{"id": 1255739701899624448, "created_at": "Thu Apr 30 06:04:10 +0000 2020", "full_text": "“stay at home orders are not democratic, this is not freedom” as if america has ever been free"}
{"id": 1255739710502248448, "created_at": "Thu Apr 30 06:04:12 +0000 2020", "full_text": "😂 Yhu yesterday this time I woke up to a tweet from a private wealth client bitching and moaning about that Steve bank.\n🤣 Ngahleka in private wealth 🤣\nCorona has erased people's banking statuses, ayinandaba."}
{"id": 1255739718815248384, "created_at": "Thu Apr 30 06:04:14 +0000 2020", "full_text": "This pandemic is going to show a hell of a new mask in the coming future for sure. #2020WasFunUntil"}
{"id": 1255739718937071619, "created_at": "Thu Apr 30 06:04:14 +0000 2020", "full_text": "If #BorisJohnson was a woman, we wouldn't be congratulating a middle-aged divorcee who had just had her fifth (or sixth) child. By a third father. At the taxpayers expense. In the middle of #Brexit and #Covid19."}
{"id": 1255739729301114880, "created_at": "Thu Apr 30 06:04:16 +0000 2020", "full_text": "If I make it out of this quarantine / social distancing / isolation without ripping my creaky (BRAND NEW) ceiling fan out of my ceiling, it will be because I’ve managed to live in an entirely separate plane of reality."}
{"id": 1255739729443581953, "created_at": "Thu Apr 30 06:04:16 +0000 2020", "full_text": "The World Health Organization just recently supported refraining from alcohol use during the coronavirus pandemic, according to USA Today. They say the substance could weaken the body’s immune system, which could put drinkers at a higher risk of contracting the coronavirus."}
{"id": 1255739747730968576, "created_at": "Thu Apr 30 06:04:21 +0000 2020", "full_text": "Refusing to test for COVID is a criminal offence?"}
{"id": 1255739755578392577, "created_at": "Thu Apr 30 06:04:22 +0000 2020", "full_text": "It’s 2020 and the aliens invade. Little do they know, we’re going through a global pandemic with no cure in sight. The aliens have a vaccine and have come to share it with us, but for a price..."}
{"id": 1255739767960068096, "created_at": "Thu Apr 30 06:04:25 +0000 2020", "full_text": "I've heard it all now @PiersMorgan did not want to be seen as churlish but did any way on Good Morning Corona! History has repeated itself Jesus had three wise men and the @BorisJohnson baby has three bitter and twisted Jeremy Hunt's! Congratulations @GMB Cheers on @Channel4 now"}
{"id": 1255739768865988611, "created_at": "Thu Apr 30 06:04:26 +0000 2020", "full_text": "#sweden has lost the fight against the #coronavirus in deaths per capita among other things because of brutal privatization of elderly care and a propensity for blind neoliberalism. #LaborDay #may1st"}
{"id": 1255739772036952067, "created_at": "Thu Apr 30 06:04:26 +0000 2020", "full_text": "What is boggling my mind is pets can get tested for covid 19 but they can't get enough for federal inmates. So what their saying is pets are a priority over federal inmates"}
{"id": 1255739772070498307, "created_at": "Thu Apr 30 06:04:26 +0000 2020", "full_text": "Had the strangest of two dreams\nIn the first dream I returned to my office after an absence. I didn't know which office was mine. Hope it doesn't really happen when finally I return after lockdown is completely lifted. hehehehe"}
{"id": 1255739784049369094, "created_at": "Thu Apr 30 06:04:29 +0000 2020", "full_text": "such a #Lame #COVIDー19 ... very low #Death_Rate ..."}
{"id": 1255739784242311168, "created_at": "Thu Apr 30 06:04:29 +0000 2020", "full_text": "\"Terminal Island Federal Correctional Institution in Los Angeles County has the highest number of coronavirus cases — 570 as of Wednesday.\" credit: Kristine Phillips, USA Today"}
{"id": 1255739784519090180, "created_at": "Thu Apr 30 06:04:29 +0000 2020", "full_text": "Please speaking in hindi language #coronavirus"}
{"id": 1255739792349958145, "created_at": "Thu Apr 30 06:04:31 +0000 2020", "full_text": "\"We (the EU) need 1 trillion € over the next 10 yrs to fight #ClimateCrisis \"\n- \"No way, too much\"\n\n6 mo later:\n\"Let's spend 1.5 trillion NOW to support our economy after #COVID19 \"\n\nDon't get me wrong, BOTH are important, but... Shouldn't we combine them?"}
{"id": 1255739793507524609, "created_at": "Thu Apr 30 06:04:31 +0000 2020", "full_text": "can’t wait to get a new wig install or sew in , due to covid I’m only wearing braids until further notice"}
{"id": 1255739800574758912, "created_at": "Thu Apr 30 06:04:33 +0000 2020", "full_text": "This is gonna be way tough. 60,000 from covid in the US. Has now surpassed global numbers for \"regular seasonal flu\". WOW!\nIdaho has now given en \"3rd quarter forgiveness for grades due to lack of participation\", so if you kid did horrible last qtr there is hope!!!"}
{"id": 1255739801896026113, "created_at": "Thu Apr 30 06:04:33 +0000 2020", "full_text": "Corona or not my manic says \"you don't need sleep, sleep is stupid\" yeah mania is 13 years old."}
{"id": 1255739802361552896, "created_at": "Thu Apr 30 06:04:34 +0000 2020", "full_text": "how do you move out of your house in the middle of a pandemic while you have depression? i also can't drive, make less than $10,000 a year and my hours have been cut and i'll need to get a new job but i just want out of this house as quick as possible"}
{"id": 1255739814101606400, "created_at": "Thu Apr 30 06:04:36 +0000 2020", "full_text": "I’m sorry I don’t want to be that person.... but people having big ass events in the middle of a pandemic for deceased people is really dumb"}
{"id": 1255739814264987648, "created_at": "Thu Apr 30 06:04:36 +0000 2020", "full_text": "After every single DJ gig, the first thing I do is buy @tacobell on my way home with the money earned that night because it’s important to stay true to your roots  #sponsormetacobell"}
{"id": 1255739814663593990, "created_at": "Thu Apr 30 06:04:36 +0000 2020", "full_text": "Germany‘s center for disease control @rki_de says labs in the country now capable of conducting more than 141.000 tests per day. In reality around 430.000 were conducted last week. Around 5.4 per cent came back positive. #Germany #COVID19"}
{"id": 1255739817666572289, "created_at": "Thu Apr 30 06:04:37 +0000 2020", "full_text": "So now everyone is pregnant hmm! I wonder why lol  #covid19 #corona"}
{"id": 1255739824209752064, "created_at": "Thu Apr 30 06:04:39 +0000 2020", "full_text": "Doordarshan Sports is broadcasting replays of old ODIs from mid 2000s during this pandemic.\n\nNothing is more nostalgic than watching bowl-bowl Cricket matches. 🏏  #ThrowbackThursday"}
{"id": 1255739827414274051, "created_at": "Thu Apr 30 06:04:40 +0000 2020", "full_text": "Dr. Fauci huko Trumpland wamepata a cure of #covid19 which helps people who are recovering"}
{"id": 1255739830098702341, "created_at": "Thu Apr 30 06:04:40 +0000 2020", "full_text": "After Corona outbreak, demise of #IrrfanKhan and #RishiKapoor has made a hat-trick of sorrow to all of us by God... 🙏"}
{"id": 1255739834460667906, "created_at": "Thu Apr 30 06:04:41 +0000 2020", "full_text": "In lockdown, Ministry of Health &amp; Family Welfare should direct all hospitals, doctors to make contacts with all terminally ill patients,already in their consultation, and ministry should facilitate their movements for routine check-ups, daily needs! #RishiKapoor \n@drharshvardhan"}
{"id": 1255739834536058880, "created_at": "Thu Apr 30 06:04:41 +0000 2020", "full_text": "Seeing the lines at drive thrus and takeaways makes me think:\n\nWas it really so effing hard to cook for yourselves for 5 weeks? So hard that some of you are really willing to risk going back to lockdown?"}
{"id": 1255739842815655936, "created_at": "Thu Apr 30 06:04:43 +0000 2020", "full_text": "30 April What a Gap UP Opening On Nifty \nDown Jones Also UP \nLockdown everywhere \nLock Break in Share Market \n#NSEIndia #Nifty50 #DownJones\n#LockdownExtended"}
{"id": 1255739846871658508, "created_at": "Thu Apr 30 06:04:44 +0000 2020", "full_text": "I just want this lockdown to end #day35oflockdown"}
{"id": 1255739847613898753, "created_at": "Thu Apr 30 06:04:44 +0000 2020", "full_text": "i got my coronavirus tax relief money : D : D : D"}
{"id": 1255739847622434816, "created_at": "Thu Apr 30 06:04:44 +0000 2020", "full_text": "Ok so everybody go and watch Season 29 Episode 11 of the simpsons ‘Frink Gets Testy’. Just over 3 minutes in the doctor references very heavily about there being a plague, the episode was aired January 2018 over a year before the pandemic was charted as fatal"}
{"id": 1255739861509832704, "created_at": "Thu Apr 30 06:04:48 +0000 2020", "full_text": "With celebrity deaths, bushfire, and a pandemic that's already taken over 200k lives, there is no doubt that #2020 is the worst year. Let there be no other year like this one 🙏🏼"}
{"id": 1255739869302648832, "created_at": "Thu Apr 30 06:04:50 +0000 2020", "full_text": "If Hindsight is 2020 I don't really want it. 😐#coronavirus #COVID19 #QuarantineLife"}
{"id": 1255739877531975681, "created_at": "Thu Apr 30 06:04:51 +0000 2020", "full_text": "Given up on my own now, I've become fascinated at telly presenters' hair #lockdown"}
{"id": 1255739881520680965, "created_at": "Thu Apr 30 06:04:52 +0000 2020", "full_text": "No family travel nostalgia story is complete without a kid getting lost or falling sick, a weirdo co-passenger or car/train/flight troubles #Lockdown"}
{"id": 1255739884830101504, "created_at": "Thu Apr 30 06:04:53 +0000 2020", "full_text": "Did China purposefully release the bio-engineered virus COVID because of trade war, South China Sea, Hongkong and Taiwan? It was said that the 4th World War will be fought with biological weapons, and China seems to be winning this war. @POTUS @LawrenceSellin @realDonaldTrump"}
{"id": 1255739885568299009, "created_at": "Thu Apr 30 06:04:53 +0000 2020", "full_text": "My fellow citizens its day 28/28  days of lockdown(extreme social distancing) .Tomorrow we begin season two of lockdown ,please be calm an adhere to the rules and regulations for the next phases .\nStay home, stay safe .Together we can beat this"}
{"id": 1255739886105063425, "created_at": "Thu Apr 30 06:04:54 +0000 2020", "full_text": "Please support small local hospitality businesses. 50% of cafes &amp; restaurants fail in the first year of opening so #COVID19 has added a huge challenge for many operators. \n\nFACT: Did you know that it was a small NZ cafe that invented the flat white in 1984?"}
{"id": 1255739898113318913, "created_at": "Thu Apr 30 06:04:56 +0000 2020", "full_text": "We're in a lockdown, but don't lock away your creativity.  Check out our online holiday coding camps to let your imagination fly with virtual reality, A.I. and web development!"}
{"id": 1255739898813976576, "created_at": "Thu Apr 30 06:04:57 +0000 2020", "full_text": "First they came for the smokers. \n\nI know that sounds melodramatic but governments #Cigarette turn around is a worrying abuse of power. It also undermines the faith put in the fight against Corona. We need certainty and rational regulation."}
{"id": 1255739902379032577, "created_at": "Thu Apr 30 06:04:57 +0000 2020", "full_text": "During this Covid_19 pandemic, your safety is our first priority. \nPromote Final Year Nursing Students and save Future.\n\n#PromoteFinalYearNursingStudents\n#SindhNursingStudents_FinalYear"}
{"id": 1255739911501754368, "created_at": "Thu Apr 30 06:05:00 +0000 2020", "full_text": "There have been 117 confirmed cases of #COVID19 in #Palestine up to this moment, of which 1 person died (0 today). There are  no patients in critical condition. #StayAtHomeAndStaySafe #StayAtHome"}
{"id": 1255739915167584257, "created_at": "Thu Apr 30 06:05:00 +0000 2020", "full_text": "Let the pandemic lock-down be a game changer to bring back the good ideal of humanitarian culture.\n\nShould not we bring back our old tradition of agriculture by reemphasizing on mass production and food security?\n\n@Governmentofnagaland @Neiphiu_Rio @neikha_zale @AgriNgl"}
{"id": 1255739918300536833, "created_at": "Thu Apr 30 06:05:01 +0000 2020", "full_text": "CA Gov Gavin Newson ordered beaches to be closed to prevent people from gathering.\nNow as a result 10x bigger crowds, that ignore all social distancing guidelines, will form to protest those orders.\n\nJob well done by Gavin...."}
{"id": 1255739931282100225, "created_at": "Thu Apr 30 06:05:04 +0000 2020", "full_text": "The Best The people Can Do To Save The People Forced Into Working To Certain Infection By COVID-19 And Possible Death To The Worker And Their Famlies Is To Not Buy Pork Or Chicken From Tyson Foods Until They Provide A Safe Work Place For Their Employees..."}
{"id": 1255739944015888386, "created_at": "Thu Apr 30 06:05:07 +0000 2020", "full_text": "Both, Israel &amp; Austria, have been successful so far in efforts to #FlattenTheCurve &amp; avoiding health system collaps. Commentary ranges from \"opening too quickly\" to \"unnecessary measures\". #Praeventionsparadox: successful prevention lends argument for claiming it an overreaction"}
{"id": 1255739947786485760, "created_at": "Thu Apr 30 06:05:08 +0000 2020", "full_text": "Julie Bishop now joining in bagging China for not conducting a \"credible investigation\" into the origin of the coronavirus pandemic.\nCredible? Can't recall Bishop ever being invited to China when she was Foreign Minister."}
{"id": 1255739952207290368, "created_at": "Thu Apr 30 06:05:09 +0000 2020", "full_text": "People out there are in need of jobs and is stupid when you have a job but pranking other people and touching them during this pandemic. There are other people who is willing to take your place and earn the income they need to support their family."}
{"id": 1255739952349970432, "created_at": "Thu Apr 30 06:05:09 +0000 2020", "full_text": "The Swedish public health agency Folkhälsomyndigheten has restricted testing priority to hospitalized patients and people who work in health or elderly care “with suspected COVID-19.” \n#Coronasverige"}
{"id": 1255739952836591616, "created_at": "Thu Apr 30 06:05:09 +0000 2020", "full_text": "I wonder how many people are developing drug and alcohol dependencies during the pandemic"}
{"id": 1255739957249028097, "created_at": "Thu Apr 30 06:05:10 +0000 2020", "full_text": "If your Girlfriend has stayed with you for more than a month since this lockdown. \n\nYou will understand better how it feels to be a married man."}
{"id": 1255739960541343744, "created_at": "Thu Apr 30 06:05:11 +0000 2020", "full_text": "My fellow #California beachgoers. Your incompetent Fuhrer Newsom just ordered all of your beaches closed as of May 1st. This is all based on science as he promised. He thinks beaches are a hotbed for #COVID19. So you're welcome. And be cooperative and wear a mask if in public."}
{"id": 1255739969311817733, "created_at": "Thu Apr 30 06:05:13 +0000 2020", "full_text": "Ok so this Covid-19 shit got me beatin' off a lot to porn n yea i got some subscriptions. Here's the ones on Twitter I think are worth it so far. @ICEKREAMMFREEK2 on OnlyFans 4 nasty fat butt fukin' currvychaos for nasty loose noisy holes JFF They always make me nutt More 2 cum"}
{"id": 1255739973610942469, "created_at": "Thu Apr 30 06:05:14 +0000 2020", "full_text": "I don't really get the whole \"celebrity crush\" thing, but if I was going to have one, it would be on Samin Nostrat. Her new podcast is like... the most soothing, rational response to #COVID19 possible, and her Netflix series is literally the only thing I can watch right now."}
{"id": 1255739977360486402, "created_at": "Thu Apr 30 06:05:15 +0000 2020", "full_text": "Things I see on my tl:\n• corona virus\n• rape tweets\n• sex tweets\n• funny shit"}
{"id": 1255739982414659586, "created_at": "Thu Apr 30 06:05:16 +0000 2020", "full_text": "Introspection &amp; reflection act as powerful catalysts in personal growth. Review them regularly. \n\nStay Home &amp; Stay Safe\n\nGood Morning\nJai Jagannath 🙏🏽🙏🏽🙏🏽\n#ThursdayThoughts \n#ThursdayMotivation \n#StayHomeSaveLives \n#StayHomeStaySafe"}
{"id": 1255739986181152768, "created_at": "Thu Apr 30 06:05:17 +0000 2020", "full_text": "Honourable PM @narendramodi @PMOIndia this is a plight of a mother who has been separated from her daughters aged eight and five years since last 45 days due to the lockdown. My daughters are stranded at Kolkata and me at Pune. Can you help a mother with her plight?"}
{"id": 1255739986227286018, "created_at": "Thu Apr 30 06:05:17 +0000 2020", "full_text": "2days-off from HARD WORK-DAYS. There is no terrible words or blaming by stresses/frustration because of covid-19. I could escape from bad feelings for a while."}
{"id": 1255739990623096837, "created_at": "Thu Apr 30 06:05:18 +0000 2020", "full_text": "TL a sleep \n\nCOVID-19 will not stop your shine!"}
{"id": 1255740002472013824, "created_at": "Thu Apr 30 06:05:21 +0000 2020", "full_text": "Why they keep denying black people testing for COVID-19? Are they doing other people like that? 🧐"}
{"id": 1255740003889614848, "created_at": "Thu Apr 30 06:05:22 +0000 2020", "full_text": "How many Kenyans are positive with corona virus?"}
{"id": 1255740011233845250, "created_at": "Thu Apr 30 06:05:23 +0000 2020", "full_text": "At present, do you still have confidence and trust in the government’s handle of the C-19 lockdown?"}
{"id": 1255740011334512640, "created_at": "Thu Apr 30 06:05:23 +0000 2020", "full_text": "This one sends morning voice notes and I swear he’s abusing my emotions lockdown e ta fela leng"}
{"id": 1255740015235260417, "created_at": "Thu Apr 30 06:05:24 +0000 2020", "full_text": "I’m honestly at that point where I might just tell my professors that I’ve come down w COVID-19 to avoid doing work and to pass the semester due to the circumstance"}
{"id": 1255740015243640838, "created_at": "Thu Apr 30 06:05:24 +0000 2020", "full_text": "I have zero thigh gap and a ton of cellulite. I am not proud of that. I am proud of my profession. Now, even as doctors are needed more than ever, there are so many violence acts against doctors. Why? Because the people don't want to hear the bitter truth.That they have COVID-19."}
{"id": 1255740020629147649, "created_at": "Thu Apr 30 06:05:26 +0000 2020", "full_text": "this lockdown has made me realise how much i need a typewriter"}
{"id": 1255740028854194178, "created_at": "Thu Apr 30 06:05:28 +0000 2020", "full_text": "The @DBE_SA is a absolute joke! Delay after delay...no real information and we are just expected to wait....what have they been doing this entire lockdown?"}
{"id": 1255740040900235267, "created_at": "Thu Apr 30 06:05:30 +0000 2020", "full_text": "Quarantine is making me fat asf can y’all just stay home for a little bit longer"}
{"id": 1255740041206345728, "created_at": "Thu Apr 30 06:05:31 +0000 2020", "full_text": "Lmao what if aliens give us the cure for Coronavirus 🤔🤔"}
{"id": 1255740041587912705, "created_at": "Thu Apr 30 06:05:31 +0000 2020", "full_text": "Fuck man . This whole corona virus shit is a blessing but a curse at the same damn time."}
{"id": 1255740045723566080, "created_at": "Thu Apr 30 06:05:32 +0000 2020", "full_text": "I’m fucking CRYING at the fact Ecuador is the only country with a RESUSCITATED coronavirus patient"}
{"id": 1255740048798093312, "created_at": "Thu Apr 30 06:05:32 +0000 2020", "full_text": "You must understand that Biafra is the light that liberates Africa. \n\nSigns...\n\nAs the zoo of darkness fell Africans start producing... \n\nSenegal: testing kits\n\nMadagascar: Covid-19 cure\n\n@MaziNnamdiKanu @MrSomtoOkonkwo @ElochukwuOhagi \n#holeonbuharineck"}
{"id": 1255740049099874304, "created_at": "Thu Apr 30 06:05:32 +0000 2020", "full_text": "are yall following my ambient / drone music project yet? \n\n@housekeysmusic_ \n@housekeysmusic_ \n@housekeysmusic_ \n\ni will have a 40 min song released this fri on @Bandcamp &amp; all sales will go to @IngersollGender supporting trans &amp; gender diverse folks here in seattle during covid"}
{"id": 1255740052514074624, "created_at": "Thu Apr 30 06:05:33 +0000 2020", "full_text": "This hell ridiculous I watching Korean Drama #DoctorJohn and in the episode 13-16 there are a scene with Nipah Virus which has same symptoms like today's real #CoronaVirus \nI think this drama it's like a warning drama for the upcoming real disease"}
{"id": 1255740053617291269, "created_at": "Thu Apr 30 06:05:33 +0000 2020", "full_text": "Only 6 letters to go with my COVID-19 Abcedarium. Easier than I though. No one wants to read it though."}
{"id": 1255740058579107841, "created_at": "Thu Apr 30 06:05:35 +0000 2020", "full_text": "Microsoft outperformed the financial expectations that it faced even before the coronavirus pandemic in an earnings report released yesterday. $MSFT"}
{"id": 1255740065306808320, "created_at": "Thu Apr 30 06:05:36 +0000 2020", "full_text": "Detector!\nRed rectangle yu re in trouble, Green rectangle yu re safe....Social Distancing take heed."}
{"id": 1255740074618224640, "created_at": "Thu Apr 30 06:05:38 +0000 2020", "full_text": "Corona got me reading manga"}
{"id": 1255740074748268545, "created_at": "Thu Apr 30 06:05:38 +0000 2020", "full_text": "Can a good samaritan give PPE and hand sanitizer to workers at meat packing plants PLEASE?They've just been sold out by @realDonaldTrump administration and @TysonFoods  @SmithfieldFoods can't be bothered.  #COVID19 #meatpacking #GOPBetrayedAmerica"}
{"id": 1255740075415126016, "created_at": "Thu Apr 30 06:05:39 +0000 2020", "full_text": "Gauteng has more corona infection than kzn but rail service closed in kzn and open level 4 in gauteng. Who will enforce social distancing on train?"}
{"id": 1255740077709438978, "created_at": "Thu Apr 30 06:05:39 +0000 2020", "full_text": "#Health #tip : When will this #coronavirus pandemic end and things go back to normal? Unless a medicine is found to be effective and is made available to the world, we will have to wait for the vaccine to become available (12-18 months). Till then, physical distancing continues."}
{"id": 1255740083577032705, "created_at": "Thu Apr 30 06:05:41 +0000 2020", "full_text": "family of patient 6783 (brgy camaman-an) refused to go under rapid testing and refused to have their swabs taken for covid testing :( wtf :( pwede diay mu refuse :( and why would u refuse :-(((((((("}
{"id": 1255740085976182784, "created_at": "Thu Apr 30 06:05:41 +0000 2020", "full_text": "How naive is our memories or how strong is time...Just within 24 hours our statement of hero just shifted from corona warriors to show man of bizz world. I dunt think three policeman of mumbai who scumbbed to corona has got that much hype.@drashishtyagi14 @KunjVyas3"}
{"id": 1255740091890163712, "created_at": "Thu Apr 30 06:05:43 +0000 2020", "full_text": "#CarolBurnett The highlight and relaxation I have found in COVID-19 is watching The Carol Burnett Show. So funny then, so funny now. It picks my mood up instantly"}
{"id": 1255740092028792837, "created_at": "Thu Apr 30 06:05:43 +0000 2020", "full_text": "Now these new two cases of Corona! \nYaa rabbi I call upon you, plz come and rescue us..."}
{"id": 1255740094419365888, "created_at": "Thu Apr 30 06:05:43 +0000 2020", "full_text": "it really took a pandemic to vibe check our entire academic system huh?"}
{"id": 1255740094847176704, "created_at": "Thu Apr 30 06:05:43 +0000 2020", "full_text": "It's almost as if Cancer wanted to prove a point in the day and age of Corona.\nCancer.. the elusive deadly disease which the medical fraternity still don't have an answer to.\nWho said the dark age was over."}
{"id": 1255740112354320387, "created_at": "Thu Apr 30 06:05:47 +0000 2020", "full_text": "\"Although this lockdown may be frustrating, boring, lonely, stressful, fill in the blank, it can be an opportunity to reset, transform, grow, change direction, and reinvent yourself.\""}
{"id": 1255740113260347392, "created_at": "Thu Apr 30 06:05:48 +0000 2020", "full_text": "Bailing out the meat packing industry rather than using the #warpowersact to make #PPENow  and #COVIDー19 tests available to all is just straight up admitting we live in an insane death cult #DumpTrump2020 @SenateGOP @SenateDems"}
{"id": 1255740116632350721, "created_at": "Thu Apr 30 06:05:48 +0000 2020", "full_text": "\"Trump’s narcissism, mendacity, bullying, and malignant incompetence were obvious before the coronavirus crisis, and they have been magnified rather than moderated in his surreal response to a catastrophe ...\" 31https://www.nybooks.com/articles/2020/05/14/vector-in-chief/"}
{"id": 1255740121048969217, "created_at": "Thu Apr 30 06:05:50 +0000 2020", "full_text": "once this stay at home ends i’m gonna drive up to sf to see my friends for a hug"}
{"id": 1255740124479905792, "created_at": "Thu Apr 30 06:05:50 +0000 2020", "full_text": "India #coronavirus count, April 30: Cases surge past 33,000, deaths at 1,074\n#intradaytips #swingtrading #priceactiontrading #intradaytrader #trader #profit #investment #priceactionstrategy #banknifty #technicalanalysis #fundamentalanalysis"}
{"id": 1255740127969755136, "created_at": "Thu Apr 30 06:05:51 +0000 2020", "full_text": "My reaction when I’m on a sales demo, and I explicitly ask for what I want to see but get the sales pitch anyways—\n\nBefore COVID-19: 🖕🏻\n\nDuring COVID-19: fine I’ll listen 😬"}
{"id": 1255740129408192512, "created_at": "Thu Apr 30 06:05:52 +0000 2020", "full_text": "As everyone's know Dera Sacha Sauda is such a organization which 24*7 ready to help needy ones..\nNow it's the time of Corona Volunteers are putting milestones in front of others by serving the needy ones via each and every way..\nIt's really a very appreciable 👏#ServingTheNation"}
{"id": 1255740146521198592, "created_at": "Thu Apr 30 06:05:56 +0000 2020", "full_text": "US SAYS antiviral drug remdesivir has clear-cut effect in treating Covid-19 as patients who took it recovered 30pc faster than those on placebo."}
{"id": 1255740148966289408, "created_at": "Thu Apr 30 06:05:56 +0000 2020", "full_text": "Tesla CEO Elon Musk calling coronavirus lockdowns 'fascist' - Hindustan Times..."}
{"id": 1255740149385891840, "created_at": "Thu Apr 30 06:05:56 +0000 2020", "full_text": "Why are people queuing for Covid 19 tests if they don’t have symptoms??\n#Stayathome\n#washyourhands\nMy wife works on a ward with Covid19 she has never shown any symptoms nor requested a test.\n#Inboriswetrust"}
{"id": 1255740154574233600, "created_at": "Thu Apr 30 06:05:58 +0000 2020", "full_text": "Is this the last day of lockdown"}
{"id": 1255740161456889857, "created_at": "Thu Apr 30 06:05:59 +0000 2020", "full_text": "Stocks With The Biggest Cut In Foreign Ownership During Pandemic - BloombergQuint..."}
{"id": 1255740163612905472, "created_at": "Thu Apr 30 06:06:00 +0000 2020", "full_text": "Corona really stopped Robertson’s redemption arc"}
{"id": 1255740170139205632, "created_at": "Thu Apr 30 06:06:01 +0000 2020", "full_text": "#Jammin' J Martins (@Realjmartins) - Cool Temper\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1255740174983520256, "created_at": "Thu Apr 30 06:06:02 +0000 2020", "full_text": "71 new corona virus cases in #AndhraPradesh Total cases 1403 #CoronaVirusAndhraPradesh Total Cases in India 33255"}
{"id": 1255740179131875334, "created_at": "Thu Apr 30 06:06:03 +0000 2020", "full_text": "Don’t know much about corona \nbut this cancer is damn son of a bit*h..\n#RIPIrrfanKhan \n#riprishikapoor"}
{"id": 1255740190896852992, "created_at": "Thu Apr 30 06:06:06 +0000 2020", "full_text": "Latest: USAID announces $3 million to support India's Covid-19 efforts\n\nOn April 6, the USAID had announced a grant of $2.9 million to India to mitigate the spread of the deadly virus. US Ambassador to India Kenneth Juster said the additional funding will further support India."}
{"id": 1255740192738041857, "created_at": "Thu Apr 30 06:06:07 +0000 2020", "full_text": "There’s no social distancing at the small Indian grocery. There’s an uncle wheezing like a pug over your shoulder, pawing at the veggies."}
{"id": 1255740196097794049, "created_at": "Thu Apr 30 06:06:07 +0000 2020", "full_text": "50th day staying at home. Except driving the car to move the engine once, never stepped out of the house/yard. Only grocery delivery and limited other online shopping. Very stressed every time sanitizing  delivered grocery and too panic to go to stores. I am paranoid."}
{"id": 1255740196529729537, "created_at": "Thu Apr 30 06:06:08 +0000 2020", "full_text": "Heard a pug got covid 19 and now i am just going to cry in the dark"}
{"id": 1255740199406989312, "created_at": "Thu Apr 30 06:06:08 +0000 2020", "full_text": "3 new corona virus cases in #Chittoor Total Cases 80 #CoronaVirusChittoor #AndhraPradesh Total Cases in India 33255"}
{"id": 1255740208542343175, "created_at": "Thu Apr 30 06:06:10 +0000 2020", "full_text": "This month of #lockdown had been a long years of introspection."}
{"id": 1255740208634445824, "created_at": "Thu Apr 30 06:06:10 +0000 2020", "full_text": "2 new corona virus cases in #EastGodavari Total Cases 42 #CoronaVirusEastGodavari #AndhraPradesh Total Cases in India 33255"}
{"id": 1255740212174438400, "created_at": "Thu Apr 30 06:06:11 +0000 2020", "full_text": "Doing a little survey here - please help and pass it on among teachers. What percentage of your work tasks whilst in lockdown are explicitly set by your school versus tasks you set yourself? #sltchat #primaryrocks #edutwitter"}
{"id": 1255740212556300289, "created_at": "Thu Apr 30 06:06:11 +0000 2020", "full_text": "Despite DGS orders, many shipping companies are continuing to apply detention charges to containers that cannot be cleared due to lockdown. MSMEs helpless. @shipmin_india @JNPort @PMOIndia @cbic_india"}
{"id": 1255740213374009344, "created_at": "Thu Apr 30 06:06:12 +0000 2020", "full_text": "Please stay home so this can all be over and I can move to Eugene and start my life please and thank you"}
{"id": 1255740216247083009, "created_at": "Thu Apr 30 06:06:12 +0000 2020", "full_text": "Forget a Covid vaccine we need a petition to skip 2020 first."}
{"id": 1255740217790574594, "created_at": "Thu Apr 30 06:06:13 +0000 2020", "full_text": "4 new corona virus cases in #Guntur Total Cases 287 #CoronaVirusGuntur #AndhraPradesh Total Cases in India 33255"}
{"id": 1255740221393641472, "created_at": "Thu Apr 30 06:06:13 +0000 2020", "full_text": "Many terribly tearful medics PLEADING for a lockdown when - unbeknownst to the audience - they thought that they themselves had it AND were amongst general public even now busily spreading it. #EmperorCovid19IsNaked"}
{"id": 1255740225143353345, "created_at": "Thu Apr 30 06:06:14 +0000 2020", "full_text": "JUST REALIZED KOTOHA4 IS STAY TOGETHER NOT STAY HOME BYE"}
{"id": 1255740237160071170, "created_at": "Thu Apr 30 06:06:17 +0000 2020", "full_text": "This was all revealed on sid roth's \"Coronavirus Update and The End Times\" recently, by a prophet of God, Man of God,\nTracy Cooke, who the Lord speaks to in \"dreams,\" much like the Prophet Daniel, in the Bible.  Amos 3:7."}
{"id": 1255740237906694144, "created_at": "Thu Apr 30 06:06:17 +0000 2020", "full_text": "Have seen people talking about consoles during this lockdown and you would be mental not to pick the XBox One with this GamePass. \nPaid £1 and get the new Streets Of Rage 4 game that comes out at 10.00am for free while others have to pay full price. Its like Netflix for games"}
{"id": 1255740238082629632, "created_at": "Thu Apr 30 06:06:17 +0000 2020", "full_text": "Asasi batch X covid officially end :')"}
{"id": 1255740238091243523, "created_at": "Thu Apr 30 06:06:17 +0000 2020", "full_text": "Hey all yu new weed smokers that came from corona ☺️ sitcho ass down somewhere please"}
{"id": 1255740241538842624, "created_at": "Thu Apr 30 06:06:18 +0000 2020", "full_text": "Just heard the Department of Basic Education won’t provide masks to quintile 4 and 5 schools. It’s a pandemic, dammit, do you really want to be racist and mean at such a desperate time? And by the way, because of misclassification, struggling schools are also in these quintiles"}
{"id": 1255740245234143233, "created_at": "Thu Apr 30 06:06:19 +0000 2020", "full_text": "Since meg and bey tryna help with the rona here in texas, they need to help testing. People are sick, being refused testing, then dying and not being labeled as covid19, since no test was done. \n\nA lovely way to keep numbers down, which is just making things more dangerous"}
{"id": 1255740245355556864, "created_at": "Thu Apr 30 06:06:19 +0000 2020", "full_text": "2 new corona virus cases in #S.P.S.Nellore Total Cases 84 #CoronaVirusS.P.S.Nellore #AndhraPradesh Total Cases in India 33255"}
{"id": 1255740247306010624, "created_at": "Thu Apr 30 06:06:20 +0000 2020", "full_text": "Galway PR woman joins Covid collaboration -"}
{"id": 1255740254591447042, "created_at": "Thu Apr 30 06:06:21 +0000 2020", "full_text": "4 new corona virus cases in #Y.S.R. Total Cases 73 #CoronaVirusY.S.R. #AndhraPradesh Total Cases in India 33255"}
{"id": 1255740262795694082, "created_at": "Thu Apr 30 06:06:23 +0000 2020", "full_text": "One of the most depressing things about this lockdown is the lack of #trainguy surely we're due another drop?"}
{"id": 1255740267556208642, "created_at": "Thu Apr 30 06:06:24 +0000 2020", "full_text": "Indian real estate is bullish now because people realising that the home they are staying in during lock-down is too small... Source cnbc awaj 🤔🙂"}
{"id": 1255740268449579015, "created_at": "Thu Apr 30 06:06:25 +0000 2020", "full_text": "If America had free health care they would stay home"}
{"id": 1255740270479659008, "created_at": "Thu Apr 30 06:06:25 +0000 2020", "full_text": "We (#India) are a Country of exploiters &amp; opportunists &amp; noone fets spared from this hallmarks of #notorious behaviour of top officials:\n1. PM announced lockdown without any consultation rational or otherwise - he simply wanted to play with #trendingnow &amp; enjoys!\n2. SC - the Chie"}
{"id": 1255740270529765376, "created_at": "Thu Apr 30 06:06:25 +0000 2020", "full_text": "my dearest twitter fam,\ni request y'all to stay home and be safe, no need no heroic shit during this pandemic, we're all in this together. a lot has happened already and a lot is left to happen so please i want y'all be safe and sound. \nspread love and positivity, ilyallsm &lt;3"}
{"id": 1255740272056688640, "created_at": "Thu Apr 30 06:06:26 +0000 2020", "full_text": "Yes, Me and grams are up at 1 in the morning talking about the difference in our generations and covid 🤦🏽‍♀️"}
{"id": 1255740279270682625, "created_at": "Thu Apr 30 06:06:27 +0000 2020", "full_text": "In their breaking away from us all, Irfan Khan and Rishi Kapoor have given us a break from monotony of lockdown; some Star Power there, if you will!"}
{"id": 1255740283167399937, "created_at": "Thu Apr 30 06:06:28 +0000 2020", "full_text": "The PM will lead the daily briefing for the first time since being off sick. It's deadline day for the government over its target to carry out 100,000 daily #COVID19 tests. NHS bosses have criticised the focus on what they're calling a 'red herring'. @UCBMedia"}
{"id": 1255740289823551488, "created_at": "Thu Apr 30 06:06:30 +0000 2020", "full_text": "can't wait for covid stay home to be over :("}
{"id": 1255740291811688449, "created_at": "Thu Apr 30 06:06:30 +0000 2020", "full_text": "Will there will be a type of organized forgetting, where the #coronavirus pandemic and the underlying political corruption in Australia will be forgotten before the next election and the corrupt #LNP  will be re-elected by the unseeing electorate? #auspol #COVID19au"}
{"id": 1255740293195821057, "created_at": "Thu Apr 30 06:06:31 +0000 2020", "full_text": "#COVID19 Hong Kong zero new case again, 5days running. Masks work and we have proved it again."}
{"id": 1255740300229840897, "created_at": "Thu Apr 30 06:06:32 +0000 2020", "full_text": "Covid-19 been slowing down the nudes. I don’t like it. 😔"}
{"id": 1255740300976205824, "created_at": "Thu Apr 30 06:06:32 +0000 2020", "full_text": "Anyone boozed almost every night during #COVID19 and is all puffy from water retention as a result?\n\nAsking for a friend."}
{"id": 1255740301588783104, "created_at": "Thu Apr 30 06:06:33 +0000 2020", "full_text": "IDEA:\n\nToby Young to compile a daily magazine called Lockdown Sceptics where he demonstrates a spectacularly poor understanding of his subject matter."}
{"id": 1255740304298250240, "created_at": "Thu Apr 30 06:06:33 +0000 2020", "full_text": "The Zimbabwean Gov has never told you truths. Why can’t you trust what you have always known. It’s lying about covid19. Zim is sitting on a bomb. We started dying ages ago."}
{"id": 1255740305535451137, "created_at": "Thu Apr 30 06:06:34 +0000 2020", "full_text": "Lockdowns were supposed to buy time and provide a bridge to the real pandemic solution: wide-scale testing and track/trace capacity.  But we seem to have lost the plot. Our testing still lags our western peers and is far behind Asian counterparts that have this beat."}
{"id": 1255740335403171840, "created_at": "Thu Apr 30 06:06:41 +0000 2020", "full_text": "#DonaldTrump insists his statement about \"injecting disinfectant\" won't cause people to do so. Just like he insisted social distancing and masks weren't necessary. *insert public anti-lockdown protests here*"}
{"id": 1255740343825297408, "created_at": "Thu Apr 30 06:06:43 +0000 2020", "full_text": "...imma kick my irl ass once covid shit is over with"}
{"id": 1255740347696607232, "created_at": "Thu Apr 30 06:06:44 +0000 2020", "full_text": "#MannKiBaat\nIndia's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight."}
{"id": 1255740350918004736, "created_at": "Thu Apr 30 06:06:44 +0000 2020", "full_text": "It took a global pandemic to get your filthy asses to wash your hands &amp; clean your counter tops?... can't relate😬"}
{"id": 1255740356064415744, "created_at": "Thu Apr 30 06:06:46 +0000 2020", "full_text": "So many people are already dying because of #covid19. Yesterday was tough to live bcz of #IrrfanKhan and now hearing about another legend #RishiKapoor . R.I.P. Legends. So difficult to face this year. #fuckyou2020 #heartbroken"}
{"id": 1255740371176271873, "created_at": "Thu Apr 30 06:06:49 +0000 2020", "full_text": "Morrison Govt engages in cheap wedge politics against Andrews Govt bribing independent schools in Vic to open earlier. Schools refers to play ball relying on advice of Vic CMO Brett Sutton. #auspol #coronavirus"}
{"id": 1255740377245630466, "created_at": "Thu Apr 30 06:06:51 +0000 2020", "full_text": "#Tanzania has a total of 480 confirmed cases of #COVID19 with 167 recoveries and 16 deaths as a result of the virus."}
{"id": 1255740385508327429, "created_at": "Thu Apr 30 06:06:53 +0000 2020", "full_text": "Hey @sidharth_shukla  &amp; @ishehnaaz_gill  please take care of yourself! Stay at home and Stay Safe ! Just be happy alwys and please dont go out from the house please its a request! 🙏🏼 i love you both immensely ♥️💯"}
{"id": 1255740392236093441, "created_at": "Thu Apr 30 06:06:54 +0000 2020", "full_text": "France falls into recession as Covid-19 lockdown hits economy. #French GDP shrank 5.8% last quarter"}
{"id": 1255740397327769600, "created_at": "Thu Apr 30 06:06:55 +0000 2020", "full_text": "I had to really step back today &amp; give myself some grace for being behind on this commissioned work. Poems, essays, articles, workshops, videos. We’re in a pandemic and my brain, heart, creativity, imagination, grief, rage, and love can only do so much, let alone all at once."}
{"id": 1255740397420240897, "created_at": "Thu Apr 30 06:06:55 +0000 2020", "full_text": "While the nation is fighting with a pandemic, it's our moral responsibility to be of as much help as we can.\n#OneNationAtHome"}
{"id": 1255740397986381829, "created_at": "Thu Apr 30 06:06:56 +0000 2020", "full_text": "Request to @DMMunger @NitishKumar kindly barricade nimtalli area from near Media vision to near dilip warnwal house of ward 21 of Jamalpur municipality as it has frequent movement of people of ward 18,20,23 all red zone thus attracting covid contamination in a new area"}
{"id": 1255740408874835968, "created_at": "Thu Apr 30 06:06:58 +0000 2020", "full_text": "Dear Kogi State Govt., \n\nCan you please make your app available on playstore? Other state governments need it ASAP to treat Corona Virus.\n\n#COVID19 #RamadanMubarak #ncdc"}
{"id": 1255740409726169088, "created_at": "Thu Apr 30 06:06:58 +0000 2020", "full_text": "My candidature/Interview Journey @nectechnologies \nNothing to do with corona but incompetent Hr and managerial system!! 11th feb- 30th april!!(by 13th my documentation and offer letter processing started)no clarity no responses ,i showed patience what about you ?its high time now"}
{"id": 1255740414151327744, "created_at": "Thu Apr 30 06:06:59 +0000 2020", "full_text": "Would you install a #covid19 tracking app if you have to keep your Bluetooth on? \n\nAsking for #LindaApp"}
{"id": 1255740417598877696, "created_at": "Thu Apr 30 06:07:00 +0000 2020", "full_text": "kauai has had zero covid19 cases for more than a week"}
{"id": 1255740431385743360, "created_at": "Thu Apr 30 06:07:04 +0000 2020", "full_text": "The number of corona patients increased to 216. Died 83-year-old man with background illness"}
{"id": 1255740436255293443, "created_at": "Thu Apr 30 06:07:05 +0000 2020", "full_text": "It's the last day of April &amp; @MattHancock's promise to deliver 100,000 Coronavirus tests per day lies in tatters!\n\nIt's also Captain Tom's 100th birthday after his fundraising efforts for the NHS\n\nGuess which of those @BBCNews is leading with &amp; providing wall to wall coverage of?"}
{"id": 1255740443431628802, "created_at": "Thu Apr 30 06:07:06 +0000 2020", "full_text": "So corona virus don’ wanna jus take a lul nap or sum doe.. jus for the summer at least? 🥺"}
{"id": 1255740451438682113, "created_at": "Thu Apr 30 06:07:08 +0000 2020", "full_text": "hey!! with the corona virus and everyone being locked away with their thoughts i’ve heard and seen so much drama and hate! just a reminder to spread MORE happiness and positivity during this time because people are really starting to hit their breaking points!"}
{"id": 1255740452130525184, "created_at": "Thu Apr 30 06:07:08 +0000 2020", "full_text": "Isaac was never into watching YouTube on the phone. Just on sky tv or via saved movies/cartoons on usb. Ngl, during this lockdown I've let him watch YouTube on my phone while I needed to do assignments etc. But today I allowed only 1 hour screen time and rest of the time he was"}
{"id": 1255740455834095617, "created_at": "Thu Apr 30 06:07:09 +0000 2020", "full_text": "Our Covid 19 death toll is like enduring a 9-11 attack once per week for 20 weeks...so far."}
{"id": 1255740455838453761, "created_at": "Thu Apr 30 06:07:09 +0000 2020", "full_text": "If I could go back to work without risking myself, my family and others’ health and give up the 600 a week I get then I would. BUT I can’t do that so I’ll be staying home as much as possible and PREVENTING further spread of covid to anyone I could possibly come in contact with"}
{"id": 1255740461433716736, "created_at": "Thu Apr 30 06:07:11 +0000 2020", "full_text": "I still think re opening of school is a bad idea 😫😒...#CoronaVirusSA our kids are gonna be at danger , I mean most Villages they not even getting tested for Corona just people going doors to doors asking if someone is sick in the family !! How's that even a test for Corona 😫"}
{"id": 1255740476839399426, "created_at": "Thu Apr 30 06:07:14 +0000 2020", "full_text": "//man I've fucked up my sleep schedule due to this pandemic I can't fucking sleep and all I do is just scroll through twitter"}
{"id": 1255740477254615040, "created_at": "Thu Apr 30 06:07:14 +0000 2020", "full_text": "It is officially confirmed. 2020 has to be one of the worst year ever.\n\n#CoronaVirus 🦠 January till TBA \n#IrfanKhan  yesterday \n#RishiKapoor  today passes away and #GaffarQuadri's last working day  ✌️"}
{"id": 1255740480563941378, "created_at": "Thu Apr 30 06:07:15 +0000 2020", "full_text": "Finch. “if our own government was responsible for the deaths of almost a hundred thousand people... would you really want to know?” #vforvendetta #COVID19"}
{"id": 1255740489845932032, "created_at": "Thu Apr 30 06:07:17 +0000 2020", "full_text": "to com dor de cabeça sera que eh corona"}
{"id": 1255740497399697408, "created_at": "Thu Apr 30 06:07:19 +0000 2020", "full_text": "President Donald Trump said on Wednesday he believes China's handling of the coronavirus is proof that Beijing \"will do anything they can\" to make him lose his re-election bid in November. China isn't helping you have done it all yourself  blaming others as usual"}
{"id": 1255740509991165952, "created_at": "Thu Apr 30 06:07:22 +0000 2020", "full_text": "The one who falls &amp; gets up is stronger than the one who never tried. \n\nDon't fear failure but rather fear not trying. Try new things and not be afraid to be wrong. \n\nGreat things happen to those who don't stop dreaming, believing, trying, learning, &amp; being grateful.\n\n#StayHome"}
{"id": 1255740510641065985, "created_at": "Thu Apr 30 06:07:22 +0000 2020", "full_text": "Since when is it logical to compare the fatalities of a pandemic to a war that happened decades ago I… nvm."}
{"id": 1255740514311254016, "created_at": "Thu Apr 30 06:07:23 +0000 2020", "full_text": "Just came out of a milk and cookies coma lol #QuarantineLife"}
{"id": 1255740515947032576, "created_at": "Thu Apr 30 06:07:24 +0000 2020", "full_text": "MOH and government are stealing and the worst is yet to come,Corona collateral damage will be the real crisis #MoneyHeist"}
{"id": 1255740522460622848, "created_at": "Thu Apr 30 06:07:25 +0000 2020", "full_text": "This 2020 is really getting tough for us.....😔💔🙏\n#COVID19\n#IrfanKhan \n#RishiKapoor"}
{"id": 1255740527439425540, "created_at": "Thu Apr 30 06:07:26 +0000 2020", "full_text": "They don't want to build schools and repair those that are burnt during the Lockdown but the want the pupil to go to school, Whose kids are those?"}
{"id": 1255740528504815617, "created_at": "Thu Apr 30 06:07:27 +0000 2020", "full_text": "#AskDrH my 14 yr old son has developed red lesions on his toes. Some have turned very dark purple. Is it linked to Covid - as reported in daily mail?"}
{"id": 1255740530513915905, "created_at": "Thu Apr 30 06:07:27 +0000 2020", "full_text": "This Covid gotta go, I got plansssssss"}
{"id": 1255740532338417669, "created_at": "Thu Apr 30 06:07:28 +0000 2020", "full_text": "Ian Botham to present a lockdown quiz from his hedge called The Hedgingly Test Match"}
{"id": 1255740535240667136, "created_at": "Thu Apr 30 06:07:28 +0000 2020", "full_text": "Coworker: “... yeah, my priest gave me this holy water to keep the covid away...”\n\nUm. Well ok then"}
{"id": 1255740543193104385, "created_at": "Thu Apr 30 06:07:30 +0000 2020", "full_text": "Does an optimist want to get a positive result for the Chinese virus?"}
{"id": 1255740544988389377, "created_at": "Thu Apr 30 06:07:31 +0000 2020", "full_text": "Happy #thursdaymorning everyone!\n\nIf you're going to believe in something, believe in yourself ❤️\n\n#Survivor #mentalhealth #smilewithKyle #BREAKING #COVID19"}
{"id": 1255740548176060416, "created_at": "Thu Apr 30 06:07:31 +0000 2020", "full_text": "Today is a good day. Today I will go back to the office for the billing. And then I will stay home at least until June. Small victories right?"}
{"id": 1255740552110317578, "created_at": "Thu Apr 30 06:07:32 +0000 2020", "full_text": "It’s really hard for me to hate #COVID19"}
{"id": 1255740560876253185, "created_at": "Thu Apr 30 06:07:34 +0000 2020", "full_text": "I think my mom thinks I have covid haaaaay nako!"}
{"id": 1255740561111289856, "created_at": "Thu Apr 30 06:07:34 +0000 2020", "full_text": "Morning all - a sunnyish rainyish day ahead. Today’s dance is a #SocialDistancing tango"}
{"id": 1255740581436940288, "created_at": "Thu Apr 30 06:07:39 +0000 2020", "full_text": "Now playing old school shit by Brownstone!  #nothingbutgoodmusic #StayHome"}
{"id": 1255740593625608193, "created_at": "Thu Apr 30 06:07:42 +0000 2020", "full_text": "C for Corona\nC for Cancer \nWaiting\nV for Vaccine....\n\n#disturbingtimes"}
{"id": 1255740595558989825, "created_at": "Thu Apr 30 06:07:43 +0000 2020", "full_text": "Can we just END 2020 in April and directly skip to 2025?! #coronavirus #IrrfanKhan #RishiKapoor"}
{"id": 1255740602190307330, "created_at": "Thu Apr 30 06:07:44 +0000 2020", "full_text": "Does anyone else feel that we have gone straight from Brexit only news/conversation straight into coronavirus? One endemic to pandemic."}
{"id": 1255740615721172993, "created_at": "Thu Apr 30 06:07:47 +0000 2020", "full_text": "Wow! They need to be more obedient to the practicing of proper hand washing,wearing mask social distancing and staying indoors . Just learn to love self and love others as you love self. It makes it easier to care.💙🙏💜🌾🌾🌾"}
{"id": 1255740620360093696, "created_at": "Thu Apr 30 06:07:49 +0000 2020", "full_text": "Rolling the dice &amp; voting for Trump has proven a disaster. Our environmental laws are rolled back, internationally we are vulnerable, even laughed at, &amp; COVID19 is eating our lunch. The cult will follow him down, but for most of us, we have to do better. #Trumpinsanity"}
{"id": 1255740627423318016, "created_at": "Thu Apr 30 06:07:50 +0000 2020", "full_text": "We saw a pandemic they saw a business opportunity 😂😂😂"}
{"id": 1255740628039860226, "created_at": "Thu Apr 30 06:07:50 +0000 2020", "full_text": "Things worth reading: 30th April 2020 - Things we're reading today include ...\n\n Barclays may have to put aside £4.5bn to cover bad debts due to coronavirus\n StanChart eyes quick recovery as profit falls 12% on coronavirus crisis\n Barclays boss: Big offices 'may be a thing..."}
{"id": 1255740631437111296, "created_at": "Thu Apr 30 06:07:51 +0000 2020", "full_text": "I just want the world to know that I would rather die of loneliness than have anyone die of coronavirus because we stop social distancing too soon."}
{"id": 1255740640668745728, "created_at": "Thu Apr 30 06:07:53 +0000 2020", "full_text": "literally why the fuck are people going out with friends when there is thousands and thousands of people dying and we are in middle of a pandemic ? Your fucking friends can wait, stay the fuck home if your nonessential"}
{"id": 1255740641352364032, "created_at": "Thu Apr 30 06:07:54 +0000 2020", "full_text": "Who is Debby Ryan?  And why is she Trending?  \n\nDid she die from the Chinese Plague #CoronaVirus #COVID19?\n\nWas she falsely investigated like Flynn &amp; President Trump? \n\nWas she sexually violated by Joe Biden too?  \n\nor is she the next #Bachelorette?!??\n\n#Questions"}
{"id": 1255740658171744256, "created_at": "Thu Apr 30 06:07:58 +0000 2020", "full_text": "Local Pubs  &gt; Wetherspoons \n\nFuck Wetherspoons. \n\nFuck whoever goes in there, post Lockdown. \n\nAnd fuck the cunt, that owns them."}
{"id": 1255740658205114368, "created_at": "Thu Apr 30 06:07:58 +0000 2020", "full_text": "The next iPhone could be delay a month, as pandemic wears on.（155wpm）\n#ニュース確認\n#英語学習"}
{"id": 1255740666971328512, "created_at": "Thu Apr 30 06:08:00 +0000 2020", "full_text": "I've been having many weird dream through lockdown. Last night, I had a dream I was shopping in @hm when I sales assistant approached if I was a doctor. I replied \"no but I'm a junior doctor\" (I'm not, fyi)..."}
{"id": 1255740673111834626, "created_at": "Thu Apr 30 06:08:01 +0000 2020", "full_text": "I can’t wait till covid is over so @scratchemerald can come to Toronto and then we fuck off to Montréal so we can finally speak French"}
{"id": 1255740677897551872, "created_at": "Thu Apr 30 06:08:02 +0000 2020", "full_text": "The coronavirus didn't destroy our economy the politicians did,\nForcing people to stay home while bleeding the economy dry was a terrible decision. It didn't make sense they called kids working in fast food industry essential workers making minimum wage. Life is good The L"}
{"id": 1255740678304337920, "created_at": "Thu Apr 30 06:08:02 +0000 2020", "full_text": "My dad really can’t work because of Corona... imma need to expediate this internet famous thing cus like I said, I’m tired of my family being poor"}
{"id": 1255740678832828418, "created_at": "Thu Apr 30 06:08:03 +0000 2020", "full_text": "Vadodara #Covid19 tally crosses 300 mark, stands at 304 with 19 new cases this morning.\n\nOne death of a 45 year old man from Shaikh Farid Mohalla in Panigate takes the total toll to 20\n\n@IndianExpress"}
{"id": 1255740686957187072, "created_at": "Thu Apr 30 06:08:04 +0000 2020", "full_text": "A Microbiologist is the one who has the sound knowledge to deal with infectious agents that may be virus, bacteria or other pathogens before, during and after infection of individual/community or population.\n#CoVID19\n#Microbiologists\n@ImranKhanPTI"}
{"id": 1255740690870435847, "created_at": "Thu Apr 30 06:08:05 +0000 2020", "full_text": "I keep postponing outfits because I keep thinking the day will be boring, but it’s just covid😔 #COVID19"}
{"id": 1255740707555250176, "created_at": "Thu Apr 30 06:08:09 +0000 2020", "full_text": "I was going to make a joke about pasta and coronavirus and the punchline was \"Mac-carona and cheese\"\n\nBut in hindsight, I guess that would've been kind of \"distasteful\""}
{"id": 1255740715600089088, "created_at": "Thu Apr 30 06:08:11 +0000 2020", "full_text": "Tope&amp;Bamike Adenibuyan and all #BamTeddy fanmily, May the God of Comfort fill you with His peace today, as you trust in Him, and may He powerfully answer all your prayers. \nMay God take away every problem confronting anyone of you this covid period in Jesus mighty name Amen."}
{"id": 1255740716652752897, "created_at": "Thu Apr 30 06:08:12 +0000 2020", "full_text": "Catching up talking with your friends in this pandemic is quite uplifting and refreshing✨"}
{"id": 1255740716807884801, "created_at": "Thu Apr 30 06:08:12 +0000 2020", "full_text": "stay at home and eat healthy food, Yerin 💛"}
{"id": 1255740720507285505, "created_at": "Thu Apr 30 06:08:12 +0000 2020", "full_text": "Crowd1 has given all it's member free R1800 to register anyone they like, don't be left behind, join and make money during lockdown."}
{"id": 1255740720713019398, "created_at": "Thu Apr 30 06:08:13 +0000 2020", "full_text": "I feel sick , but not Corona Virus sick . Like I ate nasty ass Wendy's today sick"}
{"id": 1255740724143939584, "created_at": "Thu Apr 30 06:08:13 +0000 2020", "full_text": "What do you do when one of the symptoms of COVID is your government?"}
{"id": 1255740736471007233, "created_at": "Thu Apr 30 06:08:16 +0000 2020", "full_text": "It is all very well..on @GMB saying a woman just wants to get her roots done..It may well just have been a flip comment ... But the fact is people are desperate to do 'normal' things. Rightly or wrongly. Susanna &amp; Piers &amp; others might not get just what it is like to be lock down"}
{"id": 1255740737347518465, "created_at": "Thu Apr 30 06:08:16 +0000 2020", "full_text": "a m*n asked me if I went anywhere today and I said no, and he told me I need to get out more and I was like :) there’s a pandemic :) people are dying :) so he said I’d be safe bc it’s actually just the flu and only affects old people! &amp;I said that’s not true &amp; he said yeah it is"}
{"id": 1255740740451340288, "created_at": "Thu Apr 30 06:08:17 +0000 2020", "full_text": "Glad to hear FM Nicola Sturgeon show leadership and pour cold water on any notion,in a misguided attempt to show they are \"leading\" us, UKGovt announced an easing of lockdown,when she stated \" I'm far from convenienced lockdown should be eased\".\nThankfully UKGovt will now agree👏🏻"}
{"id": 1255740741575303169, "created_at": "Thu Apr 30 06:08:17 +0000 2020", "full_text": "You know #lockdown has got to you when you are excited about a day in the office"}
{"id": 1255740748621910022, "created_at": "Thu Apr 30 06:08:19 +0000 2020", "full_text": "We shouldn’t forget politicians children attend pvt schools where social distancing has been there before Covid19. I still believe there are better options to reopening of schools where children will be exposed to virus infections. Prof Jansen shared a practical approach"}
{"id": 1255740765835272198, "created_at": "Thu Apr 30 06:08:23 +0000 2020", "full_text": "Who are you?  Why are you not speaking for people who stuck outside?  How will you teach amid pandemic?  Just speak for #MigrantLabourers @NitishKumar  #BiharStetResults2019"}
{"id": 1255740769702313984, "created_at": "Thu Apr 30 06:08:24 +0000 2020", "full_text": "Due  Covid-19,  poverty  may  double"}
{"id": 1255740782465581056, "created_at": "Thu Apr 30 06:08:27 +0000 2020", "full_text": "Madarsa Teachers of SPQM scheme of @HRDMinistry is in great trouble dey r not getting salary frm last 4 yrs &amp; now dey r struggling fr a single penny &amp; in dis lockdown dey &amp; dere families r about to die.. @ravishndtv  sir aap s h ummed h. plz is topic ko @ndtvindia @ndtv p uthaye"}
{"id": 1255740783715512321, "created_at": "Thu Apr 30 06:08:28 +0000 2020", "full_text": "Every year for my bday my family gets me a fruit cake from J&amp;J bakery and all of my little cousins try to blow out the candles before I do. But looks like this year that won’t be happening. 🙁\n\n1. J&amp;J is closed for good. \n2. Social distancing"}
{"id": 1255740791030525952, "created_at": "Thu Apr 30 06:08:29 +0000 2020", "full_text": "What happened to VISION 2020 in Nigeria? \nwas it consumed by the CORONAVIRUS?\n🤔🤔🤔"}
{"id": 1255740791076425729, "created_at": "Thu Apr 30 06:08:29 +0000 2020", "full_text": "This lockdown made us more emotional 😭 or we were always this much ? #IrrfanKhan #RishiKapoor"}
{"id": 1255740792183767043, "created_at": "Thu Apr 30 06:08:30 +0000 2020", "full_text": "#RaghuramRajan \n For instance, a few days back, he said, India post Covid-19, would need a new covenant for growth or it would \"crawl\", reminding one of the famous adages--'It is so much easier to be smarter in hindsight\".When he had the opportunity, Rajan missed it and"}
{"id": 1255740795300253696, "created_at": "Thu Apr 30 06:08:30 +0000 2020", "full_text": "Nobody knows that how longer lock down would be while our session already 8 months late. Kindly promote final year nursing students and Save the future of frontline scholors. \n\n#PromoteFinalYearNursingStudents\n#SindhNursingStudents_FinalYear"}
{"id": 1255740799746215936, "created_at": "Thu Apr 30 06:08:31 +0000 2020", "full_text": "how other PMs would have celebrated ending lockdown:\nDISRAELI - big parade with elephants\nGLADSTONE - prostitutes\nLLOYD GEORGE - knighthoods for sale at knockdown prices\nCHURCHILL - starving a few million Bengalis\nSPENCER PERCEVAL - getting shot\n\nthank you for your time"}
{"id": 1255740805777506304, "created_at": "Thu Apr 30 06:08:33 +0000 2020", "full_text": "Omg Rapunzel, pls tell us how to spend your precious time to stay home"}
{"id": 1255740807367127040, "created_at": "Thu Apr 30 06:08:33 +0000 2020", "full_text": "government overreach now the government wants to know where ever you at because the f****** Coronavirus"}
{"id": 1255740807472205824, "created_at": "Thu Apr 30 06:08:33 +0000 2020", "full_text": "The Govt. public, industries and business houses must plan post Corona, there will lost of jobs, economical  issues, sociological, EMI, health, education, recreation , sports, fitness, mental fitness  will be major issues."}
{"id": 1255740816833654784, "created_at": "Thu Apr 30 06:08:35 +0000 2020", "full_text": "What I'm stunned about is not #COVID19 pandemic hyped up into a modern day black plaque. Which obviously it is not. Not even close! But I'm stunned about that so many people allow themselves to be led into \"#Quarantine \". Like sheep. And not even speak out. Wow. Smh. #California"}
{"id": 1255740820965244928, "created_at": "Thu Apr 30 06:08:36 +0000 2020", "full_text": "I’m ready to go back to work, but not at the cost of my life are anyone else. #COVID19"}
{"id": 1255740824815415297, "created_at": "Thu Apr 30 06:08:37 +0000 2020", "full_text": "No matter how long the lockdown is, I still love you and it will never change."}
{"id": 1255740829332844545, "created_at": "Thu Apr 30 06:08:38 +0000 2020", "full_text": "Stay strong everyone,  we will beat this enemy called Covid19 someday.  💪💪\n#Staysafe\n#StayAtHome"}
{"id": 1255740832533053442, "created_at": "Thu Apr 30 06:08:39 +0000 2020", "full_text": "When Nigerians were screaming closedown the borders, Buhari was tone-deaf. Until Coronavirus invaded Aso Rock and struck close to home.\n\nTinubu’s acolytes are attending burial. When it starts happening now, they will say we should pray for them in their obstinacy."}
{"id": 1255740854091886592, "created_at": "Thu Apr 30 06:08:44 +0000 2020", "full_text": "20 new positive cases of #coronavirus recorded in Kandahar province in the past 24 hours, the number of confirmed cases now raised to 285 in #Kandahar, according to local officials. #Afghanistan"}
{"id": 1255740854704263169, "created_at": "Thu Apr 30 06:08:44 +0000 2020", "full_text": "Dear Compatriots,\n\nWhat do you want the @DSBD_SA of basic education to do?\n\n1.Close school till the curve has flatten ?\n\n2.Continue with online classes &amp; lessons\n\n3.Hault the 2020 school program and reopen in 2021?\n\nBefore you respond, think deeply and hard about this."}
{"id": 1255740858000977920, "created_at": "Thu Apr 30 06:08:45 +0000 2020", "full_text": "The number of COVID-19 cases in the country has risen to 40 after 6 people tested positive in in Harare. 355 samples were tested yesterday from Bulawayo and Harare. Total number of samples tested in the country is 7642. Of the 40 cases, 5 recovered and 4 died\n#ZiFMNEWS"}
{"id": 1255740859720572929, "created_at": "Thu Apr 30 06:08:46 +0000 2020", "full_text": "anyone else postponing their suicide until this stuff is over so the #government can't use yor death to inflate their #Corona death toll numbers?"}
{"id": 1255740867303944193, "created_at": "Thu Apr 30 06:08:47 +0000 2020", "full_text": "i don't want my little sister going to school with this covid-19 out there #cancelschool2020 @CyrilRamaphosa @DBE_SA  @HealthZA . and college students should be refunded their, especially those who paid with student loans."}
{"id": 1255740868386004992, "created_at": "Thu Apr 30 06:08:48 +0000 2020", "full_text": "I feel like our government is slowly climbing a rope to fix the issues with Coronavirus, but the problem is that the rope is covered in shit. And they’re climbing a shit rope."}
{"id": 1255740872529870850, "created_at": "Thu Apr 30 06:08:49 +0000 2020", "full_text": "&amp;. I'm taking hiatus, feel free to hit me up on DM or KKT (influenced) see you after this pandemic ends. No jk."}
{"id": 1255740887101038592, "created_at": "Thu Apr 30 06:08:52 +0000 2020", "full_text": "quando o corona acabar vai ser baile todo dia"}
{"id": 1255740888271089664, "created_at": "Thu Apr 30 06:08:52 +0000 2020", "full_text": "I posted signs around our community asking for specific item donations for one of our vulnerable communities that has been greatly impacted by COVID-19. I went to walk Averi and the bucket I left outside my door is already filling up. I’m not going to lie... I cried."}
{"id": 1255740897003700225, "created_at": "Thu Apr 30 06:08:55 +0000 2020", "full_text": "So what happened to colleges getting millions of money from the government during this pandemic &amp; supposed to send a portion to students ?"}
{"id": 1255740900438880256, "created_at": "Thu Apr 30 06:08:55 +0000 2020", "full_text": "The Best Social Distancing Cast Reunions, From My So-Called Life to The Office"}
{"id": 1255740908424790016, "created_at": "Thu Apr 30 06:08:57 +0000 2020", "full_text": "We wont be going to watch football this year. Festivals in late summer will be off. Concerts in the autumn will be off. I fucking guarantee it. 2020 is a write off and cunts are still going out as if there’s not a massive pandemic going on"}
{"id": 1255740913395122177, "created_at": "Thu Apr 30 06:08:58 +0000 2020", "full_text": "Hello my bank blocked my payment to the dogfartnetwork. due to lockdown i cant pay them. i have the money. just not access. can i buy a full dogfartnetwork account from soneone?"}
{"id": 1255740913927647232, "created_at": "Thu Apr 30 06:08:59 +0000 2020", "full_text": "I haven't been to a beach in 10000 years? Los Angeles is offering covid-19 tests to everyone by appointment? San Francisco has the capacity to test 5800 people per day but only 500 are being tested???"}
{"id": 1255740917224370176, "created_at": "Thu Apr 30 06:08:59 +0000 2020", "full_text": "2020 is turning out to be rollercoaster...1st Delhi riots then famous covid19 and now demise of famous actors...we are just 4months into the year"}
{"id": 1255740917954367489, "created_at": "Thu Apr 30 06:09:00 +0000 2020", "full_text": "my college gives me adobe for free because of covid, but my laptop can’t handle anything more than photoshop and lightroom without running out of space \ni just want to be able to get adobe premium pro so i can make video edits 🥺"}
{"id": 1255740925189464070, "created_at": "Thu Apr 30 06:09:01 +0000 2020", "full_text": "Social distancing ❌\nPeople will be queueing to get their money &amp; to use it. \n\nCan't they release a certain amount to a certain number of people per province, per town each day... \nJust a thought #R350"}
{"id": 1255740925797560320, "created_at": "Thu Apr 30 06:09:01 +0000 2020", "full_text": "my parents clearly doesnt understand social distancing and being quarantined."}
{"id": 1255740929429901313, "created_at": "Thu Apr 30 06:09:02 +0000 2020", "full_text": "If you can't get dop in lockdown, you not a real coloured 😂"}
{"id": 1255740938267373568, "created_at": "Thu Apr 30 06:09:04 +0000 2020", "full_text": "#RishiKapoor\nGood morning bosses....I am up and buying BTC both in units and bulk and also buying gifts card at a very juicy rates \n#RIPIrrfanKhan  KODAK DINO 87  in Lagos #level4lockdown #COVID19 #Extraction"}
{"id": 1255740942809731073, "created_at": "Thu Apr 30 06:09:05 +0000 2020", "full_text": "Its interesting how the #bitcoin price can skyrocket during the pandemic. \n\nMaybe this virus doesn't just make people sick, but the entire system.\n\nSome say we will see a new World after this. \n\nI agree. Money among other things, will change forever."}
{"id": 1255740943392821248, "created_at": "Thu Apr 30 06:09:06 +0000 2020", "full_text": "Stop lock down,let people get immunity naturally,corona kills 3% affected,lakhs of people are dying in India every year without corona, corona killed less than 1000 in India  in three months. Vaccines get years to get developed, lift lockdown immediately"}
{"id": 1255740946915958784, "created_at": "Thu Apr 30 06:09:06 +0000 2020", "full_text": "The unfolding #COVID19 pandemic is so far having little impact on the global food supply chain, but that could change for the worse &amp; soon if anxiety-driven panic by major food importers takes hold. WFP\n\nHappy birthday Chioma\nRest in peace Kodak"}
{"id": 1255740958811000834, "created_at": "Thu Apr 30 06:09:09 +0000 2020", "full_text": "Interesting how people's opinion on lockdown &amp; their take on Sweden's handling of #covid19 is seemingly directly correlated with their political leanings. Left-leaning people are generally pro lockdown extensions, right-leaning pro Swedish model. The data itself is inconclusive"}
{"id": 1255740958857220099, "created_at": "Thu Apr 30 06:09:09 +0000 2020", "full_text": "874 Coronavirus cases and 19 deaths in Pakistan in the last 24 hours"}
{"id": 1255740959016603649, "created_at": "Thu Apr 30 06:09:09 +0000 2020", "full_text": "the class of 2020 was born after 9/11 so the universe decided we needed to experience something and gave us this pandemic 😔"}
{"id": 1255740962812420096, "created_at": "Thu Apr 30 06:09:10 +0000 2020", "full_text": "vc me paga corona"}
{"id": 1255740964338978816, "created_at": "Thu Apr 30 06:09:11 +0000 2020", "full_text": "Here’s how you know the Coronavirus Lockdown is a hoax:\n\n1.) We didn’t secure our boarders.\n\n2.) We closed churches but kept McDonald’s open.\n\n3.) Hydroxychloroquine is proven to cure people in serious condition but we won’t issue it as an official remedy. \n\n#CommonSense"}
{"id": 1255740975810596864, "created_at": "Thu Apr 30 06:09:13 +0000 2020", "full_text": "This is the same government that just the other day purported to ban `tea and snacks’ from all it’s offices siting austerity measures but still had the audacity to cost for it during a whole pandemic."}
{"id": 1255745318139899905, "created_at": "Thu Apr 30 06:26:29 +0000 2020", "full_text": "A sincere Nigerian politicians who feel he or she has the masses at heart, and wish to lead them in 2023 should load the accounts of over 200,000000 Nigerians with #10000 as palliative for Covid-19"}
{"id": 1255745318479515649, "created_at": "Thu Apr 30 06:26:29 +0000 2020", "full_text": "Thank u po Mayor Isko and idol Angel sa bigas.😊 Magamit PO nmn ito Lalo na po mag lockdown sa Tondo simula Sunday.\n@143redangel @IskoMoreno"}
{"id": 1255745321633800193, "created_at": "Thu Apr 30 06:26:29 +0000 2020", "full_text": "To top it all, there are now vested interests in why lockdown should go on for longer and longer. Not least among 'experts' but also amongst those on furlough who may have no jobs back to go or view whole experience as an all expenses paid holiday. #EmperorCovid19IsNaked"}
{"id": 1255745324808896512, "created_at": "Thu Apr 30 06:26:30 +0000 2020", "full_text": "I'm struggling to understand how a cash-strapped nation, with decrepit health infrastructure, could prioritize snacks as health care providers cry out for PPE?  Kenyans r unable to feed children? Is it still witchcraft wishing these people constipation till the end of lock-down?"}
{"id": 1255745329573449729, "created_at": "Thu Apr 30 06:26:31 +0000 2020", "full_text": "Is the Professor Gorman on Newshub, ranting about the inaccuracy of the PM’s claims re Covid, the same as the one whose last three publications were on Diving &amp; hyperbaric medicine?"}
{"id": 1255745333725806593, "created_at": "Thu Apr 30 06:26:32 +0000 2020", "full_text": "The government is like \"We need to do this and that before we can relax the lockdown. We're working hard every day to solve this\" Just shut the fuck up and end the lockdown"}
{"id": 1255745334422024192, "created_at": "Thu Apr 30 06:26:33 +0000 2020", "full_text": "Implats Production update:\n-LOCKDOWN ESTIMATED TO RESULT IN 6% REDUCTION IN REPORTED MILLED TONNAGE IN QTR\n-NET CASH, EXCLUDING FINANCE LEASES, AMOUNTED TO R3.2 BLN AT 31 MARCH 2020\n-IMPLATS IS WITHDRAWING ITS UNIT COST GUIDANCE FOR FY2020"}
{"id": 1255745338717220865, "created_at": "Thu Apr 30 06:26:34 +0000 2020", "full_text": "Trump is actually feeding Americans to the coronavirus , this guy is truly living in a different world than all of us.  Those around him are telling him that he's doing a great job just to make him feel better , because Trump can't stand it that he is seen as a loser."}
{"id": 1255745341833588736, "created_at": "Thu Apr 30 06:26:34 +0000 2020", "full_text": "Wish the coronavirus wasn’t happening. It’s an ugly feeling to always be scared that something might happen to you or your loved ones. 😪"}
{"id": 1255745343255281664, "created_at": "Thu Apr 30 06:26:35 +0000 2020", "full_text": "April ka full for form\nYeh mera what'sup se edited wala apka bataiye😀😀\n\nA- All \nP- People \nR- Rest \nI- In \nL- Lockdown\n\n😀😀😀"}
{"id": 1255745347630047234, "created_at": "Thu Apr 30 06:26:36 +0000 2020", "full_text": "I can’t believe I’m watching a debate about whether football should be started up again soon or not? \nThis has got to be the most money grabbing selfish thing so far 😠 #COVID19 #GMB"}
{"id": 1255745371474665472, "created_at": "Thu Apr 30 06:26:41 +0000 2020", "full_text": "Just in | In case of death of #COVID19 positive patients the hospital administration should ensure that the dead body is shifted from ward within 30 minutes of death and should dispose body within 12 hours: Disaster Management Department of civic body\n- @alokdesh reports"}
{"id": 1255745372153982976, "created_at": "Thu Apr 30 06:26:41 +0000 2020", "full_text": "If class 12 students contract Covid, they risk missing a board paper and thereby a year. @drrpnishank @msisodia @narendramodi"}
{"id": 1255745380853006336, "created_at": "Thu Apr 30 06:26:44 +0000 2020", "full_text": "Very sorry to say ,in Corona mahamari some prrsons are cheating by making fake calls. One call is making from +919102020385 by saying that your ATM card is blocked. To open need some information .which seems totally fraud. Be alert, @UPGovt ,@Republic_Bharat ,@RajatSharmaLive"}
{"id": 1255745396225110016, "created_at": "Thu Apr 30 06:26:47 +0000 2020", "full_text": "I really dont think im going to be able to drink like before when this whole covid thing is over.🥴"}
{"id": 1255745396372094976, "created_at": "Thu Apr 30 06:26:47 +0000 2020", "full_text": "Lockdown hai ya sirf ameer aur middle class ki kaid? \n\nThe Bandra video of the area (looks like a slum) is an eye opener. The lower income group don't care and respect the lockdown. \n\nSuper upsetting."}
{"id": 1255745397907054593, "created_at": "Thu Apr 30 06:26:48 +0000 2020", "full_text": "Everyone in the world is or will suffer a lifelong PTSD from this pandemic. Take care of your mentals now!"}
{"id": 1255745410783739904, "created_at": "Thu Apr 30 06:26:51 +0000 2020", "full_text": "Tory MPs are always keen to stress how they are proud of their record in government. They have been strangely quiet about the fact UK is set to have one of the highest #CoronaVirus death rates."}
{"id": 1255745411010174984, "created_at": "Thu Apr 30 06:26:51 +0000 2020", "full_text": "Last night, my parent’s plumber called @ their house. Gary said it was essential. Nothing was broken or needed fixing. He stopped by with a bag of shopping ‘just in case’. He’d heard my Dad was feeling a bit lonely. He stood @ the gate &amp; chatted for 30 mins. I’m broken. #COVID19"}
{"id": 1255745413820215297, "created_at": "Thu Apr 30 06:26:51 +0000 2020", "full_text": "# covid-19, it'll let realizes many who would have been braggadocios over their possessions and accomplishments. Now it's time to know nothing what we thought as great to lead lavish life wouldn't garuntee our lives."}
{"id": 1255745418366980101, "created_at": "Thu Apr 30 06:26:53 +0000 2020", "full_text": "#ServingTheNation\n\nDera Sacha Sauda distributed monthly rations to extremely needy families to help the feed themselves during the lockdown. With the inspiration of Saint Dr. \n@Gurmeetramrahim\n Singh ji Insan."}
{"id": 1255745418467717120, "created_at": "Thu Apr 30 06:26:53 +0000 2020", "full_text": "can’t sleep bc i’m worried about that damn nose swab for my covid test in .... 8 hours"}
{"id": 1255745421609259009, "created_at": "Thu Apr 30 06:26:53 +0000 2020", "full_text": "Be positive and stay your home"}
{"id": 1255745430228525057, "created_at": "Thu Apr 30 06:26:55 +0000 2020", "full_text": "It'll be kinda interesting, if morbid, to see what COVID-19 does to average life expectancy rankings, since countries with higher life expectancy are often dealing with the most deaths"}
{"id": 1255745443105038336, "created_at": "Thu Apr 30 06:26:58 +0000 2020", "full_text": "No test, No Corona,  just pure Vibes and Insha Allah"}
{"id": 1255745443805507587, "created_at": "Thu Apr 30 06:26:59 +0000 2020", "full_text": "One thing this lockdown has reminded me of is that SA is a nation of whiners."}
{"id": 1255745451363573760, "created_at": "Thu Apr 30 06:27:00 +0000 2020", "full_text": "I definitely don’t think the football season should restart. I’d much rather my 3-month-old baby was able to see her grandparents first. #ProjectRestart #Lockdown"}
{"id": 1255745454702239749, "created_at": "Thu Apr 30 06:27:01 +0000 2020", "full_text": "That corona lady hits hard when you're calling to find your lost phone in the house 😷😤"}
{"id": 1255745469067792384, "created_at": "Thu Apr 30 06:27:05 +0000 2020", "full_text": "Going out, let's see with what I'm gonna come back with, a husband, corona or groceries."}
{"id": 1255745472335171585, "created_at": "Thu Apr 30 06:27:05 +0000 2020", "full_text": "Stupid Don itching to get out of the WH to have one of his cult rallies. On a positive maybe one of them could pass COVID to him."}
{"id": 1255745476374249479, "created_at": "Thu Apr 30 06:27:06 +0000 2020", "full_text": "y’all thought i was sit here and be sad over a fuck nigga ... bitch you guessed it .. you was .. corona virus 🤣🤣🤣"}
{"id": 1255745484808843264, "created_at": "Thu Apr 30 06:27:08 +0000 2020", "full_text": "I had to (re)explain to the boy that we couldn’t go to the mountains to hike because of covid. For someone who doesn’t get very emotional, it was heartaching to see him come to terms with it."}
{"id": 1255745485542809600, "created_at": "Thu Apr 30 06:27:09 +0000 2020", "full_text": "I’m impressed by the way you’ve maintained your sartorial standards even under lockdown conditions, @JamesRAHendry   Looking spiffy! #wildearth"}
{"id": 1255745488781021185, "created_at": "Thu Apr 30 06:27:09 +0000 2020", "full_text": "The interaction between Rahulji and Raghuramji was worth listening . Hats off to Rahulji for engaging himself in dialogues with eminent personalities for suggesting ways and means to take our country forward in the aftermath of Covid-19."}
{"id": 1255745489129156608, "created_at": "Thu Apr 30 06:27:09 +0000 2020", "full_text": "All Nigeria Need right now is #coronaviruscure and not the issue of bad palliative or Lockdown...not that the latter is not important, but the most important is #covid19cure @Ibr925fm @AanuoluwapoOm10 @renoomokri"}
{"id": 1255745493667373057, "created_at": "Thu Apr 30 06:27:10 +0000 2020", "full_text": "People referring to lockdown as prison.\n\nYes, a prison which seeks to save your life because you're an idiot and would end up killing us all with your selfish actions.\n\n#STOPPIT"}
{"id": 1255745497534353408, "created_at": "Thu Apr 30 06:27:11 +0000 2020", "full_text": "this pandemic is bringing out the absolute worst in people..."}
{"id": 1255745498234843136, "created_at": "Thu Apr 30 06:27:12 +0000 2020", "full_text": "to: @Amishaashaa \nfrom: someone love you\nmessages: stay healthy, stay home...happy fasting and iloveyou !❤️💍"}
{"id": 1255745505394601986, "created_at": "Thu Apr 30 06:27:13 +0000 2020", "full_text": "i wonder what life will look like in a year. i hope america makes some fundamental changes. this pandemic was so eye-opening. well, moreso a slap-in-the-face reminder of it's trashness."}
{"id": 1255745509320527879, "created_at": "Thu Apr 30 06:27:14 +0000 2020", "full_text": "In order to support the exit from lockdown, @BorisJohnson should bring all rail franchises, contracts, freight and open access back into a single “Britain’s Railways”. This should be tasked with putting into place its new structure, regional and divisional leadership with..."}
{"id": 1255745519080652800, "created_at": "Thu Apr 30 06:27:17 +0000 2020", "full_text": "been away from home for 7 months now. we were supposed to leave 3 weeks ago, now aparently theyre making us stay here another 60 days. this is truly testing my strength and im breaking all the way down."}
{"id": 1255745521987334144, "created_at": "Thu Apr 30 06:27:17 +0000 2020", "full_text": "72529 people recovered from Corona today. Total Corona virus recoveries: 1000362 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1255745523635548161, "created_at": "Thu Apr 30 06:27:18 +0000 2020", "full_text": "Just learned two people that I looked up to passed away due to the coronavirus. Fuck."}
{"id": 1255745526617632769, "created_at": "Thu Apr 30 06:27:18 +0000 2020", "full_text": "I found something interesting.  ACE2 gets all the attention.  TMPRSS2  gene is also implicated and has two interesting features. 1. Androgen polymorphisms, think men having twice mortality rate 2.  gene for severe illness.. pandemic\n@FatEmperor @ADreyzen  @Mangan150 @puddleg \n1/"}
{"id": 1255745526856683522, "created_at": "Thu Apr 30 06:27:18 +0000 2020", "full_text": "what’s up twitter i just got dumped during the pandemic"}
{"id": 1255745528274604032, "created_at": "Thu Apr 30 06:27:19 +0000 2020", "full_text": "As much as i try to avoid #Politics on here, policies &amp; ideologies affect all our lives. Am angry at #BorisJohnson for saying it was safe to shake hands with infected #COVID19 patients, his arrogant father stating he was going to the pub at the start of #lockdown. #Panorama cont"}
{"id": 1255745530405273601, "created_at": "Thu Apr 30 06:27:19 +0000 2020", "full_text": "The increase in the daily cases is crazy....easing this lock down is gon bring a major setback.\n\nNumbers would escalate!"}
{"id": 1255745531323854848, "created_at": "Thu Apr 30 06:27:19 +0000 2020", "full_text": "'In Germany, we were very aware of what happened in Italy, and we set up a strategy....this is something which I missed in the UK.'\n\nProf. Dr. Tobias Welte on the Today Programme\n\n#Covid19 #Covid19UK #bbcr4today"}
{"id": 1255745542845497346, "created_at": "Thu Apr 30 06:27:22 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255745543713759232, "created_at": "Thu Apr 30 06:27:22 +0000 2020", "full_text": "Even during pandemic people have the courage to  loot funds meant to help. Which heart pumps their blood.. #MoneyHeist #COVID19 #WajingaNyinyi"}
{"id": 1255745547735937024, "created_at": "Thu Apr 30 06:27:23 +0000 2020", "full_text": "Real shit, don’t let this ‘social distancing’ thing get to you and harden your heart with rest of humanity."}
{"id": 1255745548163837953, "created_at": "Thu Apr 30 06:27:23 +0000 2020", "full_text": "#Florida Stopping the release of coronavirus death data is suppression of #FreedomOfSpeech. THAT IS FASCIST plain and simple. IS FLORIDA A #FASCIST STATE NOW???  If so, the people demand your #Succession from the #UnitedStatesOfAmerica. We do not want #NaziFascism in the #USA."}
{"id": 1255745555210395648, "created_at": "Thu Apr 30 06:27:25 +0000 2020", "full_text": "Might risk coronavirus for 🌮"}
{"id": 1255745564299292672, "created_at": "Thu Apr 30 06:27:27 +0000 2020", "full_text": "It’s CRAZY how much money I’m actually saving these next few months due to all my students loans being on forbearance because of COVID-19. Like WOW. What a difference."}
{"id": 1255745572952330241, "created_at": "Thu Apr 30 06:27:29 +0000 2020", "full_text": "Me thinks @MOH_Kenya is sick how can world Bank donation toward fighting #covid_19Ke pandemic be an ingredient for another  #CorruptionPandemic at this time. Kenyans are all orphaned."}
{"id": 1255745584675172353, "created_at": "Thu Apr 30 06:27:32 +0000 2020", "full_text": "Freedom doesn't mean putting other's lives and wellbeing in danger because of your entitlement.\n\nCan someone tell the US that please? It might help with gun control, exotic animal protection and pandemic response."}
{"id": 1255745589033291776, "created_at": "Thu Apr 30 06:27:33 +0000 2020", "full_text": "\"I'm dying to know which /witch bitch/ started this Corona Virus.\""}
{"id": 1255745598394777600, "created_at": "Thu Apr 30 06:27:35 +0000 2020", "full_text": "LESS than 10% of #COVID19 \nCases in Hospitals.\n30,000 Medical Workers \nhave been FURLOUGHED\nat MAJOR Hospitals,\namid Pandemic !\nDr. Fauci keeps on \nFEAR Mongering along\nw/ #MediaMob !\nSomething is wrong here !\n.@POTUS @realDonaldTrump \n@VP @SecAzar @HHSGov \n@CDCgov @jaredkushner"}
{"id": 1255745603386179589, "created_at": "Thu Apr 30 06:27:37 +0000 2020", "full_text": "Federal Government is considering Herbal Medicine to treat Covid 19.\nOrder for your Rida Herbal Bitters in carton\n#RidaHerbalBitters"}
{"id": 1255745610386493440, "created_at": "Thu Apr 30 06:27:38 +0000 2020", "full_text": "Am I the only one who heard Minister NDZ saying they will allow a once-off movement of people if the lockdown happened while you were not home?#Level4Restrictions"}
{"id": 1255745614379454473, "created_at": "Thu Apr 30 06:27:39 +0000 2020", "full_text": "#lockdown #StayAtHome - For weeks now I have seen hundreds of people a day strolling, jogging, cycling - driving past my home. This is NOT Lockdown - never has been.\nThanks to the willy-nilly, incompetent approach by Her Majesty's Government. \nAnd it has COST LIVES!!! 😡😡😡"}
{"id": 1255745618976239618, "created_at": "Thu Apr 30 06:27:40 +0000 2020", "full_text": "Coronavirus live updates: IEA predicts dismal energy outlook, China"}
{"id": 1255745619651702786, "created_at": "Thu Apr 30 06:27:41 +0000 2020", "full_text": "Found out that my cousin's husband, Stormy, tested positive for the #coronavirus 😟. Can you please pray or keep him in your thoughts🙏. I would gratefully appreciate it.\n#COVID19 #whenwillthisend #family #pray #sadday"}
{"id": 1255745627696386048, "created_at": "Thu Apr 30 06:27:42 +0000 2020", "full_text": "26k deaths in a UK population of 66million. \n\nHow many more will die due to the economic Armageddon we've created?\n\nThe history books will reflect on whether ruining our country, destroying our way of life, with #lockdown was worth it.\n\n#COVID19 #coronavirus"}
{"id": 1255745635300585474, "created_at": "Thu Apr 30 06:27:44 +0000 2020", "full_text": "I’m so tired of hearing about The Coronavirus 🤦🏾‍♂️"}
{"id": 1255745636286242818, "created_at": "Thu Apr 30 06:27:44 +0000 2020", "full_text": "Every company on Earth should now totally overhaul its Disaster Recovery Strategy plans and take mitigation steps NOW\n\nSkills Matrices shold be used to ensure they losing key workers does not result in dangerous skills gaps.\n\nThe training can be done NOW at home in Lockdown"}
{"id": 1255745650001502209, "created_at": "Thu Apr 30 06:27:48 +0000 2020", "full_text": "di makabili ng pc, pakyu ka corona"}
{"id": 1255745653658927104, "created_at": "Thu Apr 30 06:27:49 +0000 2020", "full_text": "Please watch this.\nThe whole plan of covid and 5g and globalization.\nTRULY UNBELIEVABLE.\nTOOK 50 YEARS TO PERFECT."}
{"id": 1255745653679902720, "created_at": "Thu Apr 30 06:27:49 +0000 2020", "full_text": "It's sad that in 2020 during a pandemic people are literally dying from hunger and receiving only crumbs that people STILL feel the need to defend billionaires."}
{"id": 1255745655949135872, "created_at": "Thu Apr 30 06:27:49 +0000 2020", "full_text": "I have started wearing my husband's t-shirts at home so that I don't feel depressed about those inches increasing during the #lockdown."}
{"id": 1255745664991952896, "created_at": "Thu Apr 30 06:27:51 +0000 2020", "full_text": "China Southern Airlines, China Eastern, and Air China posted combined losses of nearly $2 billion in January-March, when domestic travel was essentially shut down for weeks and international links also were severely curtailed to stem the virus's spread."}
{"id": 1255745668951523329, "created_at": "Thu Apr 30 06:27:52 +0000 2020", "full_text": "my dumbass ex was exposed to corona and now she's probably a carrier lmao"}
{"id": 1255745672894124032, "created_at": "Thu Apr 30 06:27:53 +0000 2020", "full_text": "Basically Beyoncé said corona ain’t stopping 2020 cause we can’t let this savage remix go to waste"}
{"id": 1255745673632219137, "created_at": "Thu Apr 30 06:27:53 +0000 2020", "full_text": "LRT yet people getting mad students like her exposing themselves with covid- eh paano ba naman, hindi lahat pinapalad with a damn stable net connectiom yet theyre pushing online class like its common for any studeny to have access on such a sht-\n\nguess what not everyone"}
{"id": 1255745677730054144, "created_at": "Thu Apr 30 06:27:54 +0000 2020", "full_text": "#coronavirusus At least 1,038,451 cases of coronavirus have been recorded in the United States, including 60,876 deaths, according to Johns Hopkins University's tally of cases. #CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate"}
{"id": 1255745677864427525, "created_at": "Thu Apr 30 06:27:54 +0000 2020", "full_text": "Day 44 America on Lock Down, except for my family; we unlocked ourselves over a week ago. This lock down is a scare tatic . Just sanitized your hands and get on with your life."}
{"id": 1255745678892044297, "created_at": "Thu Apr 30 06:27:55 +0000 2020", "full_text": "You say it's wrong to inflate prices of face mask and food stuff in this pandemic is wrong then you think charging someone who wants to help other in the same pandemic period is right 😤😷😷 #StaySafe #LetsBeHuman"}
{"id": 1255745682234900481, "created_at": "Thu Apr 30 06:27:55 +0000 2020", "full_text": "A Stanford University antibody study estimated the fatality rate from Covid-19 is likely 0.1% to 0.2%. The World Health Organization had estimated that the death rate was 20 to 30 times higher and called for isolation policies. On which version do you think the media focused?"}
{"id": 1255745685275553792, "created_at": "Thu Apr 30 06:27:56 +0000 2020", "full_text": "#ServingTheNation\nThe passion to serve humanity burns brightly in the hearts of these #DeraSachaSauda voluntress in forgien locations who donated blood to save lives DSS voluntress are providing every possible help during the lockdown with the inspiration on saint dr MSG.."}
{"id": 1255745686441771008, "created_at": "Thu Apr 30 06:27:56 +0000 2020", "full_text": "The President does not make law. #Cigarettesmustfall #ReportYusuf #dlaminizuma #StayAtHome #COVID19"}
{"id": 1255745686810824704, "created_at": "Thu Apr 30 06:27:57 +0000 2020", "full_text": "byE in my dream all of this coronavirus shit was over and then i woke up back to reality😐😐😐"}
{"id": 1255745690845753350, "created_at": "Thu Apr 30 06:27:57 +0000 2020", "full_text": "CNN reporting a Possible Coronavirus Cure Found 🙏God do your Wonders"}
{"id": 1255745691864797184, "created_at": "Thu Apr 30 06:27:58 +0000 2020", "full_text": "The only excercise I have been doing in the lockdown is crying my eyes out :')"}
{"id": 1255745695941828609, "created_at": "Thu Apr 30 06:27:59 +0000 2020", "full_text": "Really beginning to suspect foul play from the governments with #Coronavirus - some of the conspiracy theory’s out there ring too true."}
{"id": 1255745699234353152, "created_at": "Thu Apr 30 06:27:59 +0000 2020", "full_text": "Im tryna figure out why it took a pandemic to get all these shows to reunite for a reunion🤔😂"}
{"id": 1255745703701352448, "created_at": "Thu Apr 30 06:28:01 +0000 2020", "full_text": "When you think about it, we all should've already had masks before this happened, at least in rich Western countries. We have so much productive capacity and money. A pandemic was going to come eventually. It seems like this would've been a no brainer."}
{"id": 1255745707581100032, "created_at": "Thu Apr 30 06:28:01 +0000 2020", "full_text": "Would we be able to go run in Jonkershoek nature reserve during level 4 lockdown? @StellMun"}
{"id": 1255745712324657153, "created_at": "Thu Apr 30 06:28:03 +0000 2020", "full_text": "“If you reject the food, ignore the customs, fear the religion and avoid the people, you might better stay at home.” – James Michener"}
{"id": 1255745712433827845, "created_at": "Thu Apr 30 06:28:03 +0000 2020", "full_text": "Could do with going for a long drive, literally to anywhere. Damn this lockdown... 🚗"}
{"id": 1255745720419848194, "created_at": "Thu Apr 30 06:28:05 +0000 2020", "full_text": "The Most negative word of 2020 is \"Positive\"\n(COVID-19)"}
{"id": 1255745728841789445, "created_at": "Thu Apr 30 06:28:07 +0000 2020", "full_text": "What a year 2020 wow, Corona than Ifran khan and now rishi kapoor 🙏 Om Shanti"}
{"id": 1255745733027753984, "created_at": "Thu Apr 30 06:28:08 +0000 2020", "full_text": "At the end of this whole pandemic i think i will need to start wearing specs"}
{"id": 1255745735922012160, "created_at": "Thu Apr 30 06:28:08 +0000 2020", "full_text": "Ain’t nobody kallin that shit covid19 that shit the corona virus"}
{"id": 1255745736060395520, "created_at": "Thu Apr 30 06:28:08 +0000 2020", "full_text": "Remember coronavirus? That was a trip"}
{"id": 1255745740674158593, "created_at": "Thu Apr 30 06:28:09 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255745746231529472, "created_at": "Thu Apr 30 06:28:11 +0000 2020", "full_text": "What if returning to your Ex is the only lethal vaccination against Covid-19?\nWhat will you do?🤔😂😂😭"}
{"id": 1255745748697673728, "created_at": "Thu Apr 30 06:28:11 +0000 2020", "full_text": "Blessed are such volunteers of Dera Sacha Sauda blessed, their guru \n@Gurmeetramrahim\n  who has given them such education.Not caring for his life, he is engaged in the rescue of Corona,sanitizing the houses.Blessed is blessed for patients who are donating blood.\n#ServingTheNation"}
{"id": 1255745760831954944, "created_at": "Thu Apr 30 06:28:14 +0000 2020", "full_text": "Eminem auctioning off a rare pair of sneakers for coronavirus relief"}
{"id": 1255745766079049729, "created_at": "Thu Apr 30 06:28:15 +0000 2020", "full_text": "In order to live a happier, healthier life you should take care of more than your physical health by way of dieting and exercising, you should also take care of your mental health\n#Survivor #savageremix #COVID19"}
{"id": 1255745783095328775, "created_at": "Thu Apr 30 06:28:19 +0000 2020", "full_text": "Elon Musk says orders to stay home are 'fascist' in expletive laced rant during Tesla earnings call.  \n\nThey sang AWWWW FREAK OUT!    Le Freak \n\nTo the tune Red Sails in the Sunset\n\nI'm loosing money\nI can't blame the Reds. \nMy bottom line now sucks. \nPut a slug in my head."}
{"id": 1255745792431841280, "created_at": "Thu Apr 30 06:28:22 +0000 2020", "full_text": "I'm going to be as busy as George Eustice picking turnips today as I've got 100000 tests to administer.  Wish me luck #coronavirus"}
{"id": 1255745795103404032, "created_at": "Thu Apr 30 06:28:22 +0000 2020", "full_text": "Moronic govt Babus go after Single Use Plastic. Result is less growth in Non-Woven Industry. Now we are facing shortage of NWPP to produce N95 &amp; N99 masks. Btw all medical textiles are single use plastic. Karo ban.. Lal Kille se bolo aur jor jor se. 😏Recycling is best option."}
{"id": 1255745795430760448, "created_at": "Thu Apr 30 06:28:22 +0000 2020", "full_text": "I heartly congratulate central and state government for taking right decision for migrant workers and needy people those who wanted to go to their native places. And talking good action against Corona virus pandemic."}
{"id": 1255745799310520323, "created_at": "Thu Apr 30 06:28:23 +0000 2020", "full_text": "China Raises Easing Coronavirus Border Controls With Other Countries"}
{"id": 1255745806935773187, "created_at": "Thu Apr 30 06:28:25 +0000 2020", "full_text": "So called \"enlightened ones\" claiming comparing number s between covid19 and flu. It is not the comparison. It is the addition that is being looked at. Which most intellectual ppl think about when analyzing life or death. Comparison are for the light minded not enlightened."}
{"id": 1255745808630272000, "created_at": "Thu Apr 30 06:28:26 +0000 2020", "full_text": "my lockdown for my city ends Friday and I’m scared as shit to go back to work. So most likely gonna hide under the covers tomorrow"}
{"id": 1255745811285188608, "created_at": "Thu Apr 30 06:28:26 +0000 2020", "full_text": "People are saying that they are bored of this “Stay at home lifestyle.” I feeling like people are making fun of me."}
{"id": 1255745816150585344, "created_at": "Thu Apr 30 06:28:27 +0000 2020", "full_text": "I’ll walk from LAX to Van Nuys before I take an Uber during this pandemic."}
{"id": 1255745816951693314, "created_at": "Thu Apr 30 06:28:28 +0000 2020", "full_text": "#2020 divided by 5...gives 404 (Page Not Found, or Server Not Found error message is a Hypertext Transfer Protocol (HTTP) standard response code) \n\nThe #Year2020 is going in error mode..\n \n#COVID19\n#IrfanKhan \n#RishiKapoor \n\nWhat else..."}
{"id": 1255745824023121920, "created_at": "Thu Apr 30 06:28:29 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown. A very good step taken\nvia NaMo App"}
{"id": 1255745828133629954, "created_at": "Thu Apr 30 06:28:30 +0000 2020", "full_text": "Why are religious freedoms, freedom to assemble, and right to protest being infringed upon in the state of CA? Can we get Federal prosecutors to file a TRO on the Stay-At-Home order on behalf of the citizens of CA? #AskAGBarr"}
{"id": 1255745841094111235, "created_at": "Thu Apr 30 06:28:33 +0000 2020", "full_text": "Once you recognize that you're the most important person in your life, social distancing becomes less an exercise in torture and more a path to self-discovery and growth."}
{"id": 1255745857745571845, "created_at": "Thu Apr 30 06:28:37 +0000 2020", "full_text": "I have never seen a country easing covid-19 lockdown when its confirmed cases are rising embarrassingly. 196 cases again on Wednesday night. We will soon discover that it is better to be alive than anything else.  \nA ma wa alright las las.😑"}
{"id": 1255745871309832192, "created_at": "Thu Apr 30 06:28:41 +0000 2020", "full_text": "Hi everyone. I hope you are all okay.\nIt's cloudday again! \nLots of talk about the end of lockdown. It is still a tiny dot of light at the end of the tunnel. But we ARE getting there which is good.\nAnd Happy 100th to Captain Tom Moore\n\n#lockdown day36 #StayAtHomeAndStaySafe"}
{"id": 1255745884580536320, "created_at": "Thu Apr 30 06:28:44 +0000 2020", "full_text": "Are you happy in your relationship or should I give you my number ? \n#lockdown \n#Lockdown2"}
{"id": 1255745891518099462, "created_at": "Thu Apr 30 06:28:45 +0000 2020", "full_text": "On #ManxRadio Breakfast:\n\n🤦‍♂️ We hear how the Island's coronavirus lockdown could be having an impact on mental health.\n\n👨‍🔬 A doctor tells us why it's too soon to relax the social distancing measures.\n\n🎉 A local charity explains how it will be celebrating its 21st anniversary."}
{"id": 1255745893376102401, "created_at": "Thu Apr 30 06:28:46 +0000 2020", "full_text": "damn i turned on yhe news n there was sum about \"covid-19\"?? whats this omg sounds scary"}
{"id": 1255745896572166144, "created_at": "Thu Apr 30 06:28:47 +0000 2020", "full_text": "WE ARE ON 24 HOUR UNION X LOCKDOWN"}
{"id": 1255745900506423296, "created_at": "Thu Apr 30 06:28:47 +0000 2020", "full_text": "Teaching staff  and students in school are not being protected. I was in school this week. Students can't be 2 metres apart and find social distancing impossible . Staff have no masks, gloves, hand gel, space. Equipment is not sterile. I feel at risk. #COVID19 #SocialDistancing"}
{"id": 1255745901408088064, "created_at": "Thu Apr 30 06:28:48 +0000 2020", "full_text": "Dear LPU, where'd yah get the audacity na maningil ng tuition fees habang nasa kalagitnaan ng pandemic?"}
{"id": 1255745904075776005, "created_at": "Thu Apr 30 06:28:48 +0000 2020", "full_text": "“An employee of the Port St Johns funeral parlour that conducted the doomed March 21 funeral in Majola village has fully recovered from Covid-19.\nSivuyile Ntlanjana, 28, spent 13 days at St Barnabas Hospital in Libode where he was placed under quarantine.”"}
{"id": 1255745909310144513, "created_at": "Thu Apr 30 06:28:50 +0000 2020", "full_text": "Tons of confusion about Covid contact-tracing apps, but a few things are clear: 1) no one serious believes they are a complete answer to anything or a replacement for human efforts 2) no one knows how well they will work, because fully functional ones have yet to be deployed"}
{"id": 1255745916142628864, "created_at": "Thu Apr 30 06:28:51 +0000 2020", "full_text": "number of coronavirus cases in the United States exceeded one million American death toll surpassed that of the Vietnam War - economy shrunk nearly 5% - White House on Wednesday declared its response to the crisis “a great success story”. #killingourcountry #trump"}
{"id": 1255745920706191360, "created_at": "Thu Apr 30 06:28:52 +0000 2020", "full_text": "wth are we actually living in the middle of a pandemic rn"}
{"id": 1255745925995089920, "created_at": "Thu Apr 30 06:28:54 +0000 2020", "full_text": "can’t wait to get brutally murdered at applebee’s when this pandemic is finally over"}
{"id": 1255745932747960320, "created_at": "Thu Apr 30 06:28:55 +0000 2020", "full_text": "Why is it that i keep coming across #RahulGandhi interviews, tweets and other initiatives on a regular basis regarding the #COVID19 but none tat matter from our PM. \nOne press interview is all it takes for our PM to come back to limelight. He needs to address concerns asap."}
{"id": 1255745933394001920, "created_at": "Thu Apr 30 06:28:55 +0000 2020", "full_text": "If Raila was not in 'government' right now the covid19 numbers would be different with the narrative of 'Wakihesabu tunahesabu ' and we would be having a different number which would be supposedly more accurate\nPoliticians only question numbers that do not favour them\n#MoneyHeist"}
{"id": 1255745933993816066, "created_at": "Thu Apr 30 06:28:55 +0000 2020", "full_text": "How do you explain the unusually high sedation requirements in patients under mechanical ventilation for #COVID19 in ICU? \n\n#SARSCoV2 #intensivecare #ARDS"}
{"id": 1255745937860775936, "created_at": "Thu Apr 30 06:28:56 +0000 2020", "full_text": "Out of the 646 samples tested yesterday for #COVID19, results of 27 are positive: King George's Medical University (KGMU), Lucknow"}
{"id": 1255745937974198273, "created_at": "Thu Apr 30 06:28:56 +0000 2020", "full_text": "My self andMy little brother we in need for food and rent for this month. Landlord is refusing for us to not pay anything He want half of the rent I please anyone to help us We need shelter and food to keep us till lockdown is over/retweet please someone might help\n#TwitterBuntu"}
{"id": 1255745941329436675, "created_at": "Thu Apr 30 06:28:57 +0000 2020", "full_text": "So we finished our damn paper in time and the school procrastinated to set a date for the final defense while things were going well. \nNow that the COVID curve has been sharply rising, our dearest school suddenly announced that all candidates need to be prepared.\nHoly Jesus!"}
{"id": 1255745947100827648, "created_at": "Thu Apr 30 06:28:59 +0000 2020", "full_text": "SC hearing plea seeking guidelines for custody dispute between parents during lockdown, encompassing \"Right to contact\" children through electronic medium for the non-custodial parent.\nBench says \"Can't issue directions in general, orders passed by Family Courts\""}
{"id": 1255745955460075520, "created_at": "Thu Apr 30 06:29:01 +0000 2020", "full_text": "#SupremeCourt declines to entertain a PIL on changing the treatment guidelines for critically ill #COVID19 patients. \n\nWe aren't experts, says SC, while asking petitioner Dr Kunal Saha to submit his research with ICMR. \n\nSaha cited side effects of Hydroxychloroquine, Azithromycin"}
{"id": 1255745958706466817, "created_at": "Thu Apr 30 06:29:01 +0000 2020", "full_text": "It’s May 1st on Friday. Why isn’t there a federal plan centered on testing, tracings, distancing and PPE in place yet. IT HAS BEEN MONTHS. *sigh* #midnightthoughts #thingsthatkeepmeawake #coronavirus #ShelterInPlace #FlattenTheCurve"}
{"id": 1255745971993997312, "created_at": "Thu Apr 30 06:29:05 +0000 2020", "full_text": "Why aren’t we talking preventive measures for return Covid19 &amp; the general election @cnnbrk @foxnewsalert @MSNBC @DNC @GOP \nShould start signing people up for mail to home ballots or maybe early voting limited people or appointments only"}
{"id": 1255745978960957440, "created_at": "Thu Apr 30 06:29:06 +0000 2020", "full_text": "Hahahhaahhaha........\n\nThe government will borrow Sh275 billion from three international financial institutions to cushion Kenyans and the economy from the negative impact of Covid-19.\n#coronavirus  #coronamillions\n\nAfter spending 4M on Tea"}
{"id": 1255745987412471808, "created_at": "Thu Apr 30 06:29:08 +0000 2020", "full_text": "I think the world is over. Excluding Israel. We will be fine. Lockdown just means delaying death. That's it. There were 2500 deaths in the US yesterday. Still less than the daily during the Holocaust. 6 million divided by 6 years comes to over 2700 a day. For 6 years!"}
{"id": 1255745987827597313, "created_at": "Thu Apr 30 06:29:08 +0000 2020", "full_text": "Many Nigerians has covid 19 already if 21 alimajari deported from kano to kaduna  tested positive, please I'm begging ncdc to increase more testing capacity so that many will get tested."}
{"id": 1255745987987025920, "created_at": "Thu Apr 30 06:29:08 +0000 2020", "full_text": "Why cant people just accept that the world as we knew it will never be the same after this pandemic! , the government will be to scared to let something like this happen again so get used to the way we live people and accept it! #peirsmorgan #goodmorningbritain"}
{"id": 1255745988230131712, "created_at": "Thu Apr 30 06:29:08 +0000 2020", "full_text": "Dear @narendramodi @republic @WHO @MoHFW_INDIA @AmitShah @ysjagan @rajnathsingh @AndhraPradeshCM sir. Request to take proper action against the #COVID19 cases raising in #AP day by day. Particularly in kurnool district the cases reached more than 380 which showing Red alert."}
{"id": 1255745992537882624, "created_at": "Thu Apr 30 06:29:09 +0000 2020", "full_text": "The future of filmmaking in this COVID19 era is drones. Filmmakers should probably invest in them or partner with media companies that have them, like Anakle.\n\n#SocialDistancing"}
{"id": 1255746000079196162, "created_at": "Thu Apr 30 06:29:11 +0000 2020", "full_text": "I seen some places extended their lockdown till June ?"}
{"id": 1255746001819676672, "created_at": "Thu Apr 30 06:29:12 +0000 2020", "full_text": "I'm researching how to make masks for the COVID-19 pandemic using a 3D printer.  The printer will also help me prototype items for other projects including my robotics project. So excited!"}
{"id": 1255746046841499648, "created_at": "Thu Apr 30 06:29:22 +0000 2020", "full_text": "Some sailing pics of the magnificent #classic #coutaboats racing off #sscbc some three years ago. A simple share for those that are practising #socialdistancing and are missing tales, #handicapping #arguments and #general #friendship and #companionship of the sailing and boa…"}
{"id": 1255746054450024448, "created_at": "Thu Apr 30 06:29:24 +0000 2020", "full_text": "So someone has been taken off the wife’s ward with suspected covid19 staff who have been working with him ask if they need a test or to self isolate answer no unless you’ve got symptoms"}
{"id": 1255746055074754560, "created_at": "Thu Apr 30 06:29:24 +0000 2020", "full_text": "This year is worst year.. 💔\nAustralia was on fire.. 💔\nCorona virus pandemic.. 💔\nDeath of kobe bryant, Irfan khan  and Rishi kapoor💔\nWorld war 3 threats💔\nJust 4 months nd happened so much💔 RIP to those who lost thier lives💔 \nI hope everything will be fine soon.. \n🙏"}
{"id": 1255746055678951425, "created_at": "Thu Apr 30 06:29:24 +0000 2020", "full_text": "#corona #COVID19 In the hospitals people still die of Corona and the companies announce returns to normality. Unbelievable!"}
{"id": 1255746063698399232, "created_at": "Thu Apr 30 06:29:26 +0000 2020", "full_text": "Whole world is shaked due to Covid 19"}
{"id": 1255746064268886018, "created_at": "Thu Apr 30 06:29:27 +0000 2020", "full_text": "Unpopular opinion\n\nThe increase in SA's covid 19 cases is still going to affect our country's reopening set for May 14 , we know very well that as Botswana, we can't function without them!"}
{"id": 1255746082061062144, "created_at": "Thu Apr 30 06:29:31 +0000 2020", "full_text": "Where is Golola Moses?\nCan't he kick Covid 19 out of Uganda?"}
{"id": 1255746088776146944, "created_at": "Thu Apr 30 06:29:32 +0000 2020", "full_text": "1038000+ Covid19 cases\n\nOver 60,000+ dead Americans\n\n\"A great success!\"\n\nPLEASE hurry up and get here November...\n\n#COVID19 \n#coronavirus \n#TrumpOwnsEveryDeath \n#GOPGenocide \n\n#VoteBlueToSaveAmerica \n#VoteThemAllOut2020 \n#Biden2020"}
{"id": 1255746089229180930, "created_at": "Thu Apr 30 06:29:32 +0000 2020", "full_text": "Sick of rich people telling us to just deal with the idea of becoming sick and dying because money #COVID19"}
{"id": 1255746093406515201, "created_at": "Thu Apr 30 06:29:33 +0000 2020", "full_text": "this time last year I was exploring a lot and over the summer to but now corona came to ruin the adventures 😭"}
{"id": 1255746093863718912, "created_at": "Thu Apr 30 06:29:34 +0000 2020", "full_text": "This year is more of a global pandemic than the fucking virus. We've lost icons and we didn't even have a moment to say goodbye to them. \n\n#RIPIrrfanKhan #riprishikapoor"}
{"id": 1255746097307430914, "created_at": "Thu Apr 30 06:29:34 +0000 2020", "full_text": "#Marijuana could be the cure for #covid19. Soak the #ganja with gin for three days. Then add little gin to it. Shake well. Your #CovidGanja or #CovidTail is ready. Drink responsibly. @who @ncdc"}
{"id": 1255746101581234176, "created_at": "Thu Apr 30 06:29:35 +0000 2020", "full_text": "Movement of stranded will be complex.Managing large crowds of may be figures running in crores,across India will be tough\nCordination of the move of poeple, interstate will be an herculean task\n\nMaintaining the social distancing during Movement of groups in buses will not be easy"}
{"id": 1255746106853482496, "created_at": "Thu Apr 30 06:29:37 +0000 2020", "full_text": "Idiot! Please provide a detailed explanation of how your #PrivacyBreachApp is supposed to prevent the spread of COVID-19. Also please explain how you guarantee protection against privacy breaches when the information is stored in the USA &amp; falls under the #InsidiousFiveEyes rort."}
{"id": 1255746109336621061, "created_at": "Thu Apr 30 06:29:37 +0000 2020", "full_text": "Post lockdown I need to be going on dates like nobody’s business!"}
{"id": 1255746109986803712, "created_at": "Thu Apr 30 06:29:37 +0000 2020", "full_text": "87 in Lagos, yet they eased the lockdown. For two days now, the number of cases have been over 70.5. \nThis thing is scary!"}
{"id": 1255746110783492097, "created_at": "Thu Apr 30 06:29:38 +0000 2020", "full_text": "What sort of a pandemic produces furloughed medical workers? \n\nThe #insleevirus of Washington State.\n\n#endthemadness #insleemustgo #EmptyHospitals #fireinslee"}
{"id": 1255746126478630913, "created_at": "Thu Apr 30 06:29:41 +0000 2020", "full_text": "if CA reopens the country please still practice social distancing and even quarantine."}
{"id": 1255746127082684416, "created_at": "Thu Apr 30 06:29:41 +0000 2020", "full_text": "When we come out of lockdown I won’t of seen my friends for ages, what if I get shy when I see them again ??"}
{"id": 1255746127493824513, "created_at": "Thu Apr 30 06:29:42 +0000 2020", "full_text": "2020's COVID19-based Twitter campaign to boycott JD Wetherspoon ('Wetherspoons') is from those who in 2019 wanted to close it down over Brexit\n... and who want, since 1979 probably, to close it down over the type of people they think go there\n... and who never go there themselves"}
{"id": 1255746139258830849, "created_at": "Thu Apr 30 06:29:44 +0000 2020", "full_text": "When the blind follows the blind, they will both end up in the ditch. What we need right now is pragmatic and bold leadership. Ability to take bold decisions and damn the consequences,  not following the crowd to please people. Own up and man up./1 #COVID19"}
{"id": 1255746139393056768, "created_at": "Thu Apr 30 06:29:44 +0000 2020", "full_text": "Whyn't #Delhi govt pay to all private school fees for at least 3 month to help Delhi's residential people to strongly fight with #coronavirus  @AamAadmiParty"}
{"id": 1255746142958243841, "created_at": "Thu Apr 30 06:29:45 +0000 2020", "full_text": "Is 2020 a cursed year guyss?\n.\nI don't know what is happening around the world😔\n.\nFirst because of corona:lockdown be applied to ur country and yesterday we lost a gem😔irrfan sir and today a legend rishi sir😣\n.\nPlease god help us we need u\n.\nMay their soul rest in peace💜🙏🏻"}
{"id": 1255746147135692800, "created_at": "Thu Apr 30 06:29:46 +0000 2020", "full_text": "Russia's intrusion at a time of pandemic is simply annoying. UK scrambled its jets after Russian planes were spotted of the coast, desperately seeking attention"}
{"id": 1255746147186081793, "created_at": "Thu Apr 30 06:29:46 +0000 2020", "full_text": "Before this lockdown I been his teacher, his coach, his cheerleader, I’m the loudest one at every performance."}
{"id": 1255746147580350465, "created_at": "Thu Apr 30 06:29:46 +0000 2020", "full_text": "Does anybody know of any person that died of Covid19 or are the hospitals staffed with doctors and nurses that have nothing better to do that play games? Is Covid19 real or Fake"}
{"id": 1255746163342553089, "created_at": "Thu Apr 30 06:29:50 +0000 2020", "full_text": "not trying to be dramatic but at the beginning of march i had all the symptoms of the corona virus and when i went to the doctor the only way  they would’ve done something is if i’d recently come in contact with anyone from china or italy 🙃"}
{"id": 1255746168660918272, "created_at": "Thu Apr 30 06:29:51 +0000 2020", "full_text": "Muss seit Corona die ganze Zeit an dieses Online-Lied aus \"Don't hug me I'm scared\" (\"Looking at pie charts, digital style, digital dancing - wow this is fun!\" oder so) Wie recht dieses Lied hat!"}
{"id": 1255746168862191617, "created_at": "Thu Apr 30 06:29:51 +0000 2020", "full_text": "At least after the pandemic I’ll have a good excuse for talking to myself all the time. I didn’t have that before."}
{"id": 1255746169726263297, "created_at": "Thu Apr 30 06:29:52 +0000 2020", "full_text": "ALHAMDULILAH FOR THE LOVELY DAY KEEP PRAYING COVID 19 SHAL BE A HISTORY"}
{"id": 1255746176986603520, "created_at": "Thu Apr 30 06:29:53 +0000 2020", "full_text": "It has been proven during this period of #Lockdown that our country hospitals and other relative healthcare facilities function very well without the consumption of alcohol.\n#AlcoholFreeSA"}
{"id": 1255746177598926849, "created_at": "Thu Apr 30 06:29:54 +0000 2020", "full_text": "Black hackers are working hard these days 'cause lots of people are surfing on the internet more than before. Why there are too much traffic on the internet? Cuz of COVID-19.\n\nPlease enable two-steps-verification on all your social media and e-mail services.\n\nStay safe!"}
{"id": 1255746189443633153, "created_at": "Thu Apr 30 06:29:56 +0000 2020", "full_text": "Gov vs Corona  \n“Know yourself and know your enemy. You will be safe in every battle. You may know yourself but not know the enemy. You will then lose one battle for every one you win. You may not know yourself or the enemy. You will then lose every battle.” Art of War 3:6:1–6"}
{"id": 1255746190068666368, "created_at": "Thu Apr 30 06:29:57 +0000 2020", "full_text": "·All the world saying that corona came from China but India is saying that brought muslims"}
{"id": 1255746193906425856, "created_at": "Thu Apr 30 06:29:57 +0000 2020", "full_text": "Coronavirus lockdown is a bitter pill to swallow. Many festivals, events churches services and meeting have been scrapped."}
{"id": 1255746199447048193, "created_at": "Thu Apr 30 06:29:59 +0000 2020", "full_text": "Thank you to everyone who joined us for our #WickedWednesdays this April! We hope we made the lock down a little hotter for you!  Guess what's coming for May? #MasturbationMay"}
{"id": 1255746202898923520, "created_at": "Thu Apr 30 06:30:00 +0000 2020", "full_text": "Stoners are governing the country 😂 \n\n#Cigarettes vs alcoholics your thoughts pleeease 😂😂🤣. #dlaminizuma #COVID19 #ReportYusuf"}
{"id": 1255746226835714048, "created_at": "Thu Apr 30 06:30:05 +0000 2020", "full_text": "‘...research interest into the types of corona virus, clinical symptoms, treatments, recovery &amp; transmission to adults from children... Access to alumni library might prove beneficial... And the question remains of the links between receptor type &amp; immunity...’"}
{"id": 1255746240337244160, "created_at": "Thu Apr 30 06:30:08 +0000 2020", "full_text": "had a feeling tekko would be cancelled... hopefully Mana and MmM would be able to come to future events held in US once this pandemic crisis is over 😞"}
{"id": 1255746240362549250, "created_at": "Thu Apr 30 06:30:08 +0000 2020", "full_text": "Apart from lockdown and lockup what other lock do you know"}
{"id": 1255746244946702336, "created_at": "Thu Apr 30 06:30:10 +0000 2020", "full_text": "This year has embarked the beginning of the worst times.\n\nAustralia bushfires,Coronavirus,Delhi Riots,CAA protests,US Iran war, More and more world population becoming attached to hardcore Left or Right Legends demise, Philippines volcanic eruption, Kobe's death etc.etc.\n\n*April*"}
{"id": 1255746260193034240, "created_at": "Thu Apr 30 06:30:13 +0000 2020", "full_text": "\"April 9: Fauci lowers U.S. coronavirus death forecast to 60,000, says social distancing is working\" \nApril 29 we hit that number. So if we are at midpoint (ha!) then that would be a total of 120,000 by the end of the bell curve graph?"}
{"id": 1255746269181628416, "created_at": "Thu Apr 30 06:30:15 +0000 2020", "full_text": "$750.000.000 payment for a billionaire these days.\n\nBut saving his peasants from Covid19 is \"fascist\" when they don't come to work for him. \n\nHow much does he pay his workers at Fremont? Does he pay their health insurance? What do THEY think?\n\n$TSLAQ #ElonMusk"}
{"id": 1255746272549466112, "created_at": "Thu Apr 30 06:30:16 +0000 2020", "full_text": "Q. What do you want to do the most after social distancing is over?\n🦊 i want to go travel!🧳🗺\n🐥 i want to walk in the park.🌻☀️\n🐰 i want to do domestic travel in Korea! i want to see the sea🥺🏖⛵️\n🐶 to see flowers!!😫🌷i really really want to go see the cherry blossoms!!🌻🌷"}
{"id": 1255746283060461568, "created_at": "Thu Apr 30 06:30:19 +0000 2020", "full_text": "My current fave ongoing fanfic on AO3 hasn’t been updated in a while. And so I used twitter to make sure the author was still ok because pandemic. \n\nThankfully — @M_M_Socks is Alive and tweeting well. \n\nSocial media is worth it all for the ability to stalk our faves."}
{"id": 1255746285103198210, "created_at": "Thu Apr 30 06:30:19 +0000 2020", "full_text": "In this pandemic God is resetting, refocusing and causing the hearts of man to return back to him."}
{"id": 1255746285346402304, "created_at": "Thu Apr 30 06:30:19 +0000 2020", "full_text": "Over-50s should be kept in lockdown longer and fined if they can't prove their age when leaving house, experts claim . Blame your incompetent government, instead of excusing them. bloody hypocrites. Go 2 hell  :-0))"}
{"id": 1255746285656662017, "created_at": "Thu Apr 30 06:30:19 +0000 2020", "full_text": "Businesses Seek Shield from #COVID19 Virus Liability Before They Reopen.\nThe effort highlights a core tension for as the economy begins to reopen: how to give businesses the confidence they need to restart operations amid swirling uncertainty over the virus and its effects."}
{"id": 1255746293479153664, "created_at": "Thu Apr 30 06:30:21 +0000 2020", "full_text": "An asteroid was supposed to pass very close to the earth yesterday 29th April, we all were worried when this was first announced. Some even tag Ondo blast to asteroids. \nWell, today is 30th and we were all preoccupied with Mr. Corona to remember an asteroid. \nWhat a year already"}
{"id": 1255746293823148032, "created_at": "Thu Apr 30 06:30:21 +0000 2020", "full_text": "It’s great to see everybody doing 5ks and all that jazz but this lockdown is taking the life and soul out of me some days I’m lucky to put normal clothes on and not fresh pjs ✌🏻😂"}
{"id": 1255746306485575680, "created_at": "Thu Apr 30 06:30:24 +0000 2020", "full_text": "In Feb he warned about #covid. \nIn March He reminded govt about #covid. \nIn Apr starting weeks he supported migrated workers. \nIn end of Apr he discussed about covid nd economy with financial expert. \nThe man with a vision. \n@RahulGandhi #RahulShowsTheWay"}
{"id": 1255746315654508546, "created_at": "Thu Apr 30 06:30:26 +0000 2020", "full_text": "I know lot of people will rushing to buy their favorite food but don’t forget that you’ll be buying what was left before lockdown starts #rottenfood 🤷🏽‍♂️"}
{"id": 1255746319198687232, "created_at": "Thu Apr 30 06:30:27 +0000 2020", "full_text": "#r4today  \"UK #COVIDー19 deaths, third highest in the world\"  \n\nIf someone had told me this at the beginning of the #CovidCrisis I would never have believed it........our politicians have so much to answer for once this is over."}
{"id": 1255746324701630464, "created_at": "Thu Apr 30 06:30:29 +0000 2020", "full_text": "#ALGW #FTSE #Traders #RNS Aside from any great short term news , lock down is starting to ease and this thing could be 3-5 bags from here with 2-3 weeks."}
{"id": 1255746331215347712, "created_at": "Thu Apr 30 06:30:30 +0000 2020", "full_text": "Picture it. \n\nAmazon Homes. Amazon School. Amazon Postal Service. Amazon PD. Amazon FD. Amazon Sewage &amp; Water Treatment. \n\nOne nation under Amazon. What more will we normalize if we normalize their over exertion of power over their employees during a pandemic?"}
{"id": 1255746340253884416, "created_at": "Thu Apr 30 06:30:32 +0000 2020", "full_text": "UK earnings highlights. All about the #coronavirus.\n- Shell cut dividend, first time since WWII\n- Lloyds booked a $1.7B charge\n- Reckitt raised outlook as demand for Lysol, Dettol surged\n- Sainsbury says #Covid19 Will disrupt business through September\n- Glencore cut spending"}
{"id": 1255746340966916097, "created_at": "Thu Apr 30 06:30:32 +0000 2020", "full_text": "Just realized that because of corona I’m probably not gonna be able to work in my dream career field....... lichrally whats the point of it all"}
{"id": 1255746348869201920, "created_at": "Thu Apr 30 06:30:34 +0000 2020", "full_text": "Did anybody get an email from gram about a covid relief fund?"}
{"id": 1255746349212946433, "created_at": "Thu Apr 30 06:30:34 +0000 2020", "full_text": "Idk how ppl think a pandemic is gonna just go away just cause some ppl stay home &amp; most wear masks LMFAO \nGonna be a lil while hunz"}
{"id": 1255746362458677248, "created_at": "Thu Apr 30 06:30:38 +0000 2020", "full_text": "Relaxing the lockdown initiative so to speak is the bravest move ever made by this Govt or else the calamity that was waiting n staring at us heen nobody for fit Explain am o! Regardless keep safe Guys!! covid19 might just be what we need live with n manage"}
{"id": 1255746379072147457, "created_at": "Thu Apr 30 06:30:42 +0000 2020", "full_text": "“If you reject the food, ignore the customs, fear the religion and avoid the people, you might better stay at home.” – James Michener"}
{"id": 1255746383094484992, "created_at": "Thu Apr 30 06:30:43 +0000 2020", "full_text": "Dear ER Docs, please fill up the contact number and complete address of all your COVID-19 suspect cases. Kasi kung walang address and contact, kaming nasa LGU Epid/Surveillance, di namin matrace ang positive cases na ito pag sinend ng DOH ang result. Pls pls pls &amp; thanks so much!"}
{"id": 1255746394817728515, "created_at": "Thu Apr 30 06:30:45 +0000 2020", "full_text": "When billionaires use their millionaires to demand an end to lockdown so \"their\" economy can improve, you can be sure they'll be keeping themselves well isolated, just in case.\n\n #endthelockdownuk #Covid19UK"}
{"id": 1255746400161337344, "created_at": "Thu Apr 30 06:30:47 +0000 2020", "full_text": "I take it that people who have died in care homes since the start of the pandemic will NOT be counted because no tests were done to see if Covid-19 was the cause of their deaths..#coronavirus"}
{"id": 1255746403415949313, "created_at": "Thu Apr 30 06:30:47 +0000 2020", "full_text": "It’s very fun and cool how I clicked to read an article someone wrote about their best friend who died of coronavirus and everyone in the comments was fat shaming the dead woman. It’s so fun and cool to know such a large portion of society hates me!"}
{"id": 1255746410932244480, "created_at": "Thu Apr 30 06:30:49 +0000 2020", "full_text": "I request to all news channels Please show Corona warriors life history those who died amid Covid 19 war. this is a real hero.  (Police, Doctors)."}
{"id": 1255746411087515649, "created_at": "Thu Apr 30 06:30:49 +0000 2020", "full_text": "How can u be singing happy birthday in church during this lockdown with megaphone?🤦🏽‍♀️"}
{"id": 1255746411729235971, "created_at": "Thu Apr 30 06:30:49 +0000 2020", "full_text": "A great discovery during #StayAtHome has been @OperationOuch. Thanks @DoctorChrisVT &amp; @xandvt for an amazing show filled with fun &amp; learning. You guys are my preschooler's go-to for any body related question I can't answer. His next topic of interest is skin.\n\n#Homeschooling2020"}
{"id": 1255746416003014656, "created_at": "Thu Apr 30 06:30:50 +0000 2020", "full_text": "You know what is worst feeling, my bestfriend mother died early this morning and can't even go to see her.. \nHope this corona should end soon."}
{"id": 1255746432646012928, "created_at": "Thu Apr 30 06:30:54 +0000 2020", "full_text": "bored of staying at home,, can I stay in ur heart?"}
{"id": 1255746432893702144, "created_at": "Thu Apr 30 06:30:54 +0000 2020", "full_text": "Unreal how much bacon av had during lockdown"}
{"id": 1255746465592258560, "created_at": "Thu Apr 30 06:31:02 +0000 2020", "full_text": "How I wish there was a reset or erase button to this year. Dear 2020, you have been awful to the fullest and shall never be forgiven! #Corona #IrrfanKhan #RishiKapoor #RestInParadise #RIP"}
{"id": 1255746466284482560, "created_at": "Thu Apr 30 06:31:02 +0000 2020", "full_text": "We will wake up one day and head straight to the MoH and demand supporting documents on how these guys are spending the covid 19 emergency funds. Block figures are just block."}
{"id": 1255746471145676801, "created_at": "Thu Apr 30 06:31:04 +0000 2020", "full_text": "When is the process of April money for UIF? It is clear gore everything on @deptoflabour &amp; @UIFBenefits is shifted to Covid-19 as if everyone is on that relief fund. Some of us depend on the normal fund hle. Ke eng mara?"}
{"id": 1255746478452224000, "created_at": "Thu Apr 30 06:31:05 +0000 2020", "full_text": "i kinda wanna try a makeup instagram again now i’m unemployed but i feel kinda naff doing it? i had a second profile that had about 100 followers but i repurposed it as a lockdown finsta with no followers 😂 so i would have to start from scratch...."}
{"id": 1255746483850100736, "created_at": "Thu Apr 30 06:31:07 +0000 2020", "full_text": "In the midst of a pandemic, all we (students) are asking for is consideration, but what was that again? we’ve been too relaxed? that’s why you’re disregarding the school’s guidelines and imposing your own??? I thought you knew better but I guess my expectations of you +"}
{"id": 1255746488631787520, "created_at": "Thu Apr 30 06:31:08 +0000 2020", "full_text": "#Coronavirus We're entering another amplification regime here in the U.S. In Florida we have politicians actively suppressing vital stats on transmission &amp; mortality so #POTUS can reopen a few golf courses. New York is important analytically because of how similar challenges..."}
{"id": 1255746495111811073, "created_at": "Thu Apr 30 06:31:09 +0000 2020", "full_text": "We request to central govt and state government to waive three month property tax of lock down period march, April and may 20"}
{"id": 1255746495157960704, "created_at": "Thu Apr 30 06:31:09 +0000 2020", "full_text": "Watched too many Thai BL Dramas during this lockdown. I can do this all day, everyday. Haha 😅"}
{"id": 1255746495921307649, "created_at": "Thu Apr 30 06:31:09 +0000 2020", "full_text": "Economic damage could be worse without lockdown and social distancing, study finds"}
{"id": 1255746505090174979, "created_at": "Thu Apr 30 06:31:12 +0000 2020", "full_text": "I have been very selfish. Thinking only about my needs for alcohol and not considering the poor in our society. This lockdown is making poor communities suffer even more."}
{"id": 1255746516318392320, "created_at": "Thu Apr 30 06:31:14 +0000 2020", "full_text": "What were you 2020 plans before Corona stopped reggae?"}
{"id": 1255746516418883584, "created_at": "Thu Apr 30 06:31:14 +0000 2020", "full_text": "Who decided to name the COVID testing being done in Arizona the “Arizona testing blitz” because all I can think about is the blitz bombings in WWII"}
{"id": 1255746517526360066, "created_at": "Thu Apr 30 06:31:15 +0000 2020", "full_text": "Honorable Sir, \n@ashokgehlot51\n\nI am stuck in mumbai due to lockdown. I live in chhabra(rajasthan) and currently pursuing my education from Mumbai itself. \nIt would be kind if you could somehow help me get back to my home as soon as possible. \n@RajCMO"}
{"id": 1255746520701382658, "created_at": "Thu Apr 30 06:31:15 +0000 2020", "full_text": "The name COVID-19 is strangely fitting. CO VID. COnference + VIDeo..."}
{"id": 1255746524757327873, "created_at": "Thu Apr 30 06:31:16 +0000 2020", "full_text": "I am confused, over span of centuries are we developing as a nation or undeveloping. As earlier people use to sustain 1-2 years of famine and now cannot sustain even a week of lockdown. As an economist I feel we should go back atleast 1000 years..\n\n@Vimaltech01 @ArvindKejriwal"}
{"id": 1255746525478768648, "created_at": "Thu Apr 30 06:31:16 +0000 2020", "full_text": "Sweden decided to take a cosy stance on the Coronavirus and they are now paying a heavy prize for a country of its size population."}
{"id": 1255746529475858432, "created_at": "Thu Apr 30 06:31:17 +0000 2020", "full_text": "I heard Germany said their government giving them 9,000 a month for three months for Coronavirus relief😩 @realDonaldTrump wassup? 🙄"}
{"id": 1255746530348154881, "created_at": "Thu Apr 30 06:31:18 +0000 2020", "full_text": "I was right when I said that I wasn't going to drink that much this year at RSL games \n\nBut didn't know I was gonna become and alcoholic thanks to Corona Virus stay home stay drunk directive \n\nIf I become an out of control alcoholic its COVId fault I have nothing to do with it"}
{"id": 1255746532428648449, "created_at": "Thu Apr 30 06:31:18 +0000 2020", "full_text": "Delhi government doing nothing for corona virus. They just increase the lockdown. They don't care middle or small businessman.  #COVID19 #coronavirus #CoronaVirusDelhi @ArvindKejriwal.\n\n@narendramodi Sir, please take care #Delhi people's too, Only you are our #hope. #ModiHope"}
{"id": 1255746536929140739, "created_at": "Thu Apr 30 06:31:19 +0000 2020", "full_text": "Sir I Request you to Plz Appoint , Dr. Vivek Bindra Ji for Business Problems facing by Businessmen after Lockdown. Plz Sir .\nThey are Good in Knowledge of Business and all.\nJai Hind Jai Bharat.\n@narendramodi @PMOIndia @BJP4India @nsitharaman @ManojTiwariMP"}
{"id": 1255746545674334208, "created_at": "Thu Apr 30 06:31:21 +0000 2020", "full_text": "Dear oh dear. How badly have our government performed. 26k dead. No end in sight. Businesses going to the wall. Massive depression around the corner. All because they didn't have the balls to have a proper lockdown. Planes still arriving. #toolate"}
{"id": 1255746563244204032, "created_at": "Thu Apr 30 06:31:25 +0000 2020", "full_text": "The question is are you(organisations) being generous or doing it for the camera?🚶‍♂️\n\n#covid-19pandemic"}
{"id": 1255746580193263618, "created_at": "Thu Apr 30 06:31:30 +0000 2020", "full_text": "What have you learned in the past month or so that you are going to take forward with your business?\n \n#Covid19\n#Business\n#zoomforlife"}
{"id": 1255746583444013057, "created_at": "Thu Apr 30 06:31:30 +0000 2020", "full_text": "My power source is very low, the TV chews watts and goes off while am watching important international Covid-19 updates, so l jus connect the speakers only and listen to the TV😂😁😂😁😂"}
{"id": 1255746589290663936, "created_at": "Thu Apr 30 06:31:32 +0000 2020", "full_text": "#CoVIDefense 8: It is important during times like these that people have the ability to tell the difference between real and fake news. As COVID-19 Fighters, here are some examples of fake news that we must be aware of.  Follow this thread for examples! \n\n#FightCOVID19"}
{"id": 1255746591559946240, "created_at": "Thu Apr 30 06:31:32 +0000 2020", "full_text": "🥂 To only us essential workers who are not going to be paid this month.😢😢coz of covid 19😢😢"}
{"id": 1255746591736107010, "created_at": "Thu Apr 30 06:31:32 +0000 2020", "full_text": "Parents nna I rather lose an academic year than to lose my kids to the corona virus.I don’t know about you.A very good morning to everyone."}
{"id": 1255746600103747584, "created_at": "Thu Apr 30 06:31:34 +0000 2020", "full_text": "lembrei que ia ter xamã em Lages e agora to triste, corona do capeta"}
{"id": 1255746600565121028, "created_at": "Thu Apr 30 06:31:34 +0000 2020", "full_text": "He usually remained in touch with the internal condition of Pakistan. With the outbreak of COVID 19 in Pakistan . He tweed and addressed to PM Pakistan to take absolute measure to control this epidemic. He also added that ' Once we were together'"}
{"id": 1255746608043569153, "created_at": "Thu Apr 30 06:31:36 +0000 2020", "full_text": "During lockdown  ppl share cigarettes more. pls rethink ,I have observed ppl at workplace and bus stops sharing 1 smoke and they dont even know each other. When cigarette was not prohibited ppl were smoking  own gwayi @PresidencyZA @DlaminiZuma I have seen 5clients sharing @work"}
{"id": 1255746608857141249, "created_at": "Thu Apr 30 06:31:36 +0000 2020", "full_text": "MFW Corona Virus is plaguing our world and my 10 year old headset decides to shit out 💀 Some higher being has it out for me\n\n#COVID19 #Why"}
{"id": 1255746609444356096, "created_at": "Thu Apr 30 06:31:36 +0000 2020", "full_text": "growing going\n\n#内田彩\n#YouTubeMusicWeek #WITHME #STAYHOME"}
{"id": 1255746609473703938, "created_at": "Thu Apr 30 06:31:36 +0000 2020", "full_text": "No quarantine here so basically I’m not breaking any laws lmao but I am practicing social distancing and only going to parks that are like 10mins away from home so :-)"}
{"id": 1255746630348763136, "created_at": "Thu Apr 30 06:31:41 +0000 2020", "full_text": "My productivity level:\nWith music = 99.99%\nWithout music = -1%\n#QuarantineLife"}
{"id": 1255746651014086656, "created_at": "Thu Apr 30 06:31:46 +0000 2020", "full_text": "#coronavirus Some tourist spots in Beijing - the Forbidden City, the Summer Palace, the Temple of Heaven and the National Museum of China - are reopening after 3 months of lockdown \n#Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #beijing #tourism #china"}
{"id": 1255750893359607808, "created_at": "Thu Apr 30 06:48:38 +0000 2020", "full_text": "I hope next one is corona. 🙏🙏"}
{"id": 1255750893359726594, "created_at": "Thu Apr 30 06:48:38 +0000 2020", "full_text": "People like @LandNoli the @EFFSouthAfrica and the rest...have been very quite on how this lock down has taken our right away, making the constitution useless. Yes all countries are \"doing\" it and if \"for the good of the people\"...but this just shows that they can be dictators."}
{"id": 1255750894114803712, "created_at": "Thu Apr 30 06:48:38 +0000 2020", "full_text": "You know what the worst part of this pandemic is? Knowing that nothing is normal at all, then opening emails from your managers and teachers demanding you to act like nothing’s happening. I’m tired of it."}
{"id": 1255750898908790784, "created_at": "Thu Apr 30 06:48:39 +0000 2020", "full_text": "Please coordinate with the government rules and regulations to protect our nation from this pandemic Coronavirus\n\nFollow rules given by govt of India\n\n@narendramodi \n\n#IndiaFightsCorona"}
{"id": 1255750900439793665, "created_at": "Thu Apr 30 06:48:40 +0000 2020", "full_text": "The easing of restrictions in Italy Monday brings them down to our level of lockdown because for six weeks theirs was far more rigid."}
{"id": 1255750907834359813, "created_at": "Thu Apr 30 06:48:41 +0000 2020", "full_text": "The Tampa Bay Times is reporting that Florida officials told medical examiners to stop reporting information on the number of coronavirus deaths in the state. SMH!!!"}
{"id": 1255750911877619713, "created_at": "Thu Apr 30 06:48:42 +0000 2020", "full_text": "This coming week is actually a bit scary for me, people might be happy that the President has relaxed the lockdown especially Lagosians. We have to be so careful 😩 esp if you use public means of transportation. Stay at home if you can and if you necessarily need to go out please"}
{"id": 1255750917091020801, "created_at": "Thu Apr 30 06:48:44 +0000 2020", "full_text": "Mortality is what happens to your world when people like me that do have the cures are ignored, I've given hundreds of warning since Jan, on Tik Tok, Twitter, long ones messenger messenger lite White House, CDC, WHO, I'm glad they're all dying that's what you get in ignoring me"}
{"id": 1255750921541296128, "created_at": "Thu Apr 30 06:48:45 +0000 2020", "full_text": "American politics are like a cartoon what a hell happened  to the American spirit.   The founders that cake here against all odds created the best soy try in the world.    China is responsible for this pandemia    And nothing that comes out of there is true #coronavirus"}
{"id": 1255750921679765505, "created_at": "Thu Apr 30 06:48:45 +0000 2020", "full_text": "Not wearing the mask mean s they believe law is their home servant or subordinate to their will/consent/power. Rejecting the contagious intensity of Covid-19 from such position shows either the one was already vaccined properly or carelessness is the mindset."}
{"id": 1255750921906040832, "created_at": "Thu Apr 30 06:48:45 +0000 2020", "full_text": "LA county is offering free covid19 testing to residents even if they don’t show signs of symptoms. THIS IS SO IMPORTANT"}
{"id": 1255750938033303553, "created_at": "Thu Apr 30 06:48:49 +0000 2020", "full_text": "Being in Westminster during lockdown, you realise how many people are actually homeless. Before you notice all the street beggars that pretend they have no where to go. Now, you see actual homeless people everywhere. Mate it’s fucking sad!"}
{"id": 1255750943523475456, "created_at": "Thu Apr 30 06:48:50 +0000 2020", "full_text": "To be named: Covid Marie"}
{"id": 1255750945335631872, "created_at": "Thu Apr 30 06:48:50 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255750950800838656, "created_at": "Thu Apr 30 06:48:52 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt launched an interactive platform, COVID India Seva. It is aimed at providing real-time solutions to COVID-19 related queries to citizens across the nation. \nvia NaMo App"}
{"id": 1255750951056617472, "created_at": "Thu Apr 30 06:48:52 +0000 2020", "full_text": "Surviving lockdown?\n#WFH I work for an IT company and seriously #WFH is getting on my head there is alot of work but @igyaan videos are helping to divert mind for sometime and focus on stuff I really love #tech #igyaangiveaway"}
{"id": 1255750961706012672, "created_at": "Thu Apr 30 06:48:54 +0000 2020", "full_text": "predicting that the 2020s will be a defining transition period for mankind. it'll be written in the history books as when humans were faced with multiple life crisis simultaneously. Beginning with the threat of climate change following the global pandemic killing millions"}
{"id": 1255750966445592576, "created_at": "Thu Apr 30 06:48:55 +0000 2020", "full_text": "Craving a month end lockdown eWallet , Cash Send, Instant Money, Send Imali , Send Cash.  Whatever.  Something.  Bantu be month end bless me hle 😂😩."}
{"id": 1255750967896584192, "created_at": "Thu Apr 30 06:48:56 +0000 2020", "full_text": "Any politician or law enforcement officer who has let prisoners out due to #coronavirus, and  those inmates have gone on to commit crimes, those officials should be removed from office and held liable for those crimes committed."}
{"id": 1255750974565756928, "created_at": "Thu Apr 30 06:48:57 +0000 2020", "full_text": "COvid 19 made oasis reformed to make a new song"}
{"id": 1255750975102443520, "created_at": "Thu Apr 30 06:48:57 +0000 2020", "full_text": "No active Covid cases in the ACT. All patients recovered. Amazing!"}
{"id": 1255750978524962817, "created_at": "Thu Apr 30 06:48:58 +0000 2020", "full_text": "#Chennai adventurers this isn't a time for exploring streets and roads.\nBe safe and be at home.\n#CoronavirusOutbreakindia #COVID2019india #COVID19"}
{"id": 1255750987677040640, "created_at": "Thu Apr 30 06:49:00 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1255751004194107392, "created_at": "Thu Apr 30 06:49:04 +0000 2020", "full_text": "but i digress, STAY AT HOME MOTHERFUCKERS"}
{"id": 1255751005553246214, "created_at": "Thu Apr 30 06:49:05 +0000 2020", "full_text": "In the UK alone there’s been 26000 covid19 deaths in just about 3 months!\nAnd people are debating whether or not football should finish the season?\n\nIt’s simply frightening how stupidity is widespread in the community! 🤯"}
{"id": 1255751020896030720, "created_at": "Thu Apr 30 06:49:08 +0000 2020", "full_text": "Heard an \"expert\" say on TV that all folk under 50 should go back to work for the sake of the world's economy because they are least likely to contact Covid-19. Nothing said about the over 50's though...#coronavirus"}
{"id": 1255751021269303296, "created_at": "Thu Apr 30 06:49:08 +0000 2020", "full_text": "California right now is a bit of a mix. People seems to not understand why mass reunions aren't cool, at the same time people should appreciate we are still given time to go outside as far as we use a mask and keep social distancing. We cannot talk about a flattened curve yet"}
{"id": 1255751033759756288, "created_at": "Thu Apr 30 06:49:11 +0000 2020", "full_text": "If I get the coronavirus and die, I want y'all to politicize the shit outta my death and make me a martyr for how stupid many of y'all have been during this quarantine!"}
{"id": 1255751034258911233, "created_at": "Thu Apr 30 06:49:11 +0000 2020", "full_text": "Something I miss from pre stay at home is high quality restaurants.\n\nAm watching videos of ones from Montreal and it makes me want to visit soon."}
{"id": 1255751034707873792, "created_at": "Thu Apr 30 06:49:12 +0000 2020", "full_text": "How are you lot spending lockdown?...."}
{"id": 1255751038830809088, "created_at": "Thu Apr 30 06:49:13 +0000 2020", "full_text": "When we set up Stance, we made an explicit decision that we would not have an office, and that we’d make use of facilities like @breather if needed. I don’t feel vindicated, because it worked before the pandemic too."}
{"id": 1255751045973762050, "created_at": "Thu Apr 30 06:49:14 +0000 2020", "full_text": "The Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19.\nvia NaMo App"}
{"id": 1255751046321696768, "created_at": "Thu Apr 30 06:49:14 +0000 2020", "full_text": "how many of you who are working from home now  since lockdown will continue to work from home under level 2 and level 1 aand out of the levels?"}
{"id": 1255751046418268163, "created_at": "Thu Apr 30 06:49:14 +0000 2020", "full_text": "Join this online discussion from 10 am to 1 pm on the impacts of COVID-19 to informal sector. \n#EveryJobCounts  \n@GikonyoCiru @boke_mwita"}
{"id": 1255751058556686338, "created_at": "Thu Apr 30 06:49:17 +0000 2020", "full_text": "I think that perhaps the saddest thing I’ve heard during this Covid crisis is “Everyman for themselves”.. This crisis should mean exactly the opposite - It will take a combined effort to get through and past this"}
{"id": 1255751058980245504, "created_at": "Thu Apr 30 06:49:17 +0000 2020", "full_text": "Hi, I’ve read a few articles on blood pressure tablets and COVID being more serious if you take ace2 inhibitors. Should I change my tablets #askdrhilary"}
{"id": 1255751059957444610, "created_at": "Thu Apr 30 06:49:18 +0000 2020", "full_text": "I have installed the #TraceEkee app from @HPA_MV to assist in contact tracing #COVID19 \n\nI find their design fits well with best practices and privacy protection.\n\nThis is a great initiative. Please do install it."}
{"id": 1255751064084766721, "created_at": "Thu Apr 30 06:49:19 +0000 2020", "full_text": "professors are treating us as if we created COVID-19"}
{"id": 1255751067083714560, "created_at": "Thu Apr 30 06:49:19 +0000 2020", "full_text": "#IndiaFightsCorona\nFarmers are being given timely marketing support in the time of lockdown. Catering to maximum farmers, pulses and oilseeds are directly procured at MSP.\nvia NaMo App"}
{"id": 1255751067217747968, "created_at": "Thu Apr 30 06:49:19 +0000 2020", "full_text": "No #COVID19  app for me sorry @ScottMorrisonMP \nI'd remember anyone I was in contact with for 15mins.\nAfter all it took less to conceive 2 children  combined. #pass\n#covidsafe\n#auspol2020 #auspol"}
{"id": 1255751067763163136, "created_at": "Thu Apr 30 06:49:19 +0000 2020", "full_text": "As countries across Europe make plans to or slowly start to ease restrictions imposed to slow the #Covid19 spread, France has announced green and red zones in the country.\n\nAgnes Poirier, Paris-based journalist, is on air to discuss the changes in France now."}
{"id": 1255751072662028288, "created_at": "Thu Apr 30 06:49:21 +0000 2020", "full_text": "As it's typical of an average Nigerian politician,it's getting clearer by the day why Mallam took the bullet himself, obviously to make sure it sinked in.\n\nKaduna State Government has forcefully deducted 25% all her State civil servants April salaries to fight Covid-19"}
{"id": 1255751076558581760, "created_at": "Thu Apr 30 06:49:22 +0000 2020", "full_text": "We are fighting the COVID-19 pandemic by prematurely easing the Lockdown just to save the economy rather than increasing our testing capacity and improving medical facilities.\n@Rainbow941fm #rainbowmorningshow"}
{"id": 1255751079746080769, "created_at": "Thu Apr 30 06:49:22 +0000 2020", "full_text": "Hi all\nMy team and me collected some dry data from last 45 days on COVID-19 death cases for few selected countries including mine and willing to publish something. Little bit confused ! Is there anyone working on COVID-19 present situation? Please response.\nThank you."}
{"id": 1255751093075795970, "created_at": "Thu Apr 30 06:49:25 +0000 2020", "full_text": "Be Kind &amp; support one another during #COVID19"}
{"id": 1255751097408512000, "created_at": "Thu Apr 30 06:49:27 +0000 2020", "full_text": "In this epidemic all the big companies will be thinking about reducing the salary but the practicing chartered accountant has already labour (aka article trainee) @ 50rs per day.\n#icai #icai4student #articleship"}
{"id": 1255751097894887426, "created_at": "Thu Apr 30 06:49:27 +0000 2020", "full_text": "At least 100 bodies were found in a truck in Brooklyn/Ny USA. In the self proclaimed richest country in the world people simply are dropped in refrigerated trucks near funeral homes. Police is investigating. \n#Covid19"}
{"id": 1255751100575219712, "created_at": "Thu Apr 30 06:49:27 +0000 2020", "full_text": "When we break out of this #QuarantineLife  and have to go back to work...they better get used to my ass strolling in after 10 or 11 b/c I don't think my sleep pattern will be back to normal anytime soon!!!  Good night/morning!"}
{"id": 1255751110024990721, "created_at": "Thu Apr 30 06:49:30 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is ensuring smooth movement of the entire supply chain of essential goods. E-commerce companies continue to operate for essential goods during the lockdown.\nvia NaMo App"}
{"id": 1255751113250353153, "created_at": "Thu Apr 30 06:49:30 +0000 2020", "full_text": "I know this whole corona virus has been a big ol pain in the ass from the start but the way the higher ups are treating it I think its just gonna go down from here yknow? Like tons of lower class people are suffering and doing all they can to help and then you the president or"}
{"id": 1255751121743814657, "created_at": "Thu Apr 30 06:49:32 +0000 2020", "full_text": "I just want to wake up to news that corona is gone forever."}
{"id": 1255751126189735939, "created_at": "Thu Apr 30 06:49:33 +0000 2020", "full_text": "Last day of lockdown I'm hearing"}
{"id": 1255751134649692166, "created_at": "Thu Apr 30 06:49:35 +0000 2020", "full_text": "As a lover of all things space, I used to really like Elon Musk... now I really don’t. I am so confused by his response to Covid-19!!"}
{"id": 1255751135492575232, "created_at": "Thu Apr 30 06:49:36 +0000 2020", "full_text": "Need lockdown to end so I can finally take those music lessons I paid for"}
{"id": 1255751135895457792, "created_at": "Thu Apr 30 06:49:36 +0000 2020", "full_text": "Ok. Enough is enough. It’s bad enough to be in lockdown. Do we have to have the abused animal commercials every 5 min???"}
{"id": 1255751137925271554, "created_at": "Thu Apr 30 06:49:36 +0000 2020", "full_text": "Mysuru: Active #Coronavirus cases climb down to 28. Four patients were cured of illness and were discharged from Covid hospital on Thursday. Of total 90 positive cases, so far, 62 have been discharged \n#CoronavirusOutbreak #COVID19"}
{"id": 1255751139389308934, "created_at": "Thu Apr 30 06:49:37 +0000 2020", "full_text": "because of the coronavirus i am going to miss\n\nMay 1st: Symphony Concert (Rachmaninoff Symphony No. 2 in E Minor Op. 27)\n\nMay 2nd: Junior Recital (Lalo Symphonie Espagnole Op. 21 and Turina Sonata No. 2 for Violin and Piano)"}
{"id": 1255751139804319744, "created_at": "Thu Apr 30 06:49:37 +0000 2020", "full_text": "maybe if i develop feelings for covid-19 it will leave"}
{"id": 1255751146435723268, "created_at": "Thu Apr 30 06:49:38 +0000 2020", "full_text": "I was supposed to move to LA March 15 so just a huge fuck you to covid 19 and the garbage dump I’m stuck in"}
{"id": 1255751148302188546, "created_at": "Thu Apr 30 06:49:39 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a relief to MSMEs, I-T refunds worth Rs 5,204 Crore to nearly 8.2 lakh small businesses have been issued. These income tax refunds would help MSMEs to carry on their business activities during COVID-19. \nvia NaMo App"}
{"id": 1255751155243601920, "created_at": "Thu Apr 30 06:49:40 +0000 2020", "full_text": "People realize that the coronavirus is still gonna be around after lockdown ends right? Because y'all acting like it's gonna disappear overnight. The hysteria is driving me crazy."}
{"id": 1255751159739973633, "created_at": "Thu Apr 30 06:49:41 +0000 2020", "full_text": "They can't reopen parliament which barely sits twice a week but they're brave enough to sacrifice the health of poor scholars by reopening schools that are hardly conducive for social/physical distancing from the gates to corridors, from stoeps to classrooms, to play grounds."}
{"id": 1255751163380527104, "created_at": "Thu Apr 30 06:49:42 +0000 2020", "full_text": "Dear Corona can you please hurry up and do what you gotta do because not only am I bored but you starting to have people get on my nerves and we not even suppose to be around folks right now🙄🙄"}
{"id": 1255751163460321281, "created_at": "Thu Apr 30 06:49:42 +0000 2020", "full_text": "Sho gays stay home  Mozambique Maputo  extended lockdown yesterday for 30days no school open  on that country  😂😂😂😂"}
{"id": 1255751164437639169, "created_at": "Thu Apr 30 06:49:42 +0000 2020", "full_text": "happy lockdown bday to myself and I, all the best ✌🏽"}
{"id": 1255751176781312001, "created_at": "Thu Apr 30 06:49:45 +0000 2020", "full_text": "#GodKabir_In_Quran#GodKabir_In_Quran\nEating meat is not a command of God and eating meat is a boon if we still do not follow the words of God, then corona virus and other terrible viruses can also arise.\n If we improve in time, everything can be fine.\n-sadhana TV at 7:30pm"}
{"id": 1255751177939099648, "created_at": "Thu Apr 30 06:49:46 +0000 2020", "full_text": "There's a piece of paper that says this lockdown should end, it's rather old. It's called the Magna Carta."}
{"id": 1255751180229246981, "created_at": "Thu Apr 30 06:49:46 +0000 2020", "full_text": "Dear sir @narendramodi @AmitShah @myogiadityanath @mlkhattar @PMOIndia .I have plan how we can resume our work  \nEg. For transportation,We need to start on line booking for travelling through buses , railway, Air and mandatory to upload corona test report"}
{"id": 1255751185505701897, "created_at": "Thu Apr 30 06:49:48 +0000 2020", "full_text": "I just seen two Tiktoks of people JUMPING INTO LAKE EOLA AND GOING FOR A SWIM. Check urself into cdc for that nasty ass swamp bath 🤭🤢😷🤮"}
{"id": 1255751192447266817, "created_at": "Thu Apr 30 06:49:49 +0000 2020", "full_text": "No CM have spine or guts to ask for lifting lockdown to PM, corona will go like any other flu or influenza deaths will be much lower than previous years for similar symptoms if lockdown continues economy will be completely destroyed"}
{"id": 1255751201955733505, "created_at": "Thu Apr 30 06:49:51 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the scale of the challenge, India's response to COVID-19 has been backed by coordinated action plans.  India’s proactive plans hold lessons for the other countries too.\nvia NaMo App"}
{"id": 1255751202735656962, "created_at": "Thu Apr 30 06:49:52 +0000 2020", "full_text": "We now have to categorise year into AC(after corona) nd BC(Before Corona).....not our usual AD nd BC..... #Corona #Covid_19india #UGC #CBSE"}
{"id": 1255751206338609152, "created_at": "Thu Apr 30 06:49:52 +0000 2020", "full_text": "One really great thing about lockdown is that both my boys are in bed and asleep by 7pm these days and you parents out there will feel me on this one"}
{"id": 1255751206510768130, "created_at": "Thu Apr 30 06:49:53 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255751213812867073, "created_at": "Thu Apr 30 06:49:54 +0000 2020", "full_text": "you don’t realise how fundamental watching movies in the evening was to your lockdown routine until you’ve got no wifi and are onto your 17th game of solitaire with real cards"}
{"id": 1255751214521815040, "created_at": "Thu Apr 30 06:49:54 +0000 2020", "full_text": "sans coronavirus pas de vente de masques pas de licence...🙃😇😷🤣😁🙄"}
{"id": 1255751217579319296, "created_at": "Thu Apr 30 06:49:55 +0000 2020", "full_text": "Teleperformance Malad West, near hypercity is not going to pay it's employees their salary from the 21st April 2020. The salary they got earlier since lockdown was by deducting their leaves. Please help them. @CMOMaharashtra @PMOIndia @AmitShahOffice @LabourMinistry"}
{"id": 1255751219106086912, "created_at": "Thu Apr 30 06:49:56 +0000 2020", "full_text": "Corona Ko agar sraap de deti to des ka bhala ho jata#श्राप"}
{"id": 1255751226739679232, "created_at": "Thu Apr 30 06:49:57 +0000 2020", "full_text": "We don't need to finance the whole thing with war bonds, that's entirely unnecessary. We finance it by making sure the lockdowns end early. Open the economy in places that have not been affected by the pandemic."}
{"id": 1255751226815283201, "created_at": "Thu Apr 30 06:49:57 +0000 2020", "full_text": "New quarantine board game, Guess Who, but it’s a random family member who is then eaten for the greater good of the clan in these hard times \n\n#Hasbro #boardgames #Cannibalism #QuarantineLife #Quarantine #EatYourFriendsDay"}
{"id": 1255751226874101762, "created_at": "Thu Apr 30 06:49:57 +0000 2020", "full_text": "VEENA's mission is Simple - No one should sleep hungry. In the midst of the on-going pandemic; social distancing is a luxury that India’s informal workforce of 450 Million cannot afford. With the government lockdown order and inadequate state provisions for food distribution..1/2"}
{"id": 1255751231739289602, "created_at": "Thu Apr 30 06:49:59 +0000 2020", "full_text": "During the lockdown, I don’t think anything has screamed ‘desperate business’ more than tweets from @TAB_Sport trying to get me to bet on ping pong."}
{"id": 1255751232460709889, "created_at": "Thu Apr 30 06:49:59 +0000 2020", "full_text": "It’s been 4 months into 2020, irfan khan died, rishi kapoor died, this corona shit won’t go down, lockdown gets keep extending due to irresponsible people, what’s more to come? Dinasaurs?"}
{"id": 1255751236122443782, "created_at": "Thu Apr 30 06:50:00 +0000 2020", "full_text": "There have been 82 confirmed cases of #COVID19 in #Mayotte up to this moment, of which 0 people died (0 today). There are still 3 patients in critical condition and 10 people have recovered from the disease. #SocialDistancing #WashYourHandsChallenge"}
{"id": 1255751247392464896, "created_at": "Thu Apr 30 06:50:02 +0000 2020", "full_text": "Before y’all protest to open up your state you should protest ( but do not gather) for financial assistance during this time. Stay home you stupid fucks!"}
{"id": 1255751247732367360, "created_at": "Thu Apr 30 06:50:02 +0000 2020", "full_text": "My new hobby: defending @elonmusk's COVID-tweets to all my friends who know I'm a Tesla fan-boy.\n\nMy full-time job: counting profits from investing in $TSLA. 🤣"}
{"id": 1255751248004800515, "created_at": "Thu Apr 30 06:50:02 +0000 2020", "full_text": "Dear @askGST_GoI\nA client of mine recd a call from department to file his returns today and pay tax.\nFirstly he has input accumulated and no tax to pay and secondly the due date is in the later part of June\nWhy the call him today and during this lockdown then?"}
{"id": 1255751251976957953, "created_at": "Thu Apr 30 06:50:03 +0000 2020", "full_text": "Nigeria is easing lockdown when the new Covid-19 cases are just springing up.\nWe wasted 1 month with just 11k testing.\nI hope states like Lagos, Ogun and FCT won't be unlocking the monster in Covid-19 come May 4th.\n@Rainbow941fm #rainbowmorningshow"}
{"id": 1255751255407898626, "created_at": "Thu Apr 30 06:50:04 +0000 2020", "full_text": "How many people have died in the UK since 1-1-2020 to today 30-4-2020 that have on their death certificate either Corona Covid-19 as cause of death or related cause? Can these figures be produced?"}
{"id": 1255751268687056898, "created_at": "Thu Apr 30 06:50:07 +0000 2020", "full_text": "If Coronavirus taught people anything, I hope it showed the importance of having more than one source of income. Where when one takes a hit, you got others to keep you alive. So many people been laid off &amp; out of work right now sadly! Have a backup income just in case!"}
{"id": 1255751272457801729, "created_at": "Thu Apr 30 06:50:08 +0000 2020", "full_text": "If I have to be honest with myself, my last relationship wouldn't have survived this lockdown 🤞🏾"}
{"id": 1255751273359515650, "created_at": "Thu Apr 30 06:50:08 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255751273967730690, "created_at": "Thu Apr 30 06:50:09 +0000 2020", "full_text": "Someone made the comment the COVID is just like any flu to which I commented no it’s not and they tried to pull a vent diagram on me I...."}
{"id": 1255751284541407236, "created_at": "Thu Apr 30 06:50:11 +0000 2020", "full_text": "We’re not even halfway through 2020 yet and \n- Australian wildfires \n- The world in lockdown\n- #KobeBryant \n- #IrrfanKhan and\n-  now #RishiKapoor."}
{"id": 1255751289331306499, "created_at": "Thu Apr 30 06:50:12 +0000 2020", "full_text": "Insanely online marketing, coaching, sharing, showing &amp; news spreading happening during this pandemic situation!  More Fears than optimisms!\n@StayHome4GreaterPeace!"}
{"id": 1255751290186940417, "created_at": "Thu Apr 30 06:50:12 +0000 2020", "full_text": "Sunlight supposedly kills COVID-19 very quickly. Yet we can’t go to the very place i can get that the most.  Makes sense @GavinNewsom you fucking twat."}
{"id": 1255751298793652225, "created_at": "Thu Apr 30 06:50:15 +0000 2020", "full_text": "#Coronavirus is waiting for you outside your home. \n\nIf you step outside your house, #Coronavirus will make a way inside your home. So please #StayHomeStaySafe\n \n#IndiaFightsCorona"}
{"id": 1255751299468939265, "created_at": "Thu Apr 30 06:50:15 +0000 2020", "full_text": "Thank you the late night show in this covid19, for everytime I tell my son its late I say jimmy Fallon is on. Its a late night time for bed @jimmyfallon #thankyou #thankyoucards"}
{"id": 1255751302883278848, "created_at": "Thu Apr 30 06:50:15 +0000 2020", "full_text": "So far there’s going to be movement next week, why can’t the LGS replicate what they used to do during campaigns and educate the people on how to prevent Coronavirus? Distribute handbills for their awareness. That shouldn’t be too much for them."}
{"id": 1255751305705820160, "created_at": "Thu Apr 30 06:50:16 +0000 2020", "full_text": "some people literally drank bleach bcs they thought it will prevent or cure COVID?? wth im dead"}
{"id": 1255751310181380097, "created_at": "Thu Apr 30 06:50:17 +0000 2020", "full_text": "Each year, #malaria control &amp; elimination efforts save nearly 600k lives &amp; prevents close to 100m new cases. As we direct #resources to respond to #COVID19, we must safeguard these gains. We have to bridge gaps and innovate for #malaria! @comicrelief @nmcpgh @GHS_HealthPromo"}
{"id": 1255751314971045889, "created_at": "Thu Apr 30 06:50:18 +0000 2020", "full_text": "coronavirus btch fuck you"}
{"id": 1255751315537293313, "created_at": "Thu Apr 30 06:50:19 +0000 2020", "full_text": "i’m convinced the 1d fandom is completely capable of finding the cure to corona"}
{"id": 1255751324274057216, "created_at": "Thu Apr 30 06:50:21 +0000 2020", "full_text": "#ServingTheNation\nDera Sacha Sauda#ServingTheNation In different parts of nation, the volunteers of Green S welfare force of Dera Sacha Sauda are doing sanitisation in different parts of cities &amp; hospitals as a preventive measure to curb the spread of Coronavirus pandemic."}
{"id": 1255751327164051456, "created_at": "Thu Apr 30 06:50:21 +0000 2020", "full_text": "normally I had an exam the day after my thesis deadline but because of corona our exam schedules changed and now it's suddenly a month later, not complaining tbh"}
{"id": 1255751327956729856, "created_at": "Thu Apr 30 06:50:21 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is actively containing COVID-19. The new guidelines by the Modi Govt prescribe SOPs for Social Distancing at offices, workplaces, factories and establishments and penalties for offences regarding violation of lockdown measures.\nvia NaMo App"}
{"id": 1255751348517089281, "created_at": "Thu Apr 30 06:50:26 +0000 2020", "full_text": "I hope all these protesters wanting to open up everything again catch covid lol you dumbfucks just stay home"}
{"id": 1255751352623472640, "created_at": "Thu Apr 30 06:50:27 +0000 2020", "full_text": "Wish things could go my way and fast forward to the part where we lock eyes face to face, I whisper something filthy in your ear, she's soaked, my anaconda grows significantly, then we passionately swap spit and proceed to christen all our furniture. I want your corona baby😩..."}
{"id": 1255751362048151552, "created_at": "Thu Apr 30 06:50:30 +0000 2020", "full_text": "Morning FAM, Week 5 in lockdown seems to be hard my side, how are you guys managing?? Never underate  the capacity of your Job"}
{"id": 1255751374194819072, "created_at": "Thu Apr 30 06:50:32 +0000 2020", "full_text": "Ok. a stay home order does not mean your locked away like a prisoner. It means no crowed places, no public places unless necessary. you can go for a walk. go for a bike ride. go for a drive. and also mind your own damn business."}
{"id": 1255751377026002945, "created_at": "Thu Apr 30 06:50:33 +0000 2020", "full_text": "The worst part of this lockdown is I haven't been able to see my wife in months. She's here, but she just won't come out of the bathroom"}
{"id": 1255751377835266048, "created_at": "Thu Apr 30 06:50:33 +0000 2020", "full_text": "That news story about the kid getting bullied for being named corona is perfect proof that you should never name your children."}
{"id": 1255751389935996928, "created_at": "Thu Apr 30 06:50:36 +0000 2020", "full_text": "This lockdown must not destroy our hustle. State your hustle, put up your phone number and images of your products or occupation below. Maybe your next customer is here. Stay in business Zimbabwe."}
{"id": 1255751391391481856, "created_at": "Thu Apr 30 06:50:37 +0000 2020", "full_text": "Mr Ramaphosa u are quite, minister N Zuma is giving instruction wrong instruction now own up and address us why condoms are allowed when cigarette is not allowed? Social distancing is not"}
{"id": 1255751402527363072, "created_at": "Thu Apr 30 06:50:39 +0000 2020", "full_text": "Who wants asian pussy for a naija big balck cock... after lockdown bang me hard..."}
{"id": 1255751407015038976, "created_at": "Thu Apr 30 06:50:40 +0000 2020", "full_text": "It will be ten years this coming June since my mother passed away from cancer. So today, I decided to recreate her perfect mash potato recipe. It may not be the same, but it is almost on point rich, rapturous, and unendingly enticing. #COVID19 #QuarantineLife"}
{"id": 1255751407271055362, "created_at": "Thu Apr 30 06:50:40 +0000 2020", "full_text": "What's happening in West Bengal? So many deaths have occured due to corona virus, no local media is reporting it, but what's national media going? Are they waiting for volcano to erupt? @sudhirchaudhary @navikakumar @republic @RajatSharmaLive @RajeevKSachan"}
{"id": 1255751408126697472, "created_at": "Thu Apr 30 06:50:41 +0000 2020", "full_text": "Fellow Kenyans, Covid19 in Kenya is no longer a pandemic but a business enterprise."}
{"id": 1255751408273539072, "created_at": "Thu Apr 30 06:50:41 +0000 2020", "full_text": "Cases of TB have been going up in Namibia while Corona cases remained at 16.\n\nAre you thinking what i am thinking about??\n\n#BanCiggarets"}
{"id": 1255751410626461696, "created_at": "Thu Apr 30 06:50:41 +0000 2020", "full_text": "atlanta homies: after pandemic shit is over yall wanna go to the jasper taco bell? mountain time."}
{"id": 1255751412664934400, "created_at": "Thu Apr 30 06:50:42 +0000 2020", "full_text": "People are getting married after this pandemic while kum it'll just be vibes"}
{"id": 1255751425025429504, "created_at": "Thu Apr 30 06:50:45 +0000 2020", "full_text": "Post Covid structural fissures. \n\n1. Socioeconomic - high vs low skill workers\n2. Energy - importers vs exporters\n3. Corporate - strong vs weak balance sheets\n\nIn each case, the first thrives, the second struggles. Expect political ramifications and significant turbulence ahead."}
{"id": 1255751427382816773, "created_at": "Thu Apr 30 06:50:45 +0000 2020", "full_text": "It’s going to be hard, but hard does not mean impossible.#Stay Safe #Keep Social Distancing. Oshosbiz ventures and Pedeeoshos global services LTD Cares"}
{"id": 1255751436614451201, "created_at": "Thu Apr 30 06:50:47 +0000 2020", "full_text": "Hii period ya Corona kuraukia shughuli imekuwa enjoyable sana, less traffic and time punctuality in your schedule"}
{"id": 1255751436757073921, "created_at": "Thu Apr 30 06:50:47 +0000 2020", "full_text": "A 50yo COVID-19 patient escaped the Praya Public Hospital in C. Lombok by climbing out of the window. He walked 10 km and even performed the subuh prayer at a mosque before he was caught. The man went to the Jamaah Tabligh event in Gowa, S. Sulawesi."}
{"id": 1255751444914814978, "created_at": "Thu Apr 30 06:50:49 +0000 2020", "full_text": "tangina bored na bored na. covid ano na?"}
{"id": 1255751445502099456, "created_at": "Thu Apr 30 06:50:49 +0000 2020", "full_text": "Good morning #AskDrH are there many people over 60 with underlying health conditions surviving after being diagnosed with coronavirus"}
{"id": 1255751448471769104, "created_at": "Thu Apr 30 06:50:50 +0000 2020", "full_text": "Post #COVID take special care of ur #lungs Age &gt; 30 yrs, split ur lunch and dinner in 2 parts each. Have meals 3-4 times a day. reduce #salt and increase #potassium intake #urhealthurdata"}
{"id": 1255751457153912832, "created_at": "Thu Apr 30 06:50:52 +0000 2020", "full_text": "Police at the road blocks cnt even ve a cup of tea bt the politicians in the office cn ve 10M for tea nd snacks. This nation is special🚮🚮🚮💯💯💯💯 Shameful to the government\n#COVID19 \n#sonko \n#StayAtHome \n#"}
{"id": 1255751457560645633, "created_at": "Thu Apr 30 06:50:52 +0000 2020", "full_text": "So my water filter from @HULPureit has run its course, and I desperately needed a change. The website is not clear about being able to offer a replacement during lockdown. So I can get a gourmet meal online but cannot repair my water filter #strangetimes"}
{"id": 1255751465752309761, "created_at": "Thu Apr 30 06:50:54 +0000 2020", "full_text": "Hold on. Some people are angry that the South African govt has upheld the ban on selling cigarettes... Er, during a pandemic which specifically attacks the respiratory system?"}
{"id": 1255751470424694784, "created_at": "Thu Apr 30 06:50:55 +0000 2020", "full_text": "Honest answer? COVID-19 helps you drink straight liquor 🤷🏻‍♂️\n#coronavirus #COVIDー19 #COVID #COVIDIOTS #Covid_19 #CoronaWillEndSoon #CoronaHoax"}
{"id": 1255751474241404928, "created_at": "Thu Apr 30 06:50:56 +0000 2020", "full_text": "Covid warrior (doctor/ essential worker) : I fight Corona virus\nDelhi traffic police @dtptraffic : I fight Covid warrior\nCovid warrior : how ? Why?\n@dtptraffic : here is your 8 Challans(12000 INR) from last 30 days for crossing speed limit 50/60 kmph.\nHave no revenue in lock down"}
{"id": 1255751474665021440, "created_at": "Thu Apr 30 06:50:56 +0000 2020", "full_text": "Now that was a cool Stay Home mix @djcoolcarla. Gonna have to listen to that again. #podcast #music #triphop"}
{"id": 1255751474832965632, "created_at": "Thu Apr 30 06:50:56 +0000 2020", "full_text": "Wake me up, when the covid ends"}
{"id": 1255751477907390464, "created_at": "Thu Apr 30 06:50:57 +0000 2020", "full_text": "Enough of politicians trying to make this an opportunity for their own benefit.   A lot of people died  but how many families of hard working American people are now ruined bc lost everything.        Enough. Someone pls takes leadership without and agenda #coronavirus"}
{"id": 1255751479501021184, "created_at": "Thu Apr 30 06:50:58 +0000 2020", "full_text": "Look this “Gates Vaccine” is a Gates Funded in concert with The Workd Health Org to microchip you and your kids! Many Vaccines are harmful folks! Do not take the #covid19 or the #coronavirus #ChinaVirus . Research yourself! COMEY FLYNN"}
{"id": 1255751482525323274, "created_at": "Thu Apr 30 06:50:58 +0000 2020", "full_text": "The Will of God Will Keep You Safe:\n\nReflect upon any way that u are confused or even scandalized by what God has allowed to happen in your life.  Know that He knows what He desires and He knows what He permits.  Do not be afraid of His permissive Will.\n\nStaySafe#Stay@Home. SAFE"}
{"id": 1255751488338636800, "created_at": "Thu Apr 30 06:51:00 +0000 2020", "full_text": "Do the cops have #springfever or #cabinfever?? Saw 2 traffic tickets given out on the same freeway yesterday. First time I've seen a traffic stop since the natl. Lockdown."}
{"id": 1255751494642446336, "created_at": "Thu Apr 30 06:51:01 +0000 2020", "full_text": "Earlier today my mother’s battle with #COVID19 came to a close. It was a peaceful passing and she now rests from her labour. Her last day at home was the 64th wedding anniversary. 3 weeks have passed slowly. RIP Marion, and thank you."}
{"id": 1255751495049330688, "created_at": "Thu Apr 30 06:51:01 +0000 2020", "full_text": "Paladins new champion Corvus = CORona VirUS lmao"}
{"id": 1255751500220915712, "created_at": "Thu Apr 30 06:51:03 +0000 2020", "full_text": "こんな　生き方　素敵💫\n\nThe world is one\n\nIf you walk more slowly than usual\nI can see happiness there\n\n#COVIDー19 \n#新型コロナウイルス\n#WHO"}
{"id": 1255751500233453568, "created_at": "Thu Apr 30 06:51:03 +0000 2020", "full_text": "People who aren’t taking social distancing or quarantine seriously make me sick. Do you know how many people I’d love to see right now, including my mom and brother and how long it’s been since I’ve seen them?!?!"}
{"id": 1255751503714881537, "created_at": "Thu Apr 30 06:51:03 +0000 2020", "full_text": "#PraiseReport Kevin Beers wife Barbara beers posted that Kevin is without walker one step in the right direction but is still continuing home physical therapy after Covid-19 complications still has a slight cough but is doing well."}
{"id": 1255751504268423168, "created_at": "Thu Apr 30 06:51:04 +0000 2020", "full_text": "I was social distancing long before corona... kept my distance from some to keep my piece of mind and i'll continue to do so"}
{"id": 1255751520357724160, "created_at": "Thu Apr 30 06:51:07 +0000 2020", "full_text": "UT is not elected but selected as a puppet just like MMS. If he doesn't get elected as MLC, he might have to resign. Self goals are greater than pandemic."}
{"id": 1255751525730844672, "created_at": "Thu Apr 30 06:51:09 +0000 2020", "full_text": "Royal College of Surgeons has told Sky News it supports calls for members of ethnic minorities to be removed from the front line and adds that easing the lockdown now would put \"intolerable pressure\" on NHS healthcare workers"}
{"id": 1255751529765765120, "created_at": "Thu Apr 30 06:51:10 +0000 2020", "full_text": "Justice Secretary Robert Buckland says the government is unlikely to hit its target today for carrying out 100,000 coronavirus tests a day but he is confident it will \"in the next few days\""}
{"id": 1255751532433162240, "created_at": "Thu Apr 30 06:51:10 +0000 2020", "full_text": "the way i supposed to meet cix 53 fucking days ago fuck you corona virus GO THE FUCK AWAY"}
{"id": 1255751541220421639, "created_at": "Thu Apr 30 06:51:12 +0000 2020", "full_text": "The Presidential Task Force (PTF) on Coronavirus (COVID-19) has said the nation’s economy will open in phases of two weeks each spanning a total of six weeks.\nVisit Newsmegabyte Facebook page for the complete news."}
{"id": 1255751550082985984, "created_at": "Thu Apr 30 06:51:14 +0000 2020", "full_text": "I hate lockdown as much as the next person but to be honest I’d rather be locked down and me, my family &amp; friends alive than released early for the sake of it and be dead 🤷🏼‍♀️ #Covid19UK #LockdownUK #StayHomeStaySafe"}
{"id": 1255751558622371846, "created_at": "Thu Apr 30 06:51:16 +0000 2020", "full_text": "Those that can’t handle this quarantine are mentally weak. Sit y’all stupid asses down and stay home before y’all spread that shit and kill someone."}
{"id": 1255751566562385923, "created_at": "Thu Apr 30 06:51:18 +0000 2020", "full_text": "And while we are at it, It is the pig headed unionists who seek to politicise everything that @ScotGovFM does or says, Without remembering there are lives at stake every single day of this pandemic. Look at the record of the Tories where they are in Gov far from exemplary is it?"}
{"id": 1255751567820632065, "created_at": "Thu Apr 30 06:51:19 +0000 2020", "full_text": "What do they sell on twitter sef #Twitter #savageremix #Corona"}
{"id": 1255751571071172608, "created_at": "Thu Apr 30 06:51:19 +0000 2020", "full_text": "#Belgian #Railways to be accused of commercializing the #COVID19 #pandemic by selling #facemasks while it is a govt. measure that people must wear when using public transport. So, the masks must be given for free like it is in the #Netherlands."}
{"id": 1255751575299141632, "created_at": "Thu Apr 30 06:51:20 +0000 2020", "full_text": "Rain, lightning &amp; very loud thunder here in north Dorset. (Haven't heard thunder for ages.) That should help with the stay at home message."}
{"id": 1255751576276201473, "created_at": "Thu Apr 30 06:51:21 +0000 2020", "full_text": "can’t believe no one was bored enough to pretend to like me throughout this pandemic, i’m really gonna be lonely forever huh?"}
{"id": 1255751578646188032, "created_at": "Thu Apr 30 06:51:21 +0000 2020", "full_text": "God, I can't find a wild manga. I need crazy to perk me up. Honestly I might continue Tensei Pandemic. Somebody stop me!"}
{"id": 1255751579573063680, "created_at": "Thu Apr 30 06:51:21 +0000 2020", "full_text": "Elon musk did proper \"apne pair par kulhadi maarma\" thing in this corona szn"}
{"id": 1255751582915850240, "created_at": "Thu Apr 30 06:51:22 +0000 2020", "full_text": "So far this week, California Governor Gavin Newsom has given a Chinese car company $1 billion for masks he could have bought here and ordered all state beaches closed even though cases of coronavirus continue to dwindle.\n\nI have to assume a round of golf with OJ is next?"}
{"id": 1255751586791542791, "created_at": "Thu Apr 30 06:51:23 +0000 2020", "full_text": "This corona mess got me thinking  I’m not  the going out getting drunk kinda guy anymore"}
{"id": 1255751588100128773, "created_at": "Thu Apr 30 06:51:23 +0000 2020", "full_text": "Dis Corona virus is making everybody embark on serious exercise. O boy see as road busy dis morning as I went to jog."}
{"id": 1255751588771180546, "created_at": "Thu Apr 30 06:51:24 +0000 2020", "full_text": "What do people who described themselves as enjoying a nomadic lifestyle put in their bios now? \n\n🏠 #StayAtHome"}
{"id": 1255751595234660352, "created_at": "Thu Apr 30 06:51:25 +0000 2020", "full_text": "As you aware of the global situation due to pandemic virus called corona covid_19 which has affected the entirely all walks of life. I would like to know you that our session already 8 months.\n\n#PromoteFinalYearNursingStudents\n#SindhNursingStudents_FinalYear"}
{"id": 1255751599328288768, "created_at": "Thu Apr 30 06:51:26 +0000 2020", "full_text": "Why are “well structured” and “reputable” organizations who “have stood the test of time” having cash flow issues and financial problems ?\n\nI am open to learning how this happened just within 5 weeks of lockdown. Do they also live from paycheck to paycheck?"}
{"id": 1255751620379500544, "created_at": "Thu Apr 30 06:51:31 +0000 2020", "full_text": "Listening to the Lord Cief Justice on @BBCr4today I wondered: could our #criminaljustice system use some of the many enormous church buildings for jury trials as we come out of lockdown? Could schools use them for classes? What does @churchofengland think?"}
{"id": 1255751621759254529, "created_at": "Thu Apr 30 06:51:32 +0000 2020", "full_text": "South Australia is up to 8 days now with no new COVID-19 cases #unisanews2020"}
{"id": 1255751625483988992, "created_at": "Thu Apr 30 06:51:32 +0000 2020", "full_text": "Cleaned near Lee Street near Copsterhill Road a burnt out car was set  alight last nite what a mess I'm guessing that's frustration due to #lockdown not Nessasary in my view any way cleaned it up @OldhamCouncil also filled up a bag of #litter @naggoc21 👍"}
{"id": 1255751626255556608, "created_at": "Thu Apr 30 06:51:33 +0000 2020", "full_text": "I'm excited for this lock down to end but sad that 2gether will air their last episode.  bitter sweet indeed"}
{"id": 1255751626524155906, "created_at": "Thu Apr 30 06:51:33 +0000 2020", "full_text": "Lockdown has allowed many households around the 🌍 to save money, for ohers the risk of being fired and having no revenue at all has become a serious issue. With the current economic downturn and the fragility of the global labour market, budgeting is a must today more than ever."}
{"id": 1255751641548152833, "created_at": "Thu Apr 30 06:51:36 +0000 2020", "full_text": "As a gay man I love dicks but not when you drive like one. If you don't have an essential journey then stay at home but if you need to be out then drive safely and stick to the speed limit. Too many people out speeding which could cause accidents"}
{"id": 1255751650440085509, "created_at": "Thu Apr 30 06:51:38 +0000 2020", "full_text": "I want the #Lockdown, #gmb and extra @GMB to end as son as possible....."}
{"id": 1255751654470754306, "created_at": "Thu Apr 30 06:51:39 +0000 2020", "full_text": "Lockdown has been so long, let's just call it Trump's Second Term."}
{"id": 1255751659638136832, "created_at": "Thu Apr 30 06:51:41 +0000 2020", "full_text": "Our fellow Chinese people we saw what Covid-19 does, could you please create a Covid-20, a special pandemic one which kills all our corrupted politicians, those who beg you to vote for them and after the election ignore you like you were never existed please guys we need that."}
{"id": 1255751663144464385, "created_at": "Thu Apr 30 06:51:41 +0000 2020", "full_text": "stay at home order but i’m still at work 7 days a week 😝"}
{"id": 1255751668399927296, "created_at": "Thu Apr 30 06:51:43 +0000 2020", "full_text": "Kim Jong Un randomly dying in surgery is such a compelling b-plot to this Pandemic. Hats off to the writers here. Thrilling and unexpected \n\n#COVID19 #coronavirus #ihatecoronavirus"}
{"id": 1255751669134110721, "created_at": "Thu Apr 30 06:51:43 +0000 2020", "full_text": ".... so let me get this straight... there was a test tube in a lab.. someone stole it... the CIA sent their best man to get it back... he died trying to save the world from Corona...and that shit just spread? we in an action Movie and the Hero failed?"}
{"id": 1255751671801495554, "created_at": "Thu Apr 30 06:51:43 +0000 2020", "full_text": "#bjd @CMO_Odisha Sir This person Avijit Patra is doing maoist activity.Inciting people to protest against Govt.He is a Hypocrite person &amp; intolerant.Instigating people for violence by posting fake messages on Corona &amp; liquor in his Facebook group as Sambhab.His Mob-9040013009."}
{"id": 1255751675664576513, "created_at": "Thu Apr 30 06:51:44 +0000 2020", "full_text": "Anyway, I will be on holiday in a couple of weeks and I know that there’s not a lot we can do for fun right now BUT IM EXCITED TO STAY HOME AND SLEEP Y’ALL"}
{"id": 1255751691661643776, "created_at": "Thu Apr 30 06:51:48 +0000 2020", "full_text": "Our lockdown is phasing out...May 11th I can finally get back to the gym and then undoing all that good work in restaurants, whilst spending all the money I’ve saved in shops."}
{"id": 1255751691753918465, "created_at": "Thu Apr 30 06:51:48 +0000 2020", "full_text": "The Taoiseach must explain immediately why a letter was signed by Ireland to EU seeking to substitute vouchers for a refund of airline tickets during the pandemic. What about fairness and transparency at this time @NuachtRTE @NuachtTG4 @RTERnaG"}
{"id": 1255751692567687168, "created_at": "Thu Apr 30 06:51:48 +0000 2020", "full_text": "You even steal during a pandemic? It looks like Kenya and corruption are conjoined twins.we need a no nonsense man or woman who can deal with corruption ruthlessly to lead this country."}
{"id": 1255751693226201089, "created_at": "Thu Apr 30 06:51:49 +0000 2020", "full_text": "Titans come through for me...\nI know it's probably not the time for this wears and weavons...\nI'm a student,it's just a side hustle.\nDelivery starts once the lockdown is lifted..\nDm for the prices..\nI love y'all.\n#AnythingForTacha \n#AnythingForTacha \n#AnythingForTacha"}
{"id": 1255751697210753024, "created_at": "Thu Apr 30 06:51:50 +0000 2020", "full_text": "Why You MPs are not Opening First,if the Covid19 Infection Rate has Decreased?So it’s Better the African Children to open schools First to be used as a Sacrifice for Covid19,Sample for Trial/Error for You President?You know the Rural/Townships School Situations is Very Bad."}
{"id": 1255751702130700291, "created_at": "Thu Apr 30 06:51:51 +0000 2020", "full_text": "Just because we’re in lockdown does NOT mean you can send unsolicited dick pics!!!!"}
{"id": 1255751704534007808, "created_at": "Thu Apr 30 06:51:51 +0000 2020", "full_text": "Aids cancer corona virus adi sb SHAKTI ke hi ROOP naam HAIN.  SHAKTI km NAHIN hoti KISI KO Marne ke LIYE.  VIVEKANAND was also died. Married life is essential in life so as to be secure. Life is music and that can cure any DIESESES."}
{"id": 1255751708728270850, "created_at": "Thu Apr 30 06:51:52 +0000 2020", "full_text": "Mons Graupius.Dr Jones.Did you not see me wave on Sunday?Not first time ive seen that blue Passat estate since lockdown.I know now i have your attention.That first horse field has Roman billets.The one before Arena also has foundations,and the road down to Kincardine camp."}
{"id": 1255751714822488066, "created_at": "Thu Apr 30 06:51:54 +0000 2020", "full_text": "SC hearing plea for formulation a PAN India policy of public distribution system (PDS) for people not having ration cards. \n#COVID19"}
{"id": 1255751718341611521, "created_at": "Thu Apr 30 06:51:55 +0000 2020", "full_text": "#COVID19 cases in #Uganda rise to 81 after two more people tested positive for the virus, the country's ministry of health said. #FIKTUBENews\n\nAll 1,703 samples from truck drivers at border points of entry tested negative."}
{"id": 1255751729938825216, "created_at": "Thu Apr 30 06:51:57 +0000 2020", "full_text": "Coronavirus legit made every relationship a long distance relationship"}
{"id": 1255751731163480064, "created_at": "Thu Apr 30 06:51:58 +0000 2020", "full_text": "Meituan data shows that the willingness of people in #China to travel soared after the #COVID19 emergency status in #Beijing was lowered from the top level to the second level, starting April 30."}
{"id": 1255751731431931904, "created_at": "Thu Apr 30 06:51:58 +0000 2020", "full_text": "Covid is like a bully. Only really weak kids should hide from him. Others need to face him - push back on him and he will leave them alone. Eventually when enough kids do that the bully goes away. If ALL kids hide the bully never leaves. Sheltering doesn’t work @realDonaldTrump"}
{"id": 1255751733944303617, "created_at": "Thu Apr 30 06:51:58 +0000 2020", "full_text": "Former VP Joe Biden says @realDonaldTrump should order flags lowered to half-staff to honor those who've died from COVID19 and the medical workers fighting the virus. In making the suggestion Wed. he noted that the death toll has eclipsed the number of Americans killed in Vietnam"}
{"id": 1255751734896422912, "created_at": "Thu Apr 30 06:51:58 +0000 2020", "full_text": "I have seen more correlation between the rhetoric of the Swedish left and Fox News than between the Swedish left and progressive movements internationally. It has been the Swedish left that has fiercely praised the Swedish COVID-19 response with overtones of nationalism.”"}
{"id": 1255751737849212929, "created_at": "Thu Apr 30 06:51:59 +0000 2020", "full_text": "appreciable efforts by \n@derasachasauda\n volunteers to provide help during the lockdown, with the inspiration of Saint Dr. \n@GurmeetRamRahim\n Singh ji Insan.\n#ServingTheNation"}
{"id": 1255751747127005184, "created_at": "Thu Apr 30 06:52:01 +0000 2020", "full_text": "I’m just really said cause zay and I were suppose to see @russdiemon next week😭💔 corona sucks"}
{"id": 1255751750503542790, "created_at": "Thu Apr 30 06:52:02 +0000 2020", "full_text": "While Covid-19 still exists, capitalism will ruining us."}
{"id": 1255751751417892874, "created_at": "Thu Apr 30 06:52:02 +0000 2020", "full_text": "Brace yourself for a long thread. #coronavirus #Year2020 (1/7)\n\nI have a problem and a few unsettling thoughts. I don't agree with everyone saying the following;\n\n2020 you s**k\nF**k Off 2020\n2020, you have been a bad year. \n2020, end already!"}
{"id": 1255751760209227777, "created_at": "Thu Apr 30 06:52:05 +0000 2020", "full_text": "The fact Fauci is promoting Remdesivir with no data shown is unsettling. After all he is the fucker that funded the lab in Wuhan. \n#COVID2019\n#COVID19\n#Covid_19\n#coronavirus\n#Coronavirusireland"}
{"id": 1255751760385323014, "created_at": "Thu Apr 30 06:52:05 +0000 2020", "full_text": "Breaking News\n\" Latest On Corona Lockdown \"\n\nNo \" Birth Certificate \" will be issue by the Govt. For children Born between Jan. 2021 to Feb. 2021...\n\nREASON,:~ Parents are Failed to maintain social Distance during Lockdown... 🤔😂🤗😆🤩😍😘"}
{"id": 1255751760733503488, "created_at": "Thu Apr 30 06:52:05 +0000 2020", "full_text": "Calling someone and listening to the really long coronavirus message only for the other person to be busy on another call :("}
{"id": 1255751764034322435, "created_at": "Thu Apr 30 06:52:05 +0000 2020", "full_text": "listen, there’s a lot of ‘don’t be MEAN to new dad Boris’ shit out there today from the same people who defended his plastic cult of personality as he broke the law to win on Brexit, lied to win a single-issue GE and fucked the UK pandemic response, so just tell them to fuck off"}
{"id": 1255751764642594819, "created_at": "Thu Apr 30 06:52:06 +0000 2020", "full_text": "#virginmedia I left VM 6 weeks ago, but due to the lock down I haven't been able to return the boxes. Can anyone collect?"}
{"id": 1255751772142030848, "created_at": "Thu Apr 30 06:52:07 +0000 2020", "full_text": "It’s a shame April hasn’t got 300,004,974,000 days. If it had then the government may have had a chance to carry out the 100,000 covid-19 tests a day they said they would."}
{"id": 1255751773014429697, "created_at": "Thu Apr 30 06:52:08 +0000 2020", "full_text": "why is lockdown causing me to have the weirdest dreams ever??"}
{"id": 1255751776910938117, "created_at": "Thu Apr 30 06:52:09 +0000 2020", "full_text": "War-torn Yemen records its first two ##covid19 deaths, amid warnings it is ill-prepared for widespread infection #bbcnews"}
{"id": 1255751777338757120, "created_at": "Thu Apr 30 06:52:09 +0000 2020", "full_text": "Lmao. I was told my Lock down ends Sunday. Uhmm"}
{"id": 1255751779897221120, "created_at": "Thu Apr 30 06:52:09 +0000 2020", "full_text": "The number of scandals that will crop up after #COVID19 will shock Kenyans. This pandemic has lay the perfect ground for DIRECT PROCUREMENT method of acquiring goods &amp; services to be used."}
{"id": 1255751780903915521, "created_at": "Thu Apr 30 06:52:09 +0000 2020", "full_text": "internet really providing comedic relief with the narrative of blue ivy being beyoncé’s manager amid a pandemic.. this shit hilarious. the internet magical 😂"}
{"id": 1255751784854728704, "created_at": "Thu Apr 30 06:52:10 +0000 2020", "full_text": "Students have to wait for LOCKDOWN to be lifted in order to finalise their @myNSFAS appeal outcomes.\n\n#NSFAS_MUSTFALL\n@EFFStudents please rescue us."}
{"id": 1255751789917462528, "created_at": "Thu Apr 30 06:52:12 +0000 2020", "full_text": "Life after covid19 mean meetings before 08h00 and and last meetings at 16h30 or later...."}
{"id": 1255751793675341824, "created_at": "Thu Apr 30 06:52:13 +0000 2020", "full_text": "If the virus were real, the postal service and all mailing systems would be shut down. Way too risky. It’s a hoax. Whatever people are dying from is not a contagious pandemic."}
{"id": 1255751793960792069, "created_at": "Thu Apr 30 06:52:13 +0000 2020", "full_text": "Uganda’s Success- #COVID19UG\n\nIt is no secret that Uganda is leading the East African region in its handling of #COVID19.  It is serving as an inspiration for East Africa and Africa as a whole and we are grateful to the Country’s leadership.\n@MinofHealthUG @MakerereU"}
{"id": 1255751801745309696, "created_at": "Thu Apr 30 06:52:14 +0000 2020", "full_text": "My friend just got dumped, ati the boyfriend wants to focus on covid19. #UkaidiWaMagufuli #coronavirus"}
{"id": 1255751810272432128, "created_at": "Thu Apr 30 06:52:16 +0000 2020", "full_text": "Most stock market punters are not bothered about #COVIDー19 any longer\n\nFor now, for now....."}
{"id": 1255751813346652160, "created_at": "Thu Apr 30 06:52:17 +0000 2020", "full_text": "Levels of FOMO have dropped significantly amidst the pandemic"}
{"id": 1255751813506236417, "created_at": "Thu Apr 30 06:52:17 +0000 2020", "full_text": "#Cigarettes sorry am i missing something, 2000 people opposed sales of cigarette's, yet over 200 000 signed a petition to unban cigarette's, DRACONIAN RULE, or a basic inability to do maths like her ex husband. Social distancing ZERO, iv listened and spent 5 weeks at home.dumb"}
{"id": 1255751819084492800, "created_at": "Thu Apr 30 06:52:19 +0000 2020", "full_text": "For UT securing gaddi is top priority.Corona comes later.Anyway it is unstoppable and will never listen to him\nWhy bother !"}
{"id": 1255751819235676160, "created_at": "Thu Apr 30 06:52:19 +0000 2020", "full_text": "Another day #COVID19 another doctor on saying #PPE another minister saying the magic word ramping it up . More fucken bullshit and our media @SkyNews @BBCNews just play there games. BBC more interested world war two aircraft and #BorisJohnson baby.  ZOMBIES"}
{"id": 1255751822913855488, "created_at": "Thu Apr 30 06:52:19 +0000 2020", "full_text": "#COVID19 welcoming you"}
{"id": 1255751823589347329, "created_at": "Thu Apr 30 06:52:20 +0000 2020", "full_text": "The term ‘bed-blocker’ signified dominant ageist attitudes in healthcare policy &amp; practice in the UK well before #COVIDー19. Add to this a failed business model in #socialcare, &amp; deep disdain for local authorities. \n\nThe pandemic has torn through these fault lines in the system."}
{"id": 1255751827238379520, "created_at": "Thu Apr 30 06:52:21 +0000 2020", "full_text": "The Brexiteers fell into their own trap, they boasted what a great nation they are🤣🤣 Coronavirus shows how weak and helpless they are. \nThey panicked and what first disappeared from the stores?  \nToilet papers🤣🤣🤣🤣🤣\nGlobal Britain and America first 🤣🤣💩💩"}
{"id": 1255751843147403264, "created_at": "Thu Apr 30 06:52:24 +0000 2020", "full_text": "Anxiety is finally gotten to me. I couldn't sleep. Everything about this #level4 lock down is is giving me anxiety 😭"}
{"id": 1255751846859173888, "created_at": "Thu Apr 30 06:52:25 +0000 2020", "full_text": "idc if covid exists when i get married. y’all better build ur immunity. because ur gonna be attending my wedding. it’s more important."}
{"id": 1255751846913880065, "created_at": "Thu Apr 30 06:52:25 +0000 2020", "full_text": "I haven’t felt this sick in a really long time. 😕I hate hospitals as it is, now hospitals in the time of corona?😟"}
{"id": 1255751850936217600, "created_at": "Thu Apr 30 06:52:26 +0000 2020", "full_text": "I commend Ministry of Health Uganda for the work well done during this Covid-19 pandemic"}
{"id": 1255751852852948993, "created_at": "Thu Apr 30 06:52:27 +0000 2020", "full_text": "History never forgets;\nCalamities have always benefited individuals.\nAIDs funds were eaten\nIDPs funds were consumed\nSAFE the children's funds\nCORONA funds\nThe above funds have been eaten by government officials.I have never seen a rich person without connection"}
{"id": 1255751855033823233, "created_at": "Thu Apr 30 06:52:27 +0000 2020", "full_text": "Things I’m getting better at during quarantine: \n\n1. Working out at home/running outside\n2. Sitting still\n3. Not Using Amazon \n\nThings I still suck at:\n\n1. Touching my face\n2. Sleeping\n\n#COVID19 #StayHomeSaveLives"}
{"id": 1255751856527044608, "created_at": "Thu Apr 30 06:52:27 +0000 2020", "full_text": "Thank you @EMCRForum for facilitating an online workshop today on supervising HDR students during Covid-19. Many academics turned up with lots of challenges &amp; opportunities shared. We are all in this together. Let’s keep the conversation and ideas going!  #EMCR #AcademicChatter"}
{"id": 1255751873480536064, "created_at": "Thu Apr 30 06:52:32 +0000 2020", "full_text": "So they have been looting hahaha but i think akuna corona and this curfew and lockdown is ouru flexing and showing us he can be as bad as the colonialists!"}
{"id": 1255751881776861190, "created_at": "Thu Apr 30 06:52:34 +0000 2020", "full_text": "Care homes across Western Europe have been ravaged by coronavirus and in Spain alone there have been more than 16,000 deaths, many around the capital Madrid. The true number may never be known, but *families are asking why so many of their elderly relatives were lost* ENQUIRIES!!"}
{"id": 1255751886042533889, "created_at": "Thu Apr 30 06:52:35 +0000 2020", "full_text": "This covid-19 can piss off now!!!"}
{"id": 1255751889058254850, "created_at": "Thu Apr 30 06:52:35 +0000 2020", "full_text": "A47 so busy this morning 😞 almost like a normal drive in to work. What happened to #lockdown?"}
{"id": 1255751890379460608, "created_at": "Thu Apr 30 06:52:36 +0000 2020", "full_text": "With covid-19 or not,GOD STILL LOVES YOU. Shalom."}
{"id": 1255751909195034625, "created_at": "Thu Apr 30 06:52:40 +0000 2020", "full_text": "There have been more than 3.1 million confirmed cases worldwide and a quarter of a million deaths of people reported with #COVIDー19 #coronavirus #StayAtHome"}
{"id": 1255751910021378050, "created_at": "Thu Apr 30 06:52:40 +0000 2020", "full_text": "Anyone else just sit and think that this WORLDWIDE pandemic that’s killed MILLIONS of people was caused by someone eating a fkn BAT🤯"}
{"id": 1255751919802306560, "created_at": "Thu Apr 30 06:52:43 +0000 2020", "full_text": "I’ve accepted a lot of things being canceled or postponed due to the pandemic but this along with missing my nephew’s birthday last month, have been the hardest."}
{"id": 1255751923078225921, "created_at": "Thu Apr 30 06:52:43 +0000 2020", "full_text": "after 3 may..\n\nwhich will be more deadly..\n\nCorona or extended lockdown..\n\n#Lockdown2 #Lockdownextention #LockdownEnd #LockdownReliefOrder"}
{"id": 1255751927608029184, "created_at": "Thu Apr 30 06:52:44 +0000 2020", "full_text": "worrying times for the people in kosovo. not only because the government has been overthrown for corrupt endeavours in the middle of a pandemic. but the last six weeks have also revealed that their vote means nothing, as long as corrupt individuals hold political positions."}
{"id": 1255751931282087936, "created_at": "Thu Apr 30 06:52:45 +0000 2020", "full_text": "#ServingTheNation \nNation Lockdown is a difficult time. Poor people are unable to get even one time meal. \nVolunteers of Dera Sacha Sauda  have always been providing food since the establishment of  lockdown, monthly ration, masks and everything needed in this tough time.`"}
{"id": 1255751936323665920, "created_at": "Thu Apr 30 06:52:47 +0000 2020", "full_text": "Remember 3 days before the end of last lockdown when we were hopeful that it will end?\nHave we lost even that hope now?\n#Lockdown2"}
{"id": 1255751947417600011, "created_at": "Thu Apr 30 06:52:49 +0000 2020", "full_text": "In your opinion, do you think  now it is safe for children to attend classes or should they do home education? #coronavirus #auspol"}
{"id": 1255751948273401856, "created_at": "Thu Apr 30 06:52:49 +0000 2020", "full_text": "There have been more than 3.1 million confirmed cases worldwide and a quarter of a million deaths of people with #Covid19"}
{"id": 1255751953356906500, "created_at": "Thu Apr 30 06:52:51 +0000 2020", "full_text": "Brother was supposed to be home to do tafsir for the fam during Ramadan but then corona.\n\nWe just had to zoom it...😋😍"}
{"id": 1255751956330614784, "created_at": "Thu Apr 30 06:52:51 +0000 2020", "full_text": "ANC factions runs the Corona run in relay.. Then its Ramaphosa faction and the the Zuma faction.. In the meantime were getting no where"}
{"id": 1255751969227935744, "created_at": "Thu Apr 30 06:52:54 +0000 2020", "full_text": "#IrrfanKhan and now #RishiKapoor.\n\nAnd not to forget the thousands of people, including doctors, police and workers on the frontline losing their life fighting #COVID19.\n\nWas this the #Vision2020 we were all looking forward to?\n\n#TragicYearSoFar"}
{"id": 1255751970331127808, "created_at": "Thu Apr 30 06:52:55 +0000 2020", "full_text": "If the mayor of New York had said, Hey guys with black suits, distinctive beards and locks in your hair that look as recognizable as a group of people can look, if you would maybe follow social distancing guidelines without screaming bloody murder about it that wud be nice?"}
{"id": 1255751982532485121, "created_at": "Thu Apr 30 06:52:58 +0000 2020", "full_text": "We should use a document written before the widespread acceptance of germ theory to dictate how we deal with a pandemic to satisfy the constitution fetishists."}
{"id": 1255751982557478912, "created_at": "Thu Apr 30 06:52:58 +0000 2020", "full_text": "#ServingTheNation\n\nThe Dera Sacha Sauda volunteers, with the guidance of Saint Dr. \n@Gurmeetramrahim\n\n Singh Ji Insan and with the permission from the local authorities are helping during the lockdown!"}
{"id": 1255751993278201856, "created_at": "Thu Apr 30 06:53:00 +0000 2020", "full_text": "During these challenging times,  victims of crime can rest assured that it is possible to make an application for assistance, despite the restrictions imposed to combat COVID-19.\nttps://buff.ly/2KMy9Bq\n#vocat #covid19Aus"}
{"id": 1255752002623037440, "created_at": "Thu Apr 30 06:53:02 +0000 2020", "full_text": "Other states - No finger prints till the PANDEMIC ends .\n\nAP - Distribution of 3rd Round of RATION with FINGER PRINTs Authenticity 🙄🤦🏻‍♂️"}
{"id": 1255752003000688640, "created_at": "Thu Apr 30 06:53:02 +0000 2020", "full_text": "Coffee first then it’s time to be productive 👍🏻 #productive #StayAtHome"}
{"id": 1255752003327873026, "created_at": "Thu Apr 30 06:53:02 +0000 2020", "full_text": "BBluebirdServiceUpdate #Moray All services running to good time this morning. If you don’t need to travel, please #stayhome If you need to travel, don't forget the 2m rule on board the bus &amp; at the bus stop to keep us all safer ❤️ For more info please see our real time app."}
{"id": 1255752015277436928, "created_at": "Thu Apr 30 06:53:05 +0000 2020", "full_text": "To my neighbours from whose apartment I can hear way too many voices at 3am: if you're going to disobey the social distancing order, could you please do it outside of sleeping hours?"}
{"id": 1255752015914741761, "created_at": "Thu Apr 30 06:53:05 +0000 2020", "full_text": "Stay safe at home 🏃 it will be good stay safe"}
{"id": 1255752019765272578, "created_at": "Thu Apr 30 06:53:06 +0000 2020", "full_text": "Is it me???? Traffic this morning is almost normal around Birmingham/Black Country??? What Stay at home? What Lockdown? #coronavirus #lockdownuk"}
{"id": 1255752019840774144, "created_at": "Thu Apr 30 06:53:06 +0000 2020", "full_text": "Eat and sleep 😂 lol this lockdown has given us more to be productive. So my inner chef, athelete and artists are coming out. 👐🔥 Basically doing much more than normal days to improve myself.\n\n@igyaan @TheBharatNagpal #iGyaanGiveaway #iGyaan"}
{"id": 1255752020289449984, "created_at": "Thu Apr 30 06:53:07 +0000 2020", "full_text": "My focus today is on evening news on Corona about Bandipore. Wish it is another day of 100 percent - Vs. @bandipore#COVID19 ."}
{"id": 1255752028330110982, "created_at": "Thu Apr 30 06:53:08 +0000 2020", "full_text": "can dr Hilary clarify “dying with” covid-19, as surely people who are dying of other causes that may have the virus present at time of death, shouldn’t be used to calculate daily death rates as it could, and probably is, artificially inflating it. #AskDrH"}
{"id": 1255752031781957632, "created_at": "Thu Apr 30 06:53:09 +0000 2020", "full_text": "This is a very difficult time for the people fighting the battle with cancer. Those who are suffering from leukemia, who are undergoing stem cell therapy, need special monitoring. Corona virus makes cancer patients easy prey. \n@narendramodi \n#oncology \n#OncoAlert"}
{"id": 1255752048051716096, "created_at": "Thu Apr 30 06:53:13 +0000 2020", "full_text": "When they open the world, how long do i wait before i can kiss my lockdown crush?"}
{"id": 1255752049041510400, "created_at": "Thu Apr 30 06:53:13 +0000 2020", "full_text": "I just peed in an empty bottle because I was to lazy to leave my room and walk literally two steps to go to the bathroom. #QuarantineLife"}
{"id": 1255752052581429248, "created_at": "Thu Apr 30 06:53:14 +0000 2020", "full_text": "When the super-entitled white collar folks start losing jobs instead of paltry pay-cuts, then the lockdown will end. As a friend recently told me - we don't understand capitalism and love handouts. Precise."}
{"id": 1255752065818615808, "created_at": "Thu Apr 30 06:53:17 +0000 2020", "full_text": "“Even before the pandemic, about 250m Indians were not getting enough to eat, the UN’s World Food Programme estimates.” India slid dramatically in the Global Hunger Index 2019. @FT @AmyKazmin"}
{"id": 1255752077772558337, "created_at": "Thu Apr 30 06:53:20 +0000 2020", "full_text": "#TCMS w! @EteksWisdom \n#Playing... I Ain't Mad At Cha ~ @2PAC \n#ThursdayThoughts #StaySafeStayHome #InternationalJazzDay"}
{"id": 1255752078657564672, "created_at": "Thu Apr 30 06:53:20 +0000 2020", "full_text": "Hi @piersmorgan #gmb #AskDrH @DrHilaryJones my 18mth daughter was born with CDH and therefore high risk from COVID19 &amp; our annual gas inspection is due on our rented property.  Where do we stand do I have to allow the engineer entry the home?"}
{"id": 1255752083506159617, "created_at": "Thu Apr 30 06:53:22 +0000 2020", "full_text": "I havent read any research paper yet that attempts to answer for each #CoronaVirus test in use the q’s: 1) what’s the probabilty of having #COVID19 given that the test is positive &amp; 2) what’s the probability of not having the disease given the test is negative. High impact data?"}
{"id": 1255752092087541760, "created_at": "Thu Apr 30 06:53:24 +0000 2020", "full_text": "#coronavirus Japan recorded 236 new coronavirus cases and 26 deaths on Wednesday, bringing the national total to 14,800 cases and 428 deaths.\n#Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #japan"}
{"id": 1255752095258546176, "created_at": "Thu Apr 30 06:53:24 +0000 2020", "full_text": "Giving waiver to tenants only a ONE SIDED &amp; UNJUST decision. No compensation for land lords/ladies who have the rent as their main source of income. The BIG BRANDS who earn millions have ganged up by not paying rent using this order during lock down. Plz do reconsider the order"}
{"id": 1255752095929688065, "created_at": "Thu Apr 30 06:53:25 +0000 2020", "full_text": "I miss going out, I miss being able to walk into a shop without standing in a queue, I miss my friends, I miss my family and most of all I miss normality 🥺 can everyone stay in and safe going out meeting in big groups is not clever and not cool ☹️ #StaySafeStayHome"}
{"id": 1255752098601295874, "created_at": "Thu Apr 30 06:53:25 +0000 2020", "full_text": "Respected PM\nAfter lockdown 2.0 we are able to control covid 19 at a huge scale and also we have decreased the chances of stage 3 of covid 19 in india this is because of quick decisions by you and ur team. \n@PMOIndia\n@narendramodi\n@narendramodi_in\n@AmitShah\n@RSSorg\n@KANHAIYA_PRCK"}
{"id": 1255752103957614592, "created_at": "Thu Apr 30 06:53:26 +0000 2020", "full_text": "#SelfIsolation #SocialDistancing update: i'm eating oatmeal for the first time ever and ... i've never tasted anything so ... bland (even with cinnamon and fruits) how to all the \"fitness influencers\" eat this?!"}
{"id": 1255752107719827456, "created_at": "Thu Apr 30 06:53:27 +0000 2020", "full_text": "it’s going to be crucial to blackout every weekend now bc who knows when there might be another global pandemic"}
{"id": 1255752108260970496, "created_at": "Thu Apr 30 06:53:28 +0000 2020", "full_text": "At AirFrance- KLM booking department we’ve been working non stop, having thousands of cases. I looked today in our German email inbox... It has over 41 000 emails... If you are wondering why is no one responding - you have an answer #klm #corona #CustomerService #airfranceklm"}
{"id": 1255752115839893506, "created_at": "Thu Apr 30 06:53:29 +0000 2020", "full_text": "I really wanna save up a bunch of money, quit my job and travel (when the pandemic is over ofc)"}
{"id": 1255752116875870208, "created_at": "Thu Apr 30 06:53:30 +0000 2020", "full_text": "I just cried reading a clickbait article about a Kansas man who sent Andrew Cuomo an N95 mask and I’m leaving this here just in case one day my past self sees it somehow??? I mean, I’m not even on my period. Quarantine has fundamentally changed me."}
{"id": 1255752128020135936, "created_at": "Thu Apr 30 06:53:32 +0000 2020", "full_text": "Chinese Vice FM said in NBC interview that China opposes so-called int'l investigation based on the presumption of guilt regarding the origin of the #COVID19 virus, adding that one should not accuse China first and then just make up the evidence."}
{"id": 1255752128229969920, "created_at": "Thu Apr 30 06:53:32 +0000 2020", "full_text": "Corona resolution I will tell my friends I love them more often"}
{"id": 1255752129131827200, "created_at": "Thu Apr 30 06:53:32 +0000 2020", "full_text": "Get in here and join the corona fun.\n\nJoin me on my livestream. @videogames @gamer @nerd @geek @fun @friends"}
{"id": 1255752133388808193, "created_at": "Thu Apr 30 06:53:34 +0000 2020", "full_text": "I got dropped off for my hospital appt right by the entrance to a COVID-19 fever clinic, so naturally now I have a cough 🙄🤷🏼‍♀️"}
{"id": 1255752133711998976, "created_at": "Thu Apr 30 06:53:34 +0000 2020", "full_text": "All through this lockdown period, if   you haven't taken out time as a Believer to have your personal fellowship/ time with God, you better do... Staying off social media for a while won't kill you dear. Go to the Father of light and receive wisdom where needed."}
{"id": 1255752137562132480, "created_at": "Thu Apr 30 06:53:34 +0000 2020", "full_text": "The bjp failed to protect patients of covid19#RahulShowsTheWay"}
{"id": 1255752138006966273, "created_at": "Thu Apr 30 06:53:35 +0000 2020", "full_text": "Two things i wana do right away when this pandemic over, a haircut and a tab of acid"}
{"id": 1255752141718777856, "created_at": "Thu Apr 30 06:53:35 +0000 2020", "full_text": "Sweden has shown that a mitigation strategy will not collapse a health care system. Containment (if achievable at all) comes with huge economic cost. The cost/benefit analysis must be considered, and authorities shouldn’t decide for the people. #COVID19BC #COVID19 #COVID19Canada"}
{"id": 1255752146328395777, "created_at": "Thu Apr 30 06:53:37 +0000 2020", "full_text": "So hard to make friends in your adult life if ur not working. Because of this coronavirus which I'm totally sensitive to , God bless all the souls who've lost or going through symptoms. I mostly attract crowds though bc im so kool"}
{"id": 1255752148731781120, "created_at": "Thu Apr 30 06:53:37 +0000 2020", "full_text": "When will our tattoo studios open? As you can probably assume we're all struggling. And the majority of tattoo studios have extremely high levels of cleanliness. #Covid19UK #tattooart #tattooartist #lockdown @piersmorgan we're the quickest growing industry."}
{"id": 1255752150313041922, "created_at": "Thu Apr 30 06:53:38 +0000 2020", "full_text": "Only good thing about lockdown is how cheap petrol is. £32 to fill my car😛😛😛😛😛"}
{"id": 1255752153219493888, "created_at": "Thu Apr 30 06:53:38 +0000 2020", "full_text": "Stop posting ignorant shit on social media or I’m gonna kick ur ass when social distancing is over"}
{"id": 1255752154201165824, "created_at": "Thu Apr 30 06:53:38 +0000 2020", "full_text": "Smoking is dangerous under normal circumstances. Hence the warnings on cigarette packs. Hence secluded smoking areas at restaurants. Hence public smoking is banned. Why would it suddendly be health-wise to smoke in the midst of #Covid19?\n#Level4Lockdown"}
{"id": 1255752154926788609, "created_at": "Thu Apr 30 06:53:39 +0000 2020", "full_text": "Sanibonani Bomakhelwane ❤ Wishing you a beautiful day ahead and for the lockdown to be kind to your mental health 🙏🏽"}
{"id": 1255752157975937024, "created_at": "Thu Apr 30 06:53:39 +0000 2020", "full_text": "Trump call it Chinese virus while this ill mannered Imran Ismaeel call it Sindhi virus.....\n#GovernorSindhMustResign"}
{"id": 1255752161985564672, "created_at": "Thu Apr 30 06:53:40 +0000 2020", "full_text": "THIS PANDEMIC PROVED WHITE PEOPLE AIN'T SHIT &amp; NOTHING SUPERIOR."}
{"id": 1255752167639535616, "created_at": "Thu Apr 30 06:53:42 +0000 2020", "full_text": "The whole “end of the world” vibe is definitely showing who the real heroes and villains in your own story are. Amiright? #QuarantineLife"}
{"id": 1255752182944591872, "created_at": "Thu Apr 30 06:53:45 +0000 2020", "full_text": "#DefectivePCRkit #chennai #Police men complained that #corona diagnosis kit PCR giving defective results, +ve one day then -ve next day. Remained based on this Pcr kit test result the entire #India has been locked out. #lockdown #Lockdownextention"}
{"id": 1255752183888228352, "created_at": "Thu Apr 30 06:53:46 +0000 2020", "full_text": "Many have argued that the far higher death rates among African American &amp; Latino #COVID19 patients, vs whites &amp; Asians, was due to their work &amp; exposure. No, it looks like it's not infection, it's outcomes after infection. Goes to history of care for indivs &amp; underlying conds."}
{"id": 1255752187860471810, "created_at": "Thu Apr 30 06:53:46 +0000 2020", "full_text": "I love @SRuhle, but she erred on @11thHour.  She said, “the US government said, ‘we need everybody to stay home to get healthy’”.  The US govt didn’t say or do anything.  Trump left it to states to decide.  That is major reason we lead world in fatalities.  No national response."}
{"id": 1255752192276889600, "created_at": "Thu Apr 30 06:53:48 +0000 2020", "full_text": "what part of stay at home do y’all thick skulled motherfuckers not understand"}
{"id": 1255752194906882048, "created_at": "Thu Apr 30 06:53:48 +0000 2020", "full_text": "Anyone else feel like their ass is getting fatter during this lockdown?"}
