{"id": 1256585426682273792, "created_at": "Sat May 02 14:04:46 +0000 2020", "full_text": "No fees should be taken for lockdown period\n#WaiveSchoolFees\n#WaiveSchoolFee"}
{"id": 1256585426837680128, "created_at": "Sat May 02 14:04:46 +0000 2020", "full_text": "One of the little things that keeps me going in this pandemic is my desperate hope that future me will be able to convince future 20-year-old Jack Dylan Grazer to play live-action Parker."}
{"id": 1256585436014788610, "created_at": "Sat May 02 14:04:48 +0000 2020", "full_text": "Thoughts and prayers for all the thots and players who’ve had to go celibate due to all the stay-at-home orders. 💔"}
{"id": 1256585439491883008, "created_at": "Sat May 02 14:04:49 +0000 2020", "full_text": "Lockdown timepass\nIn Instagram: Reading, painting, cooking etc..\nIn reality: Emptying water bottles and filling water bottles..."}
{"id": 1256585439651250182, "created_at": "Sat May 02 14:04:49 +0000 2020", "full_text": "So 5 weeks ago we went into lockdown to prevent the NHS being overwhelmed. We all saw the graphs, we were to spread out cases to save lives. But it was never the plan to reduce the total number of infections - just to spread them out, and 1/4"}
{"id": 1256585439907061765, "created_at": "Sat May 02 14:04:49 +0000 2020", "full_text": "In France Families who usually rely on casual work to make ends meet have been unable to earn money since lockdown began, as a result their children are starting to go hungry. French state will pay emergency aid to families already receive welfare benefits, But this is not enough"}
{"id": 1256585456788967424, "created_at": "Sat May 02 14:04:53 +0000 2020", "full_text": "lbc2 fanmeeting already planned but the plan &amp; rules will depend on covid-19 issue &amp; government announcement. \n...p'gong ig live"}
{"id": 1256585460937134081, "created_at": "Sat May 02 14:04:54 +0000 2020", "full_text": "Barber from Gonipora area of #Handwara tested positive for #Covid19 . He had come in contact with number of people including his family members, customer and other people. His contacts are uncountable and to trace them is real challenge for authorities. \n\n#Kupwra\n#Kashmir"}
{"id": 1256585461239291904, "created_at": "Sat May 02 14:04:54 +0000 2020", "full_text": "While decrying the fact that China muzzled health experts early in the pandemic, Trump refuse to allow testimony by Fauci in response to the House request. \n\nAll but the most oblivious can see the deceit flowing from this WH."}
{"id": 1256585465735442432, "created_at": "Sat May 02 14:04:55 +0000 2020", "full_text": "#Covid19 until when? #新型コロナウイルス いつまで？\nToday's update gives the same estimation, less than 10 daily new infections from May 23 onwards.  Unfortunately, Twitter did not upload the data sheet today. #自粛の生活を続きますよう"}
{"id": 1256585468986232835, "created_at": "Sat May 02 14:04:56 +0000 2020", "full_text": "le covid, les chenilles le retour, allô la prod on peut envoyer les zombies le mois prochain"}
{"id": 1256585473092464640, "created_at": "Sat May 02 14:04:57 +0000 2020", "full_text": "It's my turn to come up with the questions for this week's #virtualpubquiz ,, can you share your favourites with me please? #lockdown"}
{"id": 1256585477467103233, "created_at": "Sat May 02 14:04:58 +0000 2020", "full_text": "Can Covid-19 end already 🥺 Bro my step mom vacuuming at 10am I can’t do this anymore"}
{"id": 1256585481866928129, "created_at": "Sat May 02 14:04:59 +0000 2020", "full_text": "The government wants us to stay at home but won’t allow us to buy things that will keep us indoors"}
{"id": 1256585493619380226, "created_at": "Sat May 02 14:05:02 +0000 2020", "full_text": "Lockdown... Next or at the end....\nThey cannot simply wash off their hands by saying that \"Lockdown\" was just a \"Pause\"..Because if it was really a \"Predicated Pause\", then it would be really a very \"Expensive\" &amp; \"Devastating\" *Pause* with \"No fruitful outcome\". Damage is done 😢"}
{"id": 1256585494177001472, "created_at": "Sat May 02 14:05:02 +0000 2020", "full_text": "With states lifting stay at home orders. It's all about the money. So be ready for millions to catch covid 19.\nIt is not time to lift stay at home rules. We are going to die.\n\n#Covid_19"}
{"id": 1256585495120732161, "created_at": "Sat May 02 14:05:02 +0000 2020", "full_text": "i want people to also keep in mind that #Remdesivir is being authorized by the FDA as an EMERGENCY treatment for COVID19 ... it is NOT a vaccine !!! it's for those who are in critical illness stage in the hospital where it can be administered by trained professionals !"}
{"id": 1256585502377025539, "created_at": "Sat May 02 14:05:04 +0000 2020", "full_text": "Just heading into town today to walk about pretend to be doing something legit visit the pharmacy and buy some cigs and loiter. What else do you do in a lockdown but loiter ?"}
{"id": 1256585506604945412, "created_at": "Sat May 02 14:05:05 +0000 2020", "full_text": "Married Women I hope u are Enjoying ur\nHusband Now?\nBcoz After d Lockdown, sidechicks will\nresume Duty Yey! Who stone me?!"}
{"id": 1256585516025339904, "created_at": "Sat May 02 14:05:07 +0000 2020", "full_text": "Always stay hustling #SocialDistancing"}
{"id": 1256585532165013505, "created_at": "Sat May 02 14:05:11 +0000 2020", "full_text": "To save you watching the news, here is the next 7 days\n\n1. Expert says we will have a cure soon\n2. Different expert says we won't\n3. Labour MPs will say what we should have done\n4. Covid-19 will be accused of racism\n5. Meghan and Harry will seek attention even though they hate it"}
{"id": 1256585536036319232, "created_at": "Sat May 02 14:05:12 +0000 2020", "full_text": "In the battle against COVID-19, digital technologies are front and center.  \n\n via @WorldBank"}
{"id": 1256585536862654464, "created_at": "Sat May 02 14:05:12 +0000 2020", "full_text": "Modi increases the lockdown after every 15 days. A few days ago, @RahulGandhi ji said that these are not the solution to the corona problem. \n\nTo defeat the corona - more testing will have to be done but why is the government running in its tune?\n#मित्रों_को_मलाई_गरीबों_की_धुलाई"}
{"id": 1256585537173012486, "created_at": "Sat May 02 14:05:12 +0000 2020", "full_text": "We appreciate all of the work that @DCAFS is doing to serve, support, and care for families and their children throughout the COVID-19 crisis #HeretohelpON"}
{"id": 1256585545364504576, "created_at": "Sat May 02 14:05:14 +0000 2020", "full_text": "Spain is mad. Been on military style lockdown for a month, now today every man and his dog is out running &amp; congregating in the streets. El Coronovirus gonna spike again you muppets #Covid19"}
{"id": 1256585553899855873, "created_at": "Sat May 02 14:05:16 +0000 2020", "full_text": "In yesterday's STAY-HOME music poll, Joni Mitchell had the most votes, and i listened to both Hejira and Night Ride Home. And a little \"Don Juan's Reckless Daughter\". Which other Joni releases in our collection should I spin today?"}
{"id": 1256585557259415552, "created_at": "Sat May 02 14:05:17 +0000 2020", "full_text": "Don't be surprised if the rate of divorce goes higher Post COVID-19. #COVID19 #LOCKDOWN2020 #StayHome"}
{"id": 1256585561118302210, "created_at": "Sat May 02 14:05:18 +0000 2020", "full_text": "My momma gotta go get tested for this Corona shit &amp; i had to give her the run down cause she wanna use my car 😂"}
{"id": 1256585562279968768, "created_at": "Sat May 02 14:05:18 +0000 2020", "full_text": "Thanks doc @jimlopez875 for moderating tonight’s #healthxph session and advanced happy birthday! Nice to hear again from everyone! Have a covid-free week ahead!"}
{"id": 1256585565706878978, "created_at": "Sat May 02 14:05:19 +0000 2020", "full_text": "Another disappointment, 3rd vacation plan cancelled because of Covid19. Got notification late last evening that resort closed down"}
{"id": 1256585566256324608, "created_at": "Sat May 02 14:05:19 +0000 2020", "full_text": "o corona acaba logo q eu to com planos de ir pro salto do corumba"}
{"id": 1256585590834728962, "created_at": "Sat May 02 14:05:25 +0000 2020", "full_text": "It’s so frustrating to see everything reopening just as the curve begins to flatten. \n\nLike, if a parachute starts to slow you down do you take it off before you land safely? 🤦🏼‍♀️"}
{"id": 1256585599026421760, "created_at": "Sat May 02 14:05:27 +0000 2020", "full_text": "I have to say the number of planes in the sky today, is like an ordinary day pre lockdown. It looks and sounds like airlines are up and running again, as the flight path looks constant.  Why are we (permanent citizens) on lockdown, when they can transport people into the country?"}
{"id": 1256585599630184450, "created_at": "Sat May 02 14:05:27 +0000 2020", "full_text": "respected @ArvindKejriwal @AamAadmiParty\nour neighbour has symptoms of #Corona nd wants 2 get tested for #COVID__19 .\nShe can't reach out 2 any hospital as LADOSARAI is under redzone.\nNo call is answered yet made 2 hospitals #AIIMS .\nNEED IMMEDIATE ASSISTANCE\n#FightAgainstCorona"}
{"id": 1256585603933786112, "created_at": "Sat May 02 14:05:28 +0000 2020", "full_text": "one of my classmates took my English notebook before the whole coronavirus thing and I just realized now that it's not with me so I asked abt it in our gc and no one is answering me IM GONNA GO FERAL 😫"}
{"id": 1256585611743424514, "created_at": "Sat May 02 14:05:30 +0000 2020", "full_text": "Face mask, disinfection and social distancing is what our gov't implemented. But remember this is just precautionary measures and not a vaccine to solve the virus. We still are at risk and very vulnerable to this disease."}
{"id": 1256585620488519680, "created_at": "Sat May 02 14:05:32 +0000 2020", "full_text": "Please use this sign 🌿 pls\n\nBecause in that simple sign we can give hope to all the Frontliners and the covid patients and that's is the sign that we are going to launch SB19 hope song \"ikako\".\n\n@SB19Official\nSB19 VotingDay\n#HappySB19xATinDay\n#StarFMExclusiveWithSB19"}
{"id": 1256585624209022979, "created_at": "Sat May 02 14:05:33 +0000 2020", "full_text": "also covid19 was created by Big Flour so they could sell more home baking stuff"}
{"id": 1256585645847449603, "created_at": "Sat May 02 14:05:38 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256585649643229188, "created_at": "Sat May 02 14:05:39 +0000 2020", "full_text": "Prediction: we will see a big change between cities that responded to COVID19 crisis to make their cities vastly more livable &amp; those that amplified the return to private cars &amp; private spaces. This will dictate the economic futures of those cities. How does your city stack up?"}
{"id": 1256585654194012161, "created_at": "Sat May 02 14:05:40 +0000 2020", "full_text": "#RT @WhiteHouse: The @BlueAngels and @AFThunderbirds will fly over Baltimore and Washington. DC TODAY—a salute to front-line COVID-19 responders! 🇺🇸\n\nThe 15-min flyover of Baltimore will begin at 11:30 a.m., and the 20-min flyover of Washington, D.C. will begin at 11:45 a.m.…"}
{"id": 1256585657910263811, "created_at": "Sat May 02 14:05:41 +0000 2020", "full_text": "\"If the teachers do not have the level of readiness to  implement #SEL then having the best programs in the world, all the research and evidence based programs won't matter.\" @EvanWhitehead00 at #OELF \n#EdChat #Edleaders #COVID19"}
{"id": 1256585659025960962, "created_at": "Sat May 02 14:05:42 +0000 2020", "full_text": "I’m seeing everyone post about where they’re going for college in the fall and I’m sitting here sad bc my mom won’t allow it bc of FRKN COVID 😢"}
{"id": 1256585662389616640, "created_at": "Sat May 02 14:05:42 +0000 2020", "full_text": "Sir / Lord\n   Our request to you\n We are a resident of Hooghly, West 24 Parganas, Gaighata, Singur or Haripal Police Station, 743249. We are currently in Firozabad, Uttar Pradesh for work but (COVID 19) or 35 40 people are stuck here for lockdown.  The crisis is getting worse."}
{"id": 1256585670715375616, "created_at": "Sat May 02 14:05:44 +0000 2020", "full_text": "This period is gonna expose all the lazy DJs who only play trendy songs instead  of curating music. Most of these lockdown mixes sound the same. 🥴"}
{"id": 1256585671268950018, "created_at": "Sat May 02 14:05:44 +0000 2020", "full_text": "Cargill meat plant opening up again Monday? (Site of a large covid outbreak two weeks ago). Who do they supply? So I wont accidentally buy their product."}
{"id": 1256585675585064960, "created_at": "Sat May 02 14:05:45 +0000 2020", "full_text": "Hang over po ito hindi covid okay? Hehe"}
{"id": 1256585675853438977, "created_at": "Sat May 02 14:05:46 +0000 2020", "full_text": "I don't think I would have minded that @MattHancock didn't hit the 100k target if he had been honest. The lies, deceit &amp; spin that is churned out is nauseating. 27k people have died AND THAT THOUSANDS OF THEM WERE PREVENTABLE. Suck it up and take some ownership #COVID19 #NHS"}
{"id": 1256585678655303682, "created_at": "Sat May 02 14:05:46 +0000 2020", "full_text": "Hello All, I need to repair my laptop as I am unable to work from home 😣 I need to work from home in order to support my family. I stay in Malviya Nagar. Can anyone help? @ArvindKejriwal @attorneybharti @DelhiPolice @DCPSouthDelhi @BJP4MN #help #needhelp #malviyanagar #Delhi"}
{"id": 1256585683570962433, "created_at": "Sat May 02 14:05:47 +0000 2020", "full_text": "There is tremendous CoronaVirus testing capacity in Washington for the Senators returning to Capital Hill on Monday. Likewise the House, which should return but isn’t because of Crazy Nancy P. The 5 minute Abbott Test will be used. Please inform Dr. Brian P. Monahan. MarkMeadows"}
{"id": 1256585687102623745, "created_at": "Sat May 02 14:05:48 +0000 2020", "full_text": "COVID-19 👓 is an Aquarius, Libra or Taurus."}
{"id": 1256585691380830209, "created_at": "Sat May 02 14:05:49 +0000 2020", "full_text": "Woke up because of my anxiety being at a high... this #COVID19 seriously got my tripping this morning"}
{"id": 1256585692144173057, "created_at": "Sat May 02 14:05:49 +0000 2020", "full_text": "Are you the coronavirus because if I had you I wouldn't be able to leave the house for weeks"}
{"id": 1256585703871430656, "created_at": "Sat May 02 14:05:52 +0000 2020", "full_text": "been feeling so down lately seeing people I’m close to not following cdc guidance on social distancing. it hurts a lot. but I’m trying to be grateful for the folks doing it right and making sacrifices — so if that’s you, thank you so much for keeping people like me safe."}
{"id": 1256585704915828737, "created_at": "Sat May 02 14:05:52 +0000 2020", "full_text": "Spent almost an hour on Thursday from 10-11 pm Googling &amp; FB searching my 8th grade boyfriend. He seems to be doing fine. #bestquarantinelife #QuarantineLife"}
{"id": 1256585716865302528, "created_at": "Sat May 02 14:05:55 +0000 2020", "full_text": "When I talk to the kids on radio they know about #COVID and precautionary measures but when I pass through the shopping centre for instance I wonder -if adults are not adhering to the stipulated measures who is teaching the kids?"}
{"id": 1256585725673271297, "created_at": "Sat May 02 14:05:57 +0000 2020", "full_text": "# ABC NEWS Please investigate if # mds are being told to chart cause of death as Covid because the DRGS GIVE THEM MORE MONEY #ABCNews"}
{"id": 1256585741485907968, "created_at": "Sat May 02 14:06:01 +0000 2020", "full_text": "One side effect the covid era will have on advertising is to will harden and accelerate existing media trends.\n\nThis will create a far less diverse ecosystem for advertisers with FB/Google/Amazon benefitting hugely. \n\nHere are the reasons why:"}
{"id": 1256585741481598976, "created_at": "Sat May 02 14:06:01 +0000 2020", "full_text": "Despite our fears, we know there are other causes of death, and a collapsed economy will contribute to several of them. Most Covid-19 deaths are due to co-morbidity and many of these are being exacerbated right now. Not everyone has the privilege of savings or a crisis-proof job."}
{"id": 1256585745881608192, "created_at": "Sat May 02 14:06:02 +0000 2020", "full_text": "Why have @AldiUK #Colchester completely dumped the 1 in 1 out system in their stores? Absolute chaos in store today, like nothing ever happened. So if you want Covid-19 I’d head to Aldi #Colchester"}
{"id": 1256585750604165120, "created_at": "Sat May 02 14:06:03 +0000 2020", "full_text": "#DewMalTVLive  is On #StayHome #lka #Covid19 #dewmal #freetv"}
{"id": 1256585751145385985, "created_at": "Sat May 02 14:06:03 +0000 2020", "full_text": "OK @liberal_party - you reacted to NS tragedy with a #ban that would not have prevented it, and placated your #antigun friends with a pyrrhic victory at the expense of licensed owners.\nTime to focus on COVID-19, the economy &amp; the deficit.\nCanadians deserve nothing less!\n#cdnpoli"}
{"id": 1256585759181737984, "created_at": "Sat May 02 14:06:05 +0000 2020", "full_text": "To numa paranóia de achar que peguei corona"}
{"id": 1256585767238991872, "created_at": "Sat May 02 14:06:07 +0000 2020", "full_text": "Serious question. The argument \"this is the same/not as bad as the flu\", doesn't really hold water. Once the total Covid19 deaths surpass a certain point, that argument will fall away and be replaced by a new one. What is the next comparative data point in the list?"}
{"id": 1256585771580096513, "created_at": "Sat May 02 14:06:08 +0000 2020", "full_text": "Our targeted testing approach is showing that COVID 19 is now firmly rooted within our communities. In order to break the cycle of transmission within our communities, we must strictly observe the containment measures, particularly social distancing; Dr Mwangangi."}
{"id": 1256585771810775041, "created_at": "Sat May 02 14:06:08 +0000 2020", "full_text": "This lockdown I have been in a true IDC mood. This morning I’m discovering items that belong to me in my house I haven’t seen since late Feb/Mar."}
{"id": 1256585775594065924, "created_at": "Sat May 02 14:06:09 +0000 2020", "full_text": "Stay Home be safe"}
{"id": 1256585784057933824, "created_at": "Sat May 02 14:06:11 +0000 2020", "full_text": "After pandemic sakin yun hehe"}
{"id": 1256585788265050112, "created_at": "Sat May 02 14:06:12 +0000 2020", "full_text": "As some who isn’t a fan of people I don’t know in my space I’m gonna miss social distancing in stores y’all never needed to be that close in the first place 6 ft isn’t far enough"}
{"id": 1256585792601939974, "created_at": "Sat May 02 14:06:13 +0000 2020", "full_text": "One week after some states relaxed their stay at home restrictions, a record 13 states reporting 1000+ new cases today.  \n\nSo far there are 33,500 cases yesterday - highest in more than a week. \n\nSo predicable. Trust science, not Trump and the GOP!"}
{"id": 1256585793042288641, "created_at": "Sat May 02 14:06:13 +0000 2020", "full_text": "Black folks are dying from structural racism, the racial wealth gap, and mass incarceration not no damn COVID19. However if you label Blacks as having COVID19 based on faulty antibody testing, you can use that as a pretext for more eugenics i.e. drugs/vaccines &amp; medical apartheid"}
{"id": 1256585809001623559, "created_at": "Sat May 02 14:06:17 +0000 2020", "full_text": "If it's true that Gordon Ramsey has been flitting about Cornwall and the police have issued a warning. What does he not understand about lockdown. Rules only apply to others."}
{"id": 1256585817469796352, "created_at": "Sat May 02 14:06:19 +0000 2020", "full_text": "#MantrasForHappyLife \n\nIn thos times of pandemic just focus on yoga , meditation and live a happy and healthy life."}
{"id": 1256585826403856384, "created_at": "Sat May 02 14:06:21 +0000 2020", "full_text": "It’s honestly disappointing how so many people are not taking this quarantine/pandemic seriously. I bet if aliens came hastening through the sky then they would."}
{"id": 1256585834674810882, "created_at": "Sat May 02 14:06:23 +0000 2020", "full_text": "Somewhere out there are some English teachers waiting for schools to reopen so they can give you an essay topic,\"How I spent my lockdown. \""}
{"id": 1256585834695778305, "created_at": "Sat May 02 14:06:23 +0000 2020", "full_text": "in the next 15 years we probably will see tags on ao3 like coronavirus | survival | 40k words | angst with a happy ending | social distancing relationships"}
{"id": 1256585847257923584, "created_at": "Sat May 02 14:06:26 +0000 2020", "full_text": "Govt is doing it's best to stop this pandemic, and they are successful in this, as india has not faced community spread.\nKudos to the dedication of all the people, govt. who is serving in this adverse situation."}
{"id": 1256585859471511552, "created_at": "Sat May 02 14:06:29 +0000 2020", "full_text": "276 new coronavirus deaths in Spain, raising death toll to 25,100."}
{"id": 1256585859614363654, "created_at": "Sat May 02 14:06:29 +0000 2020", "full_text": "People are already losing their jobs because of this pandemic. I just hope things get back to normal very soon 😭"}
{"id": 1256585867608707075, "created_at": "Sat May 02 14:06:31 +0000 2020", "full_text": "Stay home\nStay safe from Covid-19"}
{"id": 1256585867860283393, "created_at": "Sat May 02 14:06:31 +0000 2020", "full_text": "Please all stay at home,  to avoid covid 19, then we are all free to move our regular activities."}
{"id": 1256585875628216321, "created_at": "Sat May 02 14:06:33 +0000 2020", "full_text": "Though we are slowly approaching quarantine's restrictions, do not be a fool and go out when it is necessary and take those protection measurement while still practicing social distancing. You may not only doom yourself but others too. Stay mindful."}
{"id": 1256585879646322688, "created_at": "Sat May 02 14:06:34 +0000 2020", "full_text": "I appreciate the concerted effort of @ProfOsinbajo and his team at this critical time. Reality is that we facing  2-pronged crisis; Corona virus and economic hardship. To survive this  scourge as a Nation, we have to combat the virus on one hand and salvage the👇"}
{"id": 1256585888546664454, "created_at": "Sat May 02 14:06:36 +0000 2020", "full_text": "I sincerely hope every couple that insists on walking or running side by side in a narrow pavement thereby making social distancing impossible breaks up"}
{"id": 1256585888890576897, "created_at": "Sat May 02 14:06:36 +0000 2020", "full_text": "This pandemic reporting is like a teenager, all the information is consistently inconsistent."}
{"id": 1256585901804748801, "created_at": "Sat May 02 14:06:39 +0000 2020", "full_text": "As if the lockdown isn't bad enough....@VancityReynolds\n\nSky Movies in the UK are showing Green Hornet.\n\nHaven't we suffered enough??"}
{"id": 1256585906104029184, "created_at": "Sat May 02 14:06:40 +0000 2020", "full_text": "So,things are going lockdown every where, in the world.But,protection, healings, blessings every wonderful things, from God,are not in lockdown, with an unconditional love, still supplying to us. Now as human beings,can you see your limitations, imagine a simple lockdown ..."}
{"id": 1256585914710720512, "created_at": "Sat May 02 14:06:42 +0000 2020", "full_text": "Heathrow - steady stream of planes landing. Do they have passengers aboard or cargo. Passengers while the rest of us are in lockdown. Fed up of UK Gov's inconsistent policies. Save lives by stopping passenger flights."}
{"id": 1256585914748452866, "created_at": "Sat May 02 14:06:42 +0000 2020", "full_text": "COVID is bullsh1t. Leaving the swamp for a day, heading to the mountains."}
{"id": 1256585918783332352, "created_at": "Sat May 02 14:06:43 +0000 2020", "full_text": "I can’t believe you guys are partying/breaking social distancing &amp; putting it on your public snapchat story, like, absolutely unashamed"}
{"id": 1256585918997303300, "created_at": "Sat May 02 14:06:43 +0000 2020", "full_text": "So what is it about the pandemic that has people randomly walking in the road when there are perfectly nice sidewalks and there’s no one on said sidewalks to avoid?"}
{"id": 1256585930359672836, "created_at": "Sat May 02 14:06:46 +0000 2020", "full_text": "I can't understand the folks that consider every loss of life from covid-19 tragic, but 150-500 million people pushed into starvation worldwide a necessary price pay. Because they've never met these people? I'd like to think I would care even if I had never been there. Idk."}
{"id": 1256585930728779777, "created_at": "Sat May 02 14:06:46 +0000 2020", "full_text": "So for the first time since the lockdown I have got ready ready. Jeans still fit which was a relief and some aftershave on I feel like a new man to go and sit in the garden 😂"}
{"id": 1256585938609864710, "created_at": "Sat May 02 14:06:48 +0000 2020", "full_text": "Coronavirus now has a lower mortality rate than the flu. Why are governors still extending lockdowns? They love their newly found power."}
{"id": 1256585939393982464, "created_at": "Sat May 02 14:06:48 +0000 2020", "full_text": "Why are the most draconian and coprecious #Covid19 lockdowns in #Democrat controlled states? It's like they were just waiting to completely take over our lives and this was their chance.  Will they ever let us get fully back to normal?"}
{"id": 1256585943009673217, "created_at": "Sat May 02 14:06:49 +0000 2020", "full_text": "lockdown really making me realise a lot"}
{"id": 1256585956242702338, "created_at": "Sat May 02 14:06:52 +0000 2020", "full_text": "In 1920 \nThe 19th amendment \n\nIn 2020\nCovid-19 \n\nWHAT WILL DO MORE LONG TERM DAMAGE???"}
{"id": 1256585960403488769, "created_at": "Sat May 02 14:06:53 +0000 2020", "full_text": "It’s Covid 19  so everything different but tomorrow I would have reach my milestone. My pops passed at 44 with no degree. He only had a semester left in his degree he was 24 and didn’t finish. I’m 24 and it’s took me 6 years to get my bachelors!!I thank God I didn’t give up 🙏🏾"}
{"id": 1256585973300854787, "created_at": "Sat May 02 14:06:56 +0000 2020", "full_text": "Stay safe stay home"}
{"id": 1256585976480256000, "created_at": "Sat May 02 14:06:57 +0000 2020", "full_text": "“They’re exercising their right to free speech, and I’ll defend to the death their right to exercise that right. Even when they’re wrong.”\n\n-@GovPritzker on the people protesting the Stay at Home Order\n\nIconic. Love this guy."}
{"id": 1256585981593092096, "created_at": "Sat May 02 14:06:58 +0000 2020", "full_text": "\"A Widow cooked stones to feed her 8 children during lockdown\". As you are blessed, why don't you extend your hands of generosity to those in need. Nothing is too small, let's kindly donate even to a single mouth."}
{"id": 1256585985284100097, "created_at": "Sat May 02 14:06:59 +0000 2020", "full_text": "Some people say we are turning  pandemic society into a hostage-taking situation. \n\nTo that I say hostage-taking is very profitable."}
{"id": 1256585990115819522, "created_at": "Sat May 02 14:07:00 +0000 2020", "full_text": "Hello! Does anyone fancy a bit of lockdown reading? I've got a comedy script I want to send out &amp; could do with feedback to make it the best it can be ✨"}
{"id": 1256586035313684485, "created_at": "Sat May 02 14:07:11 +0000 2020", "full_text": "Waiting 4 lockdown house party as I keep my self safe indoor 4 da luv of gud music"}
{"id": 1256586052728508416, "created_at": "Sat May 02 14:07:15 +0000 2020", "full_text": "I need everyone to stay home so I can go see my sister in law in the fall bc I MISS HER"}
{"id": 1256586056880852998, "created_at": "Sat May 02 14:07:16 +0000 2020", "full_text": "We are hearing news from ground that @CMOGuj @GujaratPolice have started executing the tribal displacement program at Kevadia Region.They have chosen the lockdown period to do this.All, Kindly raise your voice to stop this tribal displacement activity.\n#SaveKevadiaSaveTribals"}
{"id": 1256586057073561601, "created_at": "Sat May 02 14:07:16 +0000 2020", "full_text": "not really a conspiracist but china released the corona virus when the hong kong protests reached peak belligerence, now no one is even talking about the protests anymore"}
{"id": 1256586060802461696, "created_at": "Sat May 02 14:07:17 +0000 2020", "full_text": "Should we let COVID-19 go to waste? What is one thing you have learnt during this period?"}
{"id": 1256586061213564929, "created_at": "Sat May 02 14:07:17 +0000 2020", "full_text": "It is impossible to get NOC amid this outbreak as all the institutions and universities are closed so hereby we the students urges the govt to withdraw NOC from the form to submit.\n#RevokeNOC\n#ReIssueNotification\n@CMofKarnataka @shalinirajnish @nimmasuresh @Ratnaprabha_IAS"}
{"id": 1256586061335101441, "created_at": "Sat May 02 14:07:17 +0000 2020", "full_text": "It's a lovely day, sun's out, &amp; happy to see a lot of people are out too. Excellent. The #CoronaHoax is starting to wear thin now. Bollocks to the #Lockdown , go out, enjoy your freedom. Freedom is not a privilege, remember, it is your fundamental right. Screw the #PoliceState"}
{"id": 1256586061771227141, "created_at": "Sat May 02 14:07:18 +0000 2020", "full_text": "wake me up when corona ends."}
{"id": 1256586068880695296, "created_at": "Sat May 02 14:07:19 +0000 2020", "full_text": "feel sorry for my friends during this lockdown period as it gives me even more time to send them video messages of me going off topic 1038503030000x a day."}
{"id": 1256586073318268929, "created_at": "Sat May 02 14:07:20 +0000 2020", "full_text": "Can we get the fucking covid header off Twitter I’m trying to escape from that bullshit pls"}
{"id": 1256586074052333568, "created_at": "Sat May 02 14:07:20 +0000 2020", "full_text": "I was supposed to be in my new home as of yesterday, but I delayed moving out until September because it makes no sense to move to Oakville for school and pay rent when we're in lockdown, but at the same time, I really want my own space, but I am NOT wasting any money right now."}
{"id": 1256586078162751488, "created_at": "Sat May 02 14:07:21 +0000 2020", "full_text": "Someone from our street has died with Covid19. Only in her 40s. She leaves behind 2 young children. 😔💙"}
{"id": 1256586081463664642, "created_at": "Sat May 02 14:07:22 +0000 2020", "full_text": "Cinema. That’s what I miss most, for someone so obsessed with movies not having been to the cinema for nearly 3 months is hard. Although I completely understand, and agree with, lockdown requirements"}
{"id": 1256586090904985601, "created_at": "Sat May 02 14:07:24 +0000 2020", "full_text": "Indian Railways running special trains during lockdown! Three trains with migrants to leave for UP and Odisha from Gujarat"}
{"id": 1256586106922885122, "created_at": "Sat May 02 14:07:28 +0000 2020", "full_text": "Did my first bit of stay-at-home-fever online shopping last night for a foot support. Exciting stuff. Now I am being swamped with ads for them. I JUTS BOUGHT ONE YOU NUMBNUTS! You’d entice me more withe something new.  Idiots."}
{"id": 1256586111369043968, "created_at": "Sat May 02 14:07:29 +0000 2020", "full_text": "i think i’m dreaming of them because this coming weekend im supposed to be attending their tour in dallas :/ and because of the pandemic i won’t be. it makes me really sad 😞 #BTS"}
{"id": 1256586119514333184, "created_at": "Sat May 02 14:07:31 +0000 2020", "full_text": "\"Corona Caliphate\" It's like were living in some kind of Orthodox version of Islam. Face coverings in public, you can go out alone, but if you're with someone it must be a family member. Maintain social distances, all under the the eye of  strict law enforcers. Weird Huh? @GOP"}
{"id": 1256586127793782785, "created_at": "Sat May 02 14:07:33 +0000 2020", "full_text": "Everyone use this lockdown period and increase followers #supporteveryone \nCopy paste this ids and tweet so everyone will get followers\n\n@Thalapathy_Sibi\n\n@Yogaraj_Km \n\n@Ciao_Adio \n\n@ui000009\n\n#VijayTheFaceOfKollywood  #Master #Master_gang #actorvijay"}
{"id": 1256586131635929089, "created_at": "Sat May 02 14:07:34 +0000 2020", "full_text": "Fuck the coronavirus!!!!!"}
{"id": 1256586136790667265, "created_at": "Sat May 02 14:07:35 +0000 2020", "full_text": "duno what’s worse about lockdown, no being able to go to a pub or my mum doin online zumba classes to despacito every day"}
{"id": 1256586144885747712, "created_at": "Sat May 02 14:07:37 +0000 2020", "full_text": "I’m tryna hit the little elm beach fuck corona"}
{"id": 1256586161696407552, "created_at": "Sat May 02 14:07:41 +0000 2020", "full_text": "Lockdown has convinced me I don't really like my family. I love them for sure but I don't really like them"}
{"id": 1256586165244899329, "created_at": "Sat May 02 14:07:42 +0000 2020", "full_text": "Afghanistan suspends all domestic flight (foreign flights already stopped) and extends lockdown until end of Ramadan. #Covid_19"}
{"id": 1256586166234726400, "created_at": "Sat May 02 14:07:42 +0000 2020", "full_text": "Boris #Johnson e Carrie Symonds hanno dato al loro bambino, nato il 29 aprile, il nome - Wilfred Lawrie Nicholas Johnson - dei medici che hanno salvato la vita del premier britannico durante il suo ricovero in ospedale per il Covid-19\n\n#Coronavirus"}
{"id": 1256586170882052098, "created_at": "Sat May 02 14:07:44 +0000 2020", "full_text": "We had to open the makeup stands in work again and the amount of people opening up new products and using them is horrific. We're in the middle of a fucking pandemic and people are using mascaras and trying to put them back 🤢"}
{"id": 1256586203408863242, "created_at": "Sat May 02 14:07:51 +0000 2020", "full_text": "🚨 Jumanji level 5: UNBLOCKED 🚨\n\nWelcome to the island of Pandemic                 Earthquakes\n\nSurvivor skills needed: ⭐️⭐️⭐️⭐️⭐️ (beyond expert)"}
{"id": 1256586220521394189, "created_at": "Sat May 02 14:07:55 +0000 2020", "full_text": "A new world needs some new rules and India can lead the way!\n\nSome things need to be made the new normal:\n1. Social distancing\n2. No-spitting ANYWHERE in public\n3. Conservation of forests/water bodies/nature\n4. #PopulationControlLaw \n\n#LockdownExtended #Lockdown3"}
{"id": 1256586224824975360, "created_at": "Sat May 02 14:07:56 +0000 2020", "full_text": "There've been 65,605 COVID deaths in the US in just over TWO MONTHS.For perspective, 58,220 American soldiers died in Vietnam over two decades &amp; 38,800 were killed in car accidents last year.This is the beginning, not the end. Those who downplay threat are simply wrong.  #COVID"}
{"id": 1256586236594212864, "created_at": "Sat May 02 14:07:59 +0000 2020", "full_text": "I dont get reopening at 25%\nItll take what, 4 times longer to spread?\nOr Florida one beach open \nOne beach closed \nI'll just go 2 blocks over\nThis is all POLITICAL PANDERING \n#StayHome \n#StopTheSpread \n#StaySafe \n#FukTrump"}
{"id": 1256586245003763712, "created_at": "Sat May 02 14:08:01 +0000 2020", "full_text": "In my opinion, covid-19 is the source of the third world war."}
{"id": 1256586258119380999, "created_at": "Sat May 02 14:08:04 +0000 2020", "full_text": "Finding that I am disagreeing with almost every teacher that is dialling into radio talk shows. The one point that sticks out for me are worries about teaching the children of NHS/care staff for fear of catching COVID. Really need to help education colleagues understanding risks"}
{"id": 1256586262191894533, "created_at": "Sat May 02 14:08:05 +0000 2020", "full_text": "just finished my last empi light that i have been saving until the lockdown..."}
{"id": 1256586271293444100, "created_at": "Sat May 02 14:08:07 +0000 2020", "full_text": "Swedes posting your social gatherings and parties on social media, at a time when the rest of the world is in lockdown, what exactly are you trying to prove?\n#SwedenInDenial #COVID19sverige #COVID19SWEDEN"}
{"id": 1256586271394324480, "created_at": "Sat May 02 14:08:08 +0000 2020", "full_text": "Such a shame, would have been an amazing day for the Kentucky Derby today.  At least summer is getting closer.  We all deserve to enjoy the great weather this weekend! Take a fucking hike COVID-19!"}
{"id": 1256586275420663809, "created_at": "Sat May 02 14:08:08 +0000 2020", "full_text": "After a month of #lockdown, it will take the #German economy 8 yrs to recover from #COVID__19 recession, says #McKinsey. How long will it take for the #IndianEconomy to get back on track given that we are in the second month of #lockdown2020? \n\n#coronavirus #EconomicTsunami"}
{"id": 1256586278579175425, "created_at": "Sat May 02 14:08:09 +0000 2020", "full_text": "I grew up about 10 minutes from @ChurchillDowns.  I look forward to this day more than any other day of the year.  To say i am devestated that today is not Derby day is an understatement.  Damn you covid-19. I understand why though."}
{"id": 1256586283444559883, "created_at": "Sat May 02 14:08:10 +0000 2020", "full_text": "The roads in Edmonton seem to be getting busier and there seems to be a lot more footfall in and around Edmonton in general. Please be reminded that lockdown is still on and you should only be doing essential journeys. Police will be enforcing this until told otherwise. #lockdown"}
{"id": 1256586295754797057, "created_at": "Sat May 02 14:08:13 +0000 2020", "full_text": "Found on FaceBook:\n\n“During lockdown, our dogs think we quit our jobs to spend more time with them. Our cats think we’ve been fired for being the losers they know we are.”\n\n#coronavirus"}
{"id": 1256586296539189248, "created_at": "Sat May 02 14:08:13 +0000 2020", "full_text": "As world opens from coronavirus, borders stay shut"}
{"id": 1256586299756163072, "created_at": "Sat May 02 14:08:14 +0000 2020", "full_text": "Sorry for the lack of content recently! My job has had a serious melt down due to Covid-19 and I'm kind of...wiped lol. \n\nWill try and answer some questions here and there but for now! Stay well and treat yourselves right okay? Love ya ♥"}
{"id": 1256586312896909312, "created_at": "Sat May 02 14:08:17 +0000 2020", "full_text": "I don't mind admitting I started my weekend with a wee #homehaircut✂️\n\nGot me thinking - what have we had to do during lockdown that we might carry on doing afterwards?\n\n❓ working from home\n❓ family walks\n❓ knitting\n❓ beard-growing\n❓ Zooming\n❓ cycling"}
{"id": 1256586325240627200, "created_at": "Sat May 02 14:08:20 +0000 2020", "full_text": "There are rumours going around that one patient has been identified as Corona positive in Vapi balitha so please give an official statement sir @collectorvalsad @CMOGuj"}
{"id": 1256586333310595072, "created_at": "Sat May 02 14:08:22 +0000 2020", "full_text": "I will never cease to be amazed at the number of brain damaged people on this site. Conversations go something like this:\n\nCrazy person: Trump personally killed each and every person by injecting them with the Wuhan virus.\n\nMe: You know that's not true, right?"}
{"id": 1256586341351075840, "created_at": "Sat May 02 14:08:24 +0000 2020", "full_text": "How weird for Spain suddenly everyone out and about exercising after weeks in lockdown - I really ❤️ my daily exercise but I’ve also found things I can do inside to workout too"}
{"id": 1256586342462611456, "created_at": "Sat May 02 14:08:24 +0000 2020", "full_text": "Stay Home Stay Safe. From Covid-19 May God Bless Us All\n\n@thegauravsuthar"}
{"id": 1256586346451341313, "created_at": "Sat May 02 14:08:25 +0000 2020", "full_text": "Personal support workers are tasked with caring for the vulnerable. They too are short of PPE and several have died of COVID-19. Today we speak with Miranda Ferrier, president of the Canadian Support Workers Association."}
{"id": 1256586350339514370, "created_at": "Sat May 02 14:08:26 +0000 2020", "full_text": "Me voy a morir antes por la alergia que por el coronavirus"}
{"id": 1256586354747682817, "created_at": "Sat May 02 14:08:27 +0000 2020", "full_text": "If the covid had a 100% fatality rate I still wouldn’t be releasing pedos from jail...."}
{"id": 1256586359172730881, "created_at": "Sat May 02 14:08:28 +0000 2020", "full_text": "Before COVID my dad rarely texted me and didn’t realize the function of it. Now we text at least once a week and it fills my heart with joy💖"}
{"id": 1256586362221809664, "created_at": "Sat May 02 14:08:29 +0000 2020", "full_text": "A bit of perspective on COVID-19 \n\nIn terms of deaths per million population, India is 135th in the world with roughly 1200 deaths.\n\nIn terms of total tests conducted so far, India is the 10th in the world with nearly a million tests."}
{"id": 1256586366512762882, "created_at": "Sat May 02 14:08:30 +0000 2020", "full_text": "Its important people do not buy into the corona virus hype its important to stay calm and not buy into the fear also question what's really going on instead of what the media are saying"}
{"id": 1256586371680145408, "created_at": "Sat May 02 14:08:31 +0000 2020", "full_text": "#Alarming 🛑indication from Afghan health ministry:\nRandom rapid testing of 500 residents across Kabul showed 260 of them positive for #Covid-19 🦠 (secondary PCR test confirmed 60% of 260 positive).\nSuggesting: virus has likely spread among 30-50% of #Kabul_population."}
{"id": 1256586379913379842, "created_at": "Sat May 02 14:08:33 +0000 2020", "full_text": "I'm not a student anymore, pero sana mangyare yung mass promotion. Not because friends ko sila pero i think yun ang best during this pandemic."}
{"id": 1256586391770849280, "created_at": "Sat May 02 14:08:36 +0000 2020", "full_text": "If not for Covid 19 Arsenal vs Liverpool match would have been on now."}
{"id": 1256586400180232192, "created_at": "Sat May 02 14:08:38 +0000 2020", "full_text": "231 persons have tested positive for #COVID19 today; taking the total number of positive cases to 2,757. One death has been reported today. There are 1,384 active cases till date and death toll is at 29: Health Department, #TamilNadu"}
{"id": 1256586400545243137, "created_at": "Sat May 02 14:08:38 +0000 2020", "full_text": "Pakistan had announced plans in 2015 to buy eight new Chinese-made submarines, for example. Thailand is on track to get up to three Chinese subs by 2023, according to media reports from Bangkok. \n\nChina is building many war ships in Wuhan.\n@PMOIndia @Plaid_Putin @realDonaldTrump"}
{"id": 1256586400591380481, "created_at": "Sat May 02 14:08:38 +0000 2020", "full_text": "Good afternoon Sir @jidesanwoolu God bless you and your team for how hard you have worked so far in battling this COVID-19,however we still have two days to rethink and retract this lockdown relaxation,there will be a state of emergency 🚨in LAG/NIG if the lock down is relaxed"}
{"id": 1256586404177391616, "created_at": "Sat May 02 14:08:39 +0000 2020", "full_text": "Right when I started to like wearing lip gloss, this pandemic gotta make me wear face masks 🙄"}
{"id": 1256586404731158529, "created_at": "Sat May 02 14:08:39 +0000 2020", "full_text": "If you are a gentleman use a mask,  use hand sanitizer and maintain 1 meter distance.  #Corona #COVID__19 #AssamCovidCount"}
{"id": 1256586408275382279, "created_at": "Sat May 02 14:08:40 +0000 2020", "full_text": "#DrLaura is not an MD and is full of crap. Your kids are allowed to go outside in the sun according to real doctors and are not going to get #Coronavirus. It creates vitamin D and builds immune system."}
{"id": 1256586412612374534, "created_at": "Sat May 02 14:08:41 +0000 2020", "full_text": "#BilalwalBhutto has to come clean on corruption charges and build some plausible narrative than plainly denying if he wishes to win back the support in Punjab. Sindh govt scored many browny points on COVID-19 response but that’s not enough. Much more needs to be done"}
{"id": 1256586413279068163, "created_at": "Sat May 02 14:08:41 +0000 2020", "full_text": "Lets see: Trump impeached. Trum acquitted. Bioweapon released. Covid19. CDC lying. Gates giving medical advice. Sleepy Joe Biden the DNC front runner. Sexual allegations. Crickets from the left. 2020 is on overdrive."}
{"id": 1256586420971601923, "created_at": "Sat May 02 14:08:43 +0000 2020", "full_text": "El man no cree en el coronavirus, pero si fiel creyente de lo que dice su horóscopo jajajajajja vtalv"}
{"id": 1256586421734760448, "created_at": "Sat May 02 14:08:43 +0000 2020", "full_text": "tangina i think may nag positive for covid sa work ko nenxjjejxbe fuckkkkk im so over this😤😩"}
{"id": 1256586426394857473, "created_at": "Sat May 02 14:08:44 +0000 2020", "full_text": "What I don't get is the \"Stay at Home\" has been extended but certain businesses are opening up.... To Whom? Other \"essential\" workers?"}
{"id": 1256586442324586498, "created_at": "Sat May 02 14:08:48 +0000 2020", "full_text": "I’m going through my social media and....are people just not social distancing anymore? When did we stop? I’m still hiding in my apartment alone."}
{"id": 1256586446254702592, "created_at": "Sat May 02 14:08:49 +0000 2020", "full_text": "All shops were open in Mumbai today. Ghante ka lockdown hai yaha. Look at the amount of cases and then justify this clownery"}
{"id": 1256586446854635520, "created_at": "Sat May 02 14:08:49 +0000 2020", "full_text": "...just told my daughter “The tooth fairy couldn’t come over due to Coronavirus” 😂😂😂"}
{"id": 1256586459315765248, "created_at": "Sat May 02 14:08:52 +0000 2020", "full_text": "Delhi government  it seems has only 2 labs where COVID test can be done( ILBS &amp;MAMC). The test capacity at these labs are limited. Every other day these labs refuse to take samples leading to delay in diagnosis\n @ArvindKejriwal @drmukeshv"}
{"id": 1256586459643031552, "created_at": "Sat May 02 14:08:52 +0000 2020", "full_text": "question is will my barber be a bit rusty after lockdown🥴"}
{"id": 1256586459718381578, "created_at": "Sat May 02 14:08:52 +0000 2020", "full_text": "Appreciate Indian Govt. the way systematically they are formulating policies at the time of pandemic being second largest population of the world.\n\nBut, the government should also, think of proposing new legislation on population control after pandemic. \n #PopulationControlLaw"}
{"id": 1256586467310092289, "created_at": "Sat May 02 14:08:54 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and pathetic. These politically motivated arrests must be resisted tooth and nail.\n\n#ReleaseJamiaActivists"}
{"id": 1256586468077772809, "created_at": "Sat May 02 14:08:54 +0000 2020", "full_text": "I had that pussy on lockdown before the quarantine 😎😋"}
{"id": 1256586476042760193, "created_at": "Sat May 02 14:08:56 +0000 2020", "full_text": "I agree with Gareth Cliff, Our rights are slowly being taken away and disguised by so-called COVID-19 regulations. Its harsh, yes people die but not all people, yes we need to be safe but not harmed against."}
{"id": 1256586476956971008, "created_at": "Sat May 02 14:08:57 +0000 2020", "full_text": "Me: I shouldn't cause a second outbreak.\nOther me: Do it."}
{"id": 1256586484691369985, "created_at": "Sat May 02 14:08:58 +0000 2020", "full_text": "Now that I’ve adjusted to lockdown life I’m not sure how I’ll cope with the transition back to normal"}
{"id": 1256586504836657154, "created_at": "Sat May 02 14:09:03 +0000 2020", "full_text": "Astonishing how so many who know absolutely nothing abt Chinesevirus, except they don’t want it, are such experts about when to reopen. Governors going nutty w/ power, mayors too, should be wake up America call. Ridiculous times. Even dangerous times. Civil rights need recovery."}
{"id": 1256586510201171968, "created_at": "Sat May 02 14:09:04 +0000 2020", "full_text": "It may sound callous to say but I feel no sympathy if any of these people publicly protesting were to die of the Coronavirus. \n\nIf Tommy runs around with a loaded gun pointed at his head and he shoots himself, why should I care?"}
{"id": 1256586513225265153, "created_at": "Sat May 02 14:09:05 +0000 2020", "full_text": "Only thing loving lockdown is my bank account cus I’m not sat in spoons all weekend"}
{"id": 1256586525892116480, "created_at": "Sat May 02 14:09:08 +0000 2020", "full_text": "So - how long does COVID-19 live on Kentucky Fried?  Or Hamberders??\n\nJust askin' ."}
{"id": 1256586531340292096, "created_at": "Sat May 02 14:09:09 +0000 2020", "full_text": "It's no secret that China mishandled coronavirus situation: White House.\nAgreed China mishandled, but have very few deaths and business is booming. They confined Corona to Wuhan. US and other countries faltered in spite WHO warning on 30/1/20. Blame ur self instead of others"}
{"id": 1256586531470336000, "created_at": "Sat May 02 14:09:10 +0000 2020", "full_text": "I can't wait for the day to hear, \n\n\"COVID-19 IS FINALLY GONE.\""}
{"id": 1256586534242914304, "created_at": "Sat May 02 14:09:10 +0000 2020", "full_text": "#TANZANIA\n\n@WHO chides Tanzania for its ongoing lack of cooperation and transparency in the global fight against the #COVID_19 pandemic.\n\nAlmost all African countries release daily reports, including their current number of infections, fatalities and recoveries BUT not Tanzania."}
{"id": 1256586543608631297, "created_at": "Sat May 02 14:09:12 +0000 2020", "full_text": "Safeguarding the health of pregnant women during this lock down period. Exemption of duty for pregnant women and their husbands during this lock down period."}
{"id": 1256586543638159362, "created_at": "Sat May 02 14:09:12 +0000 2020", "full_text": "Our team is working hard to get your orders out as safely and quickly as possible! However, due to COVID-19, we are prioritizing safety over speed to protect our team, customers and community as a whole. Email support@peace-collective.com for any inquiries regarding your order ❤️"}
{"id": 1256586551724630018, "created_at": "Sat May 02 14:09:14 +0000 2020", "full_text": "Is CORONA outbreak bad?"}
{"id": 1256586555722006529, "created_at": "Sat May 02 14:09:15 +0000 2020", "full_text": "I’m not sure why y’all think life is going to go back to normal once orders are lifted. This pandemic has changed life as we knew it. It’s not gonna be the same."}
{"id": 1256586555982045192, "created_at": "Sat May 02 14:09:15 +0000 2020", "full_text": "Seems A lot of girls are retiring and going square due to covid"}
{"id": 1256586559983403009, "created_at": "Sat May 02 14:09:16 +0000 2020", "full_text": "JUST REMEMBER THOSE THAT want the LOCKDOWN removed, if it goes tits up, u have fell into BORIS's trap, cus he didn't want 2 do it-BUT YOU  do!\n\nAND U KNOW what he will say don't u?\n\nI TOLD U BUT U WANTED IT!!\n\nNO WE ARE IN EVEN BIGGER SHIT THAN B4!!\n\nI say split everyone up."}
{"id": 1256586560356495363, "created_at": "Sat May 02 14:09:16 +0000 2020", "full_text": "Indian railway is charging (actual fare + extra 50 rupees) from migrant workers.These workers aren't paid, since the lockdown. Could we know who #PMCARES."}
{"id": 1256586560406986752, "created_at": "Sat May 02 14:09:16 +0000 2020", "full_text": "If you're working from home, the pandemic has extended the average work day by 2-3 hours.\n\nNow is the ideal time to reverse that trend by testing out 6-hour work days or 4-day work weeks.\n\nBy freeing up attention and energy, less time can mean more quality.\n\n#SaturdayThoughts"}
{"id": 1256586568854274053, "created_at": "Sat May 02 14:09:18 +0000 2020", "full_text": "Get money, go home and stay out the way. That’s all I know 🤷🏽‍♂️"}
{"id": 1256586572167864324, "created_at": "Sat May 02 14:09:19 +0000 2020", "full_text": "em_ka_17: RT @EM_KA_17: Interesting... 🧐\nThe house of cards of the CoVid propaganda campaign collapses. We're victims of politically biased misinformation.\nOriginally, 2.5 million CoVid deaths were p…"}
{"id": 1256586572389969926, "created_at": "Sat May 02 14:09:19 +0000 2020", "full_text": "We gotta solve this Covid by Halloween for everyone who wants to go with three friends as the Ghanaian Funeral Dancers"}
{"id": 1256586572511789056, "created_at": "Sat May 02 14:09:19 +0000 2020", "full_text": "After this pandemic I foreseen serious problem between Nigerian tailors and their customers.. E get why!😁🏃"}
{"id": 1256586577486262272, "created_at": "Sat May 02 14:09:20 +0000 2020", "full_text": "Great invention by UAE @ treatment for covid19"}
{"id": 1256586592996806659, "created_at": "Sat May 02 14:09:24 +0000 2020", "full_text": "my anxiety has been so much lower ignoring this bird app lmao I'll see y'all again at full shitposting capacity after the pandemic"}
{"id": 1256586593520939009, "created_at": "Sat May 02 14:09:24 +0000 2020", "full_text": "Surviving school and work and moving all during a pandemic is so fun 😂💀"}
{"id": 1256586597153206272, "created_at": "Sat May 02 14:09:25 +0000 2020", "full_text": "Fuck social distancing I can’t sleep if you ain’t close to me"}
{"id": 1256586598285803520, "created_at": "Sat May 02 14:09:25 +0000 2020", "full_text": "the drink you spilt all over me\n'lover's spit' left on repeat\nmy mom and dad let me stay home\nit drives you crazy, getting old"}
{"id": 1256586602207301632, "created_at": "Sat May 02 14:09:26 +0000 2020", "full_text": "Gov: We need you to stay indoors for 2 weeks to “Flatten” “The” “Curve.”\n\nPeople: Sounds serious, better listen. \n\n*5 weeks later*\n\nGov: We’re extending the stay home order for 2 more weeks. \n\nPeople: But what about our jobs and lives?\n\nGov: Congrats you just added 2 more weeks."}
{"id": 1256586614102347776, "created_at": "Sat May 02 14:09:29 +0000 2020", "full_text": "If you’re mad at Cali, well no one wants you out in public anyway. So stay home, and stfu. You can insult them all you want, but you can’t control people the way the governments control you. 💀"}
{"id": 1256586614932828160, "created_at": "Sat May 02 14:09:29 +0000 2020", "full_text": "Hi I'm back to say this:\n\nYes, we still need to be staying home to stay healthy. \n\nYes you need to wear a mask every time you leave the house.\n\nNo, there isn't a completely safe way to see your friends right now. \n\nOn to the sources:"}
{"id": 1256586615318695936, "created_at": "Sat May 02 14:09:29 +0000 2020", "full_text": "i guess that people wont stay home for long anymore.\n\nwhat happen after this, may Allah show us the way."}
{"id": 1256586626777714689, "created_at": "Sat May 02 14:09:32 +0000 2020", "full_text": "Ganduje rejects Kwankwaso’s house donated as isolation center.\n\nGanduje says Kano neglected by FG.\n\nGanduje requests N15B support from FG. \n\nGanduje requests easing of Kano Lockdown. \n\nGanduje is an irresponsible man and the FG should take over Kano COVID19 management from him."}
{"id": 1256586627620757504, "created_at": "Sat May 02 14:09:32 +0000 2020", "full_text": "I bet if you were a dentist that had already recoverd from covid &amp; were willing to see patients, you could do quite well $-wise. Not unrelated, I was eating a salad yesterday and there was a little pebble in it, w/ predictable results."}
{"id": 1256586631148195843, "created_at": "Sat May 02 14:09:33 +0000 2020", "full_text": "Think it’s time I stop been a baby and get my lips done after this lockdown"}
{"id": 1256586635002523653, "created_at": "Sat May 02 14:09:34 +0000 2020", "full_text": "Anyone that’s gonna run out like the flood gates opening after we’re out of lockdown are idiots. Sorry but it’s time to use your brain you’ve never fully fucking used before and open your eyes. I don’t get it. If I have the chance to save someone’s grandparents I’ll do my part."}
{"id": 1256586635317260289, "created_at": "Sat May 02 14:09:34 +0000 2020", "full_text": "Me, Very Ill, last week: goes to the hospital, where I test negative for Covid 🎆 \nReturn to work last weekend, have a few days off, and come back again Thursday/Friday: “oh btw, that patient you took care of all weekend is now in the ICU with Covid”\n🤷‍♀️"}
{"id": 1256586635732533249, "created_at": "Sat May 02 14:09:34 +0000 2020", "full_text": "This is walking holding hands weather but i ain’t got nobody to hold hands with. and idc cuz y’all hands got doodoo and corona on it anyway"}
{"id": 1256586647858274307, "created_at": "Sat May 02 14:09:37 +0000 2020", "full_text": "\"Improvement begins with I.\" \n\n#lessonslearnt #lifequotes #IAmStrong \n#StayHome #Covid_19 #ForLife"}
{"id": 1256586656360079363, "created_at": "Sat May 02 14:09:39 +0000 2020", "full_text": "More people will die of starvation than coronavirus in the rural global South if responses don't consider economic/social structures, health seeking behaviors, and all vulnerabilities. Social distancing isn't the same everywhere. No fancy models. Just common sense. #COVID19"}
{"id": 1256586656645341184, "created_at": "Sat May 02 14:09:39 +0000 2020", "full_text": "RIP to my relationship with anyone who wanted to use this lockdown to test me."}
{"id": 1256586660608966656, "created_at": "Sat May 02 14:09:40 +0000 2020", "full_text": "Imagine wanting to hook up during this pandemic yoh haa.a !"}
{"id": 1256586664320868358, "created_at": "Sat May 02 14:09:41 +0000 2020", "full_text": "This corona experience has proved to us all that nothing lasts forever. The things we thought our lives were revolved around...the gyms, hanging out with friends, work, shopping are all no more.\nIn the end, it's your family &amp; home that is and has always looked out for your safety"}
{"id": 1256586664576679936, "created_at": "Sat May 02 14:09:41 +0000 2020", "full_text": "Stunned how many people are about in groups around Rivington/Horwich, when I was going for a run I saw alot of young people in groups of 10 + . Sad to see that people think the lockdown has ended @GMPBoltonNorth @CGreenUK @HorwichFirst"}
{"id": 1256586669148405761, "created_at": "Sat May 02 14:09:42 +0000 2020", "full_text": "I’m not a believer but I’m posting these words from a coronavirus article because I want to remember them and continue to try my best to abide by them as I resume my efforts to make public the truth about #MeToo. \n\nFaith, gratitude, patience, mercy, obedience, love, fidelity."}
{"id": 1256586673233604608, "created_at": "Sat May 02 14:09:43 +0000 2020", "full_text": "Corona mari auto bablas"}
{"id": 1256586673409814528, "created_at": "Sat May 02 14:09:43 +0000 2020", "full_text": "CoVID is a consequence of humans' ability to circumvent law of natural selection by improving survival of weak.More protective the societies, more susceptible to novel threats.Covid pandemic tells a  story of evolutionary success and imminent threats associated with it #COVID__19"}
{"id": 1256586678116012034, "created_at": "Sat May 02 14:09:44 +0000 2020", "full_text": "@moayushsir, you can ask scientist to make medicine from nicotin. Corona will be killed with this. Mr. Abhishek singhal in india suggested this and very hopeful. I am trying to send this message to all  people who can use this info and try.\nRegards"}
{"id": 1256586694683504642, "created_at": "Sat May 02 14:09:48 +0000 2020", "full_text": "My son is so rude! 😂\n\nThe “tooth fairy” has been sending money to his bank account due to the pandemic. So, she sends a letter congratulating him via email and this dude didn’t even read it. All he cared about was the money 🤦🏾‍♂️😂🙄"}
{"id": 1256590951331639297, "created_at": "Sat May 02 14:26:43 +0000 2020", "full_text": "Happy birthday of Ramadan for the child from covid_19 in his home, Allha said, \"You are all right, just ask all of you to stay in your homes.\""}
{"id": 1256590955395846146, "created_at": "Sat May 02 14:26:44 +0000 2020", "full_text": "Why am I suddenly hearing people pronouncing covid19 differently? It’s co-VID not COV-id right? Who is suddenly deciding everyone else has it wrong?  #Covid_19 #COVID"}
{"id": 1256590972361887746, "created_at": "Sat May 02 14:26:48 +0000 2020", "full_text": "#CormanLandtEtAl-16.\n\"As at 20 January 2020, 282 laboratory-confirmed\nhuman cases have been notified to WHO [World Health Organization. (WHO. Novel Coronavirus (2019-nCoV). Situation report – 1. Geneva: WHO; 21 Jan 2020. Available from:\n&gt;"}
{"id": 1256590972424720387, "created_at": "Sat May 02 14:26:48 +0000 2020", "full_text": "If you find your finances strained during this lockdown, how will you survive after retirement? \n\nGet in touch, PM me, if you need help to put your financial house in order!\n\n#FinancialFreedom #Finance #financialplanning #personalfinance"}
{"id": 1256590975973105664, "created_at": "Sat May 02 14:26:49 +0000 2020", "full_text": "The talent pool of football pundits at BBC Scotland has never been shallower.\n\nNot one of them has the creativity, knowledge or investigative ability to produce engaging or original content during the lockdown.\n\nHence they’re only too happy to promote the current pantomime."}
{"id": 1256590976342265857, "created_at": "Sat May 02 14:26:49 +0000 2020", "full_text": "Mayor DeBlasio  I want to report my neighbor  not social distancing.  A tall white man with a short black lady not from our neighborhood walking in our prospect park."}
{"id": 1256590976430346244, "created_at": "Sat May 02 14:26:49 +0000 2020", "full_text": "Every single commercial on TV being about the coronavirus is scary to me"}
{"id": 1256590981471907841, "created_at": "Sat May 02 14:26:50 +0000 2020", "full_text": "Even at 10am during a pandemic targets parking lot is still poppin"}
{"id": 1256590985074704389, "created_at": "Sat May 02 14:26:51 +0000 2020", "full_text": "I think I've developed agoraphobia with this fxckn coronavirus"}
{"id": 1256590993434054659, "created_at": "Sat May 02 14:26:53 +0000 2020", "full_text": "Family round the corner had a barber come and cut their kids’ hair, how is that okay? Hope you enjoy more weeks of lockdown you fucking brainlets 🤦🏻‍♂️🙄"}
{"id": 1256590997179576320, "created_at": "Sat May 02 14:26:54 +0000 2020", "full_text": "If you have to choose only one, would you say this is MORE of a HEALTH crisis OR an ECONOMIC crisis? Obviously, it’s a combination of both...but where is the biggest pandemic impact?"}
{"id": 1256591013914632193, "created_at": "Sat May 02 14:26:58 +0000 2020", "full_text": "#Delhi govt starts process of allowing standalone liquor shops to reopen from May 3.\nThese shops shouldn't be located in markets/malls in urban areas. In rural areas, all shops are allowed to remain open without any distinction of essential and non-essential.\n#Corona #COVID__19"}
{"id": 1256591005605863426, "created_at": "Sat May 02 14:26:56 +0000 2020", "full_text": "330,000,000 people are depending on 535 people for some relief during this pandemic and they aren’t even in session because it’s “risky”\n\nhell yeah it’s risky— risky for the essential workers dying on the frontline. have some empathy and do your damn jobs."}
{"id": 1256591031178596356, "created_at": "Sat May 02 14:27:02 +0000 2020", "full_text": "#Confinement #Covid #Rock #Pop #News #France #Nevers #Radio Rock A La Radio BIJOU  #BIJOU"}
{"id": 1256591034890383360, "created_at": "Sat May 02 14:27:03 +0000 2020", "full_text": "This traffic light can take longer to go from red to green than from green to red.\n\nTake precautions. Fight #COVID together."}
{"id": 1256591035003625473, "created_at": "Sat May 02 14:27:03 +0000 2020", "full_text": "We should let all the dumb protestors hang out at specific beach and we should nuke them... then We’d have less stupid people on the US. It’s all fun and games until you catch the #CoronaVirus and then you’re crying to the government to come up with cures. #SMH"}
{"id": 1256591035393859584, "created_at": "Sat May 02 14:27:03 +0000 2020", "full_text": "Roughly a 3d of the world's #COVID19 deaths are being produced by the USA."}
{"id": 1256591043090436097, "created_at": "Sat May 02 14:27:05 +0000 2020", "full_text": "Is COVID a capacity issue or a compassion issue?"}
{"id": 1256591043337818115, "created_at": "Sat May 02 14:27:05 +0000 2020", "full_text": "We danced. \nWe clapped. \nWe bajao thalis. \nWe lit diyas. \nWe did challenges. \n\nNow we have become used to Lockdown Life. Its Monotony has kicked in. \n\n#lockdownindia"}
{"id": 1256591060446457856, "created_at": "Sat May 02 14:27:09 +0000 2020", "full_text": "Is anyone neglecting the fact that some of these Corona/covid  elements are manipulated from some where even here in sa #followthemoney #level4lockdown"}
{"id": 1256591068482670593, "created_at": "Sat May 02 14:27:11 +0000 2020", "full_text": "#covid19kenya Githeri media Journalists like Stephen Letoo and Chemutai are really pushing for a lockdown. Their reports on Kawangware and Eastleigh are deliberate to portray the residents as rude and ignorant. #endthelockdownnow"}
{"id": 1256591080881115144, "created_at": "Sat May 02 14:27:14 +0000 2020", "full_text": "10 unusual flights airlines flew because of the coronavirus The ongoing coronavirus pandemic has already had significant impacts on the global aviation industry. Plummeting demand from passengers, combined with rapidly changing travel restrictions, has forced many airlines t…"}
{"id": 1256591081820639232, "created_at": "Sat May 02 14:27:14 +0000 2020", "full_text": "2020 the year i said i will be going to Disney land but see Corona 😔"}
{"id": 1256591085176074240, "created_at": "Sat May 02 14:27:15 +0000 2020", "full_text": "This Week in Apps: Zoom gets busted, TikTok’s new record, contact tracing API launchesThis week we continue to look at how the coronavirus outbreak is impacting the world of apps, plus the use of live-streaming apps as fundraising tools and more.Via techcrunch #tech #news"}
{"id": 1256591090519400451, "created_at": "Sat May 02 14:27:16 +0000 2020", "full_text": "Youngest person in Reno, 18, just died alone in hospital. Family said goodbye over Zoom. Stay the F home. I’m crying. My baby is 19 and it’s heartbreaking"}
{"id": 1256591094105600001, "created_at": "Sat May 02 14:27:17 +0000 2020", "full_text": "“MCO is not to end COVID 19, but to flatten the curve to ensure our health systems are protected and able to cope”"}
{"id": 1256591098438287364, "created_at": "Sat May 02 14:27:18 +0000 2020", "full_text": "\"He said life will only return to normal when most of the population is vaccinated, and that could take years, though he hopes that one will be in mass production by the second half of 2021. \"\n\n- @billgates \n\nthis guy doesn't even know the corona virus well but wants the world."}
{"id": 1256591106332114944, "created_at": "Sat May 02 14:27:20 +0000 2020", "full_text": "Afternoon. A weird week at work. I actually only worked one day. The rest was sat at home spare due to these new lock down arrangements. So I got up at 3:20 to sit by the phone . Very strange but hey they pay me"}
{"id": 1256591107036712963, "created_at": "Sat May 02 14:27:20 +0000 2020", "full_text": "United States will not die by a pandemic. 52 is in the past."}
{"id": 1256591115471462401, "created_at": "Sat May 02 14:27:22 +0000 2020", "full_text": "Just because covid cases are going down it doesn't mean everything goes back to normal. Slow and steady wins the race. #COVID__19"}
{"id": 1256591118868905985, "created_at": "Sat May 02 14:27:23 +0000 2020", "full_text": "Just found out today that my grandfather has been battling Covid-19 for the past 3 weeks. The doctors just cleared him from quarantine. Lord knows I can’t live without that man. God is good! 🙏🏾❤️"}
{"id": 1256591128205438978, "created_at": "Sat May 02 14:27:25 +0000 2020", "full_text": "Lockdown would have been so much fun if I wasn’t an only child 😒"}
{"id": 1256591131527217157, "created_at": "Sat May 02 14:27:26 +0000 2020", "full_text": "If lockdown was lifted on Monday how quickly would you go back to a) buying tickets for events and b) attending events?"}
{"id": 1256591144655491072, "created_at": "Sat May 02 14:27:29 +0000 2020", "full_text": "Sad news in Kenya is  lack of strategy! What exactly is the trend? Today it's 5 tommorow it's 23 then the day after it's back to 7??? The world is beginning to flatten the curve while we continue to flip-flop on useless figures that points to nothing!!! #covid19kenya"}
{"id": 1256591156475019264, "created_at": "Sat May 02 14:27:32 +0000 2020", "full_text": "Imagine that this pandemic is happening at a time when Nigeria is conducting her general elections, what do you think would have happened?  Two options. It is either the election be postponed or the Nigeria government embrace E-voting. Aligning with reality."}
{"id": 1256591165442478081, "created_at": "Sat May 02 14:27:34 +0000 2020", "full_text": "Pritzker's doing a damn good job illinois nazis. If you want to kill yourselves go right ahead. Just stay the hell away from medical personal so their lives aren't endangered anymore than they already are. Just stay home and die there."}
{"id": 1256591173331845121, "created_at": "Sat May 02 14:27:36 +0000 2020", "full_text": "So I told my man after this whole lockdown shii, I b coming over and taking him out and bills on me. \nNigga be smiling and saying babe you the best 🥰😫...then boom😂 I said after taking your card along with me🤣😂 and babe called me a criminal 😂😂😂😂\n\nWhat was he thinking????"}
{"id": 1256591178092314624, "created_at": "Sat May 02 14:27:37 +0000 2020", "full_text": "Donors of PM care fund, why have u donated in PM care ?To fight Covid19 or to construct new parliament house and start bullet train?Ask your fund owner (Modi) or file RTI to know whereabouts of PM care fund and it's expenses if u think u r a patriot (deshbhakti) @anandmahindra"}
{"id": 1256591181879955456, "created_at": "Sat May 02 14:27:38 +0000 2020", "full_text": "if i blocked u recently just know u never getting unblocked &amp; its fuck u wit a coronavirus dick"}
{"id": 1256591186954981376, "created_at": "Sat May 02 14:27:39 +0000 2020", "full_text": "People would rather profit from COVID-19 than actually cure it. Look at what happened to the group of scientists who almost found a cure for cancer and the group who almost found a cure for the Flu...\"Mysteriously disappeared\""}
{"id": 1256591190092394503, "created_at": "Sat May 02 14:27:40 +0000 2020", "full_text": "This whole thing doesn’t make sense we are told to stay in our homes yet when lockdown ends we can leave our homes but the coronavirus will just spread again and we don’t have a vaccine. Everyone will just gather after being stuck in their homes for weeks. We need a vaccine now"}
{"id": 1256591194383147008, "created_at": "Sat May 02 14:27:41 +0000 2020", "full_text": ".@JulianCastro’s response to this foolishness if asked by Joy Reid should be the following: \n\n🗣 That’s not my business, and I’m minding mines. \n\nThen pivot to housing and covid-19."}
{"id": 1256591194957758464, "created_at": "Sat May 02 14:27:41 +0000 2020", "full_text": "I cannot for the life of me beat my 6 y/o at Hungry Hippo and I am finding it both mystifying and frustrating... #QuarantineLife"}
{"id": 1256591202486571009, "created_at": "Sat May 02 14:27:43 +0000 2020", "full_text": "McDonald's: \"yes we can definitely make our workplace safe for staff and customers during a worldwide pandemic\"\n\nAlso McDonald's: \"NO WE DEFINITELY CANNOT PREVENT GLUTEN IN YOUR FOOD\""}
{"id": 1256591202511736832, "created_at": "Sat May 02 14:27:43 +0000 2020", "full_text": "i hope corona lasts til november i do NOT want to see @mattiapolibio as bakugo for halloween"}
{"id": 1256591224208646144, "created_at": "Sat May 02 14:27:48 +0000 2020", "full_text": "Social distancing in public transport. How?"}
{"id": 1256591236921778177, "created_at": "Sat May 02 14:27:51 +0000 2020", "full_text": "My close friends was supposed to get LIT this summer but they wanna extend this lockdown 🙄🙄🙄"}
{"id": 1256591244945432577, "created_at": "Sat May 02 14:27:53 +0000 2020", "full_text": "Trump's China travel ban, made against advice of medical professionals, all Democrats and even members of his own party, likely prevented the US from being like Italy right now in COVID deaths.  \n\n28,000 deaths in Italy would equate to 140,000 deaths in US since we're 5x larger."}
{"id": 1256591253128581120, "created_at": "Sat May 02 14:27:55 +0000 2020", "full_text": "I can’t wait to read Tempe report sociologists release about our post social lockdown behaviour"}
{"id": 1256591253568978949, "created_at": "Sat May 02 14:27:55 +0000 2020", "full_text": "I love hearing about #COVID19 quarantine fatigue for vigilance. Having to be hyper aware of surroundings to try and be safe. That’s how #actuallyautistic feels every day. And it is exhausting"}
{"id": 1256591283780554752, "created_at": "Sat May 02 14:28:03 +0000 2020", "full_text": "Yes @UNhabitat, local knowledge is crucial re: measures to assist informal settlements - during and after #COVIDー19. That's why we should listen to what communities tell us. It's their story to tell. @meant2Btold is all about sharing those stories using the LENSS approach."}
{"id": 1256591287001714695, "created_at": "Sat May 02 14:28:03 +0000 2020", "full_text": "I strongly believe in the Madagascar Covid-19 cure. Africa is great and we will rise on."}
{"id": 1256591290621235202, "created_at": "Sat May 02 14:28:04 +0000 2020", "full_text": "Come together and let's fight with corona virus\n#COVID__19\n#coronavirus  \n#coronavirusinindia #coronavirusworld\n#Muslims\n#Hindus \n#Sikhs\n#Christians"}
{"id": 1256591299156881408, "created_at": "Sat May 02 14:28:06 +0000 2020", "full_text": "Hoy en #JudicialesMadryn: \"El ladrón que decía que tenía Coronavirus para no ir a prisión\""}
{"id": 1256591299957981184, "created_at": "Sat May 02 14:28:06 +0000 2020", "full_text": "Soo... the following situation happened: my cousin's coronavirus test is positive :( Also, my dad had to bring him to the hospital yesterday since there was no other way left, sooo.... basically me and everyone from home will need to watch out and take care of ourselves even more"}
{"id": 1256591299999907840, "created_at": "Sat May 02 14:28:06 +0000 2020", "full_text": "So this 🤬 doesn’t agree with the lockdown, so gets the park locked down with her illegal garthering miles away from her house WTF #phoenixpark arrest her and her gang of nuts"}
{"id": 1256591303204356099, "created_at": "Sat May 02 14:28:07 +0000 2020", "full_text": "I had mixed feelings about my first teaching course (IWRM) as an Asst Prof amid this pandemic with many unexpected changes &amp; disruptions. However, at the end of the day, my students were happy, and so am I. It was an enjoyable experience. I learned &amp; adapted."}
{"id": 1256591304601018378, "created_at": "Sat May 02 14:28:08 +0000 2020", "full_text": "If this lockdown had taught us anything is that some folk need to be vetted before being allowed a PA system &amp; Karaoke machine"}
{"id": 1256591312788377600, "created_at": "Sat May 02 14:28:09 +0000 2020", "full_text": "Genuinely can’t cope with lockdown it’s made me realise that I am one ugly cunt. Love that for me x"}
{"id": 1256591320556154881, "created_at": "Sat May 02 14:28:11 +0000 2020", "full_text": "Just back from the daily 2km exercise and fresh air.\nIt looks as if the lockdown has been lifted judging by the numbers of people walking, cycling and jogging along the Grand Canal 😷😷😷\n#OhToHaveABackGarden #COVID19ireland"}
{"id": 1256591320698826753, "created_at": "Sat May 02 14:28:11 +0000 2020", "full_text": "A lot of people are just wanting their favourite show to share stuff, bts pics, tweets, interaction with fans in a fucking pandemic because it gives them happiness. How much time does it take out to do that?  We all just want to CONNECT to our show. But you want money for that."}
{"id": 1256591320778526725, "created_at": "Sat May 02 14:28:11 +0000 2020", "full_text": "Yoooo they need to find another way to test for corona. They not sticking shit through my nose!! What exactly are they getting. I can give them a boogie or spit on a swab or something else?!?!?!"}
{"id": 1256591328307228674, "created_at": "Sat May 02 14:28:13 +0000 2020", "full_text": "Social distancing commercials are so fucking cringe oml 🤢"}
{"id": 1256591333814386688, "created_at": "Sat May 02 14:28:14 +0000 2020", "full_text": "I’m actually living my best life ngl. It’s only corona that’s trying to intervene"}
{"id": 1256591337136312320, "created_at": "Sat May 02 14:28:15 +0000 2020", "full_text": "if i stay by your house and somebody calling your phone all night just take me home if you not gon turn that shit off.😭😭"}
{"id": 1256591341762547713, "created_at": "Sat May 02 14:28:16 +0000 2020", "full_text": "#SIFASurvives big Brummie camp out next Friday to support SIFA homeless charity who are struggling  because of the coronavirus thing. Do it and donate and help others struggling."}
{"id": 1256591353661849601, "created_at": "Sat May 02 14:28:19 +0000 2020", "full_text": "Is it dumber to get covid doing made up things for your religion? Or is it dumber to get covid because you want a haircut?"}
{"id": 1256591370720026624, "created_at": "Sat May 02 14:28:23 +0000 2020", "full_text": "I am craving pringles and it's lockdown time. :))))"}
{"id": 1256591400826699778, "created_at": "Sat May 02 14:28:30 +0000 2020", "full_text": "in the air Coronavirus confinement: As world opens from virus, borders stay shut"}
{"id": 1256591408468721665, "created_at": "Sat May 02 14:28:32 +0000 2020", "full_text": "How can we get on with life when the coronavirus is still there. This is fucked up"}
{"id": 1256591424910512130, "created_at": "Sat May 02 14:28:36 +0000 2020", "full_text": "This pandemic has shown the world that certain countries,considered unreliable have proven to be organized and in control of the situation,while so called super powers have shown their inability to handle the crisis."}
{"id": 1256591425157898242, "created_at": "Sat May 02 14:28:36 +0000 2020", "full_text": "The #joggers are out and now I realize how hard it must be in #Toronto. I don’t wear a mask to walk. Hardly anyone passes me. Two joggers past me, didn’t hear them. Very close, sweating profusely and #breathingmoistly hard right at me! No where to avoid it. Ugh #COVID19"}
{"id": 1256591434003644416, "created_at": "Sat May 02 14:28:38 +0000 2020", "full_text": "Today Dad went into the loft and got a guitar and amp out. 6 weeks into lockdown he’s decided to teach himself guitar. Oh yay."}
{"id": 1256591437786804229, "created_at": "Sat May 02 14:28:39 +0000 2020", "full_text": "Why are influenza medications effective at treating COVID-19?\nQ"}
{"id": 1256591437971456007, "created_at": "Sat May 02 14:28:39 +0000 2020", "full_text": "Hurricane Harvey, #Texas: Citizens got to work fixing things &amp; helping each other\n\nSandy, #NewJersey: Citizens cried and whined for govt aid, looked for opportunities to defraud\n\nKatrina, #NewOrleans: Citizens robbed &amp; killed each other\n\n#coronavirus mgmt needs to be regionalized"}
{"id": 1256591445890383880, "created_at": "Sat May 02 14:28:41 +0000 2020", "full_text": "The next challenge in this pandemic is apparently being able to enter a(ny) store. Queues everywhere."}
{"id": 1256591446150459394, "created_at": "Sat May 02 14:28:41 +0000 2020", "full_text": "Even though my business is scheduled to close due to COVID-19, I still support other small business owners. Example, my lawn guy was telling me how he's lost so much business and is struggling so I intentionally don't cut my grass just to pay him, and found him ten new customers."}
{"id": 1256591459198930945, "created_at": "Sat May 02 14:28:44 +0000 2020", "full_text": "In line at store this AM, guy in Hosp scrubs talking to older lady behind him says he just got off long shift...his mask was pulled down to his chin! WTF! If ya can’t even trust health care workers to do the right thing, we’ll NEVER reopen safely #PullUpYourMask #COVID19 #MaskUp"}
{"id": 1256591466857725952, "created_at": "Sat May 02 14:28:46 +0000 2020", "full_text": "sometimes i forget that there's a fucking pandemic happening"}
{"id": 1256591467302154243, "created_at": "Sat May 02 14:28:46 +0000 2020", "full_text": ".@TheHerleBurly On latest episode: re @MJ_Bryant’s concerns re #COVID19 restrictions, bottom line is they’re temporary; death is permanent. Re reopening: how many lives are we OK to risk to get restaurants &amp; bars open again? It’s too soon. Need curve to go down, not just flatten."}
{"id": 1256591476177297409, "created_at": "Sat May 02 14:28:48 +0000 2020", "full_text": "What more can you do to me COVID19❔😪💔"}
{"id": 1256591479386116097, "created_at": "Sat May 02 14:28:49 +0000 2020", "full_text": "Why do you think Coronavirus has not affected poor countries so much? And has hit countries like the UK, US, France, Spain, Italy and China the most?"}
{"id": 1256591480463986691, "created_at": "Sat May 02 14:28:49 +0000 2020", "full_text": "#covid19kenya \nTreat everyone as a suspect of corona, including your friend."}
{"id": 1256591480606519298, "created_at": "Sat May 02 14:28:49 +0000 2020", "full_text": "Corona virus is a dangerous issue.I think Central Government and West Bengal must be work for our country."}
{"id": 1256591484561866753, "created_at": "Sat May 02 14:28:50 +0000 2020", "full_text": "“The North Pole is in Wuhan!” Please never stop these I love them so much @yannispappas"}
{"id": 1256591487904686086, "created_at": "Sat May 02 14:28:51 +0000 2020", "full_text": "Can local Republican committees in Virginia's 8th District @goparlington @GOPAlex @fallschurchgop @FairfaxGOP capitalize on COVID-19 handling by Virginia @GovernorVA to win local &amp; county elections? \n\nWhat strategies are GOP local chairs using to win 2020 local elections in VA-8?"}
{"id": 1256591488810536960, "created_at": "Sat May 02 14:28:51 +0000 2020", "full_text": "People that accuse their leaders of CoVID-19 related deaths are completely stupid."}
{"id": 1256591491746738177, "created_at": "Sat May 02 14:28:52 +0000 2020", "full_text": "I'm not a conspiracy theorist but has anyone considered this possibility. That the lockdown situation in the Coronavirus is just a test run to see how fast and how much resistance gov. would have. Give them a chance to change and impove tactics for what they know is going ..."}
{"id": 1256591491889233921, "created_at": "Sat May 02 14:28:52 +0000 2020", "full_text": "I just corona to be over so I can get to planning this wedding. I’m taking my girls to soooooo many wedding expos"}
{"id": 1256591496670658560, "created_at": "Sat May 02 14:28:53 +0000 2020", "full_text": "Give shooting order those who did not care about lockdown who enjoyed outside @PMOIndia @narendramodi"}
{"id": 1256591501506707457, "created_at": "Sat May 02 14:28:54 +0000 2020", "full_text": "If you see this tweet then please join your hands in prayer for those who lost their lives &amp; those who are suffering with corona &amp; due to corona 🙏🙏\n\nMay be your prayers help them 🙏🙏"}
{"id": 1256591508804943874, "created_at": "Sat May 02 14:28:56 +0000 2020", "full_text": "Is this #lockdown is working wit Sudanese"}
{"id": 1256591509178265603, "created_at": "Sat May 02 14:28:56 +0000 2020", "full_text": "All you have to do is look at the Covid-19 stats for S Korea, Australia, NZ and Germany to realize what a SERIOUS failure of leadership we have in the US."}
{"id": 1256591513397669889, "created_at": "Sat May 02 14:28:57 +0000 2020", "full_text": "The Dead End Left is happy to try and re-elect Trump—they want nothing more that to say “I told you so” to Democrats who had the nerve to nominate someone other than Bernie. They also assume they won’t be in need of a ventilator when this pandemic continues to spread."}
{"id": 1256591526429220865, "created_at": "Sat May 02 14:29:00 +0000 2020", "full_text": "#Mumbai: #Dharavi records 89 cases on Saturday; total in the area reaches 496 including 18 deaths. \n#Covid19 #CoronavirusOutbreak"}
{"id": 1256591529646399490, "created_at": "Sat May 02 14:29:01 +0000 2020", "full_text": "ai corona te odeio"}
{"id": 1256591539050070016, "created_at": "Sat May 02 14:29:03 +0000 2020", "full_text": "Only thing I’ve done in lockdown is reply to my friends private stories"}
{"id": 1256591539125604357, "created_at": "Sat May 02 14:29:03 +0000 2020", "full_text": "PANDEMIC + CHAOS = DOMINATION"}
{"id": 1256591547359023106, "created_at": "Sat May 02 14:29:05 +0000 2020", "full_text": "Hey @FNBSA @Rbjacobs how do I report a consultant on chat. 4 hours waiting and she ends without sorting my problem out! Last month I had to deal with the same issue, now she's trying to push me off somewhere else saying I must used a Covid relief tab when it's unrelated."}
{"id": 1256591551028838407, "created_at": "Sat May 02 14:29:06 +0000 2020", "full_text": "Illinois Nazis. Really? Two signs that imply Pritzker’s behavior is like Hitler and you try to turn it around on the protesters?\n\nHe’s a petty billionaire tyrant that is happy to use COVID19 as cover for his State’s economy that was already teetering on Bankruptcy \n\n#OpenIllinois"}
{"id": 1256591560013230083, "created_at": "Sat May 02 14:29:08 +0000 2020", "full_text": "I can't believe Jacksonville is basically up and running like nothing happened with COVID-19 and half the people aren't wearing masks anymore."}
{"id": 1256591571912470528, "created_at": "Sat May 02 14:29:11 +0000 2020", "full_text": "The irony of it all is, people that dies every year because of heavy pollutions in the air, dies in the end of the same as a #coronavirus infected person. Without being able to breathe on their own!"}
{"id": 1256591572939857920, "created_at": "Sat May 02 14:29:11 +0000 2020", "full_text": "Majority of the crew doesn’t want to wear ppe bodysuit...one reason is kasi mainit daw.\n\nBodysuit:\nMe:\nCoronavirus:"}
{"id": 1256591576727502850, "created_at": "Sat May 02 14:29:12 +0000 2020", "full_text": "On 4/29, $CACC founder Donald Foss sold 30K shrs for proceeds of ~$10M. These 30K shares equate to 10-15% of daily volume. @sec_enforcement must stop this insider from dumping shares while $CACC takes advantage of SEC’s COVID 10Q filing leniency. PROTECT SHAREHOLDERS!"}
{"id": 1256591589432086529, "created_at": "Sat May 02 14:29:15 +0000 2020", "full_text": "Stay at home i just wanna watch the NLD again"}
{"id": 1256591589457096706, "created_at": "Sat May 02 14:29:15 +0000 2020", "full_text": "So if you guys ask me for a tattoo again during this pandemic , and I’ve seen you complain about us non essentials wanting to go back to work , DONT HYPOCRITE :) YOU NEED US .. so have a nice day and don’t get the Rona"}
{"id": 1256591592816771072, "created_at": "Sat May 02 14:29:16 +0000 2020", "full_text": "#अमिश_देवगन_झूठा_है\nBJP's Communal Virus is more deadlier than the Coronavirus.\n\n#अमिश_देवगन_झूठा_है"}
{"id": 1256591597304639488, "created_at": "Sat May 02 14:29:17 +0000 2020", "full_text": "\"It therefore appears that elements of the Defense Intelligence Agency were aware of the deadly viral outbreak in Wuhan more than a month before any officials in the Chinese government itself. Unless our intelligence agencies have pioneered the technology of precognition, I"}
{"id": 1256591605626294275, "created_at": "Sat May 02 14:29:19 +0000 2020", "full_text": "Dear #Nigerians I am sure 2020 has thought us all that our worries shouldn't be with ember months because we all can be called home at any time. \n\nStay safe, stay alive and do your part to end #COVID__19"}
{"id": 1256591609464074241, "created_at": "Sat May 02 14:29:20 +0000 2020", "full_text": "People getting mad this morning that enough people haven't died to justify them to having to stay home is amazing 😂😂"}
{"id": 1256591618091745283, "created_at": "Sat May 02 14:29:22 +0000 2020", "full_text": "I’ve seen more cyclists during this lockdown than at any other time, what I want to know is it illegal to wear shorts and T-shirt, or must you all dress for the Tour de France in the image of Bradley wiggins or Lance Armstrong ...."}
{"id": 1256591634713772033, "created_at": "Sat May 02 14:29:26 +0000 2020", "full_text": "\"There is tremendous CoronaVirus testing capacity in Washington for the Senators returning to Capital Hill on Monday. Likewise the House\" says Donald Trump...however, there are people dying still being turned away for testing at ERs......like the teacher from Brooklyn.....MAGA!"}
{"id": 1256591643794341888, "created_at": "Sat May 02 14:29:28 +0000 2020", "full_text": "Perhaps all those open 🚪 White House policies during @BarackObama can find a cure for the #CoronavirusPandemic in those sexual stimulus package dictionaries that were designed for 8 years with endless intersectionality terms to associate now the suggestion #StayHome"}
{"id": 1256591647581896707, "created_at": "Sat May 02 14:29:29 +0000 2020", "full_text": "After Lockdown, apart from nose mask, life is going as if nothing is going on"}
{"id": 1256591659669782533, "created_at": "Sat May 02 14:29:32 +0000 2020", "full_text": "In anticipation of his 90th birthday tmrw, my Dad in #Bombay #India has already been gifted a cake, cup cakes, banana fritters, potato chops (all during a national #Coronavirus lockdown) and calls from around the world."}
{"id": 1256591677126520832, "created_at": "Sat May 02 14:29:36 +0000 2020", "full_text": "I never realized sleeping in the afternoon is actually fun until this lockdown"}
{"id": 1256591680691675138, "created_at": "Sat May 02 14:29:37 +0000 2020", "full_text": "Guess who is a major stock holder in the Company with the new drug touted for covid 19?\nThat’s right Bill Gates\nGuess who also applied for the patent on it\nThe WuHan Clinic"}
{"id": 1256591681346035718, "created_at": "Sat May 02 14:29:37 +0000 2020", "full_text": "COVID19 Immune Response test completed #COVID__19 #coronavirus"}
{"id": 1256591685208936448, "created_at": "Sat May 02 14:29:38 +0000 2020", "full_text": "7) At home he's a tourist - Gang of four\n8) Alternative Ulster - SLF\n9) Panic - the Smiths\n10) Orgasm addict - Buzzcocks\n\nThanks again, stay safe and another little brain teaser..In line-up terms, what links The Magic Numbers, Devo and The National?  More up later."}
{"id": 1256591685556989952, "created_at": "Sat May 02 14:29:38 +0000 2020", "full_text": "Sir we are stuck in chennai due to covid-19 is there any train registration link for Chennai to Uttarpardesh??"}
{"id": 1256591689885446147, "created_at": "Sat May 02 14:29:39 +0000 2020", "full_text": "#DAILY CALLER.#\n \n#EXCLUSIVE: Sec. Ben Carson Describes How Trump Administration Will Protect The Homeless From COVID-19\n \nCheck it out!"}
{"id": 1256591693563826176, "created_at": "Sat May 02 14:29:40 +0000 2020", "full_text": "“And COVID 19 will not end for the next two years. There will be small spikes and must not panic but aggressive tracing, quarantine and treatment. Just like how we live with dengue, all the preventive measures, early detection and treatment.”"}
{"id": 1256591694302248960, "created_at": "Sat May 02 14:29:40 +0000 2020", "full_text": "one cool thing about covid...is the suspension of space &amp; time means you can have more human conversations.\n\nmight even see schools teach 'humanities\" again as a result.....nah. kids don't need to waste time on the study of \"us\". things are going just fine."}
{"id": 1256591710752251906, "created_at": "Sat May 02 14:29:44 +0000 2020", "full_text": "This Pandemic not stopping no bills"}
{"id": 1256591714703286276, "created_at": "Sat May 02 14:29:45 +0000 2020", "full_text": "#coronavirus update in #Jordan. New deaths 1. Total cases in Jordan confirmed 459, recovered 364, deaths 9."}
{"id": 1256591715496009729, "created_at": "Sat May 02 14:29:45 +0000 2020", "full_text": "In order to get the antibody testing you have to first be tested for coronavirus. If you don’t get tested first, you might actually have asymptomatic covid, showing antibodies. Thereby, by going out into the world thinking you’re immune, you might actually be infecting people."}
{"id": 1256591719199576066, "created_at": "Sat May 02 14:29:46 +0000 2020", "full_text": "That Idanboski guy really gave us a treat in this lockdown. The guy’s popularity shot up exponentially"}
{"id": 1256591723171643392, "created_at": "Sat May 02 14:29:47 +0000 2020", "full_text": "Nice to hear people doing social distancing, while doing burn outs on #RAFUpwood \n\n@CambsCops @HuntsCops 🤷🏼‍♂️ I'm guessing they are away from the public.. so sticking to the rules 😂"}
{"id": 1256591731505508354, "created_at": "Sat May 02 14:29:49 +0000 2020", "full_text": "#coronavirusindia 122 jawans at a CRPF battalion in Delhi have tested positive for coronavirus in two weeks, officials said, adding that test results of 100 others are yet to come.  #CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #delhi #crpf"}
{"id": 1256591744919101440, "created_at": "Sat May 02 14:29:52 +0000 2020", "full_text": "I've been waking up at 10am 🕙 every day since the lockdown. Maybe 10am is perfect for me"}
{"id": 1256591747775373313, "created_at": "Sat May 02 14:29:53 +0000 2020", "full_text": "Do social distancing rules not apply to chavs????? 🥴🤢"}
{"id": 1256591765588631554, "created_at": "Sat May 02 14:29:57 +0000 2020", "full_text": "Yes Gates is behind Corona..he owns the patent...research. Evil amongst us but my GOD IS ALL POWERFUL! #STAYWOKE"}
{"id": 1256591766041571329, "created_at": "Sat May 02 14:29:58 +0000 2020", "full_text": "The number of Houston-area coronavirus cases is at 10,504 with 243 deaths, 3,490 recoveries"}
{"id": 1256591777609416704, "created_at": "Sat May 02 14:30:00 +0000 2020", "full_text": "Being in lock down and being hormonal is a bad combo over emotional about everything feeling like 💩"}
{"id": 1256591781715640322, "created_at": "Sat May 02 14:30:01 +0000 2020", "full_text": "Many, many thanks to Naresh (hope I've spelt correctly) IT @Barclays , lives in @GuildfordBC who's family kindly helped after a pothole sent me flying, quite literally, from my cycle\nVery generously drove me 14m home\nDuring #COVID can't thank him enough!\nPatched up by A&amp;E but OK"}
{"id": 1256591785901481984, "created_at": "Sat May 02 14:30:02 +0000 2020", "full_text": "A massive problem in this world is that idiots tend to ruin it for the others and correlating tht with what’s happening with the corona, a majority of people protesting look like idiots a lot are probably racist and don’t care about anyone but themselves but because of those"}
{"id": 1256591790272118784, "created_at": "Sat May 02 14:30:03 +0000 2020", "full_text": "In India the cover of #COVID19 has helped for #Democracy vanishing smoothly and #Autocracy rising gradually without even people knowing that they are being controlled by one system\n\nMaybe I'm wrong but who cares 😉"}
{"id": 1256591794818727936, "created_at": "Sat May 02 14:30:04 +0000 2020", "full_text": "Honourable PM @PMOIndia CM @myogiadityanath @aajtak @ABPNews @BBCHindi I think this travelling activity of lavour, students &amp; tourist after completing 42days 🔐down will work as 'Ghee in fire'. It was possible only starting 7days of lockdown now govt. is so late for the same."}
{"id": 1256591798228733952, "created_at": "Sat May 02 14:30:05 +0000 2020", "full_text": "i should really email the place i got my neo zone album from, bc it's been nearly two months since it got dispatched, but i know there's major delays bc of the pandemic"}
{"id": 1256591798476161026, "created_at": "Sat May 02 14:30:05 +0000 2020", "full_text": "Good Morning Corona! Sunny today! With a high of 83 and a low of 54."}
{"id": 1256591802464960513, "created_at": "Sat May 02 14:30:06 +0000 2020", "full_text": "One thing I miss about Kenya right now... Without the corona factor ... Is going out and being a hoe and never hearing about it from anyone😂\nKenya is great in so many ways 💔\nSmall population problems 😣😣😣"}
{"id": 1256591803115016194, "created_at": "Sat May 02 14:30:06 +0000 2020", "full_text": "I wanna get together with my peoples and discuss this pandemic shit. \n\nIt’s time for the people to talk"}
{"id": 1256591803534520320, "created_at": "Sat May 02 14:30:06 +0000 2020", "full_text": "I think I’m going to be in a mood all day now. Thanks family for breaking the lockdown and forcing me into a position where I have to as well."}
{"id": 1256591806717784073, "created_at": "Sat May 02 14:30:07 +0000 2020", "full_text": "#covid19 #Ghana Update:\n\nWipe and disinfect your phone &amp; exposed surfaces with sanitizer\n\n#BeSafe"}
{"id": 1256591818998730752, "created_at": "Sat May 02 14:30:10 +0000 2020", "full_text": "Wanna know why our elected officials are not coming back to Washington? It’s not out of precaution from the #ChineseVirus. It’s out of precaution of from handcuffs. #TickTock"}
{"id": 1256591819846057987, "created_at": "Sat May 02 14:30:10 +0000 2020", "full_text": "Coronavirus deaths yesterday: \n\n• Italy + France + Spain all added together = 768\n\n• UK = 739 \n\nIf we push on hard maybe we’ll overtake all three today. An amazing success really. The government deserve every credit. Bloody marvellous."}
{"id": 1256591827420901376, "created_at": "Sat May 02 14:30:12 +0000 2020", "full_text": "My friends would still wanna get together and do something for my bday 🤦🏽‍♀️😂 #SocialDistancing"}
{"id": 1256591832449982466, "created_at": "Sat May 02 14:30:13 +0000 2020", "full_text": "What did everyone learn in April during lockdown that will make May easier? I learned the timing of ordering and getting food for home."}
{"id": 1256591832865071104, "created_at": "Sat May 02 14:30:13 +0000 2020", "full_text": "BE AWARE:  The DISEASE of SOCIALISM is much harder to overcome than COVID-19.\nFIGHT NOW!"}
{"id": 1256591840138100737, "created_at": "Sat May 02 14:30:15 +0000 2020", "full_text": "Pop to shops for some essential shopping. Stop to say hi to some random alpacas at side of road as you do #SocialDistancing of course 🦙"}
{"id": 1256591841249710082, "created_at": "Sat May 02 14:30:15 +0000 2020", "full_text": "SATURDAY REPORT:  The West Virginia DHHR has released its morning coronavirus report for May 2."}
{"id": 1256591848862298114, "created_at": "Sat May 02 14:30:17 +0000 2020", "full_text": "America is really going in on this whole “fuck the overblown coronavirus” thing. We’re like the stubborn 10 year old child of the world"}
{"id": 1256591848941871106, "created_at": "Sat May 02 14:30:17 +0000 2020", "full_text": "day 173928 of coming into work and being lectured by old white men about how corona virus is not real aha"}
{"id": 1256591850070310913, "created_at": "Sat May 02 14:30:18 +0000 2020", "full_text": "I summon all the 25.3M armys on twitter, we need to find a fkin cure for this fkin covid I can't take it anymore I hate seeing our boys sad, this ends NOW PEOPLE."}
{"id": 1256591853497040897, "created_at": "Sat May 02 14:30:18 +0000 2020", "full_text": "If corona started in Africa, our leaders would have long gone to overseas with their families and left us to die....  baloi bana"}
{"id": 1256591857745887234, "created_at": "Sat May 02 14:30:19 +0000 2020", "full_text": "I am in Jalandhar please help we don't have food eating for lockdown poor labours 6284336985"}
{"id": 1256591871305867272, "created_at": "Sat May 02 14:30:23 +0000 2020", "full_text": "I’m tired of hearing about this covid shit just stfu &amp; stay inside. Y’all act like it’s a damn crime."}
{"id": 1256591874623766530, "created_at": "Sat May 02 14:30:23 +0000 2020", "full_text": "Good morning and a Happy Saturday to everyone. It looks like my neck of the woods will finally have a clear and sunny day after a week of rain and clouds. Hope the same is true in yours. Stay safe and healthy and remember #WereAllInThisTogether. #SocialDistancing"}
{"id": 1256591890759196677, "created_at": "Sat May 02 14:30:27 +0000 2020", "full_text": "When this pandemic is over should I get a undercut?"}
{"id": 1256591899336388609, "created_at": "Sat May 02 14:30:29 +0000 2020", "full_text": "#MughalsKMKB beef eating states doing great work in eradicating corona eg : Kerala, TN ,,,,,Jai beef....!!! Beef is a natural steroid...gives lot of immunity."}
{"id": 1256591908027150339, "created_at": "Sat May 02 14:30:31 +0000 2020", "full_text": "Just so the world know... 2020 like a regular day in the hood we used to disaster ..not making money being locked in ...sudden death!  So people still outside because they don’t even understand the word “pandemic” our whole lives was a “pandemic”  -go in the house tho-"}
{"id": 1256591908073353216, "created_at": "Sat May 02 14:30:31 +0000 2020", "full_text": "Turkish or Indian later #lockdown decisions"}
{"id": 1256591908131999746, "created_at": "Sat May 02 14:30:31 +0000 2020", "full_text": "This is not about the Chinavirus any more, it’s about CONTROL !"}
{"id": 1256591915484696577, "created_at": "Sat May 02 14:30:33 +0000 2020", "full_text": "Decentralization of commerce is essential, we can witness its adverse effects even in this lockdown (migrants).\n#IFSC"}
{"id": 1256591919683194880, "created_at": "Sat May 02 14:30:34 +0000 2020", "full_text": "pls man I just wanna dress up and fine dine 😩 can’t wait for my first post lockdown date"}
{"id": 1256591920492474368, "created_at": "Sat May 02 14:30:34 +0000 2020", "full_text": "I need to go to the dr but I’m scared I don’t wanna “get” the coronavirus"}
{"id": 1256591936640749568, "created_at": "Sat May 02 14:30:38 +0000 2020", "full_text": "The very first thing I’m doing when lockdown is lifted is getting my bloody hair cut"}
{"id": 1256591937630547968, "created_at": "Sat May 02 14:30:38 +0000 2020", "full_text": "Like play like play, local man will end this lockdown with pot belle"}
{"id": 1256591945322856450, "created_at": "Sat May 02 14:30:40 +0000 2020", "full_text": "Americans React With Indifference After First Case Of Coronavirus Spreading To Pet Ferret. SAD!"}
{"id": 1256591970522337280, "created_at": "Sat May 02 14:30:46 +0000 2020", "full_text": "I hope this month is the season finale of Corona."}
{"id": 1256591970962755584, "created_at": "Sat May 02 14:30:46 +0000 2020", "full_text": "I think my social clock has literally run out for the lockdown ... I don’t feel like chatting much , even with close people... it’s like meh #INeedAHug perhaps"}
{"id": 1256591978634129409, "created_at": "Sat May 02 14:30:48 +0000 2020", "full_text": "Coronavirus has killed a lot of people and you are still alive today,\n\nUse few seconds and thank God for the gift of life 😇🙏."}
{"id": 1256591983184883715, "created_at": "Sat May 02 14:30:49 +0000 2020", "full_text": "dear the world,\n\nif weed killer kill weed do weed killer kill coronavirus?\n\nthe"}
{"id": 1256591983382007808, "created_at": "Sat May 02 14:30:49 +0000 2020", "full_text": "Walking around NW DC this morning, and I'm genuinely stunned by how many people are out without masks and seem indifferent to the personal space of others. What gives? #COVID19"}
{"id": 1256591986498265090, "created_at": "Sat May 02 14:30:50 +0000 2020", "full_text": "lockdown forever and poor forever"}
{"id": 1256591987353870336, "created_at": "Sat May 02 14:30:50 +0000 2020", "full_text": "#coronavirusindia Delhi government has started the process of allowing standalone liquor shops to reopen in the national capital, a coronavirus \"red zone\", from May 3#CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #delhi #liquorshop #shop"}
{"id": 1256591995390263304, "created_at": "Sat May 02 14:30:52 +0000 2020", "full_text": "Its so scaring to think that from on Monday almost everyone will be out,\nGoing and coming in contact with someone who is infected with #covid19 without knowing it, thereby getting infected and infecting other people unknowingly\n\nGod help us All."}
{"id": 1256591996094906369, "created_at": "Sat May 02 14:30:52 +0000 2020", "full_text": "A country of mob lynching enthusiasts thinks it would be fun to use Aarogya Setu to find out if there is a COVID-19 suspect in the vicinity."}
{"id": 1256591996317130754, "created_at": "Sat May 02 14:30:52 +0000 2020", "full_text": "The government's response to #Covid19 has proven to be unwarranted, hysterical, counterproductive, and destructive. Why do we have \"government\" at all? It's time to consider getting rid of most our governmental structures."}
{"id": 1256591999676760064, "created_at": "Sat May 02 14:30:53 +0000 2020", "full_text": "#isopoetry \n\nCOVID19  &amp; cabin fever (the director’s cut)\nconcentration is a fleeting commodity, sailing\na rocky ocean waterfall wind gust\n \n#haikusenryutanka #COVID19"}
{"id": 1256592007910305792, "created_at": "Sat May 02 14:30:55 +0000 2020", "full_text": "We asked for a 'crisis relief' in Greece, and we got a 'Messiah' in 2015, 'Moses' now, but still knocking on heaven's door &amp; no one there.. Instead.. Jehova's witnesses showed up to warn us doom's day is closing in (Covid-19) \"We can help!\", 'Be faithful!\", 'stay put' etc."}
{"id": 1256592008711413760, "created_at": "Sat May 02 14:30:55 +0000 2020", "full_text": "This whole corona thing is just one giant oof"}
{"id": 1256592012268179458, "created_at": "Sat May 02 14:30:56 +0000 2020", "full_text": "Covid deaths Eire 1265 -Scotland 6067-\nWales 5610 -N.Ireland 1882- England 13951. \nUK deaths higher than Eire who locked down a week earlier than us!\nVital to QUESTION/ REFLECT/be HUMBLE /RECOGNISE MISTAKES\nPeople’s lives are precious..RESPECT the NHS workers risking their lives."}
{"id": 1256592016323964933, "created_at": "Sat May 02 14:30:57 +0000 2020", "full_text": "I’m marking this pandemic as the year I acknowledged I’m not as smart as I thought. I mean it. Time to learn a few things. #distancelearning"}
{"id": 1256592020841234432, "created_at": "Sat May 02 14:30:58 +0000 2020", "full_text": "Arogya setu app is a big joke \n\nMorning it said there is a covid\nCase near me \n\nIn evening it said, case is in \n500 meters\n\n&amp; Now it's saying 1km \n\nGreat app 👍"}
{"id": 1256592020996382720, "created_at": "Sat May 02 14:30:58 +0000 2020", "full_text": "Good Morning trying my best to look at the bright side of everything #QuarantineLife"}
{"id": 1256592021411823616, "created_at": "Sat May 02 14:30:58 +0000 2020", "full_text": "Covid 19 can't draw me out , go and rub up Monday"}
{"id": 1256592026113470464, "created_at": "Sat May 02 14:31:00 +0000 2020", "full_text": "Corona-Aids is coming for that faggot @GovofCO"}
{"id": 1256592029947224066, "created_at": "Sat May 02 14:31:00 +0000 2020", "full_text": "Has lockdown ended for some people then?🧐"}
{"id": 1256592037522137089, "created_at": "Sat May 02 14:31:02 +0000 2020", "full_text": "I am floored by how many inquiries I am getting from people still trying to host events during a pandemic. “Oh, it will only be about 5 people...” No, thank you. Please be safe everyone and #stayhome. Whatever you’re doing can wait until we can safely do so."}
{"id": 1256592046611066881, "created_at": "Sat May 02 14:31:04 +0000 2020", "full_text": "I’m so out of shape, I just sprained my thumb playing a video game. #injured #gamersvsCOVID19 #thumbs #pandemic #humor #comedy"}
{"id": 1256592046913028096, "created_at": "Sat May 02 14:31:04 +0000 2020", "full_text": "We request to Maharashtra state govt. please issue a guideline and notice to all limited and private limited companies to give contract labour salary which days labours are not going to duty due to lockdown."}
{"id": 1256592050138611712, "created_at": "Sat May 02 14:31:05 +0000 2020", "full_text": "I get to see my boy today after a solid 2 months because of Corona and im hella excited"}
{"id": 1256592050155290637, "created_at": "Sat May 02 14:31:05 +0000 2020", "full_text": "States should only be able to apply for fed bail out if ALL STATE TAX DOLLARS CAN BE ACCOUNTED FOR &amp; bail out is stickly related to Covid-19. \n\nWe can eleminate NY until Cuomo, De Blasio &amp; Chirlane can tell us where the millions of unaccounted tax $$ have gone.\n\n@POTUS 2020"}
{"id": 1256592054429384705, "created_at": "Sat May 02 14:31:06 +0000 2020", "full_text": "I resent being denied freedom because the general public are too stupid to respect it, and act like sensible human beings #Corona #people #COVIDIOTS"}
{"id": 1256592054693527553, "created_at": "Sat May 02 14:31:06 +0000 2020", "full_text": "oh so everyones really gonna pretend that they dont know that every viral pandemic thats ever happened in history has a second wave thats worse than the first wave? just to try to save capitalism aka the worse thing to happen to planet earth ohhh yeah i hate it here"}
{"id": 1256592058669809665, "created_at": "Sat May 02 14:31:07 +0000 2020", "full_text": "sucks that I have to wait till after the pandemic for Never Have I Ever s2"}
{"id": 1256592079763001344, "created_at": "Sat May 02 14:31:12 +0000 2020", "full_text": "I still can’t believe this  #Coronavirus"}
{"id": 1256592087845396480, "created_at": "Sat May 02 14:31:14 +0000 2020", "full_text": "Confirmed coronavirus cases in Pakistan reach 18,114\nShare:"}
{"id": 1256592088248078337, "created_at": "Sat May 02 14:31:14 +0000 2020", "full_text": "RIP to cousin Travis. We just put you in a nursing home to get you the services you needed but then Covid came and wrecked havoc. There’s peace in knowing that you are no longer suffering. We may not be able to get you a proper homegoing but know you are loved! 🕊🙏🏽💕"}
{"id": 1256592091687288832, "created_at": "Sat May 02 14:31:15 +0000 2020", "full_text": "Y'day, @amishdevgan, a popular,  anchor with News 18, committed to the idea of nation first, questioned an AIMIM corporator, who assaulted a cop, enforcing lockdown in Hyderabad. Since then he has been getting threat calls\n#मिशनरियों_धर्मांतरण_बंद_करो\n#PopulationControlLaw"}
{"id": 1256592092085866496, "created_at": "Sat May 02 14:31:15 +0000 2020", "full_text": "I think I already have my caption for my first post Corona lockdown function pic"}
{"id": 1256592100138909698, "created_at": "Sat May 02 14:31:17 +0000 2020", "full_text": "Some day, when the dust clears, all America will understand that COVID 19 feeds on certain prescription medications.  Please our people are dying because of the meds their taking!"}
{"id": 1256592100537315329, "created_at": "Sat May 02 14:31:17 +0000 2020", "full_text": "If anybody wants to kno what it’s like having corona....it sucks.....I rather b dead rn"}
{"id": 1256592108884017158, "created_at": "Sat May 02 14:31:19 +0000 2020", "full_text": "COVID-19 BRIEFING: Dr Rawal: For some surgical procedures, patients may be asked to self-isolate for 14 days beforehand."}
{"id": 1256592109550866434, "created_at": "Sat May 02 14:31:19 +0000 2020", "full_text": "My first outing after Covid will not be at a fertilizer plant"}
{"id": 1256592112998649856, "created_at": "Sat May 02 14:31:20 +0000 2020", "full_text": "Merci de signaler le compte @avcovid19 qui se fait passer pour une association de victime du covid pour propager de fausses informations. C'est très probablement un ersatz du compte @Dr_AStrazieri qui se faisait passer pour un médecin."}
{"id": 1256592116953866240, "created_at": "Sat May 02 14:31:21 +0000 2020", "full_text": "Remember this. Those that talk of not living in fear due to #COVID19 they are the same folks who after 9-11 feared anyone middle eastern or Muslim and also move from urban areas for criminal reasons. #coronavirus"}
{"id": 1256592121445974017, "created_at": "Sat May 02 14:31:22 +0000 2020", "full_text": "If it wasn’t Pandemic Times, today has all the makings for what would have been Outfit Emergence Day aka my favorite day of the year"}
{"id": 1256592139393392640, "created_at": "Sat May 02 14:31:27 +0000 2020", "full_text": "Coronavirus, Coronavirus , lávate las manos, \nCoronavirus"}
{"id": 1256592142086164481, "created_at": "Sat May 02 14:31:27 +0000 2020", "full_text": "Lo unico bueno del coronavirus, que no va haber tauromaquia por un tiempo🤦🏻‍♂️"}
{"id": 1256592155121987584, "created_at": "Sat May 02 14:31:30 +0000 2020", "full_text": "mutuals im sorry, this is an ateez lockdown"}
{"id": 1256592155440812032, "created_at": "Sat May 02 14:31:30 +0000 2020", "full_text": "Sad masturbation goes hand in hand with isolation during the pandemic if you didn't know this already"}
{"id": 1256592159198806016, "created_at": "Sat May 02 14:31:31 +0000 2020", "full_text": "I appreciate seeing all the females making food platters getting their hustle on during this Coronavirus, I wish I wasn’t on some vegan shit, I would support Forsure.💙"}
{"id": 1256592180539387904, "created_at": "Sat May 02 14:31:36 +0000 2020", "full_text": "This pandemic brought out potential world-class cooks &amp; pastry chefs 💫"}
{"id": 1256592180736638976, "created_at": "Sat May 02 14:31:36 +0000 2020", "full_text": "I have watched so much @netflix since this pandemic - Binge watching @LuciferNetflix @TheLastKingdom @TheTudors I have become an expert on Historical Fiction and Satan himself, well almost. 😉 @netflix any time with @tomellis17 and @LaurenGerman #LuciferSeason5 - Please."}
{"id": 1256592188852572166, "created_at": "Sat May 02 14:31:38 +0000 2020", "full_text": "Every day I check the Covid-19 figures, and every day I see the effect that people not cooperating with self isolation &amp; social distancing has on the NHS.\n\nI see the number of recoveries refusing to grow significantly, because selfish people spread the virus without even knowing"}
{"id": 1256592197262077955, "created_at": "Sat May 02 14:31:40 +0000 2020", "full_text": "Welcome to my profile! Here you can check out my latest tweets and activity :)\n\nStay safe during these tough times! #StayAtHome"}
{"id": 1256592201133547524, "created_at": "Sat May 02 14:31:41 +0000 2020", "full_text": "might actually write a book about working in retail during coronavirus\n\ntoday I had a customer complain because I wasn't stopping other customers from sneezing???"}
{"id": 1256592205231374341, "created_at": "Sat May 02 14:31:42 +0000 2020", "full_text": "I will never and ever forgive you coronavirus 😂you betrayed everyone 💔😫"}
{"id": 1256592214228185090, "created_at": "Sat May 02 14:31:44 +0000 2020", "full_text": "What a day in lock down! \n\n#wtfock #wtfockdown #IkZieUGraagWtfockdown"}
{"id": 1256592218187599872, "created_at": "Sat May 02 14:31:45 +0000 2020", "full_text": "For my friends following the Sweden experiment of less severe lockdowns vs. the PA/NY model of total lockdown  —\nSweden population: 10 million people\nSweden COVID19 deaths: 2600 people\nPennsylvania population: 12.8 million people\nPennsylvania COVID19 deaths: 2355 people"}
{"id": 1256592221924659201, "created_at": "Sat May 02 14:31:46 +0000 2020", "full_text": "If you’re protesting a Stay at Home order because your beach trips are more important than everyone’s health, feel free to block me."}
{"id": 1256596464685338624, "created_at": "Sat May 02 14:48:38 +0000 2020", "full_text": "Ep. 21 -- POSION IVY: FED Insiders Blow Roof Off Massive Harvard-China National Security Scandal Stretching from Wuhan, China to the Ivy League -- a Top Chemist's Crime Spree That Prospered Wildly After Obama's DOJ Shut Down an FBI Probe, Plus More Dirt on Bill Gates, Fauci"}
{"id": 1256596475431325699, "created_at": "Sat May 02 14:48:40 +0000 2020", "full_text": "Kids decades from now will be learning about this shit how there was almost a war how the government supposedly released live footage of a UFO and thousands of people died from a world wide pandemic all in the first 4 months this shit literally sounds made up"}
{"id": 1256596479902396419, "created_at": "Sat May 02 14:48:41 +0000 2020", "full_text": "This girl really throwing a pool party next Saturday and been throwing little kickbacks and shit since the coronavirus came about"}
{"id": 1256596483106725889, "created_at": "Sat May 02 14:48:42 +0000 2020", "full_text": "When folks say “covid is only fatal for .05% of the population”... that’s eugenics"}
{"id": 1256596484021157888, "created_at": "Sat May 02 14:48:42 +0000 2020", "full_text": "Agar pre 2014 twitter me corona aata to ab 'Why DPRK is best in handling corona and what we should learn from Supreme leader Kim Jong Un\" par 1/n karke thread bana chuka hota."}
{"id": 1256596484142837767, "created_at": "Sat May 02 14:48:42 +0000 2020", "full_text": "After lockdown, should I take the risk"}
{"id": 1256596487473168385, "created_at": "Sat May 02 14:48:43 +0000 2020", "full_text": "Dawg the amount of people outside rn....only reason I know there’s a pandemic is cause the face masks"}
{"id": 1256596496759341058, "created_at": "Sat May 02 14:48:45 +0000 2020", "full_text": "I was very surprise still our people are expecting Corona its scam\nKai Allah ya kiyaye"}
{"id": 1256596500559400962, "created_at": "Sat May 02 14:48:46 +0000 2020", "full_text": "a giant fuck you to US*IS who during an unprecedented pandemic and quarantine isn't waiving their $370 filing fee for an appeal to extend ur stay when countries being closed and flights being cancelled is out of our hands!! they are making money off this!!!"}
{"id": 1256596504455852036, "created_at": "Sat May 02 14:48:47 +0000 2020", "full_text": "Lockdown has taught me that weed is fucking great"}
{"id": 1256596509300273153, "created_at": "Sat May 02 14:48:48 +0000 2020", "full_text": "Covid19 virus is intelligent. It doesn't contaminate you at Walmart, Target, Costco, Supermarkets, or hardware stores, only at sunny beaches, streets, parks, and millions of small businesses like salons, restaurants, bars, and music clubs."}
{"id": 1256596512840261632, "created_at": "Sat May 02 14:48:49 +0000 2020", "full_text": "Only 2nd Time my Social Media has been hacked today\n\nJust to Tweet a couple of newpaper articles\n\nTHANK YOU to whoever did it\nBcz now, I am forced to look into my other accounts for stronger passwords\n\n#Hacked #socialmedia #Twitter #QuarantineLife"}
{"id": 1256596518192271361, "created_at": "Sat May 02 14:48:51 +0000 2020", "full_text": "I don’t think protesting that abortion should be illegal is practicing social distancing. Which is an active law currently. #fuckingrepublicans"}
{"id": 1256596522189365248, "created_at": "Sat May 02 14:48:51 +0000 2020", "full_text": "#Update on #COVID19 numbers in Ontario, from the Ministry of Health's integrated Public Health Information System (iPHIS)\n\nTotal tested 310,359\nConfirmed 17,119\nNew Cases 511 (3.1% increase)\nResolved 11,390 (66.5% of all cases)\nDeaths 1,176 (6.9% of cases)\nTest backlog 12,829"}
{"id": 1256596529370091521, "created_at": "Sat May 02 14:48:53 +0000 2020", "full_text": "One coronavirus death in the United States was reported every 44 seconds during the month of April."}
{"id": 1256596529587998725, "created_at": "Sat May 02 14:48:53 +0000 2020", "full_text": "Nothing tests your sobriety like a 4 month long pandemic and stupid stories about a 4 month long pandemic"}
{"id": 1256596534340325377, "created_at": "Sat May 02 14:48:54 +0000 2020", "full_text": "If you're planning to buy Eid clothes online, please don't. Don't do it for your Facebook and Instagram only, as you won't be having visitors this Eid. There are people you can feed instead، help with the rent, medical bills, groceries or debts.\n\n#coronavirus #Kuwait #Pakistan"}
{"id": 1256596538219991041, "created_at": "Sat May 02 14:48:55 +0000 2020", "full_text": "When confronted with the prospect of a pandemic that might last 18 months or longer, people imagine that they can stockpile enough supplies to last the course…. Laurie Garret, 2007."}
{"id": 1256596541835563011, "created_at": "Sat May 02 14:48:56 +0000 2020", "full_text": "Damn...think I’ve worked harder during this pandemic...But...That was tha purpose in all of this...Economic separation"}
{"id": 1256596542401765378, "created_at": "Sat May 02 14:48:56 +0000 2020", "full_text": "If you still support trump, after 3 years of corruption, racism, incompetence and now a tragic mishandling of a pandemic, you are willfully ignorant and you are in a cult. Get help."}
{"id": 1256596546101133312, "created_at": "Sat May 02 14:48:57 +0000 2020", "full_text": "Some white ppl fail to understand &amp; is very apparent in #COVID19 is we have #BlackLivesMatter because white ppl have created the need for it by not placing the correct amount of value on their lives,it's not saying other ppl don't matter,it means they matter just as much!\n#AMJoy"}
{"id": 1256596563981369344, "created_at": "Sat May 02 14:49:01 +0000 2020", "full_text": "COVID update: it has now been over 7 days since I last washed my hair. Life is going well"}
{"id": 1256596568138035203, "created_at": "Sat May 02 14:49:02 +0000 2020", "full_text": "I’m pretty sure that we could’ve avoided this outcome in our timeline if Harambe wasn’t killed. Eeeh look at me trying to be funny *sarcastic laugh*. Other than my cheesy COVID joke, I’m currently moving to a new house which means I won’t have internet until Monday, yay...😒"}
{"id": 1256596571866763264, "created_at": "Sat May 02 14:49:03 +0000 2020", "full_text": "Buffetts Berkshire posts nearly $50 billion loss as coronavirus causes pain"}
{"id": 1256596575381528576, "created_at": "Sat May 02 14:49:04 +0000 2020", "full_text": "I wish there were things to actually do today.  I hope this pandemic simmers down for a few months"}
{"id": 1256596588018847744, "created_at": "Sat May 02 14:49:07 +0000 2020", "full_text": "Thread on the international coverage that Kerala received for its fight against #COVID19."}
{"id": 1256596592511107074, "created_at": "Sat May 02 14:49:08 +0000 2020", "full_text": "You know how bad you gotta annoy someone for them to move out in the midst of a pandemic"}
{"id": 1256596593064714241, "created_at": "Sat May 02 14:49:08 +0000 2020", "full_text": "I’d like to know how @Amtrak is still running from New York to Florida and maintaining social distancing. I love #amtrak but I just feel it’s such a risk to be on a train for 30 hours with people during these times. Those cloth seats need to be changed to the leather seats."}
{"id": 1256596601084293120, "created_at": "Sat May 02 14:49:10 +0000 2020", "full_text": "Chad Radwell on Scream Queens Season 1 said \"I think our generation's had it to easy, no awesome diseases running around killing people...\" \n\nBoy, if you were alive now, you'd see Corona Virus."}
{"id": 1256596605421191168, "created_at": "Sat May 02 14:49:11 +0000 2020", "full_text": "A lot of people getting Covid at these protests. Collective IQ of USA about to go up."}
{"id": 1256596613226782720, "created_at": "Sat May 02 14:49:13 +0000 2020", "full_text": "So Trump is saying the # of coronavirus deaths are so much lower than the projected 2.2 million he projected.  Who doesn’t believe that the 2.2 million was pulled out of Trump’s ass?"}
{"id": 1256596617857286145, "created_at": "Sat May 02 14:49:14 +0000 2020", "full_text": "america is trying really hard to keep their world covid death record. you're doing really good, guys!"}
{"id": 1256596618104770562, "created_at": "Sat May 02 14:49:14 +0000 2020", "full_text": "Guys lockdown is supposed to end on Monday. What's the first thing you'll do after the lockdown.\n\nReply using the hashtag\n\n#Eeflat042Vibez\n#Eeflat042Vibez\n#Eeflat042Vibez"}
{"id": 1256596622185844736, "created_at": "Sat May 02 14:49:15 +0000 2020", "full_text": "meu deus corona vírus pare logo eu preciso da festa junina"}
{"id": 1256596626078040071, "created_at": "Sat May 02 14:49:16 +0000 2020", "full_text": "Come next year,Covid babie will be in abundance and thanks to future parents wanna be's"}
{"id": 1256596634357489667, "created_at": "Sat May 02 14:49:18 +0000 2020", "full_text": "social distancing pala HAHAHAHAHAHAAHHAAHAHAHAHAHAHAHAHAHAHAHAHAHA"}
{"id": 1256596635347550209, "created_at": "Sat May 02 14:49:18 +0000 2020", "full_text": "ah pronto agr minha tia la de fortaleza da com covid"}
{"id": 1256596639537491968, "created_at": "Sat May 02 14:49:19 +0000 2020", "full_text": "#foxandfriends \nWhy did Trump closed and dismantled  whit house pandemic disease task force  ??????????\nAny reporter with guts ask this  dishonorable MORAN,,,"}
{"id": 1256596643736170498, "created_at": "Sat May 02 14:49:20 +0000 2020", "full_text": "YALL STAY HOME. PEOPLE WITH WEAKENED IMMUNE SYSTEMS AND DISORDERS ARE LITERALLY GOING TO DIE. FUCK YOUR NAILS TIFFANY."}
{"id": 1256596655505367041, "created_at": "Sat May 02 14:49:23 +0000 2020", "full_text": "I should be in Amsterdam at twitchcon with my friends 😭, fuck you Corona 🖕🏼"}
{"id": 1256596663726194690, "created_at": "Sat May 02 14:49:25 +0000 2020", "full_text": "One girl  is found Covid 19 +ve \nSo the family of the girl and her boyfriend are now quarantined.\nLater it was found that the girl has 3 boyfriends. So 37 members of those 5 families are put into quarantine !!\nBut now we come to know that 2 of her boyfriends have 2 more girlfrnds"}
{"id": 1256596664690847745, "created_at": "Sat May 02 14:49:25 +0000 2020", "full_text": "Well quite disgusted I was verbally abused by another customer for observing social distancing and waiting for him at @asda in Northallerton #coronavirusuk"}
{"id": 1256596668725833730, "created_at": "Sat May 02 14:49:26 +0000 2020", "full_text": "life without entertainment would be dull,keep entertainers busy book one today :) RT @sandra11811: RT @TheEntFactory: Which one is your favourite?? \n\n@knowkenny  or @thevirdas \n\n#coronavirus #standupcomedy #comedian #comedy #socialdistanc…"}
{"id": 1256596671900921856, "created_at": "Sat May 02 14:49:27 +0000 2020", "full_text": "Why kejriwal &amp;manish sisodia silent on jafurul Islam chairman minority commission as these elements are demanding price for support in assembly election since shaheen bagh, then started delhi riots &amp;now corona episode tableegeis cause of spread. India is heading towords"}
{"id": 1256596680415330305, "created_at": "Sat May 02 14:49:29 +0000 2020", "full_text": "can't wait until covid is over so i can go to eden's and become her barbie doll"}
{"id": 1256596688610918400, "created_at": "Sat May 02 14:49:31 +0000 2020", "full_text": "What say when social distancing ends, every able bodied liberal who can, express their constitutional &amp; 2nd amendment rights &amp; show up at the nearest gathering place to the White House or the capital &amp; see how the other side feels about armed left wing protestors?"}
{"id": 1256596689340690432, "created_at": "Sat May 02 14:49:31 +0000 2020", "full_text": "I hate that I STILL have to make up excuses for not hanging out because apparently “there is a pandemic, we all have to stay home” is no longer cutting it. I’m just turning off my phone and pretending I fell horribly ill for a few weeks."}
{"id": 1256596689449742336, "created_at": "Sat May 02 14:49:31 +0000 2020", "full_text": "COVID-19 could not stop the West spreading their hatred against KIm Jong Un who stands against them firmly. The West want to see him dead after Saddam and Gadafi rather than killing the killer virus Covid-19."}
{"id": 1256596698035519491, "created_at": "Sat May 02 14:49:33 +0000 2020", "full_text": "yeah ima need corona to go away real quick... i need to go out fr"}
{"id": 1256596701617537025, "created_at": "Sat May 02 14:49:34 +0000 2020", "full_text": "Testing to see of you have covid but no symptoms oh &amp; just because you had it doesn't mean you can't get it again or a new variant. Get vaccinated for not being sick so you don't get sick🤦‍♀️\n\nYou haven't got it yet. Get vaccinated because you are not sick but you might get sick🙄"}
{"id": 1256596710597558273, "created_at": "Sat May 02 14:49:36 +0000 2020", "full_text": "Yikes. It’s a beautiful day. People are gonna act dumb. Expect a spike in #COVIDー19 cases, specially in #Illinois"}
{"id": 1256596718281506817, "created_at": "Sat May 02 14:49:38 +0000 2020", "full_text": "One thing this lockdown has done is made me appreciate &amp; love people even more than I thought I could beforehand🤙 It’s not all doom &amp; gloom during lockdownszn"}
{"id": 1256596722865909761, "created_at": "Sat May 02 14:49:39 +0000 2020", "full_text": "With hospitals capacity increasing and the Army and Navy’s ability to set up temporary care facilities why can’t we care for covid in one area and open up our entire health care system to all medical needs!#SaturdayThoughts"}
{"id": 1256596738963582976, "created_at": "Sat May 02 14:49:43 +0000 2020", "full_text": "If a you scream in lockdown and no one is around to hear it, does it make a sound?"}
{"id": 1256596739005583361, "created_at": "Sat May 02 14:49:43 +0000 2020", "full_text": "Every day into this, I make another decision for post Covid-life. Today, it’s getting settled so I can adopt every little human with two legs and every furry companion with four."}
{"id": 1256596743312961537, "created_at": "Sat May 02 14:49:44 +0000 2020", "full_text": "can people just stay home :( i want this to be over with already"}
{"id": 1256596764385259521, "created_at": "Sat May 02 14:49:49 +0000 2020", "full_text": "Name something you haven’t been able to get a hold of in the shops since lockdown started. I’ll go first: Skippy Peanut Butter 🥜"}
{"id": 1256596785600106496, "created_at": "Sat May 02 14:49:54 +0000 2020", "full_text": "Social Distancing is a divide and conquer scam."}
{"id": 1256596786279444481, "created_at": "Sat May 02 14:49:54 +0000 2020", "full_text": "From now on, im gonna be tweeting comics during thus Covid-19 pandemic and also ill be posting some videos"}
{"id": 1256596793669844992, "created_at": "Sat May 02 14:49:56 +0000 2020", "full_text": "Just bought myself loads of going ‘out out’ clothes which is fucking hilarious considering we’re in lockdown but also because I never go ‘out out’. If u see me in a dress n heels going round Lidl buying cereal mind ur business"}
{"id": 1256596793707704325, "created_at": "Sat May 02 14:49:56 +0000 2020", "full_text": "Sweden chief epidemiologist Anders Tegnell just announced the country made the cut to the better, running a R0 below 1 for a few days now. Sweden did not lockdown but implemented hygiene and distancing rules very early, and those were followed very strictly by the people."}
{"id": 1256596798715691009, "created_at": "Sat May 02 14:49:57 +0000 2020", "full_text": "Popped by the #KCMO City Market this morning. Surprised by the number of people shopping the farmers market. Mostly in masks but not a lot of #SocialDistancing"}
{"id": 1256596818978357248, "created_at": "Sat May 02 14:50:02 +0000 2020", "full_text": "PM, \nOnce our country comes out  crisis of corona virus  the first thing we urge you to do is to bring Population Control Bill .\nPeople with  2 kids carrying the burden of taxes as opposed to people having 12 children enjoying subsidies and contributing nothing to the nation"}
{"id": 1256596819028697088, "created_at": "Sat May 02 14:50:02 +0000 2020", "full_text": "and stay at home"}
{"id": 1256596820035321859, "created_at": "Sat May 02 14:50:02 +0000 2020", "full_text": "Atlanta (GA) WSBTV: FDA allows emergency use of drug tested at Emory in fight against coronavirus"}
{"id": 1256596823864729600, "created_at": "Sat May 02 14:50:03 +0000 2020", "full_text": "A #CommunityRadio run by University of Agricultural College in Dharwad is now disseminating information on #COVIDー19 Pandemic."}
{"id": 1256596827224203269, "created_at": "Sat May 02 14:50:04 +0000 2020", "full_text": "Ndikutsvagawo ma contacts of anyone ano baker ma cakes anonaka and is based in Harare. During lock down"}
{"id": 1256596836254732294, "created_at": "Sat May 02 14:50:06 +0000 2020", "full_text": "report from spain is so disturbing, no social distancing at all and yet still way stricter than us"}
{"id": 1256596840763531266, "created_at": "Sat May 02 14:50:07 +0000 2020", "full_text": "If you cannot go through that stress of going to the market and preparing that soup you want ....give us a call or DM us ..we will deliver it to ur door step. Just as you want it.\n#eatright\n#StayAtHome\n#StaySafeNigeria\n\n@Gidi_Traffic ..pls  i need retwt"}
{"id": 1256596844865609731, "created_at": "Sat May 02 14:50:08 +0000 2020", "full_text": "I was actually in Wuhan exactly a year ago. 🤔"}
{"id": 1256596848564932609, "created_at": "Sat May 02 14:50:09 +0000 2020", "full_text": "It’s so frustrating that people aren’t respecting the rules of lockdown. I have a friend trying to come to my house from another city over a pretty little thing order 😩 the selfishness of some people is just staggering"}
{"id": 1256596861370208256, "created_at": "Sat May 02 14:50:12 +0000 2020", "full_text": "Really lovely seeing people start up new hobbies, businesses and work on themselves during this lockdown 😊"}
{"id": 1256596861676326917, "created_at": "Sat May 02 14:50:12 +0000 2020", "full_text": "#NotMyTaoiseach #LeotheLoser Was never voted in by the people ,just the party who didn't  like Coveney and had no other choice, roll on a real tribunal about his mishandling of COVID and role in the unnecessary deaths of 1000+.😠If NZ could contain it, why didn't we???"}
{"id": 1256596865333616640, "created_at": "Sat May 02 14:50:13 +0000 2020", "full_text": "This lockdown is being extra harsh on people like me that have a mental health when I’m an overthinker who constantly needs distractions to not feel sad and lonely ."}
{"id": 1256596877551771649, "created_at": "Sat May 02 14:50:16 +0000 2020", "full_text": "#LifeUnderOccupation \nParallel to life under coronavirus, except more sadistic, inhumane, brutal and culprits belong to our own species!!"}
{"id": 1256596877665013761, "created_at": "Sat May 02 14:50:16 +0000 2020", "full_text": "If not for covid I would be on a plane to Colorado right now"}
{"id": 1256596878210334726, "created_at": "Sat May 02 14:50:16 +0000 2020", "full_text": "I've had this cough for around two months now, and I don't really talk about it so much because it's kind of become a new \"normal,\" which obviously isn't good. With the lockdown, there's almost nothing I can do about it."}
{"id": 1256596881943285761, "created_at": "Sat May 02 14:50:17 +0000 2020", "full_text": "Expecting to see a spike in both sunburnt foreheads on Instagram and new Coronavirus cases"}
{"id": 1256596882912149504, "created_at": "Sat May 02 14:50:17 +0000 2020", "full_text": "eu preciso me mudarrrrr corona por favor colabore e se retire vc tá me atrapalhando"}
{"id": 1256596886707814404, "created_at": "Sat May 02 14:50:18 +0000 2020", "full_text": "France just announced it is extending the health emergency until July 24. They're richer, obvs. No starving workers. For those who can afford it though, I think we'll have to keep as many social distancing norms in place as possible, for a while."}
{"id": 1256596907184570369, "created_at": "Sat May 02 14:50:23 +0000 2020", "full_text": "Pondering this from Russel Hoban in the context of Covid-slow down: “There are many talented people who never will become painters, writers or composers; the talent is in them but not the empty spaces where art happens.”"}
{"id": 1256596908052811779, "created_at": "Sat May 02 14:50:23 +0000 2020", "full_text": "But mostly when it comes to mocking brands who have a strong identity and a strong connection with their consumers who have to close during a pandemic ... you could always say nothing at all ..."}
{"id": 1256596911039135754, "created_at": "Sat May 02 14:50:24 +0000 2020", "full_text": "I don't care if I achieve nothing else during lockdown, I've just fixed my oven door that was hanging off. Result!! 👍🏻"}
{"id": 1256596911718572037, "created_at": "Sat May 02 14:50:24 +0000 2020", "full_text": "Corona Free Z"}
{"id": 1256596916550459395, "created_at": "Sat May 02 14:50:26 +0000 2020", "full_text": "I could be eating 🐱 rn🤤🤦🏽‍♂️, but corona being a hoe🤬"}
{"id": 1256596919520047105, "created_at": "Sat May 02 14:50:26 +0000 2020", "full_text": "Somalia reports 70 New cases brining the total to 671 of #COVID19"}
{"id": 1256596920467742722, "created_at": "Sat May 02 14:50:26 +0000 2020", "full_text": "YouTube CEO, @SusanWojcicki, says any video that goes against @WHO's narrative on Covid will be deleted! \n\nIt has already blocked all videos that link Corona &amp; 5G.\n\nYouTube is forgetting it's a User-Generated-Content platform.\n\nWelcome to Technocracy!"}
{"id": 1256596920576937985, "created_at": "Sat May 02 14:50:26 +0000 2020", "full_text": "BREAKING: The ministry of health reports 70 new cases and three deaths from #coronavirus nationwide. Total confirmed cases is 671 with 34 recoveries, and 31 deaths, according to @MoH_Somalia  @NCoVAfrica"}
{"id": 1256596923642830848, "created_at": "Sat May 02 14:50:27 +0000 2020", "full_text": "I am a employee of Bajaj Finserv in Kolkata,it is very disheartening to tell that Bajaj is terminating (ask to resign) some of his employee in this critical situation of covid 19.\n @narendramodi @PMOIndia @MamataOfficial @Bajaj_Finserv @Bajaj_Finance @QuessConnect"}
{"id": 1256596928000856064, "created_at": "Sat May 02 14:50:28 +0000 2020", "full_text": "As much as i talk shit I cannot come out of this pandemic in a relationship. I just cannot."}
{"id": 1256596932337774593, "created_at": "Sat May 02 14:50:29 +0000 2020", "full_text": "I want a burger but can't think of anywhere I can get a good one anymore. And I mean in general not just due to lockdown. I have a restricted diet and can't do the pre-seasoned meats (onion, garlic, etc)."}
{"id": 1256596940915200000, "created_at": "Sat May 02 14:50:31 +0000 2020", "full_text": "If you survive this pandemic, don't forget to add it to ur CV that you survived 2020.its a big achievement."}
{"id": 1256596944576790528, "created_at": "Sat May 02 14:50:32 +0000 2020", "full_text": "Today in this beautiful ass mf day would’ve been my wedding fuck all this coronavirus shit 🤕"}
{"id": 1256596974717075458, "created_at": "Sat May 02 14:50:39 +0000 2020", "full_text": "Social distancing is a trap"}
{"id": 1256596975224590337, "created_at": "Sat May 02 14:50:39 +0000 2020", "full_text": "I’ve performed emergency surgery with tweezers on my shredding machine, ordered a frying pan online, styled #covid hair 28 ways, how’s your Saturday going? #ISOlife"}
{"id": 1256596991620063239, "created_at": "Sat May 02 14:50:43 +0000 2020", "full_text": "Crime is way down, robberies are almost nonexistent. This tells me that even petty thieves understand science better than the President of the United States! #COVID19"}
{"id": 1256596995826954241, "created_at": "Sat May 02 14:50:44 +0000 2020", "full_text": "Good morning to everyone except the coronavirus."}
{"id": 1256597016714661888, "created_at": "Sat May 02 14:50:49 +0000 2020", "full_text": "So embarrassed... Got a little loud yesterday and my neighbor asked if I was okay cuz it sounded like I was being attacked or something yesterday afternoon 😅 gotta love apartment living #sexytime #Quarantine #COVID #coronavirus #oops #sorry"}
{"id": 1256597021173088258, "created_at": "Sat May 02 14:50:50 +0000 2020", "full_text": "Just because we’re in a pandemic doesn’t mean you can just FaceTime people without a heads up🤣"}
{"id": 1256597024243318789, "created_at": "Sat May 02 14:50:51 +0000 2020", "full_text": "Good book for lockdown 11.22.63 Stephen King #COVID__19 #lockdown #WashYourHands #BookReview"}
{"id": 1256597024746733574, "created_at": "Sat May 02 14:50:51 +0000 2020", "full_text": "Lockdown has made me realise that like 80% of my wage usually goes on petrol 🙃"}
{"id": 1256597024872361986, "created_at": "Sat May 02 14:50:51 +0000 2020", "full_text": "Can someone took me to a date when corona ends 🥺🥺🥺"}
{"id": 1256597025098854407, "created_at": "Sat May 02 14:50:51 +0000 2020", "full_text": "Does everyone wear a face mask at Ballard Food Bank?\nYes. Although it's no substitute for social-distancing, aside from a few exceptions (eg, people eating in the kitchen), everyone at Ballard Food Bank always wears a face mask."}
{"id": 1256597028592742400, "created_at": "Sat May 02 14:50:52 +0000 2020", "full_text": "Washington State's lock down extended to at least May 31st."}
{"id": 1256597032803786758, "created_at": "Sat May 02 14:50:53 +0000 2020", "full_text": "Since today's IndyCar sim race is at the Brickyard, they ought to play a clip of Jim Nabors singing Back Home Again and have a Sid Collins clip \"Now stay tuned...\""}
{"id": 1256597036775940098, "created_at": "Sat May 02 14:50:54 +0000 2020", "full_text": "At 4 with Kit - An update on coronavirus deaths in England, Scotland and Wales."}
{"id": 1256597037719543809, "created_at": "Sat May 02 14:50:54 +0000 2020", "full_text": "My design of the Tomb of the Unknown Covid Dead would be a ventilator dragged away by pirates with the names of all those who died and no one cared who they were but a few loved ones."}
{"id": 1256597049409015808, "created_at": "Sat May 02 14:50:57 +0000 2020", "full_text": "Rest in home or you will rest in peace\n\n#COVID2019 \n#StayAtHome \n#SaferAtHome"}
{"id": 1256597049891368960, "created_at": "Sat May 02 14:50:57 +0000 2020", "full_text": "85. i hope  this pandemic will end soon"}
{"id": 1256597050239705089, "created_at": "Sat May 02 14:50:57 +0000 2020", "full_text": "fuck people that don't listen to social distancing and many other ways to keep people safe. get out of the beaches, stop going to over-populated places, and JUST wash your damn hands. why do people think this is super hard."}
{"id": 1256597053842415616, "created_at": "Sat May 02 14:50:58 +0000 2020", "full_text": "Negative result for covid test of my papa 🙏🙏"}
{"id": 1256597062000533504, "created_at": "Sat May 02 14:51:00 +0000 2020", "full_text": "if i get one like on this tweet i’ll go skydiving once covid-19 passes through completely"}
{"id": 1256597063392886786, "created_at": "Sat May 02 14:51:01 +0000 2020", "full_text": "Ab ek hi dua hai, meri tummy ka curve flat ho na ho, yeh #COVID2019india ka curve flat ho jaye bass!\n#FlattenTheCurve #LockdownExtended  #StayHomeIndia"}
{"id": 1256597071014113280, "created_at": "Sat May 02 14:51:02 +0000 2020", "full_text": "Sooo no one is going to talk about how Gilead is providing this coronavirus vaccine 🧐🤔 #handmaidstale #coronavirus"}
{"id": 1256597074465951744, "created_at": "Sat May 02 14:51:03 +0000 2020", "full_text": "#Confinement #Covid #Rock #Pop #News #France #Nevers #Radio SNOW Red Hot Chili Peppers  #Red Hot Chili Peppers"}
{"id": 1256597075363532807, "created_at": "Sat May 02 14:51:03 +0000 2020", "full_text": "During this lockdown, people are going to learn that school's not the only place where they can learn about new things"}
{"id": 1256597079675170816, "created_at": "Sat May 02 14:51:04 +0000 2020", "full_text": "While the whole world is unitedly fighting the pandemic, our Govt is busy targeting the student leaders. \n\nJamia activists are continuously targeted by the Delhi Police &amp; over 50 activists of Jamia Coordination Committee served notices by the Delhi Police.\n#ReleaseJamiaActivists"}
{"id": 1256597080002506753, "created_at": "Sat May 02 14:51:04 +0000 2020", "full_text": "corona imefanya tukagree with pastor Ng'ang'a on many things, so humbling"}
{"id": 1256597082883985409, "created_at": "Sat May 02 14:51:05 +0000 2020", "full_text": "one of the few silver linings to this pandemic is that I now know every single company that has my contact info because of those stupid “covid is a rapidly evolving situation and at Capitlism Inc we care about you and value our bottom line over the safety of our employees” emails"}
{"id": 1256597083169140737, "created_at": "Sat May 02 14:51:05 +0000 2020", "full_text": "I'm sick and tired of stupid gringos trying to reopen the country in the middles of a pandemic :)"}
{"id": 1256597087967498244, "created_at": "Sat May 02 14:51:06 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256597088017674241, "created_at": "Sat May 02 14:51:06 +0000 2020", "full_text": "Due to Covid we had to postpone the graduation rites, move the board exams, and move my chance of having a boyfriend 😅... Oh well i have my @ATEEZofficial @ATEEZofficialjp #ATEEZ\nBabies to brighten my lonely 30 years of single adult life"}
{"id": 1256597091897532419, "created_at": "Sat May 02 14:51:07 +0000 2020", "full_text": "Coronavirus cases in Wales pass 10,000 mark"}
{"id": 1256597095479496704, "created_at": "Sat May 02 14:51:08 +0000 2020", "full_text": "I can’t wait to get my hair redone after this lockdown"}
{"id": 1256597096163168268, "created_at": "Sat May 02 14:51:08 +0000 2020", "full_text": "Grandson has gone home after 6 weeks under my roof. I gave him 4 home made masks, 2 photos of dogs, and a crocheted blanket to remind him that no matter how difficult life under COVID becomes, he has people and pets who love him.\n\nWhich we do, even though he's exhausting."}
{"id": 1256597096192446467, "created_at": "Sat May 02 14:51:08 +0000 2020", "full_text": "Did I miss a big announcement about lockdown ending for S London ?\n\nOnly, there's normal Saturday traffic levels, people sitting in parks and on benches, and the cafés and garden centres are open again."}
{"id": 1256597096632733696, "created_at": "Sat May 02 14:51:08 +0000 2020", "full_text": "Just like\" MA DURGA\" defeated evil and established good,  we are sure that our \"DIDI\" @MamataOfficial will not only defeat Corona virus but will  also defeat these terribly  poisonous, lying and communal  Kamala viruses also, and will establish peace in Bengal.\n#fakenewspandemic"}
{"id": 1256597104065220608, "created_at": "Sat May 02 14:51:10 +0000 2020", "full_text": "Vincent Shine from Transportation Workers Union Local 234, is talking about the sanitation challenges faced by transportation workers - which are only made worse by the COVID crisis."}
{"id": 1256597108083306497, "created_at": "Sat May 02 14:51:11 +0000 2020", "full_text": "My wife and I have taken to listening to music on a Saturday afternoon whilst listening to music and drinking cocktails heavily. I’m going to really miss it when the #HorseRacing and #Football comes back #Lockdown"}
{"id": 1256597108523704320, "created_at": "Sat May 02 14:51:11 +0000 2020", "full_text": "The cases in front royal of coronavirus went up 45% since last week and I GUARENTEE it’s because you bum ass, hard headed, selfish ass immature shits keep GOING OUT AND PARTYING. I PROMISE YOU that person is NOT important enough to risk that. PROMISE"}
{"id": 1256597108708253698, "created_at": "Sat May 02 14:51:11 +0000 2020", "full_text": "I miss my nighas and corona virus isnt the thing that's keeping me from seeing them and that's the sad part. :("}
{"id": 1256597121651834881, "created_at": "Sat May 02 14:51:14 +0000 2020", "full_text": "Should be seeing @JohnPrineMusic at @jazzfest today but #coronavirus has cancelled #JazzFest and took #JohnPrine from us too soon."}
{"id": 1256597125888126976, "created_at": "Sat May 02 14:51:15 +0000 2020", "full_text": "The only way we're going to get through this is if we think as WE, not ME.\n#coronavirus\n#ChineseVirus19\n#IndiaFightsCoronavirus"}
{"id": 1256597129243623424, "created_at": "Sat May 02 14:51:16 +0000 2020", "full_text": "CHILDREN WHO HAVE PAID THE ULTIMATE PRICE FOR THE INCOMPETENCE DYSFUNCTIONAL ATTITUDE TOWARDS THE PEOPLE OF THE UNITED KINGDOM AND THE CHILDREN PARENTS YOUR CHILDREN ARE AT HIGH RISK FROM THE PANDEMIC CORONAVIRUS COVID19,\nTHE MEDICAL ADVISERS AND THE POLITICIANS ARE TRYING (5/7)"}
{"id": 1256597129650270208, "created_at": "Sat May 02 14:51:16 +0000 2020", "full_text": "when youre a healthcare worker and people are literally protesting against a pandemic. no words"}
{"id": 1256597129751080960, "created_at": "Sat May 02 14:51:16 +0000 2020", "full_text": "so many things I wanna do when lockdown is over, get me back to work so I can save some money🥺🥺"}
{"id": 1256597142208229376, "created_at": "Sat May 02 14:51:19 +0000 2020", "full_text": "Charity shops are gonna do very well out of my lockdown clearouts"}
{"id": 1256597146092163074, "created_at": "Sat May 02 14:51:20 +0000 2020", "full_text": "If Sacrificing my VIRGINITY Will Stop This Corona Virus 🙄I'm Ready To SAVE The World 🙋‍♀️\n.\n.\nRT and Follow @folow_mary"}
{"id": 1256597146410811392, "created_at": "Sat May 02 14:51:20 +0000 2020", "full_text": "Kai this lock down stopped me from collecting her no. We met a day to school closure. Allah y Isa 😅"}
{"id": 1256597154321190913, "created_at": "Sat May 02 14:51:22 +0000 2020", "full_text": "Strait cats and dogs to be eradacated as it's may infected by Coronavirus"}
{"id": 1256597154728161280, "created_at": "Sat May 02 14:51:22 +0000 2020", "full_text": "If you care about the spread of covid 19  still, dont go to @Lowes at Glendale.  Parking lot nearly full, about 1/3 wearing masks and 6 feet of social distancing is being ignored"}
{"id": 1256597155457961986, "created_at": "Sat May 02 14:51:22 +0000 2020", "full_text": "How is there not a burial fund for #COVID19 families?"}
{"id": 1256597163678871552, "created_at": "Sat May 02 14:51:24 +0000 2020", "full_text": "I’m social distancing fr now"}
{"id": 1256597171098587142, "created_at": "Sat May 02 14:51:26 +0000 2020", "full_text": "Isn't it beautiful that nobody is linking CoVid19 and the 5th Generation of network communication  (5G network) again?\n\nLet's give ourselves the kudo.. Our campaign is really gaining grounds.\n\nLet's Do More \n#NoaAbiaCares\n@GarbaAbari \n@EdekobiMette \n@NOA_Nigeria \n@DirectorNOAbia"}
{"id": 1256597171941642240, "created_at": "Sat May 02 14:51:26 +0000 2020", "full_text": "Fck you covid19 i had things to do"}
{"id": 1256597183660466184, "created_at": "Sat May 02 14:51:29 +0000 2020", "full_text": "Washington DC Dem. Mayor said DC might not reopen for another 3 months due to the Coronavirus pandemic. As it stands now, the capital's stay at home order will expire on May 15th.and she needs more data to decide how long to extend the order. Mostly Govt workers in DC get paid."}
{"id": 1256597184558104581, "created_at": "Sat May 02 14:51:29 +0000 2020", "full_text": "Coronavirus is one of those beads of a necklace that come after each other to tell the end of the world is soon"}
{"id": 1256597189159157760, "created_at": "Sat May 02 14:51:30 +0000 2020", "full_text": "Stay at home outfit edition:\n\nDaster &gt; oversized tshirt + shorts"}
{"id": 1256597192434991105, "created_at": "Sat May 02 14:51:31 +0000 2020", "full_text": "I also hate the Darwin/Natural Selection jokes about covid protestors. The reality is that while some could die, our healthcare workers, and most vulnerable people groups will suffer the greater blow. You're right, it is natural selection... just not how you imagined it"}
{"id": 1256597192694992897, "created_at": "Sat May 02 14:51:31 +0000 2020", "full_text": "Coronavirus doing too much"}
{"id": 1256597192866959361, "created_at": "Sat May 02 14:51:31 +0000 2020", "full_text": "One thing I now know for sure thanks to lockdown: red wine trumps white wine every day of the week (quite literally)"}
{"id": 1256597196469874689, "created_at": "Sat May 02 14:51:32 +0000 2020", "full_text": "Ima be 200 pounds when dis Corona shit over, I jus smoke &amp; eat all day 😂😂"}
{"id": 1256597218502406144, "created_at": "Sat May 02 14:51:37 +0000 2020", "full_text": "Which quality of yours got discovered during this pandemic? #ux #uxtalk"}
{"id": 1256597234113818625, "created_at": "Sat May 02 14:51:41 +0000 2020", "full_text": "I haven’t really spoke about covid19 since it’s started but I have things I would like to say. First of all since covid19 it has been challenge for me to live this new life that is now the norm. Isotlation, being limited to where you can go, wearing a mask, and being apart."}
{"id": 1256597242770841605, "created_at": "Sat May 02 14:51:43 +0000 2020", "full_text": "Wonder how many brews I’ve drank since start of lockdown"}
{"id": 1256597243001540613, "created_at": "Sat May 02 14:51:43 +0000 2020", "full_text": "COVID-19 BRIEFING: Dr Rawal: Advice can sometimes seem confusing because public health advice is always changing as research progresses."}
{"id": 1256597251113340929, "created_at": "Sat May 02 14:51:45 +0000 2020", "full_text": "I am So excited!!! \nI can’t believe that I got a job right in the middle of a Coronavirus Covid19 Pandemic!!!!! Happy me!!!! 🥳🎉🎉🎉🎉 \nThank you God! I give you all the glory and thank you for these blessings! 🙏"}
{"id": 1256597255995473920, "created_at": "Sat May 02 14:51:46 +0000 2020", "full_text": "Just read that one of the excuses police have been given by people breaking lockdown rules is “I was trying out a new catapult”’😂"}
{"id": 1256597256138035201, "created_at": "Sat May 02 14:51:46 +0000 2020", "full_text": "No creen en el coronavirus, pero si en el mal de ojo. Coman caca mejor."}
{"id": 1256597259317379077, "created_at": "Sat May 02 14:51:47 +0000 2020", "full_text": "Just watched the BBC’s report on Spain easing lockdown in Valencia. \n\nBeaches pack. Streets packed.  A few masks here and there. \n\nAs a species, we just ain’t gettin’ it."}
{"id": 1256597263511666688, "created_at": "Sat May 02 14:51:48 +0000 2020", "full_text": "Shout out to Gareth Cliff and his people. You see, white people don't play games when it comes to protecting their interests. They are quick to threaten violence to protect them. \nWaiting to see what our law enforcers @SAPoliceService are going to do about him. #lockdown"}
{"id": 1256597292846657536, "created_at": "Sat May 02 14:51:55 +0000 2020", "full_text": "This pandemic quarantine has done my money so GoodT! 🤑 #savingslookingnice"}
{"id": 1256597305299361792, "created_at": "Sat May 02 14:51:58 +0000 2020", "full_text": "Orange County’s population of 3.3 mill is larger than 22 states. If it were a state OC’s’s death rate of 0.0014% would be the 49th lowest in US. Primary hospital in Newport Beach has 475-beds capacity, has never treated &gt;25 people for COVID issues at any given time. Beach closed."}
{"id": 1256597309523062786, "created_at": "Sat May 02 14:51:59 +0000 2020", "full_text": "34 days ago  deaths from #Covid19 surpassed the deaths from 9/11 - 4 days ago we passed number of US deaths from VietNam war. Now we stand at 10k more, 66,000 deaths."}
{"id": 1256597323125309444, "created_at": "Sat May 02 14:52:02 +0000 2020", "full_text": "It's such a shame that Arrogance has brought us to this situation. We are so used to blame games and this COVID situation will have none of that. It's high time we do mass testing.\n\nNo press conferences \nNo PRs\nJust real solutions.\n\n@DrMercyHealth\n@MigunaMiguna\n\n#covid19kenya"}
{"id": 1256597323137892353, "created_at": "Sat May 02 14:52:02 +0000 2020", "full_text": "Leaked Western intel dossier reveals how China deceived the world about coronavirus you You can't trust anything Fox news has to report, they lie for Trump!"}
{"id": 1256597326946357249, "created_at": "Sat May 02 14:52:03 +0000 2020", "full_text": "To the families who lost their closed ones to #Corona , be strong as still there is a lot to live..\n\nTo the ones who weren't infected, try helping the ones in need and stay safe !!\n\n#Lockdown3"}
{"id": 1256597331459407876, "created_at": "Sat May 02 14:52:04 +0000 2020", "full_text": "If Corona virus decides to kill people who cheats in their marriage &amp; relationships.\nARE YOU SAFE? 😂😂😂"}
{"id": 1256597331639599109, "created_at": "Sat May 02 14:52:04 +0000 2020", "full_text": "From ancient Indian history we come to know that for epidemic deceases our forefathers used to use medicine &amp; home Havan .Dava aur Duva ."}
{"id": 1256597339323510784, "created_at": "Sat May 02 14:52:06 +0000 2020", "full_text": "Hind govt. harassing to the Sikhs and Muslims under the Corona Virus excuse. This not fair and good for Natoin unity."}
{"id": 1256597339957071873, "created_at": "Sat May 02 14:52:06 +0000 2020", "full_text": "My local wally world is not inforcing the bs mask usage. Love it #MAGA #WuhanCoronaVirus"}
{"id": 1256597347104145409, "created_at": "Sat May 02 14:52:08 +0000 2020", "full_text": "Prerecording worship services over multiple days means wearing the same clothes to not throw people off with a wardrobe change. Strange sentences I never thought I'd type out. Bonus: smelling bad encourages social distancing."}
{"id": 1256597356453060609, "created_at": "Sat May 02 14:52:10 +0000 2020", "full_text": "After the extension of lockdown, @ArvindKejriwal came on national television and addressed all necessary questions on corona crisis and even assured that his Govt is fully prepared to handle the crisis. \n\nWhere is @narendramodi?"}
{"id": 1256597360462921728, "created_at": "Sat May 02 14:52:11 +0000 2020", "full_text": "The novel coronavirus is far more dangerous than the flu for several reasons.\nIt is much more contagious.\nIt kills victims at a much faster rate.\nThe coronavirus incubation period is longer (14 days).\nWarm weather won't slow its spread.\nThere is NO vaccine for the coronavirus."}
{"id": 1256597368553771008, "created_at": "Sat May 02 14:52:13 +0000 2020", "full_text": "First COVID-19 death in our family. My cousin’s uncle-in-law. Whole family contracted it, and they recovered except for him.\n\n#StayHome"}
{"id": 1256597373221875713, "created_at": "Sat May 02 14:52:14 +0000 2020", "full_text": "Covid ICU day 2/10:\nSome background—my sister and I have always fought. We really are oil and water. Just different personalities, which is fine. We don’t talk often. But if I got shot she’d be one of the first ones there to make sure I was ok."}
{"id": 1256597381069463553, "created_at": "Sat May 02 14:52:16 +0000 2020", "full_text": "Please! Covid be gone na! Isang taon nalang oh, graduate na."}
{"id": 1256597389248352261, "created_at": "Sat May 02 14:52:18 +0000 2020", "full_text": "If there is anything I’ve learned from our response to #coronavirus, it is that we are pretty much screwed when the space aliens invade Earth."}
{"id": 1256597394566926337, "created_at": "Sat May 02 14:52:19 +0000 2020", "full_text": "Good morning, only to the ppl who practice social distancing"}
{"id": 1256597398207381505, "created_at": "Sat May 02 14:52:20 +0000 2020", "full_text": "#SingSongsSunday na naman bukas!! Watch out for new emotional upload dedicated to everyone who lost someone upon battling COVID-19😔"}
{"id": 1256597401684652034, "created_at": "Sat May 02 14:52:21 +0000 2020", "full_text": "lockdown day 39: i can now hear the electricity whistling from the TV and it's taunting me"}
{"id": 1256597406289989632, "created_at": "Sat May 02 14:52:22 +0000 2020", "full_text": "I’ve been re-watching West Wing so I can pretend all is well in the White House. Roughly episode 4 broaches how a pandemic would affect the country. It amazes me how multiple episodes are still so relevant 20 years later. #JedBartlett2020"}
{"id": 1256597419061645312, "created_at": "Sat May 02 14:52:25 +0000 2020", "full_text": "Conservatives: Coronavirus isn't that big a deal.\n\nAlso conservatives: we need to go to war with China because of coronavirus."}
{"id": 1256597423352406017, "created_at": "Sat May 02 14:52:26 +0000 2020", "full_text": "this pandemic made me miss when people used to bump me in the clubs now everybody so far apart I be thinking I stink."}
{"id": 1256597432483352579, "created_at": "Sat May 02 14:52:29 +0000 2020", "full_text": "Okay who wants to start a girl and with me after the pandemic?? I miss playing on a band but I will Never join one with lads in it again theyre too much drama"}
{"id": 1256597436086104070, "created_at": "Sat May 02 14:52:29 +0000 2020", "full_text": "Two more persons have tested positive for #COVID19 in Jharkhand. They are from Deoghar. It takes the total number of cases in the state to 115: Nitin Madan Kulkarni, Health Secretary, Jharkhand"}
{"id": 1256597439404019713, "created_at": "Sat May 02 14:52:30 +0000 2020", "full_text": "My wife and I got tested for Covid yesterday after we started showing some symptoms. Getting a cattle prod shoved up your nose is not fun, even if it does have cotton on the end."}
{"id": 1256597439705907200, "created_at": "Sat May 02 14:52:30 +0000 2020", "full_text": "This lockdown be making Nigerian Girls discover their talent 💪👍"}
{"id": 1256597456525185025, "created_at": "Sat May 02 14:52:34 +0000 2020", "full_text": "#WeThePeople have the power to put people in office &amp; take them out of office. Remember this time during the pandemic &amp; know who to keep and who to give the boot too. Our voices are more powerful than their tyrannical power hold over us. #VoteThemOut #OpenUpAmerica"}
{"id": 1256597473860124677, "created_at": "Sat May 02 14:52:38 +0000 2020", "full_text": "The mental breakdowns that have accompanied this lock down are unmatched 🤞🤞"}
{"id": 1256597473969217536, "created_at": "Sat May 02 14:52:38 +0000 2020", "full_text": "meu ja cansei de ficar em casa, pelo amor de deus vai embora corona"}
{"id": 1256597481623871494, "created_at": "Sat May 02 14:52:40 +0000 2020", "full_text": "Getting pretty fed up of watching so many people bend these lock down rules."}
{"id": 1256597486665334794, "created_at": "Sat May 02 14:52:41 +0000 2020", "full_text": "Request the authorities to clarify the rules in Surat city during Lockdown 3.0 for opening a standalone consumer durable store, delivery of products &amp; service engineer visiting customer's place for service &amp; installation. @CommissionerSMC @collectorsurat @CP_SuratCity @CMOGuj"}
{"id": 1256597503186788352, "created_at": "Sat May 02 14:52:45 +0000 2020", "full_text": "Why is @CostaCoffee opening back up? This is ridiculous. If nonessential businesses start opening again then that’s going to give people thoughts of going back out and then we will be back to square one because nobody is listening #COVID__19 #StayHomeSaveLives #coronavirus"}
{"id": 1256597507305594880, "created_at": "Sat May 02 14:52:46 +0000 2020", "full_text": "Na wa o.\nSomeone is getting car gift in this lockdown season.\n\nI must really be smelling."}
{"id": 1256597519582269441, "created_at": "Sat May 02 14:52:49 +0000 2020", "full_text": "#Vienna entered #phase2 after a #prolonged lockdown which was not as strict as in other parts of the world. I was expecting the locals to be #respectful and #mindful about norms. But no, everyone out, meeting in huge groups and mingling. As nothing happened #congratulations"}
{"id": 1256597519884148737, "created_at": "Sat May 02 14:52:49 +0000 2020", "full_text": "I need covid-19 to fuck all the way off now thnx"}
{"id": 1256597527853518848, "created_at": "Sat May 02 14:52:51 +0000 2020", "full_text": "Interesting that renewables are the only energy source to post a growth despite the covid-19 lockdown. Priority dispatch, thanks to zero marginal costs or regulations, makes them the most resilient to swings in demand. Once called “alternative” energy, today the safest investment"}
{"id": 1256597531963854855, "created_at": "Sat May 02 14:52:52 +0000 2020", "full_text": "Hello @ImranKhanPTI ,\nJAMATIS are the Super Spreaders of Corona virus in India. \nEveryone knows it."}
{"id": 1256597532202774528, "created_at": "Sat May 02 14:52:52 +0000 2020", "full_text": "Indians werent telling corona to go away.\nThey were cheering for it.\n\nGo Corona Go, Yay"}
{"id": 1256597536694919168, "created_at": "Sat May 02 14:52:53 +0000 2020", "full_text": "Imagine you were in a business crisis \n\nImagine having the snp at your back\n\nImagine....\n\n#coronavirus #dayjob"}
{"id": 1256597544697647105, "created_at": "Sat May 02 14:52:55 +0000 2020", "full_text": "I think anyone going to these protests or the beach should have to register their SSN so when they contract COVID and try to get into the hospital, they are cross-checked and denied care."}
{"id": 1256597563454693379, "created_at": "Sat May 02 14:53:00 +0000 2020", "full_text": "National service volunteers around the country are on the front lines of this pandemic: delivering food, assisting healthcare workers, and providing aid to communities in need. Programs like @AmeriCorps are vital to helping our country respond &amp; rebuild. #NationalServiceWorks"}
{"id": 1256597566159978497, "created_at": "Sat May 02 14:53:00 +0000 2020", "full_text": "I don’t know who needs to hear this but referring to your lockdown haircut as your “Britney 2007 moment” is not cute."}
{"id": 1256597566269149184, "created_at": "Sat May 02 14:53:00 +0000 2020", "full_text": "Dear leaders @ysjagan @KTRTRS  @TelanganaCMO @AndhraPradeshCM @myogiadityanath @TV9Telugu We are about 100's of people got stucked in NCR from this lockdown.Recently we are hearing many news and rumours about this evacuation plans so we need response and clarity over this matter."}
{"id": 1256597574401679360, "created_at": "Sat May 02 14:53:02 +0000 2020", "full_text": "Iam the only earning member in my family and in this situation Bajaj is terminating rather ask to resign me,how can we survive in this lockdown period and getting new job isimpossible right now@narendramodi @PMOIndia @MamataOfficial @Bajaj_Finserv @Bajaj_Finance @LabourMinistry"}
{"id": 1256597578541674496, "created_at": "Sat May 02 14:53:03 +0000 2020", "full_text": "Good think about social distancing is people finally know how to queue"}
{"id": 1256597583113445377, "created_at": "Sat May 02 14:53:04 +0000 2020", "full_text": "#brueggersbagels Went to Bruegger's Bagels. No lines on the floor to help with social distancing.  No signs about needing a mask.  And they are serving people that aren't wearing masks.  TERRIBLE!!!!"}
{"id": 1256597587022548992, "created_at": "Sat May 02 14:53:05 +0000 2020", "full_text": "In the last week, #DailyBriefinguk has given us the amazing drop in shoplifting, info on fertility treatment, and lies about the French entering lockdown after the UK, and lies about testing figures. What nonsense will they feed the gullible today? #coronavirusuk"}
{"id": 1256597591246200832, "created_at": "Sat May 02 14:53:06 +0000 2020", "full_text": "corona taking too many lives, any girls wanna help me repopulate"}
{"id": 1256597594832351233, "created_at": "Sat May 02 14:53:07 +0000 2020", "full_text": "Funny how #COVID19 didnt spread like wildfire in African countries that they have no water...no medical supplies....no extreme measures of quarantine....and yet they are everyone on top of each other!"}
{"id": 1256597603023638528, "created_at": "Sat May 02 14:53:09 +0000 2020", "full_text": "Who wanna go hiking? Must follow social distancing procedures tho"}
{"id": 1256597603703115776, "created_at": "Sat May 02 14:53:09 +0000 2020", "full_text": "Great to see NDTV initiative #TheCycleOfChange. Would be good to see a follow up to show the contrast in pollution levels pre/post COVID? Have only seen statements. I am sure CPCB data would be available. Trends would help common man understand the difference."}
{"id": 1256597619771502592, "created_at": "Sat May 02 14:53:13 +0000 2020", "full_text": "I completely stand agreed that our gov does not have the power to order us to stay home/close our businesses without providing relief programs but common sense should tell you stay out of large crowds for your safety🤦🏼‍♀️"}
{"id": 1256597624897052673, "created_at": "Sat May 02 14:53:14 +0000 2020", "full_text": "6 weeks into lockdown I still fit into my jeans. That's a win for today"}
{"id": 1256597628986494978, "created_at": "Sat May 02 14:53:15 +0000 2020", "full_text": "The first trip I'm gonna cancel after this quarantine is gonna hit different 😌\n\n#coronavirus #lockdown"}
{"id": 1256597645671440385, "created_at": "Sat May 02 14:53:19 +0000 2020", "full_text": "Headline: Spain relax lockdown \n\nReality: Spain retain stricter and more effective lockdown than the UK\n\nMore irresponsible journalism"}
{"id": 1256597649626746881, "created_at": "Sat May 02 14:53:20 +0000 2020", "full_text": "Said Hi to my neighbor Kevin for the first time since the pandemic started.  Related question: how do wash blood off of gardening gloves?"}
{"id": 1256597650054365185, "created_at": "Sat May 02 14:53:20 +0000 2020", "full_text": "stay home, hard work...\nせめてrockでいたい"}
{"id": 1256597654349455362, "created_at": "Sat May 02 14:53:21 +0000 2020", "full_text": "Stop bringing your infants and toddlers out into the public during an ongoing pandemic"}
{"id": 1256597657491050496, "created_at": "Sat May 02 14:53:22 +0000 2020", "full_text": "can this corona shit go away 😭 i wanna go on a cruise in september/october"}
{"id": 1256597666332540931, "created_at": "Sat May 02 14:53:24 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256597670182957057, "created_at": "Sat May 02 14:53:25 +0000 2020", "full_text": "The Indian government has extended its 40-day lockdown which was due to end on 3 May by another two weeks."}
{"id": 1256597670308823041, "created_at": "Sat May 02 14:53:25 +0000 2020", "full_text": "Let all the stupid people that \"want their freedom back\" go out and die from coronavirus, better for us if the stupid people like that disappear from the gene pool"}
{"id": 1256597670841499651, "created_at": "Sat May 02 14:53:25 +0000 2020", "full_text": "So Corona virus brought me a beard...\n\nAll hail the beard.😅😅"}
{"id": 1256597674582609920, "created_at": "Sat May 02 14:53:26 +0000 2020", "full_text": "Students who actively study how to solve difficult issues will grow even during a lockdown period. Unfortunately, they will not be welcomed."}
{"id": 1256597675027435520, "created_at": "Sat May 02 14:53:26 +0000 2020", "full_text": ".@realDonaldTrump told Americans the #coronavirus was a #HOAX and there were 15 cases that would disappear, we have exceeded 1 MILLION confirmed cases many more underreported due to LACK OF TESTING, tens of thousands have DIED, in November its simple #TrumpLiesPeopleDie #VoteBlue"}
{"id": 1256597678596784128, "created_at": "Sat May 02 14:53:27 +0000 2020", "full_text": "I did not even realize Ramadan has begun,...because  we have been having fasting since the start of lockdown.. What's the difference?"}
{"id": 1256597678823260160, "created_at": "Sat May 02 14:53:27 +0000 2020", "full_text": "I've just ordered a Shark hoover and honestly it's a highlight of lockdown"}
{"id": 1256597683340554245, "created_at": "Sat May 02 14:53:28 +0000 2020", "full_text": "About the future of television productions...\n\n\"While the Warner Bros. presidents were mostly speaking hypothetically, the call shed light on some unexpected ways in which the coronavirus might change television, down to its plots.\""}
{"id": 1256597683386683392, "created_at": "Sat May 02 14:53:28 +0000 2020", "full_text": "I HEARD\n\n\"At the age of 24 you are still asking ur mom for money\nlook at COVID just 19 and traveling around the world\".\n🤗🤗🤗"}
{"id": 1256597695264931840, "created_at": "Sat May 02 14:53:31 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256597695285923840, "created_at": "Sat May 02 14:53:31 +0000 2020", "full_text": "While the whole world is busy discussing Corona.., Planet earth was missed by a hairline from being destroyed completely by an Asteroid 1998 OR 2 passed earth extremely close today, almost destroying plant earth forever...! 👆"}
{"id": 1256597696036683779, "created_at": "Sat May 02 14:53:31 +0000 2020", "full_text": "Well Patriot's.. It's May.. Q said the Pope would have a bad May.. Q proof time.. I mean he's already a hologram at the window.. What next.. Died of Corona?"}
{"id": 1256597716894912512, "created_at": "Sat May 02 14:53:36 +0000 2020", "full_text": "The ‘What IFs’ in our home are unbearable right now.  #coronavirus"}
{"id": 1256597721177305089, "created_at": "Sat May 02 14:53:37 +0000 2020", "full_text": "Good morning. Today thousands of people will die from illnesses not even remotely associated with COVID-19, however they will still be reported as #COVID19 deaths to keep the public afraid and in their homes. Wake up and #OPENAMERICANOW"}
{"id": 1256597738080423936, "created_at": "Sat May 02 14:53:41 +0000 2020", "full_text": "Dr. Anne Schuchat, last week #2 at the US cdc , next week I’m guessing unemployed"}
{"id": 1256597746297057280, "created_at": "Sat May 02 14:53:43 +0000 2020", "full_text": "Re the theater kids tweet people under it were being like boo hoo most of your favorite actors are theater kids like do you not see how everyone is clowning them during this pandemic they are not immune boo"}
{"id": 1256597755226492929, "created_at": "Sat May 02 14:53:45 +0000 2020", "full_text": "can y’all just stay home so i can go to Disneyland 🤕"}
{"id": 1256597770816782337, "created_at": "Sat May 02 14:53:49 +0000 2020", "full_text": "In the last few days, we all saw that BJP and its IT cell is adept at maintaining a consistent stream of fake new to distract the people of WB and create hurdles for GoWB to serve its people. Please be aware of fake news and save yourself not only from Covid 19 #FakeNewsPandemic"}
{"id": 1256597771634774023, "created_at": "Sat May 02 14:53:49 +0000 2020", "full_text": "If you dont wanna go to jail during lockdown just throw the word 'essentials' into the sentence.😂🤧"}
{"id": 1256597775128682496, "created_at": "Sat May 02 14:53:50 +0000 2020", "full_text": "If we are not careful the wealthy business folks in this country will kill us off with this herd immunity nonsense, it has already been said that those who survive Coronavirus have limited immunity at best.\n#COVID19"}
{"id": 1256597779209543682, "created_at": "Sat May 02 14:53:51 +0000 2020", "full_text": "Our planet and the human race face multiple challenges. These challenges are global and serious — climate change, food production, overpopulation, the decimation of other species, epidemic disease, acidification of the oceans.\n#PopulationControlLaw \n#PopulationExplosion"}
{"id": 1256597787703160832, "created_at": "Sat May 02 14:53:53 +0000 2020", "full_text": "Just walked 8 miles lol, I’m determind to come out of lockdown as fit as possible x"}
{"id": 1256597788751654913, "created_at": "Sat May 02 14:53:53 +0000 2020", "full_text": "Bete ah sm Corona, bodo amat ga mau temenan"}
{"id": 1256597792434388995, "created_at": "Sat May 02 14:53:54 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256597809324675077, "created_at": "Sat May 02 14:53:58 +0000 2020", "full_text": "Wake me up , when covid end 😞"}
{"id": 1256597809765265408, "created_at": "Sat May 02 14:53:58 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256597813229760512, "created_at": "Sat May 02 14:53:59 +0000 2020", "full_text": "make these covid news go relax abeg, the negativity don tire me"}
{"id": 1256597816996171776, "created_at": "Sat May 02 14:54:00 +0000 2020", "full_text": "In a weird way I'm grateful for this lockdown - it's forced me to slow down. I'm focusing more on myself and talking to more of you now than I have been for a long time, and I love it.\n\nStay awesome."}
{"id": 1256597817679847424, "created_at": "Sat May 02 14:54:00 +0000 2020", "full_text": "US intelligence confirms Coronavirus started in Wuhan Institute of Virology. #covid19kenya"}
{"id": 1256597821127606273, "created_at": "Sat May 02 14:54:01 +0000 2020", "full_text": "#corona go back we are tired of you ......😌"}
