{"id": 1256434360942645248, "created_at": "Sat May 02 04:04:29 +0000 2020", "full_text": "Today is May 2nd\nThe 2nd Last day of Lockdown 2.0\n\nWe are waiting for what can happened after this!!!!"}
{"id": 1256434365065834496, "created_at": "Sat May 02 04:04:30 +0000 2020", "full_text": "6am!! ... Time to adorn my mask and take my sanitizer and walk the streets in an orderly manner observing social distancing and cursing the government for not allowing me to play golf!!!!!"}
{"id": 1256434366340882433, "created_at": "Sat May 02 04:04:31 +0000 2020", "full_text": "this is the third time I’ve convinced myself I caught corona"}
{"id": 1256434379255136256, "created_at": "Sat May 02 04:04:34 +0000 2020", "full_text": "my bf and i spending the night apart (tbh im having some anxiety issues abt moving in with someone into a much smaller apartment) and i’ve finished all the wine and want to become a cheerleader for the criminals on my street (they are social distancing FYI)"}
{"id": 1256434395570987011, "created_at": "Sat May 02 04:04:37 +0000 2020", "full_text": "My kid missed his medical school graduation and now his wedding.  To quote one of my young clients, “I want to punch covid-19 in the face!”  #ChrisCuomo"}
{"id": 1256434395810017284, "created_at": "Sat May 02 04:04:38 +0000 2020", "full_text": "is it still social distancing if i go to my friends house to watch a movie because she bought a projector to play a movie on her garage outside so we can all still sit in our own cars or should i still stay home🥺"}
{"id": 1256434403024101378, "created_at": "Sat May 02 04:04:39 +0000 2020", "full_text": "how is everyone due to covid-19?! hope everyone is safe and sound !"}
{"id": 1256434407919017987, "created_at": "Sat May 02 04:04:40 +0000 2020", "full_text": "VA Governor Ralph Northam signed gun control legislation into law that  passed in the 2020 session of the General Assembly, including the “red flag law” and the reinstatement of the one-handgun-a-month policy. He used the pandemic as an excuse to implement these new laws."}
{"id": 1256434411219943425, "created_at": "Sat May 02 04:04:41 +0000 2020", "full_text": "The only living creature that’s allowed to look at me during this lockdown is the spider that lives behind my bed frame"}
{"id": 1256434412843003907, "created_at": "Sat May 02 04:04:42 +0000 2020", "full_text": "It's sad how Arthur Morgan dies of coronavirus in Red Dead 2 😢"}
{"id": 1256434425052700678, "created_at": "Sat May 02 04:04:45 +0000 2020", "full_text": "The Coronavirus Pandemic is Y2K version 2.0.\n#ChangeMyMind"}
{"id": 1256434425082101760, "created_at": "Sat May 02 04:04:45 +0000 2020", "full_text": "These people better stop replying under my shit when I talk about research papers talking about some hit them up, I NEED PEOPLE TO HIT ME UP ABOUT THIS SHIT. Talk to me nice 🤑 I’m not in school currently &amp; I’ll help YA. Work with ya on prices due to COVID complications."}
{"id": 1256434432271097857, "created_at": "Sat May 02 04:04:46 +0000 2020", "full_text": "due to covid-19 i am pushing my retirement from raving another 10 yrs forward"}
{"id": 1256434433286160384, "created_at": "Sat May 02 04:04:46 +0000 2020", "full_text": "Pale white skinned racism has been a pandemic in all of the world forever, who has the antidote?"}
{"id": 1256434445818699779, "created_at": "Sat May 02 04:04:49 +0000 2020", "full_text": "Where does the #money distributed by many governments around the #world come from? Who benefits from the #COVID19 crisis?"}
{"id": 1256434453456576512, "created_at": "Sat May 02 04:04:51 +0000 2020", "full_text": "Maiduguri has ~2.5million people. It’s not only foolish but stupid to think you have to know covid 60+ patients. Do you even know every member of your extended family? You street?"}
{"id": 1256434454106603520, "created_at": "Sat May 02 04:04:51 +0000 2020", "full_text": "Nothing like a heavy-handed lockdown to turn people into anarchists."}
{"id": 1256434466307727366, "created_at": "Sat May 02 04:04:54 +0000 2020", "full_text": "It’s astonishing to learn the warnings of a Chinese virologist some yrs back, published, peer reviewed &amp; also presented on a TedTalk, w regards to her bat research, is being twisted 2 be the basis of the COVID-19 lab grown conspiracy. Sad when leaders intentionally act harmfully."}
{"id": 1256434475644395520, "created_at": "Sat May 02 04:04:57 +0000 2020", "full_text": "THE CORONA"}
{"id": 1256434479444320256, "created_at": "Sat May 02 04:04:57 +0000 2020", "full_text": "\"the quarantine laws are taking away my constitutional rights!\" bitch its LIFE, liberty, and the pursuit of happiness. stay home dennis"}
{"id": 1256434482611204096, "created_at": "Sat May 02 04:04:58 +0000 2020", "full_text": "I’ve been in an abusive relationship with sliced bread since the lockdown. God please😨"}
{"id": 1256434490727170048, "created_at": "Sat May 02 04:05:00 +0000 2020", "full_text": "u dont need nobody else NOOu why u never alone?? Why u always touching road?? used to always stay at home  be a good girl u was in the zONE!!!!"}
{"id": 1256434496020209665, "created_at": "Sat May 02 04:05:01 +0000 2020", "full_text": "diary branch called UNITAID who has an office near Wuhan and you’ll never guess who are the main financial investors in UNITAID....none other than George Soros, Bill &amp; Melinda Gates, and WHO. I know what your thinking! It’s just all a coincidence isn’t it! Oh, don’t let me forget"}
{"id": 1256434500265037828, "created_at": "Sat May 02 04:05:02 +0000 2020", "full_text": "#LockDownDay33: Our actions as individuals, will determine the turn of event regarding #COVID19.  We can only see positive impact if we decide to stay at home and follow all the directives given to us by the authorities.\n\n#Stayhome\n#COVID19\n#LockDown"}
{"id": 1256434516387860481, "created_at": "Sat May 02 04:05:06 +0000 2020", "full_text": "It’s Ontario #DoctorsDay! Join @OntariosDoctors and #ShineALight to thank physicians across the province for all they do to keep us healthy, especially right now during the #COVID19 pandemic. #InThisTogether"}
{"id": 1256434529633538048, "created_at": "Sat May 02 04:05:09 +0000 2020", "full_text": "Estoy hasta la madre del pinche CORONAVIRUS."}
{"id": 1256434533051875328, "created_at": "Sat May 02 04:05:10 +0000 2020", "full_text": "It's time to observe social media distancing for my self 🙇‍♂️🏼"}
{"id": 1256434537329913856, "created_at": "Sat May 02 04:05:11 +0000 2020", "full_text": "Y’all are really going to start acting like this pandemic is over since things are opening up again..."}
{"id": 1256434542254018560, "created_at": "Sat May 02 04:05:12 +0000 2020", "full_text": "dear @vnehra  sir,\nin lockdown 2.0 gidc`s and other industrial estates which fell under AMC were not able to operate. But according to new guidelines that will come in to act aftr 3rd may. GIDCs will be opened or not for manufacturing activity other than those of essential goods?"}
{"id": 1256434549459947523, "created_at": "Sat May 02 04:05:14 +0000 2020", "full_text": "I can’t wait too turn up wit da corona boys!!!  Deff gon be da night ‼️‼️👋💯🈵㊗️🈹㊙️㊙️🤣"}
{"id": 1256434567310970880, "created_at": "Sat May 02 04:05:18 +0000 2020", "full_text": "Coronavirus got people who lived through Nixon's McCarthyism bad flashbacks ijs"}
{"id": 1256434567352852480, "created_at": "Sat May 02 04:05:18 +0000 2020", "full_text": "Funny how Instagram influencers are posting photos of themselves from last year.\n\nCunts. Show us your lockdown look"}
{"id": 1256434570531991553, "created_at": "Sat May 02 04:05:19 +0000 2020", "full_text": "Democrats are wrecking my state at the rate of ONE BILLION dollars a week. @GovInslee and cronies over reacting because 1 county is covid plagued (homeless population) while the rest are doing well. Dem socialism and truly illogical leadership is creating a dark and broken region"}
{"id": 1256434570683088897, "created_at": "Sat May 02 04:05:19 +0000 2020", "full_text": "How is ths ease in lockdown going to be like..... Ask ghana #lagos \nFollow me and I follow back immediately"}
{"id": 1256434575192076290, "created_at": "Sat May 02 04:05:20 +0000 2020", "full_text": "Days passed, weeks passed, months passed, \nI hope the year have not gone the same way.  \nI hope Corona becomes unaware of this world soon.\n#COVID2019 ends soon🙏"}
{"id": 1256434583798571008, "created_at": "Sat May 02 04:05:22 +0000 2020", "full_text": "\"The way of Peace is the way of Love. Love is the greatest power on Earth. It conquers all things.\"\n\n       ~Peace Pilgrim \n\n     🕊💙#SaturdayMotivation #AnzacDay #StayHome 💙🕊 \n#SaturdayMotivation"}
{"id": 1256434584419532800, "created_at": "Sat May 02 04:05:23 +0000 2020", "full_text": "GREATEST CHAPTER\nAfter this pandemic, God is about to write the greatest chapter of your life!"}
{"id": 1256434584683757568, "created_at": "Sat May 02 04:05:23 +0000 2020", "full_text": "Having COVID 19 and having CF wasn’t as scary as I thought it would’ve been . Mild fever ,no problems breathing ,no admission to the hospital. I just want my CF community to know that CF is more deadly than this virus . FIRST COVID 19 positive with CF in Central Jersey STAY SAFE"}
{"id": 1256434584818012163, "created_at": "Sat May 02 04:05:23 +0000 2020", "full_text": "This Pandemic is a lie, go out to the beach, a restaurant or the Salon. Enjoy this wonderful spring and freedom!"}
{"id": 1256434592929558528, "created_at": "Sat May 02 04:05:25 +0000 2020", "full_text": "Gov. Ron DeSantis Shames Media, Outbreak Models‘ Doomsday Predictions: Off by Nearly 500k in Florida\n    @BreitbartNews\nOther Republicans besides @realDonaldTrump starting grow cohones and calling out the Very Fake Lamestream Media???"}
{"id": 1256434595572125697, "created_at": "Sat May 02 04:05:25 +0000 2020", "full_text": "Usually I’d be waking up to go to the gym rn if we weren’t in lockdown but I haven’t even been to sleep yet😅 5am rules"}
{"id": 1256434595790127104, "created_at": "Sat May 02 04:05:25 +0000 2020", "full_text": "Lockdown during Taurus szn just means sitting inside &amp; arguing with everyone that this is their time"}
{"id": 1256434596373245960, "created_at": "Sat May 02 04:05:25 +0000 2020", "full_text": "U need to understand @ChouhanShivraj @OfficeofSSC that the places that are under red zone shouldn't been allowed to open offices as they are at high risk. If the numbers can reach so high even in the lockdown, u can imagine the situation when it'll be partial open.@narendramodi"}
{"id": 1256434596436049920, "created_at": "Sat May 02 04:05:25 +0000 2020", "full_text": "At the end of the day, a person choose on how to live his life. If u feel dangerous to go out, pls stay at home. If u feel safe to go out, gear up ur face mask, sanitizer &amp; social distancing. Be safe. The burden is on us to make it happen or not. #covid19 #KitaJagaKita"}
{"id": 1256434597199568899, "created_at": "Sat May 02 04:05:26 +0000 2020", "full_text": "Don't go closer, don't roam around, wash your hands and clean your surround. Strictly follow all rules of Lockdown!\n\n#Locdown\n#PMO\n#SavetheUniverse"}
{"id": 1256434600768942081, "created_at": "Sat May 02 04:05:26 +0000 2020", "full_text": "Did anyone else invest during this quarantine? I had some stocks in stuff before this that dropped heavy because of Covid-19. What should I invest in now/what have y'all invested in?"}
{"id": 1256434600974462976, "created_at": "Sat May 02 04:05:26 +0000 2020", "full_text": "My sister who is 59 came down with COVID-19 and has since recovered. She was gravely ill in January for three weeks. She lives in Georgia and absolutely loves Donald Trump unconditionaly. I don't get it.\nYou can't fix stupid. I'm glad she is okay."}
{"id": 1256434601318395906, "created_at": "Sat May 02 04:05:27 +0000 2020", "full_text": "Year 2020 is that youtube ad which cannot be skipped 🙃\n\n#coronavirus"}
{"id": 1256434604086624256, "created_at": "Sat May 02 04:05:27 +0000 2020", "full_text": "I’ve found the inspiration for my post lock down rebrand"}
{"id": 1256434604833038337, "created_at": "Sat May 02 04:05:27 +0000 2020", "full_text": "I think America isn’t necessarily dumb —Its priviledged. Developing countries are taking the precautions for corona virus seriously because they’ve experienced being severely impacted by catastrophes like viruses or natural disasters and know first hand the negative consequences"}
{"id": 1256434605747560448, "created_at": "Sat May 02 04:05:28 +0000 2020", "full_text": "I hope @SamDelG10  doesn’t mind me setting up and getting slammed for cinco de Mayo in his parking lot bc I’m officially over this pandemic bullshit."}
{"id": 1256434617349013509, "created_at": "Sat May 02 04:05:30 +0000 2020", "full_text": "Because of the lockdown, we are not able to deliver the May issue of Living in Faith, printed and ready, to our subscribers. But the E-Book and PDF versions are sent to every customer. Any one outside subscription can also avail it free. Write to us at subscribe@livingfaith.in"}
{"id": 1256434618137341954, "created_at": "Sat May 02 04:05:31 +0000 2020", "full_text": "The announcement which normally happen on the last with PM sir speech. This time its happen through press release on the same day, BJP sarpanch was arrested for #terrorism charges.  coincidence! ##bjp #Congress #coronavirus"}
{"id": 1256434618372415493, "created_at": "Sat May 02 04:05:31 +0000 2020", "full_text": "I been making moves during this Coronavirus shit. Can't you tell?"}
{"id": 1256434625641156608, "created_at": "Sat May 02 04:05:32 +0000 2020", "full_text": "I just want coronavirus to be over :("}
{"id": 1256434629164232704, "created_at": "Sat May 02 04:05:33 +0000 2020", "full_text": "yt ppl have been going up and down work in flocks of 5+ just to grocery shop... they also never fail to let me know that this whole covid19 shit is some how a hoax... even though i don’t fucken ask hahahaha bruh get buy your mayo and gtfo"}
{"id": 1256434629986463745, "created_at": "Sat May 02 04:05:33 +0000 2020", "full_text": "late night talks with my roomie would be so different rn if corona wouldn’t have came along.... I miss you @MoLerch p.s. I HATE YOU CORONA"}
{"id": 1256434634608410624, "created_at": "Sat May 02 04:05:34 +0000 2020", "full_text": "Wouldn't it be so exciting that immediately after Lockdown ends, BJP does a coup and wrests MH off Uddhav Thackeray?"}
{"id": 1256434639578836998, "created_at": "Sat May 02 04:05:36 +0000 2020", "full_text": "Before quarantine I would usually have a torta in my right hand and a Corona in my left but rn all I got is a protein shake player"}
{"id": 1256434650236555269, "created_at": "Sat May 02 04:05:38 +0000 2020", "full_text": "Me: everyone stay home!!! Idiots!!! \n\nAlso me: holding back the urge to text a potential bf to come pick me up and rail me in his back seat 💜☺️🧚🏽‍♀️💞"}
{"id": 1256434650861494278, "created_at": "Sat May 02 04:05:38 +0000 2020", "full_text": "Hmmmm Covid don reach 2k plus and may 4 never reach....omo na to stay my house remain ooo mk man no go dey say I no no say"}
{"id": 1256434656578203650, "created_at": "Sat May 02 04:05:40 +0000 2020", "full_text": "Level up your mixology skills in quarantine. \n\n#cocktails #stayhome #lockdown #recipes"}
{"id": 1256434658914385921, "created_at": "Sat May 02 04:05:40 +0000 2020", "full_text": "Once this lockdown is over\nI want to thank all the People I met here,to every individual that extend help and share. Lesson HERE IS oneself shoul SAVE MORE MONEY ,INVEST AND CREATE MORE ADDITIONAL EXTRA INCOME AND STOP complacency and procrastination"}
{"id": 1256434659182821379, "created_at": "Sat May 02 04:05:40 +0000 2020", "full_text": "United my corona virus, divided by green, orange &amp; red zone.\n#Lockdown3"}
{"id": 1256434662639054849, "created_at": "Sat May 02 04:05:41 +0000 2020", "full_text": "#leadership #management #DigitalTransformation\n#COVID19  #coronavirus \n#MeaningfulGrowth #GeniouxMG  \nEmpowerment Leadership\nWe think of trust as precious, and yet it’s the basis for almost everything we do as civilized people."}
{"id": 1256434667051417600, "created_at": "Sat May 02 04:05:42 +0000 2020", "full_text": "If you would’ve told me a few years ago I would spend my 24th birthday in quarantine because of a pandemic....... honestly I would’ve believed it. But hey at least I’m alive right? 🥳🥳🥳"}
{"id": 1256434672554426369, "created_at": "Sat May 02 04:05:44 +0000 2020", "full_text": "Today I stopped tracking CoVID-19 cases, deaths and testing numbers.\n\nWith the data being deliberately inaccurate it is a waste of time to follow it any longer.\n\nIt is being manipulated to provoke fear and extend lockdowns."}
{"id": 1256434673325989888, "created_at": "Sat May 02 04:05:44 +0000 2020", "full_text": "THERES ALREADY A CORONAVIRUS EPISODE OF ROSA DE GUADALUPE???????"}
{"id": 1256434675377033216, "created_at": "Sat May 02 04:05:44 +0000 2020", "full_text": "Volunteered at the COVID testing site at LBCC today &amp; gotta say it felt so good to serve the community 😇 #stayhome #futurenurse"}
{"id": 1256434676710936578, "created_at": "Sat May 02 04:05:45 +0000 2020", "full_text": "You SEE clearly now ... \n\nDuring COVID Times ...\n\nNo one is ''TOO BUSY'' in this WORLD; \n\nIt's all about CHANGED PRIORITIES...!! \n\n\"ITS ALL ABOUT KEEPING YOUR COMMITMENTS \" 🙂\n\n\"Think Twice ...Act Wise...” 😀🙏"}
{"id": 1256434677105201153, "created_at": "Sat May 02 04:05:45 +0000 2020", "full_text": "I wish Corona virus hit the US a month and a half sooner so Kobe Bryant and Gigi would still be alive 😔 😢 #HappyBirthdayGigi"}
{"id": 1256434688572289025, "created_at": "Sat May 02 04:05:47 +0000 2020", "full_text": "What would you be doing right now if Covid-19 didn’t happen"}
{"id": 1256434693198745601, "created_at": "Sat May 02 04:05:48 +0000 2020", "full_text": "Wonder who is supplying the funds for all these right wing lawyers who all over the country are suing local and state governments over the stay at home, trying to force them to open up ?  \n\nI would bet its some pro Trump group or billionaire flipping the bill."}
{"id": 1256434713553666048, "created_at": "Sat May 02 04:05:53 +0000 2020", "full_text": "So. I might be infected. And i did a covid assessment online that advised me to call 911 based on my symptoms. But a bitch doesnt have ambulance money and these symptoms have been around a few days so we gonna risk waiting til tomorrow"}
{"id": 1256434725553467392, "created_at": "Sat May 02 04:05:56 +0000 2020", "full_text": "Corona's name is Alexander."}
{"id": 1256434730565865472, "created_at": "Sat May 02 04:05:57 +0000 2020", "full_text": "Wow, I was really taking my ss on vacation and Corona reallyyy tryna ruin it. I hate it here."}
{"id": 1256434743404564480, "created_at": "Sat May 02 04:06:00 +0000 2020", "full_text": "Using Patreon stats two months into a global pandemic to prove that you've successfully taken down a podcast through incessant cringe threads"}
{"id": 1256434746885681152, "created_at": "Sat May 02 04:06:01 +0000 2020", "full_text": "#coronavirus #lockdown #MigrantLabourers may not be available for paddy transplantation next month.\n\nThinking aloud: preponing transplantation date by 10days eases pressure on farmers &amp; meets India's food security needs\n\nIf yes, allow now so paddy nursery be planted or won't help"}
{"id": 1256434755635236865, "created_at": "Sat May 02 04:06:03 +0000 2020", "full_text": "Riding out the pandemic in Mississippi is like a year long residency at a shitty casino lounge but a lot less fun"}
{"id": 1256434760064229376, "created_at": "Sat May 02 04:06:04 +0000 2020", "full_text": "Lmfaooo the hotel receptionist my boo n i stayin at tn said its nun but local people staying here, and that he dont wanna tell us the wild shit they be on... 😂😂😂 this corona got ya wylin out"}
{"id": 1256434775948177414, "created_at": "Sat May 02 04:06:08 +0000 2020", "full_text": "Nowadays when I watch a sad scene I start tearing up Dafuq. Lockdown what are you doing to meeee"}
{"id": 1256434792918179841, "created_at": "Sat May 02 04:06:12 +0000 2020", "full_text": "“Is it suppose to burn..?”  - Me, literally every time i put a facemask on or try a new face scrub because corona really be killing my fucking face these past 2 months.. 🙃"}
{"id": 1256434797586477057, "created_at": "Sat May 02 04:06:13 +0000 2020", "full_text": "Has anyone heard if any of the student doctors in Boston and elsewhere who were put on the frontline, have contracted COVID-19?"}
{"id": 1256434798530306048, "created_at": "Sat May 02 04:06:14 +0000 2020", "full_text": "How I thought I’d spend time during COVID:\n- Reading unread classics\n- House projects \n- fitness\n\nHow I’ve spent time during COVID:\n- Reading Harry Potter again\n- Reading commentaries on Harry Potter\n- Playing Lego Harry Potter\n- Light walks"}
{"id": 1256434801462083585, "created_at": "Sat May 02 04:06:14 +0000 2020", "full_text": "well, i know dilemma of lockdown sucks everybody A'f but just calm down take a deep breath and think about exponential growth of 2019-nCov then only you can realize that it's really a bad time we are passing through but just relax and treat yourself lavishly in this quarantine."}
{"id": 1256434802518945794, "created_at": "Sat May 02 04:06:15 +0000 2020", "full_text": "#CoronavirusVaccine | Gilead's remdesivir drug cleared for use by US for treating #COVID__19 patients. US Prez. @realDonaldTrump said Gilead has received emergency authorization from @US_FDA for its experimental #COVID treatment.\n\n#CoronavirusPandemic"}
{"id": 1256434810723205120, "created_at": "Sat May 02 04:06:16 +0000 2020", "full_text": "Bro, why do not you all stay at your f*cking home?"}
{"id": 1256434814674104320, "created_at": "Sat May 02 04:06:17 +0000 2020", "full_text": "For the Clipper fans that have been following throughout the season: My bad for stirring up so much during the pandemic lol.\n\nI try to keep politics out, but hopefully you've had some fun reading the comments section in all the viral tweets"}
{"id": 1256434814904864768, "created_at": "Sat May 02 04:06:17 +0000 2020", "full_text": "Can we talk about TN for just a second. 11,891 positive covid cases, 186,000 tests performed, and 203 deaths... it's astonishing compared to my state, SC 6,258 Cases, 59,000 test performed, and 286 deaths. Huge disparity in positive test rate and active mortality rate."}
{"id": 1256434815227662337, "created_at": "Sat May 02 04:06:18 +0000 2020", "full_text": "Every time I sneeze, instead of the common “achoo”, I now say “not corona”"}
{"id": 1256434826569277442, "created_at": "Sat May 02 04:06:20 +0000 2020", "full_text": "Hello Mr. modi Sir, kindly put curfew by militry shashan.\nIn some cities people are still annoying the lockdown.\nKindly give order to shoot &amp; site for following the lockdown, so india can beat corona fastly.\n@RajCMO @rajnathsingh @ashokgehlot51 @PMOIndia @narendramodi"}
{"id": 1256434839600992263, "created_at": "Sat May 02 04:06:23 +0000 2020", "full_text": "I wish this coronavirus lift would hurry up so I can show my ass"}
{"id": 1256434852074868738, "created_at": "Sat May 02 04:06:26 +0000 2020", "full_text": "You know COVID has completely warped your medicine brain when you're a bit relieved your Sick patient has (potentially treatable) (but still deadly) MRSA pneumonia and not COVID ARDS.\nIt was nice to go to work again and see people for past 2 weeks, but COVID is terrible.\nTired."}
{"id": 1256434856957001729, "created_at": "Sat May 02 04:06:27 +0000 2020", "full_text": "In amravati no planing about covid 19, department  Just wondering.\nShameful."}
{"id": 1256434857267388416, "created_at": "Sat May 02 04:06:28 +0000 2020", "full_text": "Instead of trying to achieve personal distinction, the objective should be to excel in promoting the success of the collective. This is the achievement that should ideally be most recognized and revered. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality"}
{"id": 1256434860836691971, "created_at": "Sat May 02 04:06:28 +0000 2020", "full_text": "Dear @ntvuganda, what happened to #SimplyLearn lessons?\n#COVID19"}
{"id": 1256434870148042753, "created_at": "Sat May 02 04:06:31 +0000 2020", "full_text": "Really starting to feel the burnout from social distancing ngl. I know it’s still needed but I think it’s important to acknowledge the mental tax that goes along with it. Trying to be better about my mental health overall and talking is the first step"}
{"id": 1256434873453117440, "created_at": "Sat May 02 04:06:31 +0000 2020", "full_text": "So basically, home made face masks are going to be the going to be the fidget spinners of 2020. #facemasks #coronavirus #COVID19 #fidgetspinner"}
{"id": 1256434876770893824, "created_at": "Sat May 02 04:06:32 +0000 2020", "full_text": "Do people realize it's much worse to stay inside rather than outside right? This \"stay home\" shit is all a joke. \n#coronavirus"}
{"id": 1256434877538369536, "created_at": "Sat May 02 04:06:32 +0000 2020", "full_text": "6.3 million of New York’s children, seniors, individuals with disabilities and low-income families rely on Medicaid to meet their fundamental healthcare needs. Now - more than ever - we must #ProtectMedicaid to fight #COVID19 and say #NoMedicaidCuts!"}
{"id": 1256434886057037830, "created_at": "Sat May 02 04:06:34 +0000 2020", "full_text": "This is for my politics&amp;religion professor, u big fat white nasty smelling fat bitch why u gave us the same amount of workload&amp; more to make up for attendance that wasn’t even our fault during a pandemic w ur timed quizzes&amp;long ass readings u big fat bitch oompaloompa body ass b-"}
{"id": 1256434886476361728, "created_at": "Sat May 02 04:06:35 +0000 2020", "full_text": "I wonder if paparazzi are practicing social distancing and giving celebrities a break to be a normal person inside their home? 😝"}
{"id": 1256434894214967296, "created_at": "Sat May 02 04:06:36 +0000 2020", "full_text": "something just don’t sit right w me when I watch a nursing student going to a party n post it on their sc story in the midst of pandemic"}
{"id": 1256434901810806784, "created_at": "Sat May 02 04:06:38 +0000 2020", "full_text": "Who are those people going out on Monday? I need to get something. Someone should please come and help me bcos i still dey lockdown till God helps our lives."}
{"id": 1256434902288855040, "created_at": "Sat May 02 04:06:38 +0000 2020", "full_text": "U guys can go out macam biasa sbb tk faham bahasa, I'm  gonna work from home and stay at home till everything is going back to normal."}
{"id": 1256434910811709441, "created_at": "Sat May 02 04:06:40 +0000 2020", "full_text": "China stole coronavirus from America."}
{"id": 1256434911885570050, "created_at": "Sat May 02 04:06:41 +0000 2020", "full_text": "Stop trying to find logic behind the lockdown regulations in SA. There isn't any."}
{"id": 1256434919796072448, "created_at": "Sat May 02 04:06:42 +0000 2020", "full_text": "Someone cut me off going into a drive thru today, but then paid for my food. \n\nThis pandemic is crazy."}
{"id": 1256434924308951042, "created_at": "Sat May 02 04:06:44 +0000 2020", "full_text": "I am so missing my grandbaby.  😔  #SocialDistancing #weinthistogether 😷😷"}
{"id": 1256434928448831489, "created_at": "Sat May 02 04:06:45 +0000 2020", "full_text": "There are fears #coronavirus could be leading to an increasing number of children being accused by their families of being a witch. \n\nThe charity Barnardo's says people with such belief systems often punish kids if there's a death or illness in the family."}
{"id": 1256434931082747904, "created_at": "Sat May 02 04:06:45 +0000 2020", "full_text": "Stay home and stay safe everyone. \nDon't forget to pray always😊😇."}
{"id": 1256434935361126400, "created_at": "Sat May 02 04:06:46 +0000 2020", "full_text": "Everybody that said corona wouldn’t come to the us has to be our generations equivalent of everyone thinking we wouldn’t be involved in either world war"}
{"id": 1256434935528861696, "created_at": "Sat May 02 04:06:46 +0000 2020", "full_text": "Protests using social distancing and silence! I don't even know where to begin. You people disgust me in a serious way. \"protest\" through conform. Are people really that mentally slow?"}
{"id": 1256434935709102080, "created_at": "Sat May 02 04:06:46 +0000 2020", "full_text": "What are you holding back\nWhat are you moving forward? \n\nIs it the same or different than before COVID? \n\nThat will show where the work truly is. \n\n#Questions"}
{"id": 1256434939987443713, "created_at": "Sat May 02 04:06:47 +0000 2020", "full_text": "Before Eid Ul Fitr  Govt of pakistan should provide relief to those people whose business has damaged because of coronavirus . deserving people are waiting impatiently for PM Ehsaas relief fund. \nHope that PM would pay a special heed on it"}
{"id": 1256434940511584257, "created_at": "Sat May 02 04:06:47 +0000 2020", "full_text": "What kind of person do you have to be in order to post a picture of yourself at the beach and the caption insinuated the contempt towards the stay at home order?"}
{"id": 1256434940599730176, "created_at": "Sat May 02 04:06:47 +0000 2020", "full_text": "An important study on ACE inhibitors and the risk of COVID-19 infection. the virus infect human cells via the ACE 2 receptors and the theory was that the ACE inhibitors will increase the numbers of ACE2 receptors thereby increasing the risk of Covid infection."}
{"id": 1256434941321252865, "created_at": "Sat May 02 04:06:48 +0000 2020", "full_text": "“They’re playing a game of Russian Roulette,” experts weigh in on controversial reopening of Moscow casino amid pandemic"}
{"id": 1256434945033211904, "created_at": "Sat May 02 04:06:48 +0000 2020", "full_text": "Blessed to be surviving this global pandemic. Truly."}
{"id": 1256434949646954496, "created_at": "Sat May 02 04:06:50 +0000 2020", "full_text": "The US has a third of the covid cases, PERIOD. And yall want things to reopen? 🙃"}
{"id": 1256434950234087424, "created_at": "Sat May 02 04:06:50 +0000 2020", "full_text": "With black people being the highest population to die from the coronavirus and normal funeral services being prohibited, it makes you wonder if black people have ever had time or the allowance to grieve properly throughout American history? 😔 RIP"}
{"id": 1256434957662240771, "created_at": "Sat May 02 04:06:51 +0000 2020", "full_text": "THE SS3 CLASS OF 2020 ARE SO SPECIAL! THEY CAME INTO JS1 IN 2014 WITH EBOLA VIRUS, THEY ARE NOW LEAVING WITH CORONA VIRUS!\nHISTORY WILL NEVER FORGET YOU. 😂😂😂😂😂😂😂😂"}
{"id": 1256434970593243136, "created_at": "Sat May 02 04:06:55 +0000 2020", "full_text": "Dana paola saco una cancion basada en la cuarentena por el covid JAJAJAJAJAJAJAJAJA"}
{"id": 1256434973504086016, "created_at": "Sat May 02 04:06:55 +0000 2020", "full_text": "na rua eu morro de corona\nem casa de saudade dele"}
{"id": 1256434974150078464, "created_at": "Sat May 02 04:06:55 +0000 2020", "full_text": "“If you can’t feel it, you can’t heal it.”\n~ Veronika Tait \n\nWe've all lost so much because of this pandemic and I'm sorry for your loss, whatever form it took 💕"}
{"id": 1256434986091024384, "created_at": "Sat May 02 04:06:58 +0000 2020", "full_text": "I should be partying and packing my room with my friends right now for the end of the semester and school year but instead I’m at home completing my sophomore year of college through zoom classes. Corona virus didn’t just affect the senior class, it affected us all. Memories that"}
{"id": 1256434990277156869, "created_at": "Sat May 02 04:06:59 +0000 2020", "full_text": "First day out of \"lock down\" in Texas. It's been even worse than I imagined. Almost no one wears a mask in stores. People stand close to each other and block the aisles and at the register they breathe down your neck. It's like never anything happened, the ignorance is astounding"}
{"id": 1256434991610773505, "created_at": "Sat May 02 04:07:00 +0000 2020", "full_text": "Mask laws I understand, lockdown of people walking their dogs I do not"}
{"id": 1256434995109015558, "created_at": "Sat May 02 04:07:00 +0000 2020", "full_text": "my eczema flare ups are getting out of hand yet I haven’t really changed my diet or my body products. I think the pandemic stress monster is out to get me 🥺"}
{"id": 1256435003245785090, "created_at": "Sat May 02 04:07:02 +0000 2020", "full_text": "Sir, \nThe owners of various convention halls in the state are facing a huge crisis due to lack of business. This will control for nearly a year as it is necessary for the people to practice social distancing to fight Covid19\nThe government should support such business during"}
{"id": 1256435003459805185, "created_at": "Sat May 02 04:07:02 +0000 2020", "full_text": "#LivePDWanted I hope some good tips come in for those cases. I caught 2 middle age guys once casing young high school female students for a week. Called the cops. Truck disappeared and deputy used to sit and monitor the area before COVID-19"}
{"id": 1256435007431700480, "created_at": "Sat May 02 04:07:03 +0000 2020", "full_text": "I’m literally starting to unfollow anyone whos going out with friends and not social distancing bc I don’t need to follow ppl who are being selfish"}
{"id": 1256435007893262341, "created_at": "Sat May 02 04:07:03 +0000 2020", "full_text": "You guys, it's my sons 6th birthday &amp; we are stuck in a lockdown. There are gonna be no gifts and no grand celebration. Can I ask u2say \"Happy birthday\" to him so that when he is older,I can show him that so many people from across the world celebrated with her #birthdaylockdown"}
{"id": 1256435015212101632, "created_at": "Sat May 02 04:07:05 +0000 2020", "full_text": "Total new #COVID19 cases in #India have increased by 86% in last 15 hours compared to last reporting period, based on average hourly rate."}
{"id": 1256435019645583360, "created_at": "Sat May 02 04:07:06 +0000 2020", "full_text": "Lockdown 3.0 is not just an extension of lockdown. It is also a start of an exit strategy from lockdown. \n\n#Lockdown3 #Lockdownextension\n#LockdownOnlyOption"}
{"id": 1256435037056061440, "created_at": "Sat May 02 04:07:10 +0000 2020", "full_text": "The CDC just came out and compared COVID-19 hospitalizations to a severe flu season."}
{"id": 1256435041196015616, "created_at": "Sat May 02 04:07:11 +0000 2020", "full_text": "New to Q and was wondering if there was ever a post where this Covid shit was mentioned but we didn’t understand it back then. \n#q #qanon #awakening #WWG1WGA"}
{"id": 1256435058925166593, "created_at": "Sat May 02 04:07:16 +0000 2020", "full_text": "We can make fabric masks. #mask #fabricmask #stopthespread #beatthecorona #beatcovit19 #stayhome #socialdistance"}
{"id": 1256435069385728008, "created_at": "Sat May 02 04:07:18 +0000 2020", "full_text": "Ever since Malaysia began the lockdown, the country has lost RM63 billion.\n\nMuhyiddin feel like unbearable no more &amp; decided to lift up the restriction.\n\n#coronavirus #COVID__19 #MCO #MovementControlOrder #coronavirusmalaysia #covid19malaysia"}
{"id": 1256435069507366912, "created_at": "Sat May 02 04:07:18 +0000 2020", "full_text": "GUSTO KO MAG BAGUIO PERO PARANG AYAW NG COVID NA YAN PESTE"}
{"id": 1256435078256824325, "created_at": "Sat May 02 04:07:20 +0000 2020", "full_text": "Email:  11pm ”Hey, are you available?”\n\nMe:  No, I’m a grown woman at home with my family who requires a schedule planned in advance. I suggest you find someone who likes to stay up all hours of the night meeting with strangers without any regard for screening.\n\n(Such a diva 😂)"}
{"id": 1256435082501320704, "created_at": "Sat May 02 04:07:21 +0000 2020", "full_text": "The no.of active cases in TN: 1183. No. of active cases in Chennai: 860. \n\n72% of active cases in Tamil Nadu are from Chennai. #Covid19 #TamilNadu"}
{"id": 1256435094862139392, "created_at": "Sat May 02 04:07:24 +0000 2020", "full_text": "Tokyo death toll 117 \nNew York 13000\nTokyo no lockdown\nNew York lockdown\nTokyo china’s neighbours!\nCan someone explain this please!"}
{"id": 1256435096023969794, "created_at": "Sat May 02 04:07:24 +0000 2020", "full_text": ".@EPAAWheeler Gutting science during an unprecedented pandemic makes a mockery of the grave situation our nation currently faces. 30 more days for public comment doesn’t change that. Halt your attack on Americans’ health until after we’ve dealt with #coronavirus #COVID19"}
{"id": 1256435098821505026, "created_at": "Sat May 02 04:07:25 +0000 2020", "full_text": "#Krishnagiri 1st case confirmed now.\n\nKrishnagiri district in Tamil Nadu only green zone till yesterday,\nNow turns orange by registering it's first covid positive case.\n\nNo green zone in TN \n#Coronavirus #TamilNadu"}
{"id": 1256435099211403264, "created_at": "Sat May 02 04:07:25 +0000 2020", "full_text": "IL governor's wife violates the lockdown, as did Barack Obama who went golfing while Moochelle was preaching people should stay on lockdown. Also, NY mayor Bill de Blasio and his wife went hiking/jogging in a park in NY! Shame on this Democrat Leftist Hypocrits!\n#VoteDemsOUT"}
{"id": 1256435099865722880, "created_at": "Sat May 02 04:07:25 +0000 2020", "full_text": "Fucken coronavirus needs to goooooo like asap, I’m tired of this"}
{"id": 1256435103879753728, "created_at": "Sat May 02 04:07:26 +0000 2020", "full_text": "My son and friends decided to have a virtual bachelor party on Zoom for his best friend whose wedding was postponed because of the pandemic. He said Zoom worked well and it was fun. No strippers, no booze? I don't know about these young folks."}
{"id": 1256435104441946123, "created_at": "Sat May 02 04:07:26 +0000 2020", "full_text": "the stay at home orders freed up conservatives to protest (since they are normally at work) and look at how fast we are taking it back.... liberals are going to get us back to work because the silent majority scares the shit out of them."}
{"id": 1256435125232885761, "created_at": "Sat May 02 04:07:31 +0000 2020", "full_text": "Test results of 68 more jawans have shown them #COVID19 positive.All #jawans are attached to a battalion having camp in East Delhi. Total positive cases in this battalion have reached 122 and overall figure of COVID-19 cases in CRPF is 127, including 1 recovered and 1 death:CRPF"}
{"id": 1256435132984111104, "created_at": "Sat May 02 04:07:33 +0000 2020", "full_text": "No lie, since we've had COVID19 there has been NO school shootings happening anywhere!!! May God continue to watch over loved ones from seen and unseen dangers 🙏🏽"}
{"id": 1256435137690112001, "created_at": "Sat May 02 04:07:34 +0000 2020", "full_text": "My favorite part of this pandemic has been watching politicians like @senatorwagle use it to attack their opposing party on Twitter because it’s comical to watch adults act like children...thank you @GovLauraKelly for not doing the same"}
{"id": 1256435138558341126, "created_at": "Sat May 02 04:07:35 +0000 2020", "full_text": "Lockdown is the best period to realize grays aren't as bad as the way brands advertise."}
{"id": 1256435141314064384, "created_at": "Sat May 02 04:07:35 +0000 2020", "full_text": "Newport has suffered the worst rate of #coronavirus deaths so far, almost twice as high as the Welsh average.\nAn interactive ONS map shows the Canton area of #Cardiff as the suburb with the highest number of #Covid19 deaths in Wales with 17 up to 17 April. My home town ☹️😞"}
{"id": 1256435149408997376, "created_at": "Sat May 02 04:07:37 +0000 2020", "full_text": "Even in the mist of this pandemic life is good."}
{"id": 1256435182992842755, "created_at": "Sat May 02 04:07:45 +0000 2020", "full_text": "Oh my god, Indiana is lifting the stay at home order on Monday. \n\nToo many stupid people live in my state I am terrified."}
{"id": 1256435183944900608, "created_at": "Sat May 02 04:07:45 +0000 2020", "full_text": "covid19 por favor pare agora de existir p eu ir ver a menina q eu gosto"}
{"id": 1256435195647012864, "created_at": "Sat May 02 04:07:48 +0000 2020", "full_text": "Been reading about the Danish banking system and their residential mortgage operation. Absolutely nothing like ours. Same with their car finance. \nImagine being in lockdown with me, eh 🤦‍♂️"}
{"id": 1256435197060558849, "created_at": "Sat May 02 04:07:49 +0000 2020", "full_text": "Today I went to dunkin and I remembered why I hate people and made me think that maybe social distancing isn’t that bad"}
{"id": 1256435203938988032, "created_at": "Sat May 02 04:07:50 +0000 2020", "full_text": "my laser hair removal place is still open and she’s still expecting me to drive to LA tomorrow while in a fucking pandemic but i don’t want to wait another few more months because it’s bad right now"}
{"id": 1256435205339901954, "created_at": "Sat May 02 04:07:51 +0000 2020", "full_text": "One of #BCH’s most valued roles as a community health provider is serving as a resource for important medical info. \n\nDuring our Virtual Town Hall, we shared info on the current presence of #COVID19 in our community, our ongoing plan for managing the disease, &amp; ways we are"}
{"id": 1256435217071575040, "created_at": "Sat May 02 04:07:53 +0000 2020", "full_text": "In the midst of trying to get solutions, cure and curb the Corona virus...people keep complaining and criticizing every effort. Kanti nabanjan maAfrika🤔#COVID19 #Lockdownlevel4 #SaveSA PresCyril#Salute"}
{"id": 1256435217763426304, "created_at": "Sat May 02 04:07:54 +0000 2020", "full_text": "Hey @ufc if you’re going to televise the fights on Espn you shouldn’t be charging people to see the main fight on the card.....it’s a pandemic show it on espn for FREE"}
{"id": 1256435229562003456, "created_at": "Sat May 02 04:07:56 +0000 2020", "full_text": "Apparently the Mayor of Honolulu had the bright idea to allow car washes to open as long as they practice social distancing. Hello?? They’re in their car, separated by metal 🤦🏻‍♀️. Yet the mayor is allowing small businesses to close their doors forever. Hawaii sucks"}
{"id": 1256435230606536705, "created_at": "Sat May 02 04:07:57 +0000 2020", "full_text": "The states opening up will unfortunately cause the shut down and stay at home orders to continue and the economy to get much worse... states are making their own decisions because we have zero leadership at the top."}
{"id": 1256435233311899648, "created_at": "Sat May 02 04:07:57 +0000 2020", "full_text": "16 days to re-opening, Bundesliga team confirm new cases of COVID-19. What happens now?"}
{"id": 1256435237938171904, "created_at": "Sat May 02 04:07:58 +0000 2020", "full_text": "So apparently since the lock down people have reported that they’ve been having weird dreams recently, which made me wonder what ppl usually dream about because mines have always been really weird. #weirddreams"}
{"id": 1256435245823528962, "created_at": "Sat May 02 04:08:00 +0000 2020", "full_text": "A great read for our youth during lockdown days. An excellent brief history of the driving force that made Islamic civilisation the greatest of its time and then the factors behind its decline.”\n\nPM Imran Khan 🇵🇰"}
{"id": 1256435254996467712, "created_at": "Sat May 02 04:08:02 +0000 2020", "full_text": "Went downstairs to get a late night snack and poured myself a shot while at the fridge. I feel like I've turned a stay-at-home corner."}
{"id": 1256435259647889408, "created_at": "Sat May 02 04:08:03 +0000 2020", "full_text": "It seems like the women with multiple kids are at the clubs the MOST. I’m seeing so many mothers OUT during the pandemic like don’t you got kids at home ma’am"}
{"id": 1256435262479052802, "created_at": "Sat May 02 04:08:04 +0000 2020", "full_text": "Regardless of the whole corona shit I actually had a really good birthday LMFAO. It was the free pluckers like I can’t get over it LMFAOOO."}
{"id": 1256435272302104581, "created_at": "Sat May 02 04:08:07 +0000 2020", "full_text": "We know that New York is struggling right now, but NYers are already sacrificing to fight #COVIDー19. More cuts to #Medicaid demand sacrifices 6.3 million NYers can’t afford. We can say #NoMedicaidCuts &amp; #ProtectMedicaid by simply raising revenues from the wealthiest NYers.\n🩺✂️"}
{"id": 1256435275309318144, "created_at": "Sat May 02 04:08:07 +0000 2020", "full_text": "Praying for govt na may mas maisip pang solusyon sa nangyayari sa bansa.  Praying for people na sana sumunod lahat sa \"STAY AT HOME\" para sa kaligtasan ng lahat. LETS HELP TO HEAL OUR LAND. DONT BE ONE OF THE PROBLEM. 🥺"}
{"id": 1256435276634865664, "created_at": "Sat May 02 04:08:08 +0000 2020", "full_text": "#beachclosures #msnbc What is it with you selfish people risking lives because you can’t go to the freakin beach. Get over it.  I lived a mile from Del Mar beach for 15 years and maybe went twice.  You will live if you stay home.  You and your family may not if you go or protest"}
{"id": 1256435280455688193, "created_at": "Sat May 02 04:08:08 +0000 2020", "full_text": "Wow, I thought I was already 'woke' about this but watching @maddow frontline providers, holy crap! #COVID19"}
{"id": 1256435284432093184, "created_at": "Sat May 02 04:08:09 +0000 2020", "full_text": "Stay home."}
{"id": 1256435285199470593, "created_at": "Sat May 02 04:08:10 +0000 2020", "full_text": "The list of things I wanna do when lockdown ends:\n-get drunk at a bar \n-get drunk at brunch \n-get drunk at a friends house \n-get drunk at the beach \n-get drunk in a park\n-get drunk then the sex \n-get drunk and make bad decisions \n-get drunk and vomit \n-volunteer at a soup kitchen"}
{"id": 1256435288492015621, "created_at": "Sat May 02 04:08:10 +0000 2020", "full_text": "Hi\nI have been working as a General Manager Operations in a Hospital but unfortunately because of Lockdown my Hospital is running with lot of difficulties in the grounds finances, staff Management and turnover."}
{"id": 1256435300533825536, "created_at": "Sat May 02 04:08:13 +0000 2020", "full_text": "Nobody:\n\nNo fucking body:\n\nNot a mouse:\n\nNot even God or Satan:\n\nUber driver: HEADING TO WORK?? So what do you think about the Coronavirus?? \n\nOne star out of five 🙄😑😅"}
{"id": 1256435306972303363, "created_at": "Sat May 02 04:08:15 +0000 2020", "full_text": "See....all this time, they thought I was being anti-social; when in reality, I was just ahead of the curve, and was social distancing."}
{"id": 1256435308897415170, "created_at": "Sat May 02 04:08:15 +0000 2020", "full_text": "The world has lost so many people this year. Let us just  be grateful for being alive and for not taking covid back home to our families everytime we step out to go to the grocery store or to work!"}
{"id": 1256435308993720326, "created_at": "Sat May 02 04:08:15 +0000 2020", "full_text": "Lol, I actually think Utahns believe the virus is just going to disappear because our dimwit of a governor said it was okay to open on May 1. Get ready to shut down again. #StayHome #Utahns #StupidityDoesntHaveToBeContagious #Utah"}
{"id": 1256435309404774402, "created_at": "Sat May 02 04:08:15 +0000 2020", "full_text": "not saying COVID-19 is nice by any means... but staying home is relaxing yenno"}
{"id": 1256435317344616448, "created_at": "Sat May 02 04:08:17 +0000 2020", "full_text": "soo my order w/ everything to bleach my hair got here today except for the bleach ... and they’re not gonna send it and already refunded me .... GIRL HOW AM I GONNA COPE WITH THIS PANDEMIC IF I CANT BLEACH MY HAIR ?"}
{"id": 1256435318233817088, "created_at": "Sat May 02 04:08:17 +0000 2020", "full_text": "There is a global Pandemic going on...It should not be this bad where I’m such a factor over this..\n\nY’all be on my every move and everybody watching me...Y’all can’t wait to wave me off or comment on me over every little thing...\n\nY’all need lives and some relevance obviously.."}
{"id": 1256435318502367235, "created_at": "Sat May 02 04:08:18 +0000 2020", "full_text": "i wanna try ad recreate tripp pants after lockdown is over maybe id do it now but i dont hav fabric &lt;3 its gonna go so badly i have no doubts"}
{"id": 1256435321467817986, "created_at": "Sat May 02 04:08:18 +0000 2020", "full_text": "Covid 19 got me smoking hella weed"}
{"id": 1256435331261509632, "created_at": "Sat May 02 04:08:21 +0000 2020", "full_text": "All though govt has given permission of Making/keeping 5L of Liquor to tribals but what is in practice here is selling of liquor by tribals to earn money, I believe selling is prohibited. thinking how come it is possible even in lockdown ? @DeepakSoni_1"}
{"id": 1256435333811462146, "created_at": "Sat May 02 04:08:21 +0000 2020", "full_text": "Six coronavirus cases in Korea yesterday. Zero person-to-person."}
{"id": 1256435342288343040, "created_at": "Sat May 02 04:08:23 +0000 2020", "full_text": "Doug Burgum may have lifted the stay at home order but Covid is still out there. He did not lift policies because it is safe, it is not. He did it because of money. I really hope my friends are still practicing social distancing. If you arent.. well good luck. Stay away from me."}
{"id": 1256435343387058177, "created_at": "Sat May 02 04:08:23 +0000 2020", "full_text": "Has it crossed any mind out there in the Universe 🌎 that “Bleachbit” is being covertly referenced here, especially in relation to Covid-19, “clean-up”? HRC...\nThe Human body is not the only thing that can get a virus.. Think Computers...Computer Virus..."}
{"id": 1256435343978618881, "created_at": "Sat May 02 04:08:24 +0000 2020", "full_text": "I’ve been social distancing before social distancing was a thing y’all mf’s need to catch up"}
{"id": 1256435358931148802, "created_at": "Sat May 02 04:08:27 +0000 2020", "full_text": "Just purchased a $79 no contact digital thermometer because #COVID19 is so close to home &amp; has me going crazy. So if ya see me checking my temp every hour mind ya business"}
{"id": 1256435363586772992, "created_at": "Sat May 02 04:08:28 +0000 2020", "full_text": "i might go out and buy some corona"}
{"id": 1256435368397864960, "created_at": "Sat May 02 04:08:29 +0000 2020", "full_text": "please stay the fuck home"}
{"id": 1256435371971424264, "created_at": "Sat May 02 04:08:30 +0000 2020", "full_text": "FDA says drug, which appears to help some recover faster, would be available for hospitalized Covid-19 patients\n#coronavirus #COVID19"}
{"id": 1256435375700148224, "created_at": "Sat May 02 04:08:31 +0000 2020", "full_text": "Me? Coping with everything I've lost due to this pandemic by listening to closing time at midnight on what was supposed to be last hurrah? \n\nThats ridiculous, who would do that?\n\n*Continues to cry softly in my blanket nest as closing time plays in the background*"}
{"id": 1256435380619862018, "created_at": "Sat May 02 04:08:32 +0000 2020", "full_text": "If govt decides to unlock the lockdown then Bangaloreians \nshould wait until vaccine is out 😜"}
{"id": 1256435388337418240, "created_at": "Sat May 02 04:08:34 +0000 2020", "full_text": "Random sample testing and antibody testing is the only way to know if we are ready to lift the lockdown 2 weeks from now. It will put people's mind at ease too and know if we are safe to open up activities. Is there a plan to start antibody testing @mla_sudhakar @CMofKarnataka"}
{"id": 1256435394704404481, "created_at": "Sat May 02 04:08:36 +0000 2020", "full_text": "My mom said maybe Covid happened because I was having too much fun drinking in my dorm. Sorry y’all Covid is my fault😔"}
{"id": 1256435405714423810, "created_at": "Sat May 02 04:08:38 +0000 2020", "full_text": "Just been shopping, guess what crisis over!! Social distancing my area, was like a group hug today!! People it ain’t over yet, not by a long stretch."}
{"id": 1256435406318571520, "created_at": "Sat May 02 04:08:38 +0000 2020", "full_text": "se o corona não me matar eu morro é de saudade"}
{"id": 1256435409707503617, "created_at": "Sat May 02 04:08:39 +0000 2020", "full_text": "My mommy beat covid-19 🙌🏽 and no else else in my house got it 🤗"}
{"id": 1256435409770418176, "created_at": "Sat May 02 04:08:39 +0000 2020", "full_text": "21 yr old brother said its almost time for bed so i went to the dining room (corona has my desk in his room) to start and finish a final before 8am only to find our 15 yr old brother recording... a podcast.. with his friends... im-?\n\nthey're talking abt the two party system"}
{"id": 1256435410026352640, "created_at": "Sat May 02 04:08:39 +0000 2020", "full_text": "To\nThe Hon'ble Prime Minister of India\nShri.Narendra Modi Ji,\n\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country and Uniform civil code. \n Thanks🙏"}
{"id": 1256435410911272963, "created_at": "Sat May 02 04:08:40 +0000 2020", "full_text": "Ive just seen a coronavirus edit on my fyp idk how to react"}
{"id": 1256435411091550209, "created_at": "Sat May 02 04:08:40 +0000 2020", "full_text": "Corona cause brain damage #ElonMusk"}
{"id": 1256435414170288128, "created_at": "Sat May 02 04:08:40 +0000 2020", "full_text": "At the start, Nigeria recorded very few deaths in relation to the number of recovered case. This is due to remarkable work of the @NCDCgov and the few recorded case. As cases increase,health system becomes overwhelmed(i.e Italy), leading to a significant rise in death. StayHome"}
{"id": 1256435415403372544, "created_at": "Sat May 02 04:08:41 +0000 2020", "full_text": "A total lack of social distancing in this movie @therealjoebob @kinky_horror #TheLastDriveIn"}
{"id": 1256435419165663236, "created_at": "Sat May 02 04:08:42 +0000 2020", "full_text": "For all who keep regurgitating that the government responded too slow, here is a friendly reminder, there was 1 death from Covid19 as of February 29, 2020. \n#COVID19"}
{"id": 1256435430884597760, "created_at": "Sat May 02 04:08:44 +0000 2020", "full_text": "I’m social distancing, man they cant touch me I cant get sick ... good excuse for me to roll up some medicine"}
{"id": 1256435431627018240, "created_at": "Sat May 02 04:08:44 +0000 2020", "full_text": "My company posted a video to play in our break room of all the \"non-essential\" workers thanking us for working through this crisis. So you guys get paid your giant salary to stay at home and record a message while I catch shit for missing one day of work. Essential my ass"}
{"id": 1256435435540283392, "created_at": "Sat May 02 04:08:45 +0000 2020", "full_text": "Now onus on #GreenZone guys to lead the country out of #lockdown...Common guys show the way and build the confidence further in next 2 weeks...@hvgoenka"}
{"id": 1256435436211372033, "created_at": "Sat May 02 04:08:46 +0000 2020", "full_text": "Dear PM @narendramodi sir we appreciate all your decisions for lockdown. Need your only help for all the commercial rent properties, request you to please waived our commercial property rent or else many people will stop doing business as there is no income thanks #NarendraModi"}
{"id": 1256435452145434624, "created_at": "Sat May 02 04:08:49 +0000 2020", "full_text": "A HS classmate lost both of her parents 3 wks apart due to COVID.\n\nI am at a loss for words."}
{"id": 1256435455886872578, "created_at": "Sat May 02 04:08:50 +0000 2020", "full_text": "#\"92 in Kano\". The day before, it was 80 in Kano. Yet the governor is busy calling for the lockdown to be relaxed.. Kano is peculiar. The best way to go is to aggressively support the lockdown at all cost. Not the kind we saw in Lagos, otherwise it will be a blowout."}
{"id": 1256435457518436357, "created_at": "Sat May 02 04:08:51 +0000 2020", "full_text": "I've never been an advocate for socialism, but this epidemic is changing things every day..."}
{"id": 1256435459586048001, "created_at": "Sat May 02 04:08:51 +0000 2020", "full_text": "There were no cucumbers at the market today. Y’all better not be doing no weird shit with em again during this lockdown."}
{"id": 1256435459602788353, "created_at": "Sat May 02 04:08:51 +0000 2020", "full_text": "It's not right time for India Vista project \nPlease utilize that money to fight against COVID19 \n20000Cr rupees is very huge and very helpful against COVID19\n@H_im_an_sh_u @farazhu19873857 @HammadS17511109 @AnkushY731838"}
{"id": 1256435469820334080, "created_at": "Sat May 02 04:08:54 +0000 2020", "full_text": "When this covid shit done Im going to the damn spa... I need a massage"}
{"id": 1256435472504668160, "created_at": "Sat May 02 04:08:54 +0000 2020", "full_text": "Stay home and stay safe @ImranKhanPTI @COVID19Tracking #Covid_19 #CoronaVirusPakistan #CoronaUpdate #CoronaTigerForce"}
{"id": 1256435477172887552, "created_at": "Sat May 02 04:08:55 +0000 2020", "full_text": "If you compare our lockdown and wearing masks (saving lives of many) to the holocaust you need to be shot. Youre whats taking down the lock down which will kill alot. The Corona Outbreak Is still rising assholes grow up and stay fucking home #RESIST #fbr #FBRParty"}
{"id": 1256435485783687169, "created_at": "Sat May 02 04:08:57 +0000 2020", "full_text": "This stay at home order is cutting it pretty fricking close to two important birthdays. My dirty 30 and my cousin @VandalMorgan’s 21st😬"}
{"id": 1256435486836641793, "created_at": "Sat May 02 04:08:58 +0000 2020", "full_text": "Wray can cure the corona virus"}
{"id": 1256435489898475527, "created_at": "Sat May 02 04:08:58 +0000 2020", "full_text": "Pandemic update:\nI had to shave my beard before it got long enough for me to enjoy IPA.\nAdditionally, with restrictions being lifted, I am excited for the elderly in government to die.\nEveryone else, not so much."}
{"id": 1256435502485401603, "created_at": "Sat May 02 04:09:01 +0000 2020", "full_text": "just remembering my last day of tutoring before lockdown and how i was just like please let me hold your dog the whole time i don’t know when i’ll see one again"}
{"id": 1256435519396950017, "created_at": "Sat May 02 04:09:05 +0000 2020", "full_text": "“The true aim of everyone who aspires to be a #teacher should not be to impart his own opinions, but to kindle minds.”– Frederick William Robertson #student #educator #professor #child #children #StayHome @EducationEasier #SaturdayMorning"}
{"id": 1256435519736565760, "created_at": "Sat May 02 04:09:06 +0000 2020", "full_text": "Why didn't 56\" himself come to announce the lockdown extension, gamcha and all ?"}
{"id": 1256435520030117889, "created_at": "Sat May 02 04:09:06 +0000 2020", "full_text": "As corona is spreading fast ù can give primary gadgets free or  at reasonable price to all general practioners,so that early diagnosis or suspect further  guide line can will help controlling corona?..infrared thermometer.oxy pulse meter. Thank u."}
{"id": 1256435520252588033, "created_at": "Sat May 02 04:09:06 +0000 2020", "full_text": "Is entire Pune a Red Zone ? 🤔\n\n#Covid_19 #LockDown #LiquorShops"}
{"id": 1256435522823696385, "created_at": "Sat May 02 04:09:06 +0000 2020", "full_text": "This week was the best one i’d had since the pandemic. Wasn’t always great or easy, but overall the least stressful and the most manageable. Nice to pause and be grateful for that."}
{"id": 1256435536845127680, "created_at": "Sat May 02 04:09:10 +0000 2020", "full_text": "Make sure you stay safe on your way home, if you need I'll walk you home You can't be too safe so make sure to look out for yourself ok?"}
{"id": 1256435540498489344, "created_at": "Sat May 02 04:09:10 +0000 2020", "full_text": "@@GovPritzker  Yo in regards to Hershel Glenn when it says life in prison that means, THAT'S WHERE HE DESERVES TO DIE. THE SCUMBAG KILLED 2 OF MY FRIENDS. HE DESERVES WORSE THAN COVID 19."}
{"id": 1256435547653976065, "created_at": "Sat May 02 04:09:12 +0000 2020", "full_text": "This whole dating thing during this quarantine and pandemic is just not working for me"}
{"id": 1256435553555406849, "created_at": "Sat May 02 04:09:14 +0000 2020", "full_text": "How about social media distancing AMIRITE?!\n\nI don't know what I'm doing."}
{"id": 1256435566511566851, "created_at": "Sat May 02 04:09:17 +0000 2020", "full_text": "If the politicians cared about the epidemic, why dont you take a paycut just like the rest of America?"}
{"id": 1256435570391293959, "created_at": "Sat May 02 04:09:18 +0000 2020", "full_text": "Imagine if they lockdown ends and then they put lockdown back on wllhi that would be so funny"}
{"id": 1256435573130063872, "created_at": "Sat May 02 04:09:18 +0000 2020", "full_text": "i broke the rules today. i saw jeb at home depot and gave him a side hug. not even thinking about social distancing and all that. i was just excited to see an old friend. i’m sorry. please forgive me."}
{"id": 1256435573742432256, "created_at": "Sat May 02 04:09:18 +0000 2020", "full_text": "Since everyone who are stranded from other places and its already allowed to return here in Ilocos Sur. The province has already three suspected covid case. Stay safe ka-ilokano!"}
{"id": 1256435577445945345, "created_at": "Sat May 02 04:09:19 +0000 2020", "full_text": "some of y’all are the biggest hypocrites on this social distancing shit so pls just stay silent and hangout with your friends and dont fucking complain about how everyone else is ruining shit for you when you’re doing LITERALLY the SAME thing you don’t want people to do"}
{"id": 1256435577823641600, "created_at": "Sat May 02 04:09:19 +0000 2020", "full_text": "b4 I returned to school last year I had a hard time talking to my peers n when I finally began to talk, I had a mental break in the beginning of my semester so I dropped out &amp; now I’m nervous to return bc of COVID &amp; who knows when anything will officially &amp; safely open again !!"}
{"id": 1256435578851246083, "created_at": "Sat May 02 04:09:20 +0000 2020", "full_text": "Can we safely say that the mysterious deaths might be covid related? Kano was not doing testing before now. Diabetes is one of the common underling disease that makes covid worse.\nThe Gov said they died of dm, bp and meningitis.\n#kano\n#92kano"}
{"id": 1256435590477815810, "created_at": "Sat May 02 04:09:22 +0000 2020", "full_text": "I guess bleach cures you of the corona, but not death. More testing needs to be done. #TheLastDrivenIn #Heathers"}
{"id": 1256435594693091330, "created_at": "Sat May 02 04:09:23 +0000 2020", "full_text": "Lockdown is not the only solution to come out from  #Covid_19, what others steps govt is taking to come out from this?? There is no plan... @PrashantKishor @YasirPost @abhisar_sharma"}
{"id": 1256435594797944832, "created_at": "Sat May 02 04:09:23 +0000 2020", "full_text": "I’m still salty that the week my state got hit with corona, I was supposed to be at championships living up my last performance."}
{"id": 1256435594818961415, "created_at": "Sat May 02 04:09:23 +0000 2020", "full_text": "What was already on shaky ground corona as scrambled to pieces.\n\n#backtothedrawingboard\n#startingover\n#strongerfoundation"}
{"id": 1256435595854954497, "created_at": "Sat May 02 04:09:24 +0000 2020", "full_text": "Heather Chandler knew the score way before the COVID-19 days. Don't drink household cleaners, people! #Heathers #TheLastDriveIn"}
{"id": 1256435598929297408, "created_at": "Sat May 02 04:09:24 +0000 2020", "full_text": "1 thing you miss from before the pandemic. \n1 thing you learnt from this pandemic \nAnd 1 thing you’ll do after this pandemic \ngo"}
{"id": 1256435607032803333, "created_at": "Sat May 02 04:09:26 +0000 2020", "full_text": "Wash your hands and stay at home\nIf you are hungry, wash your hand and face again"}
{"id": 1256435607687041025, "created_at": "Sat May 02 04:09:26 +0000 2020", "full_text": "The founder of DAAR Communications Plc, @RaymondADokpesi, and his daughter-in law along with six members of his family have tested positive for Coronavirus."}
{"id": 1256435608253132800, "created_at": "Sat May 02 04:09:27 +0000 2020", "full_text": "I know COVID is still a thing but can we stop talking about it"}
{"id": 1256435612460040193, "created_at": "Sat May 02 04:09:28 +0000 2020", "full_text": "reading pre-covid @refinery29 money diaries is surprisingly therapeutic"}
{"id": 1256435616411086848, "created_at": "Sat May 02 04:09:29 +0000 2020", "full_text": "Hospitals running at 20% capacity, Cremation centers are doing pay-cuts coz the mortality has dipped, people have stopped dying amidst a pandemic.  Incredible India."}
{"id": 1256435619707879424, "created_at": "Sat May 02 04:09:29 +0000 2020", "full_text": "Sooo they were interviewing people for \"coronavirus explained\" on Netflix A YEAR ago.. and the WHO put out a warning that we were in danger of a pandemic&amp;the world wasnt prepared 3 months before the 1st case was recorded🤨🤨"}
{"id": 1256435635788771328, "created_at": "Sat May 02 04:09:33 +0000 2020", "full_text": "Por favor no se me acerquen, ni me saluden de mano. No tengo coronavirus, pero soy medio mamón"}
{"id": 1256435636405325824, "created_at": "Sat May 02 04:09:33 +0000 2020", "full_text": "i miss going to concerts and music festivals PLS STAY HOME!!"}
{"id": 1256435636850036736, "created_at": "Sat May 02 04:09:33 +0000 2020", "full_text": "I may have been exposed to covid19 by a roommate who has to keep working.\n\nCool.\n\nLet's see if I die."}
{"id": 1256435640062717956, "created_at": "Sat May 02 04:09:34 +0000 2020", "full_text": "Hey @CliveFPalmer. If you want to run ads in @theage promoting the wonder anti-Covid19 drug, do try to do research first. This is a drug shown to have minimal if not zero impact to the virus. \nYou are a disgusting parasite using the pandemic for some self-righteous grandstanding."}
{"id": 1256435641140654080, "created_at": "Sat May 02 04:09:34 +0000 2020", "full_text": "The safety of our patients and our dental team is our #1 priority. We have been implementing safety measures against COVID-19 even before our closure. We will be posting concerning all the additional safety measures we are adding to our office to prepare for the reopening in May."}
{"id": 1256435641434308608, "created_at": "Sat May 02 04:09:35 +0000 2020", "full_text": "Blows my mind how many junkies and crackheads I DON’T see in the city because of #COVID__19, bruh you’re literally putting shit in your system that I wash my dishes with - and you’re worried about Corona Virus?!?!? 😂😭💀💀"}
{"id": 1256435646052302850, "created_at": "Sat May 02 04:09:36 +0000 2020", "full_text": "Fat, scumbag Illinois governor has a stay at home order, but it doesn't apply to HIS family...\n\nThen doesn't answer a question about it....\n\nWorthless POS!"}
{"id": 1256435648950489088, "created_at": "Sat May 02 04:09:36 +0000 2020", "full_text": "As well as many other community champions today, spare a thought for the @VicGovDHHS teams working in shopping centre basement (and some open air) car parks, in bitterly cold, blustery conditions, to carry out COVID-19 drive-thru tests.\n\n#Covid19"}
{"id": 1256435649793515521, "created_at": "Sat May 02 04:09:37 +0000 2020", "full_text": "Le pase el Coronavirus a Loya😎👌🏻"}
{"id": 1256435654537416706, "created_at": "Sat May 02 04:09:38 +0000 2020", "full_text": "yeah covid sucks but it’s stopped all military moving so i get to keep kari for even just a little longer before she goes to be a cheesehead😭🧀"}
{"id": 1256435657003548672, "created_at": "Sat May 02 04:09:38 +0000 2020", "full_text": "Yoooo Kingston really has 25 staff members and 19 patients who tested positive for COVID"}
{"id": 1256435665337802752, "created_at": "Sat May 02 04:09:40 +0000 2020", "full_text": "I’m going to the beach tomorrow! I’m not gonna wear a mask or any sunscreen! I might get covid or skin cancer...my choice, my freedom. Bud out!"}
{"id": 1256435675236143107, "created_at": "Sat May 02 04:09:43 +0000 2020", "full_text": "Looking for celebrities who love to visit our little town Port Douglas in Queensland. We would love to get your endorsements and a short video to help us stay in business during COVID19. Our streets are empty from the usual tourists and we need you help. Please contact for info"}
{"id": 1256439925756407808, "created_at": "Sat May 02 04:26:36 +0000 2020", "full_text": "Covid neta ya desaparece, me urge ir a Louisville"}
{"id": 1256439927715311618, "created_at": "Sat May 02 04:26:36 +0000 2020", "full_text": "I would of been having the sickest line cut outs in my hair if I was on this long ass lock down away from school can’t isolate me in isolation Mr Howard"}
{"id": 1256439927761485829, "created_at": "Sat May 02 04:26:36 +0000 2020", "full_text": "it only took 8 years and a global pandemic for niggas to start gangs in GTA"}
{"id": 1256439936691122176, "created_at": "Sat May 02 04:26:39 +0000 2020", "full_text": "Are we sure Bill Hader’s laugh can’t cure coronavirus"}
{"id": 1256439937139867648, "created_at": "Sat May 02 04:26:39 +0000 2020", "full_text": "I'm still helping sugar Babies paying their bills in this corona pandemic period... Anyone interested in having legit sugar daddy can Follow and retweet! \n#sugardaddylegit \n#sugardaddyneededasap \n#sugardaddyswanted \nText me on WhatsApp 971-259-8953"}
{"id": 1256439945180241921, "created_at": "Sat May 02 04:26:41 +0000 2020", "full_text": "If the lock-down continues, in 6 months, Netflix and Amazon will not have new shows to release, audience would have watched all the existing shows and would start uninstalling the apps!"}
{"id": 1256439948326121472, "created_at": "Sat May 02 04:26:41 +0000 2020", "full_text": "Open the #va gym...corona you’re taking everything I worked for mother fucker you know what..."}
{"id": 1256439964713324547, "created_at": "Sat May 02 04:26:45 +0000 2020", "full_text": "the year is 2021. most people are dead because of coronavirus"}
{"id": 1256439965098979330, "created_at": "Sat May 02 04:26:45 +0000 2020", "full_text": "Not gonna lie the only reason I passed my chem class was because of corona and our tests were online. He tried to make our tests harder but chegg and FaceTiming half the class was no match for that dick of a professor."}
{"id": 1256439966223134720, "created_at": "Sat May 02 04:26:46 +0000 2020", "full_text": "If anything, this pandemic has shown me which big retailers deserve to survive and which local businesses will continue to get my patronage."}
{"id": 1256439999316312065, "created_at": "Sat May 02 04:26:54 +0000 2020", "full_text": "bem agora que eu decidi dar a volta por cima na minha vida me aparece o corona virus"}
{"id": 1256440010372456449, "created_at": "Sat May 02 04:26:56 +0000 2020", "full_text": "Get ready For 3rd Lockdown \nStay Home and Stay Safe again for some days again , be at home and stay safe with your families,and salute to all our heroes like , doctors, police,other office staff members ,\nBe at home and take care.....\nThank you\n@AMANKUMARDHOTE1"}
{"id": 1256440016353386497, "created_at": "Sat May 02 04:26:58 +0000 2020", "full_text": ": may pa \"ENJOY YOUR STAY AT HOME\" ang delivery ng jabiieeee"}
{"id": 1256440024272338945, "created_at": "Sat May 02 04:26:59 +0000 2020", "full_text": "Safest place to be is outside and getting sunlight. Worst place to be is inside. Clean the subways, reopen NYC. #fuckyou #mtasucks #virus #covid19"}
{"id": 1256440025094459394, "created_at": "Sat May 02 04:27:00 +0000 2020", "full_text": "Maharashtra, most infected state in India, is not going to charge COVID-19 and COVID-19 treatments"}
{"id": 1256440026419859456, "created_at": "Sat May 02 04:27:00 +0000 2020", "full_text": "i wish i could stay home all day and play valorant, so i don’t go 6-15 every game. but, someone’s gotta suck the trains dick"}
{"id": 1256440031440502785, "created_at": "Sat May 02 04:27:01 +0000 2020", "full_text": "Can’t wait for my grandkids to ask me what it was like living through the coronavirus pandemic for their history assignment"}
{"id": 1256440035693391872, "created_at": "Sat May 02 04:27:02 +0000 2020", "full_text": "I love humans so dang much \n🌸❤️🌸\n\nSo much happiness in giving someone a shot. 🙏🏼\n\nPandemic should bring out the best in us. I know it’s hard but remember that your ❤️ will bring you to the other side."}
{"id": 1256440041460686848, "created_at": "Sat May 02 04:27:04 +0000 2020", "full_text": "On the one hand lakhs of peole allowed to migrate on the other hand lockdown extended.Confused with contradictory theories."}
{"id": 1256440045608865792, "created_at": "Sat May 02 04:27:05 +0000 2020", "full_text": "Aye mf said since corona hit bitches back taking that 40 dollars I’m dead  😂😭😭😭😭😭"}
{"id": 1256440049471614978, "created_at": "Sat May 02 04:27:05 +0000 2020", "full_text": "Wake-up.. \nDevotio... \nEat..\nGuitar..\nSing..\nKdrama..\nMovies..\nSleep.. \n\"REPEAT\"\n\nlife is beautiful..  \nSo stay at your home..  😊😍\nGodbless!"}
{"id": 1256440049677131776, "created_at": "Sat May 02 04:27:06 +0000 2020", "full_text": "If #COVID19 delays salmon season in Santa Cruz &amp; Monterey this year I’ll be cheesed"}
{"id": 1256440056467816448, "created_at": "Sat May 02 04:27:07 +0000 2020", "full_text": "here's a thread of interviews the i found so far from the cast &amp; the writer/director for #TheHalfOfIt #TheHalfOfItNetflix literally it's a global pandemic...we can be together....alone... it's a great unifier. happy watching! xx"}
{"id": 1256440057008803845, "created_at": "Sat May 02 04:27:07 +0000 2020", "full_text": "Imagine the political shift that will come when all of the youngest generation that will be voting in 2020 has Trump and all his crazy, the Trump Economic Slump, his mean-spirited grumpy old man routine, and negligence on Covid-19 as their earliest adult memories. Not so good."}
{"id": 1256440065510854656, "created_at": "Sat May 02 04:27:09 +0000 2020", "full_text": "With the lockdown eased #Covid_19 and numbers of patients increasing , we have to be more careful in our day to day life , live responsibly , stay healthy , maintain social distancing @PawarSpeaks @OfficeofUT @AjitPawarSpeaks @Jayant_R_Patil @supriya_sule @PoojaB1972"}
{"id": 1256440065766686725, "created_at": "Sat May 02 04:27:09 +0000 2020", "full_text": "The government should stop this unnecessary expenditure  on money borrowed for the fight against covid 19"}
{"id": 1256440066299265025, "created_at": "Sat May 02 04:27:09 +0000 2020", "full_text": "Maruti Suzuki reports zero sales in April due to lockdown\nMy turnover is same as maruti suzuki in the month of April 2020...Be Positive...🙏"}
{"id": 1256440070195666944, "created_at": "Sat May 02 04:27:10 +0000 2020", "full_text": "Stay safe stay at home"}
{"id": 1256440095579820033, "created_at": "Sat May 02 04:27:16 +0000 2020", "full_text": "Coronavirus is not leaving anytime soon. Night of the dark soul equivalent for many. #stayhealthy #StayHome"}
{"id": 1256440095999242240, "created_at": "Sat May 02 04:27:17 +0000 2020", "full_text": "Woman of the Year (1942), dir. George Stevens. #QuarantineLife #waffles"}
{"id": 1256440112675766273, "created_at": "Sat May 02 04:27:21 +0000 2020", "full_text": "I hate that people think the # of COVID deaths are inflated when they are actually skewed down. Example: death per nursing home data for NY shows 8 deaths at a facility that has 40 deaths. Hospitals/nursing homes are businesses &amp; they are going to downplay numbers."}
{"id": 1256440112726056960, "created_at": "Sat May 02 04:27:21 +0000 2020", "full_text": "Well I made it about 2 months into this coronavirus bullshit as an “essential” worker before I busted out the music I listen to when I wish I was dead."}
{"id": 1256440120040972288, "created_at": "Sat May 02 04:27:22 +0000 2020", "full_text": "fuck lockdown browser, u piece of shit"}
{"id": 1256440123979206656, "created_at": "Sat May 02 04:27:23 +0000 2020", "full_text": "The world is burning in a pandemic. People are dying. I am so disheartened by everybody’s selfishness that I see on here. I know that people are out of work and financially they are suffering. But what you can do to save lives is stay home. Why is that so hard?"}
{"id": 1256440129771597825, "created_at": "Sat May 02 04:27:25 +0000 2020", "full_text": "love how landlords live from our paychecks to our paychecks n cant even extend some decent good act of kindness during a mf pandemic"}
{"id": 1256440132821037056, "created_at": "Sat May 02 04:27:25 +0000 2020", "full_text": "Being a adult living at home during a pandemic means having enough time to find the perfect white wine to go with your PB&amp;J sandwich"}
{"id": 1256440137287958529, "created_at": "Sat May 02 04:27:26 +0000 2020", "full_text": "Comparing the lockdown to a Nazi concentration camp is  stupid. Do we expect MAGAts to be intelligent? Having personally visited Dachau, then I can tell you the lockdown here in the US is NOTHING like that. Apparently MAGAts think so when they cannot go to the beauty salon."}
{"id": 1256440141834407938, "created_at": "Sat May 02 04:27:27 +0000 2020", "full_text": "\"Covid19\" \n\nwhat comes first on your mind in positive way?\n\n\"Family bonding\"\n\"Lots of time to eat and health healing or resting\"\n\"Creativity on limited resources\"\n\"Learn new things\"\n\"zoom is a new way of communication\"\n\"learn how to cook by yourself\"\n \n📚 to 👀 on the other side"}
{"id": 1256440145294905344, "created_at": "Sat May 02 04:27:28 +0000 2020", "full_text": "To all the health workers who have been working since the outbreak of #COVID__19, may Allah reward them."}
{"id": 1256440146532106247, "created_at": "Sat May 02 04:27:29 +0000 2020", "full_text": "Corona really fuck with my bags ."}
{"id": 1256440150642622465, "created_at": "Sat May 02 04:27:30 +0000 2020", "full_text": "I think it’s also important to mention that for my last undergrad final I wrote a paper on how poorly the United States is handling COVID-19 and how much of a dumpster fire this current administration is. anyways Class of 2020 woohoo!"}
{"id": 1256440154178285570, "created_at": "Sat May 02 04:27:30 +0000 2020", "full_text": "wake me up when corona ends"}
{"id": 1256440158074912775, "created_at": "Sat May 02 04:27:31 +0000 2020", "full_text": "Party friend said \"my probation will be over before Covid\"."}
{"id": 1256440171236675585, "created_at": "Sat May 02 04:27:35 +0000 2020", "full_text": "Only Almighty Allah knows where the shoe itches you. May Almighty Allah bless you and your household this month and never seized you from happiness,love and harmony. May he heal us and ease for us our affairs. #Ramadan2020 #StayHome #StaySafeNigeria #COVID__19 #StaySafeWorld"}
{"id": 1256440179184726016, "created_at": "Sat May 02 04:27:36 +0000 2020", "full_text": "Look. I get the reasoning behind people abstaining from voting bc Biden is *far* from an ideal candidate. But we aren’t voting in a vacuum. Like it or not, we ARE voting against Trump, the man who majorly fumbled this pandemic and axed the pandemic response team"}
{"id": 1256440183689486338, "created_at": "Sat May 02 04:27:37 +0000 2020", "full_text": "I love that the people who complain and tell everyone else to social distances are the same ones still going out or hanging out with people. STAY HOME AND DONT BE A HYPOCRITE"}
{"id": 1256440191323013120, "created_at": "Sat May 02 04:27:39 +0000 2020", "full_text": "Just got swabbed for corona will know if positive within 48 hours, even if it isn’t, I wanna know why I’ve been sick on and off  for the past 2 months"}
{"id": 1256440192753381377, "created_at": "Sat May 02 04:27:40 +0000 2020", "full_text": "#covid19 There are reports test results are producing conflicts, i.e. positive 1 day, negative next. Do any current tests produce accurate &amp; reliable results? If not, are precious resources (reagents, swabs) being *wasted* until tests are accurate? #CDC #COVID__19"}
{"id": 1256440192891867136, "created_at": "Sat May 02 04:27:40 +0000 2020", "full_text": "If you haven't slept hungry since this lockdown started, give God thanks  🙏🙏\n#ForeverGrateful\n#HappySabbath \n#StayHome"}
{"id": 1256440192988315649, "created_at": "Sat May 02 04:27:40 +0000 2020", "full_text": "Corona is a virus\nAnd the Vaccine is a Trojan Horse\n#CCP #coronavirus Think about it."}
{"id": 1256440203394322439, "created_at": "Sat May 02 04:27:42 +0000 2020", "full_text": "March 13 was the last day of school, we were asked to stay home for 2 weeks to allow the Covid 19 danger to pass and avoid more victims.\nEveryone felt they were doing it out of responsibility and sense of community and fear. We were supposed to start on March 16,"}
{"id": 1256440217285754880, "created_at": "Sat May 02 04:27:45 +0000 2020", "full_text": "#NASAatHome NASA begs spectators to stay at home for the first launch of astronauts in nearly a decade because of the #CoronavirusUSA pandemic. The space shuttle will be blasted off from the Kennedy Space Center in Cape Canaveral, #Florida on May 27. #COVID__19"}
{"id": 1256440224420413440, "created_at": "Sat May 02 04:27:47 +0000 2020", "full_text": "These editorial boards are attacking Biden after Trump let so many people die in Hurricane Maria and Covid-19"}
{"id": 1256440225225756672, "created_at": "Sat May 02 04:27:47 +0000 2020", "full_text": "Coronavirus is temporary. Rock music is 5ever."}
{"id": 1256440242611068928, "created_at": "Sat May 02 04:27:52 +0000 2020", "full_text": "Our Jobs , business is on risk , but these bloody illiterate mullas, Tablighi people are still attacking our corona warriors: \nVery disgraceful: \nWe never forgive Mahatma Gandhi and Nehru that they allow them to stay in india after partition, even they voted for pakistan:"}
{"id": 1256440246771671045, "created_at": "Sat May 02 04:27:53 +0000 2020", "full_text": "I have been on a sort of lockdown for 3 yrs or better. Medical reasons.\nNow? I am so fed up of this lockdown. Before I knew it was best. Now..... This is really a bunch of shit!😜"}
{"id": 1256440246838923264, "created_at": "Sat May 02 04:27:53 +0000 2020", "full_text": "#CoronaUpdatesInIndia : COVID19 cases in country climb to 37,336, Death toll rises to 1,218. Active #COVID-19 cases stood at 26,167 &amp; 9,950 people cured or discharged :  \n@MoHFW_INDIA @drharshvardhan \n#coronavirus #CoronaUpdate #Covid_19 #COVID__19"}
{"id": 1256440254178840576, "created_at": "Sat May 02 04:27:54 +0000 2020", "full_text": "Nationalism is not just about wars, it is also about showing care for each other at all times. Really sad to see protest by people across US against the Lockdown when the situation in US is so grim."}
{"id": 1256440257832267777, "created_at": "Sat May 02 04:27:55 +0000 2020", "full_text": "Why do all of the anti-lockdown protests look like trump rallys? The U.S.A to Trump 2020 flag ratio is like 1:1"}
{"id": 1256440266355093504, "created_at": "Sat May 02 04:27:57 +0000 2020", "full_text": "Lockdown date nights look wank, end of"}
{"id": 1256440266661167106, "created_at": "Sat May 02 04:27:57 +0000 2020", "full_text": "There has to be a 30 for 30 about this pandemic and its impact on sports, right?"}
{"id": 1256440267315396609, "created_at": "Sat May 02 04:27:57 +0000 2020", "full_text": "Did the coronavirus increase the sale of Batman toys? Asking for a friend😬"}
{"id": 1256440267504115712, "created_at": "Sat May 02 04:27:57 +0000 2020", "full_text": "🔴 JUST IN: Singapore will ease some Covid-19 circuit breaker measures in the coming weeks. Here are some services that can resume:\n\nMay 5 - Some TCM services like acupuncture\nMay 12 - Services such as hairdressing, home-based businesses, laundry and retail"}
{"id": 1256440268363984897, "created_at": "Sat May 02 04:27:58 +0000 2020", "full_text": "Thoughts for the global economy, Restart|Reset|Rengage|Reinvent post opening up of #lockdown #COVID__19 this should be the mantra !!"}
{"id": 1256440271006547968, "created_at": "Sat May 02 04:27:58 +0000 2020", "full_text": "Pro tip: if you’ve give someone herpes or aids in the past 60 days, just tell them it’s a covid-19 side effect"}
{"id": 1256440271841234946, "created_at": "Sat May 02 04:27:58 +0000 2020", "full_text": "As a citizen of Alabama for over 50 years, I'm truly at a loss to describe what it feels like to suddenly be a state that is actually TRYING to do things right WRT this pandemic. I'm actually proud, and I've never been proud of Alabama in my life, for any reason."}
{"id": 1256440275477594112, "created_at": "Sat May 02 04:27:59 +0000 2020", "full_text": "Breathe deep and repeat after me : “I barely graduated high school and the thing that scares me most about this pandemic is that I don’t understand much of what is happening.”"}
{"id": 1256440275582570496, "created_at": "Sat May 02 04:27:59 +0000 2020", "full_text": "Looks like I won’t be doing anything for my birthday this year. Not because of coronavirus or anything. I just don’t really care. Plus I’m lazy."}
{"id": 1256440304321744896, "created_at": "Sat May 02 04:28:06 +0000 2020", "full_text": "If you tested positive on COVID-19. will you let everyone know or just keep it shut?"}
{"id": 1256440304548413447, "created_at": "Sat May 02 04:28:06 +0000 2020", "full_text": "I can’t wait for the day when I don’t see Covid 19 on the trending topics."}
{"id": 1256440314564313092, "created_at": "Sat May 02 04:28:09 +0000 2020", "full_text": "Our government should be open and state clearly the number of corona patients and measures taken inorder to safe majority."}
{"id": 1256440317693186049, "created_at": "Sat May 02 04:28:09 +0000 2020", "full_text": "COVID-19 has white people crossing the street when they see each other. #FridayFun #jokes #CovidHumor"}
{"id": 1256440317970128896, "created_at": "Sat May 02 04:28:09 +0000 2020", "full_text": "Shout out to #kkslider even during a pandemic he has been having concerts"}
{"id": 1256440320868225025, "created_at": "Sat May 02 04:28:10 +0000 2020", "full_text": "After this lockdown we deserve a long walk from Luzon to Mindanao."}
{"id": 1256440325754826754, "created_at": "Sat May 02 04:28:11 +0000 2020", "full_text": "stay home and wear a mask if u go out. Simple."}
{"id": 1256440329537904640, "created_at": "Sat May 02 04:28:12 +0000 2020", "full_text": "#HOW IT WILL BE IF GOVERNMENT ADD LOCKDOWN IN THEIR YEARLY AGENDA NOW ONWARDS?\n\n\"LOCKDOWN FOR A WEEK QUARTERLY IN A YEAR $%#@\""}
{"id": 1256440333925322753, "created_at": "Sat May 02 04:28:13 +0000 2020", "full_text": "I've come out of Covid ICU and I feel so faint. Those masks and their co2 retention 🤮🤮"}
{"id": 1256440342955487238, "created_at": "Sat May 02 04:28:15 +0000 2020", "full_text": "Delhi Jal Board\n@Ceo_djb Dear Sir, would like to bring into your notice that my water bill increased from Zero to 13k, received the message KNo: 4270315372/9146030999, please look into this bill is not correct, due to lockdown not able to reach DJB office, please help."}
{"id": 1256440350606012417, "created_at": "Sat May 02 04:28:17 +0000 2020", "full_text": "I feel so restless. I was feeling this way before the pandemic, but it's so much worse now."}
{"id": 1256440364124291072, "created_at": "Sat May 02 04:28:20 +0000 2020", "full_text": "Got Invited To A Party And Turned It Down 🙄 Somebody Tell My Nigga Everything And I’m Not Losing Him Over Nun I’ll Just Stay Home 🤗"}
{"id": 1256440372105904129, "created_at": "Sat May 02 04:28:22 +0000 2020", "full_text": "The covid freedom protests in the US has convinced me that the States is home to some of the most bombastic and deeply stupid people on the planet. I feel sorry for the rest of the country filled with sound minded folk who are trapped with these boobs and their clown president."}
{"id": 1256440375788462080, "created_at": "Sat May 02 04:28:23 +0000 2020", "full_text": "Crazy idea but you know how firefighters do controlled burns? What if we started isolating volunteers and intentionally infecting them in a controlled setting so they don’t become spreaders of #COVID19 #CoronavirusUSA"}
{"id": 1256440379945242625, "created_at": "Sat May 02 04:28:24 +0000 2020", "full_text": "Total corona case in Tonk -131\nTotal corona case in Jhalawar - 40 (active case only 12)\n\nTonk is in Orange Zone and Jhalawar in Red zone \n\nNo, Govt is not playing Vote bank politics Corona ke time koun politics karega?"}
{"id": 1256440383799623680, "created_at": "Sat May 02 04:28:25 +0000 2020", "full_text": "Just checking are there any cases in International Space  Centre ? #Covid19"}
{"id": 1256440383833243648, "created_at": "Sat May 02 04:28:25 +0000 2020", "full_text": "It's ironic. Dems want law abiding citizens of their states to remain locked up in their homes &amp; at the same time they are letting DANGEROUS prisoners out due to COVID. #LiberalHypocrisy #Michigan #Illinois #Wisconsin #RecallEvers #EndTheLockdownNOW!"}
{"id": 1256440388421685249, "created_at": "Sat May 02 04:28:26 +0000 2020", "full_text": "I hope the TL still up cause this needs to be heard... Corona, bud light, heineken, etc any type of beer nasty af  y’all niggas wylin"}
{"id": 1256440390674251784, "created_at": "Sat May 02 04:28:27 +0000 2020", "full_text": "Am feeling for the first time I don’t have any goal.and this is all because of corona wallahi .very very very very disappointed"}
{"id": 1256440397829554176, "created_at": "Sat May 02 04:28:29 +0000 2020", "full_text": "America. Potus promised 300 million Americans tested by January. How can we believe that, when he's obstructed the CDC from acknowledging the current number of Americans tested. #1. I'll show my Taxes. #2. It will disappear, like a Miracle. #15,000? R.R."}
{"id": 1256440402166480896, "created_at": "Sat May 02 04:28:30 +0000 2020", "full_text": "Seriously, if the Govt wanted to secretly track people then they’d put the hidden software in Angry Birds rather than in the Covid 19 App.\n\nJust download the fecking thing people!"}
{"id": 1256440414149771265, "created_at": "Sat May 02 04:28:32 +0000 2020", "full_text": "I wish our policy makers &amp; leaders can summon the courage to reboot the Nigerian state &amp; normalize everything for the good of all\n\nIn as much as Covid-19 is an extant risk to life, it also presented a fundamental opportunity for Nigeria’s economy to a repositioned away from oil."}
{"id": 1256440418998329344, "created_at": "Sat May 02 04:28:34 +0000 2020", "full_text": "Yo I’m on pacific standard time but I live in France, this is how f**ked up my sleep schedule is lmaoo\n#QuarantineLife"}
{"id": 1256440422001332230, "created_at": "Sat May 02 04:28:34 +0000 2020", "full_text": "Prior to Covid, I was in the midst of planning the upcoming season for the Harbor Theatre. I was most excited to bring back summer Shakespeare on the waterfront. I wanted to do Cleopatra. Maybe next year? 🤞🏾🤞🏾🤞🏾"}
{"id": 1256440425885298689, "created_at": "Sat May 02 04:28:35 +0000 2020", "full_text": "Grossly hungry but I can’t eat becuase the people I live with insist on having people over in the middle of a pandemic so I’m hiding in my room :))))"}
{"id": 1256440430457163777, "created_at": "Sat May 02 04:28:36 +0000 2020", "full_text": "Anthony Fauci should explain '$3.7 million he sent to the Wuhan laboratory years ago to study coronavirus. He’s also involved with high dollar remdesivir."}
{"id": 1256440430675275777, "created_at": "Sat May 02 04:28:36 +0000 2020", "full_text": "Espero que o corona faça a parte dele com esses merdas"}
{"id": 1256440435775401984, "created_at": "Sat May 02 04:28:38 +0000 2020", "full_text": "ano na covid, baka gusto mong umalis na"}
{"id": 1256440438908583936, "created_at": "Sat May 02 04:28:38 +0000 2020", "full_text": "I cannot order anything online kasi i-to total lockdown ang Tondo starting tomorrow morning hanggang Tuesday 😭😭😭"}
{"id": 1256440439139438592, "created_at": "Sat May 02 04:28:38 +0000 2020", "full_text": "Can’t wait to add an embarrassing amount of new wave to whatever collaborative Spotify playlist my friends make for our first post-covid house party"}
{"id": 1256440442515681281, "created_at": "Sat May 02 04:28:39 +0000 2020", "full_text": "#billmaher I’m such a fan but lately you’ve been dogging joe and now you are basically saying we should ignore covid cuz our immune system will protect us. You appear like any other rich white man who has no clue what us reg folk are going thru."}
{"id": 1256440442683625473, "created_at": "Sat May 02 04:28:39 +0000 2020", "full_text": "It’s funny seeing colleges “promise fall classes and sports” 🤣🤣 You can’t promise the future, COVID could come back in the fall and repeat.\n\nIt’s like saying, “I promise I will get more sleep next week” ... I can try, but I can’t promise I’ll fall asleep"}
{"id": 1256440443774083073, "created_at": "Sat May 02 04:28:39 +0000 2020", "full_text": "North Carolina was supposed to be off lockdown April 26th\nThe left wing ding Governor Cooper extended it till May 8th now he is just shaking down the Feds for money."}
{"id": 1256440455321001984, "created_at": "Sat May 02 04:28:42 +0000 2020", "full_text": "Corona vai embora que eu tô com sdds do meu amigo e quero ir ver meu sobrinho😭😭😭😭😭"}
{"id": 1256440465169113088, "created_at": "Sat May 02 04:28:45 +0000 2020", "full_text": "i will politely stay my ass in this house away from corona"}
{"id": 1256440467673116673, "created_at": "Sat May 02 04:28:45 +0000 2020", "full_text": "people are going through hell and back waiting for the covid test results to come back and yet people have the nerve to protest the stay at home order ? People are fucking ignorant idiots"}
{"id": 1256440469409521665, "created_at": "Sat May 02 04:28:46 +0000 2020", "full_text": "Drake,\n\nListen to me &amp; Listen to me well.\n\nYour damn Album better cure COVID-19 after that mixtape. 😑"}
{"id": 1256440472005943296, "created_at": "Sat May 02 04:28:46 +0000 2020", "full_text": "I AM NOT AFRAID TO KEEP ON LIVIIING\nI AM NOT AFRAID TO WALK THIS WORLD ALONE\nHONEY IF YOU STAY\nI'LL BE FORGIVEN\nNOTHING YOU CAN SAY CAN STOP ME GOING\nHOME"}
{"id": 1256440473650114560, "created_at": "Sat May 02 04:28:47 +0000 2020", "full_text": "EN ESTE MES DE MAYO, POR FE LE DIGAMOS A DIOS AL COVID..."}
{"id": 1256440480457543682, "created_at": "Sat May 02 04:28:48 +0000 2020", "full_text": "Just watched some old VI Highlights. I learned two things. 1. I miss playing the game sooo much. 2. I was pretty much a “3” on lockdown lol 😂 💁🏼‍♀️ #youcancountit #confidentshooter"}
{"id": 1256440480939806720, "created_at": "Sat May 02 04:28:48 +0000 2020", "full_text": "The stress, anxiety, and isolation due to #COVID19 could potentially compound the #mentalhealth issues in academia. Be compassionate and spread kindness.\n\n#phdchat @AcademicChatter #MentalHealthMonth"}
{"id": 1256440485197033473, "created_at": "Sat May 02 04:28:49 +0000 2020", "full_text": "I really think his fans are more hurting than Sasko Sam himself. Coronavirus it’s not only taking lives, it’s killing careers as well.  #CassperFinallyRetires #HitRefresh #Tshamakaya #phaphamamlfm"}
{"id": 1256440493887696896, "created_at": "Sat May 02 04:28:51 +0000 2020", "full_text": "be intentional about keeping good habits that have been picked up during lockdown, because it'll be so easy to slip back to the way things used to be like, when it gets lifted 😊❤"}
{"id": 1256440499168088066, "created_at": "Sat May 02 04:28:53 +0000 2020", "full_text": "Just saw a post saying if you download the covid app the gyms will reopen sooner?"}
{"id": 1256440510497112064, "created_at": "Sat May 02 04:28:55 +0000 2020", "full_text": "Ugh! I'm so ready for this corona stuff to be over. Won't even be able to see my Niece after she is born 😔"}
{"id": 1256440514980671488, "created_at": "Sat May 02 04:28:56 +0000 2020", "full_text": "Now this is turning out to be a fun Friday night...stuck at home due to Covid-19 (no worries, I'm used to it by now), with no power due to who knows what. No worries, it's a perfect time to read a book! Oh wait, I forgot to charge my Kindle...I guess thumb twirling it is then..."}
{"id": 1256440515404283907, "created_at": "Sat May 02 04:28:57 +0000 2020", "full_text": "The Great PM Modi Ji and Gentleman Nitin Gadkari Ji, \npls help our Employers save our jobs. S for Service Industry  which is in not able  Survive in this pandemic Lock down. we needs govt support now. Don't punish us. HELP @FinMinIndia @PMOIndia @nitin_gadkari @narendramodi"}
{"id": 1256440515819720706, "created_at": "Sat May 02 04:28:57 +0000 2020", "full_text": "Today most dental centers opened up after being shut for a few weeks in Virginia . I visited one for a 🦷ache and I am very afraid that there is no way the dentists can fully protect themselves from the droplets 😥.\nPray for dentists and the assistants. #COVID19"}
{"id": 1256440518965227520, "created_at": "Sat May 02 04:28:57 +0000 2020", "full_text": "After this lockdown we deserve a long walwalan with the tropapits"}
{"id": 1256440522471858176, "created_at": "Sat May 02 04:28:58 +0000 2020", "full_text": "So majority disapprove of trump's handling of COVID so his strategy is to stop handling COVID entirely?  No scientist reports?  Great!  80,000 questions into CNN's townhall last night!  #Brilliantmovesherlock"}
{"id": 1256440523092643843, "created_at": "Sat May 02 04:28:58 +0000 2020", "full_text": "I hope the public understands that nurses and doctors are human beings. \n\nThey are pressed to the limit by COVID 19. \n\nIf bleach drinkers keep protesting and accelerating the spread of the virus and it’s possible nurses and doctors start quitting the profession."}
{"id": 1256440526833954816, "created_at": "Sat May 02 04:28:59 +0000 2020", "full_text": "May Covid19 leave as fast as April did."}
{"id": 1256440530780684288, "created_at": "Sat May 02 04:29:00 +0000 2020", "full_text": "Contra Unit is not letting the pandemic distract them on their mission! Stay alert! #MLWFusion"}
{"id": 1256440531493826565, "created_at": "Sat May 02 04:29:00 +0000 2020", "full_text": "#Followayan\n#coronaupdatesindia \n#News18Bangla\nDeath toll due to COVID-19 rises to 1,218; number of cases climb to 37,336: Union Health Ministry"}
{"id": 1256440531980181505, "created_at": "Sat May 02 04:29:01 +0000 2020", "full_text": "This war against Covid will not be won by any politician, it can only be won by the people."}
{"id": 1256440534933127173, "created_at": "Sat May 02 04:29:01 +0000 2020", "full_text": "Had a corona seltzer and I just want to take a minute and inform you all that it was absolute cheeks. Do not waste your time."}
{"id": 1256440549097091077, "created_at": "Sat May 02 04:29:05 +0000 2020", "full_text": "my google home told me to add 60 gallons of water to my cookie batter \n\nstay hydrated kids"}
{"id": 1256440551643070464, "created_at": "Sat May 02 04:29:05 +0000 2020", "full_text": "a big fuck you to everyone who is going out, those who don’t have to be outside bc of work or necessity or ppl simply without a care about the virus. people are dying!! people are stuck at home with their abusers and this will last longer if you don’t stay home!! please stop it!!"}
{"id": 1256440553362710528, "created_at": "Sat May 02 04:29:06 +0000 2020", "full_text": "People should be more disciplined in LockDown 3.0"}
{"id": 1256440556768710656, "created_at": "Sat May 02 04:29:06 +0000 2020", "full_text": "There is nothing so confusing more than dating a guy who is very broke but extremely good in bed....it's like saying corona virus has no cure but at the same time people are recovering.....it's confusing i am telling you😅😄😄"}
{"id": 1256440560761659397, "created_at": "Sat May 02 04:29:07 +0000 2020", "full_text": "I miss eating in restaurants and diners. #QuarantineLife #StayHome"}
{"id": 1256440570156847111, "created_at": "Sat May 02 04:29:10 +0000 2020", "full_text": "China is back in business fully. No social or physical  distancing again while the mask is still on.  There is some form of miracle happening there #COVID19"}
{"id": 1256440585201881088, "created_at": "Sat May 02 04:29:13 +0000 2020", "full_text": "After making the most out of my senior year regardless of COVID-19, I am pleased to announce that I will be attending Eastern Michigan University where I will be majoring in Nursing for Fall 2020 ! #TRUEMU 💚"}
{"id": 1256440586623569921, "created_at": "Sat May 02 04:29:14 +0000 2020", "full_text": "How bad is Hokkaido when the 2nd wave hit after lockdown lifted? At what stage of the curve hokkaido lifted the lockdown? What are the precautions japanese government emphasized during the lift?\n\nI dont think we compare apple to apple if we compare this with our case."}
{"id": 1256440590587158529, "created_at": "Sat May 02 04:29:14 +0000 2020", "full_text": "My grandmother is negative for COVID. I’m grateful."}
{"id": 1256440591430356994, "created_at": "Sat May 02 04:29:15 +0000 2020", "full_text": "How is everyone who deals with anxiety &amp; depression coping rn? This semester was already hard before corona bc I was hit with a series of unfortunate events. Add corona to being a full time student w/ a 3 year old &amp; dysfunctional family. I’ve been having daily anxiety attacks."}
{"id": 1256440593837932546, "created_at": "Sat May 02 04:29:15 +0000 2020", "full_text": "As long as but 100 sovereign Scots remain alive ,COVID,THE TORIES AND THE UNION ARE FUCKED !"}
{"id": 1256440602243235846, "created_at": "Sat May 02 04:29:17 +0000 2020", "full_text": "There's something profoundly upsetting about watching a funeral through a Facebook livestream.\n\n#StayHome"}
{"id": 1256440603069394944, "created_at": "Sat May 02 04:29:17 +0000 2020", "full_text": "The aviation consultancy firm CAPA estimates various Indian airlines owe their customers nearly ₹3787 Cr in refunds 4 domestic &amp; international travel during lockdown period. \n\nBook your future travel only when airlines are up and running.\n\nSome have already opened booking again!"}
{"id": 1256440607314186242, "created_at": "Sat May 02 04:29:18 +0000 2020", "full_text": "if we take one thing away from this covid crisis it's that the acceptable time to start drinking is notably earlier than we once thought"}
{"id": 1256440611059580928, "created_at": "Sat May 02 04:29:19 +0000 2020", "full_text": "ion got corona bitch that’s the weed hitting back 🥴"}
{"id": 1256440612242374661, "created_at": "Sat May 02 04:29:20 +0000 2020", "full_text": "Anyone has updates about Hyderabad lockdown situation, will things open up from 4th May onwards as per Govt of India. \n\nInterested to known any updates you guys known from Telangana govt @MinisterKTR about situation in Hyderabad from 4th May what will get opened #CoronavirusIndia"}
{"id": 1256440615996252160, "created_at": "Sat May 02 04:29:21 +0000 2020", "full_text": "Y O U R \nT U R N\nTO \nB E\nC R E A T I V E\n_____\nQUESTION \nYou are a director for the Now United Weekly Show. All NU member have to #stayathome and film. What’s your show about? \n_____\n#yourturntoanswer #questionstothefans #becreative"}
{"id": 1256440636460457986, "created_at": "Sat May 02 04:29:25 +0000 2020", "full_text": "Stay home if you sick\nCome over if you thicc\n\nAhaha JK... unless"}
{"id": 1256440645650190336, "created_at": "Sat May 02 04:29:28 +0000 2020", "full_text": "How do you protest a virus? Like yea Covid gonna say let me leave so hoes can have their summer? No bitch"}
{"id": 1256440648128847872, "created_at": "Sat May 02 04:29:28 +0000 2020", "full_text": "Covid 19 check post tracking in aadhar card."}
{"id": 1256440648472784896, "created_at": "Sat May 02 04:29:28 +0000 2020", "full_text": "So President Trump believes that coronavirus is a bioweapon and caused by foreign powers such as China and Russia. \n\nI wonder if the 5G and Covid connection is possible following Keri Hilson's tweet. Also the speculations about Bill Gates and George Soros as authors of COVID. 🤔"}
{"id": 1256440653854109696, "created_at": "Sat May 02 04:29:30 +0000 2020", "full_text": "MY COUSIN WASNT FEELING WELL (they thought it was covid 19) AND THEY TOOK HER TO THE HOSPITAL AND TURNS OUT SHES PREGNANT LMAO"}
{"id": 1256440660682575872, "created_at": "Sat May 02 04:29:31 +0000 2020", "full_text": "i heard having no taste is a symptom of corona, i hope all the straight people get well soon xoxo😘❤️"}
{"id": 1256440664708878338, "created_at": "Sat May 02 04:29:32 +0000 2020", "full_text": "Yes i fucking got ready to stay at home. Who else gonna smack my ass?  Smh"}
{"id": 1256440670274809857, "created_at": "Sat May 02 04:29:33 +0000 2020", "full_text": "he has been growing up before my eyes for good 4 years, and this is by far the longest time xdapat hug him. Everytime jumpa i d say nak kiss sikit boleh ke. \n\nIman: kita tunggu habis covid ok?\n\nMy heart was torn in between nak nangis ke nak je peluk dia sebab he's so..precious🥺"}
{"id": 1256440678931824640, "created_at": "Sat May 02 04:29:36 +0000 2020", "full_text": "Saw someone say that covid has a 0.04% death rate in defense of the protests......\n\nThey clearly don’t realize 0.04 means 4%"}
{"id": 1256440687207251968, "created_at": "Sat May 02 04:29:38 +0000 2020", "full_text": "Corona got a lot of new barbers in the making 🤣"}
{"id": 1256440689887514624, "created_at": "Sat May 02 04:29:38 +0000 2020", "full_text": "Why was there even a fly out horror story today aint we supposed to be social distancing????"}
{"id": 1256440695948279809, "created_at": "Sat May 02 04:29:40 +0000 2020", "full_text": "Hey @amazonIN.\n\nWhy cant I buy kindle on Amazon. U don’t need to deliver it to ppl, right? Then it can’t spread Coronavirus."}
{"id": 1256440698548576256, "created_at": "Sat May 02 04:29:40 +0000 2020", "full_text": "Fuck social distancing. Me and Sanita bout to get tattoos of each other’s names on our asses."}
{"id": 1256440699483897856, "created_at": "Sat May 02 04:29:40 +0000 2020", "full_text": "Hey America, do you remember the little thing known as the Constitution?  Do you realize that the your rights are being usurped by restrictions due to the Wuhan flu? Your right to assemble, worship , etc.. They can’t stop you!!"}
{"id": 1256440706752634880, "created_at": "Sat May 02 04:29:42 +0000 2020", "full_text": "everyone should just stop crying about graduation already like honestly just move on  who cares ahahaha. it's your  fault if you were expecting them to actually give us one during  a PANDEMIC"}
{"id": 1256440707352576001, "created_at": "Sat May 02 04:29:42 +0000 2020", "full_text": "Why tf has Clarence Peters not said anything yet?? No official statement,nothing! He should be arrested and charged to court regardless of the situation. Shooting a music video or whatever in the lockdown."}
{"id": 1256440724427587585, "created_at": "Sat May 02 04:29:46 +0000 2020", "full_text": "Thank you @maddow for saying the shit NO ONE ELSE WILL SAY!!! “The government’s response to this is terrible”.  More people need to hear it and say it. Am I thankful to have something? Yes, but this administration’s prior planning, response, &amp; future planning is shit!! #COVID19"}
{"id": 1256440736234401792, "created_at": "Sat May 02 04:29:49 +0000 2020", "full_text": "i don’t understand how you can protest against a pandemic??? but somehow y’all still be doing it???"}
{"id": 1256440742337273856, "created_at": "Sat May 02 04:29:51 +0000 2020", "full_text": "My dad tested positive for corona and everyone is the house is sick. I stayed home for two fucking months just to get sick 😐"}
{"id": 1256440745281630209, "created_at": "Sat May 02 04:29:51 +0000 2020", "full_text": "Unfortunate news from the league. Cipp is addicted to soda/carbonated sugary drinks. The league is taking steps according to the addictive substances policy in order to deal with this matter appropriately. #SocialDistancing #StayAtHome"}
{"id": 1256440745466175490, "created_at": "Sat May 02 04:29:51 +0000 2020", "full_text": "I BET YOU THAT I REMEMBER GETTING ARE SHOES WET AT THE PARK &amp; JUST WEARING'M UNTIL THEY DRIED I'M SURPRISED I DID'N GET THE CORONAVIRUS.:)"}
{"id": 1256440748808876033, "created_at": "Sat May 02 04:29:52 +0000 2020", "full_text": "I’m having a problem \nI want hair dye\nThere is no hair dye\nWhy?\nSINGAPORE IS APPARENTLY PANIC BUYING HAIR DYE SO NONE LEFT"}
{"id": 1256440749316505600, "created_at": "Sat May 02 04:29:52 +0000 2020", "full_text": "I need to stop waiting till I’m almost passing out to eat, but I’m struggling with finding my balance with food lately. 🥴🥺 \nI was doing so good a couple months ago, gaining weight, going to the gym. \nNow all this COVID stuff... I don’t even want to know my weight right now. 🥺"}
{"id": 1256440754630733828, "created_at": "Sat May 02 04:29:54 +0000 2020", "full_text": "Weekend Thought: If you bought a Friend tickets to a concert or event that has been cancelled due to Covid-19, are you obligated to get them another gift? What has been your experience?"}
{"id": 1256440754739781633, "created_at": "Sat May 02 04:29:54 +0000 2020", "full_text": "\"Until things get back to normal after #COVID-19?\" No back to normal. We betray the chance to break the norms of bad governance leading to #poverty, #GBV, #HIV&amp;AIDS etc. etc."}
{"id": 1256440758795505670, "created_at": "Sat May 02 04:29:55 +0000 2020", "full_text": "I feel for all of you forced to move back home from LA because of Covid19, I rly do, buTTTTT glad something finally stoppin y’all from takin up all the apts 🤪"}
{"id": 1256440775484661760, "created_at": "Sat May 02 04:29:59 +0000 2020", "full_text": "Duuuuude, I FaceTimed my cousin Alejandra and I seen Nat today! 🥰 I miss them!! Damn Corona, you need to leave your unwanted ass already so I can go see them!! 🥺😭"}
{"id": 1256440782749265920, "created_at": "Sat May 02 04:30:00 +0000 2020", "full_text": "They're in the center of the Plague Epidemic had Devastates 15,000 Coruscantis here at the Senate Building, stopping the Senate's plan for Developing a cure without cause.\n\n#H9N9, #jadeseacough, #POLVIC23, #influenza, #Poliofluplague, #Poliofluvirus, #Jadeseaplague, #birdflu."}
{"id": 1256440787124002817, "created_at": "Sat May 02 04:30:01 +0000 2020", "full_text": "With so much good food being cooked in homes these days, even corona is confused \"am I a virus or a festival ?\""}
{"id": 1256440794887663616, "created_at": "Sat May 02 04:30:03 +0000 2020", "full_text": "Also, I’m using “these trying times” as an excuse for nearly anything weird that’s going on. Nearly never related to coronavirus or really anything."}
{"id": 1256440800193449984, "created_at": "Sat May 02 04:30:04 +0000 2020", "full_text": "They really tryna get all the states back running during a pandemic 🤦🏽‍♂️ they putting money over people lives and well being smh who made these people like send back where they crawled out of"}
{"id": 1256440803724890112, "created_at": "Sat May 02 04:30:05 +0000 2020", "full_text": "If you fear the lockdown opening. Stay at home... Bitch."}
{"id": 1256440803884437505, "created_at": "Sat May 02 04:30:05 +0000 2020", "full_text": "first post of the month!\nHow are you all surviving Covid?\nI'm keeping myself busy with writing, furthering my education in management and working my ass off!\ncurious to see if i lose 20 lb or finish draft V2 of POF first! follow along to find out"}
{"id": 1256440807676088320, "created_at": "Sat May 02 04:30:06 +0000 2020", "full_text": "The mishandling of the Covid-19 pandemic is costing the #MAGA president bigly.  Every day he sinks in the polls, however don't get happy.  He has Russia in his corner, ready to help him cheat.  #TrumpRussia #TrumpCrimeFamily"}
{"id": 1256440807852314625, "created_at": "Sat May 02 04:30:06 +0000 2020", "full_text": "World beater notice to political situation very precisely because he teaches him how he notice to the political situations. World Beater Council is very wise. He can save the life of people from Corona virus by simple scientific solution. I believe nobody can find the solution."}
{"id": 1256440808141619201, "created_at": "Sat May 02 04:30:06 +0000 2020", "full_text": "Every night I think about @nicolemensi telling me “I don’t know Rose I’m not a doctor” before I think about texting her about my panic over the pandemic."}
{"id": 1256440815909507072, "created_at": "Sat May 02 04:30:08 +0000 2020", "full_text": "I started this year off with the “this is my year” mindset... and I ain’t letting anything stop that. Not even a hoe named Corona. This is my year. Let’s do this!"}
{"id": 1256440820091154433, "created_at": "Sat May 02 04:30:09 +0000 2020", "full_text": "When you re watch contagion during Covid-19 outbreak and you realize Jude laws character is trump and Fox News. 🤯"}
{"id": 1256440824641937409, "created_at": "Sat May 02 04:30:10 +0000 2020", "full_text": "What about currency notes &amp; coins touched by Corona positive persons?Why had Govt.not ordered sanitisation of the currency?"}
{"id": 1256440824872591361, "created_at": "Sat May 02 04:30:10 +0000 2020", "full_text": "When Johnson announces the lockdown ends coincidentally on #VEDay will that be because he is following the science or because he wants a headline?"}
{"id": 1256440825141215232, "created_at": "Sat May 02 04:30:10 +0000 2020", "full_text": "“Reading is at the threshold of our inner life; it can lead us into that life but cannot constitute it.”\n― Marcel Proust\n#saturday #reading #keepreading #readingmotivation #amreading #lockdown #socialdistancing"}
{"id": 1256440830216175618, "created_at": "Sat May 02 04:30:12 +0000 2020", "full_text": "I’m in love with a Russian model that I met in a recovery meeting on Zoom and she might feel the same way and this sure has been an interesting quarantine btw she also has a boyfriend that’s a friend of mine. Every word of this is true. #QuarantineLife"}
{"id": 1256440836662976514, "created_at": "Sat May 02 04:30:13 +0000 2020", "full_text": "Found out today that my Granny in her nursing home has been diagnosed with Covid-19 - she is in respiratory distress and is likely not going to make it.  My whole family is far away from me and it’s tough! She is alone and no one can visit her.  😢🥺"}
{"id": 1256440837468237824, "created_at": "Sat May 02 04:30:13 +0000 2020", "full_text": "Hi Abhishek,\nhope you are safe \nMy husband's bday is coming up &amp; we recently got married. I'm planning to surprise him amid lockdown. It would be great if you could record a small video message for him. His name is Ashish. We will be highly obliged to you. Big fans.\n@AbhiUpmanyu"}
{"id": 1256440842706919425, "created_at": "Sat May 02 04:30:15 +0000 2020", "full_text": "y’all are so good at social distancing"}
{"id": 1256440845961576448, "created_at": "Sat May 02 04:30:15 +0000 2020", "full_text": "I’m torn about @elonmusk because he’s a meme lord with Deus Ex as his pfp, but he’s also going on a rant about corona"}
{"id": 1256440845986787328, "created_at": "Sat May 02 04:30:15 +0000 2020", "full_text": "Migrant workers hadn't stopped walking home during the lockdown, but more are taking up this arduous journey. And with less money and strength after 40 days of deprivation. @PMOIndia why are they being charged for travel? #migrantlivesmatter"}
{"id": 1256440850663370752, "created_at": "Sat May 02 04:30:16 +0000 2020", "full_text": "Prayed for everyone's protection and strength from the deadliest virus! Keep safe always! Stay covid-free 💜🙏"}
{"id": 1256440854253838338, "created_at": "Sat May 02 04:30:17 +0000 2020", "full_text": "It is worthy to note that @NigeriaGov would rather present Nigerians as lab rat for vaccine trails, than patronize Madagascar's established cure; Covid Organic.\n\nWasted Africa's Big Brother"}
{"id": 1256440854362951687, "created_at": "Sat May 02 04:30:17 +0000 2020", "full_text": "we done been in shootouts bitch we ain’t hiding from no corona"}
{"id": 1256440857777094657, "created_at": "Sat May 02 04:30:18 +0000 2020", "full_text": "Tomara que eu morra de covid"}
{"id": 1256440858590670848, "created_at": "Sat May 02 04:30:18 +0000 2020", "full_text": "Wrote a pandemic poem and wrote a journal post about biting into happiness despite despair. Now to cook and then, before we know it, it will be time for Poetry Plau! Shaping up to be a good day indeed 🌱"}
{"id": 1256440862353108994, "created_at": "Sat May 02 04:30:19 +0000 2020", "full_text": "if they extend this stay at home order anymore i might just go psycho"}
{"id": 1256440863812542467, "created_at": "Sat May 02 04:30:20 +0000 2020", "full_text": "My suggestion .Lockdown period will be defeated if we allow migrant workers to go to their villages.All state  Govt should participate and take care, of them  where ever they are,and their family for three months. @narendramodi_in @PIBHomeAffairs @MoHFW_INDIA @ICMRDELHI"}
{"id": 1256440870620073990, "created_at": "Sat May 02 04:30:21 +0000 2020", "full_text": "Mayo con M de Morir por coronavirus"}
{"id": 1256440892728029184, "created_at": "Sat May 02 04:30:27 +0000 2020", "full_text": "me patiently waiting for coronavirus to d word and waiting for svt next world tour to see if seokmin remember our promise 😔"}
{"id": 1256440895387336706, "created_at": "Sat May 02 04:30:27 +0000 2020", "full_text": "The anti-science, anti-intellectual, uber capitalist, hyper-exceptionalist culture of this country is going to make this pandemic impossible to stop. Drink!"}
{"id": 1256440901313970178, "created_at": "Sat May 02 04:30:29 +0000 2020", "full_text": "Since everyone in EP thinks their invincible from the corona virus how about a little hit n run if I see y’all on the streets?😇"}
{"id": 1256440908536479744, "created_at": "Sat May 02 04:30:30 +0000 2020", "full_text": "CORONA-PANDEMIN DEATH Around gLOBE\nKILLING ALMOST THREE TIMES MORE MALES Than FEMALES!\nIS THERE A PURPOSE!\nAFTER This PANDEMI!!!\nWILL We Have A WORLD\nDOMINATED BY WOMEN???!"}
{"id": 1256440909459156994, "created_at": "Sat May 02 04:30:31 +0000 2020", "full_text": "yeay lulus jalur corona:\")"}
{"id": 1256440909677420545, "created_at": "Sat May 02 04:30:31 +0000 2020", "full_text": "Respected @CMOMaharashtra @VaibhavNaikMLA @AUThackeray my sister is stuck in mumbai. She got married a month back and was supposed to leave mumbai. And hence quitted her job. However being stuck there due to lockdown she has to pay the rent for the flat. Please help!"}
{"id": 1256440912369946625, "created_at": "Sat May 02 04:30:31 +0000 2020", "full_text": "I will literally not feel bad for anyone who gets covid-19 who is still going out/seeing people that isn’t essential."}
{"id": 1256440917839372290, "created_at": "Sat May 02 04:30:33 +0000 2020", "full_text": "Stay healthy. \n\nStay strong. \n\nStay home a little bit longer.\n\n- Rep. Anna Eschoo"}
{"id": 1256440925233926144, "created_at": "Sat May 02 04:30:34 +0000 2020", "full_text": "Observation:  Even in a pandemic it falls along left and right sides.  It really is a lens we see life through.  It seems the left is in favor of the quarantine and the right is in favor of freedom.  Actually that lines up nicely :) #COVID__19"}
{"id": 1256440926743851009, "created_at": "Sat May 02 04:30:35 +0000 2020", "full_text": "Education is quite important! But this lockdown is somehow affecting us and making lazy.\nLet's make a good use of it.\n➡️ Meditate for inner peace\n➡️ Read Books\n➡️ Try writing short articles on whatever topic you like\n➡️ Try solving puzzles for brain sharpening.\n#SaturdayThoughts"}
{"id": 1256440934536970240, "created_at": "Sat May 02 04:30:36 +0000 2020", "full_text": "Eternal Monarch is honestly so good so far. I'm also glad to relearn patience after doing nothing but binge watching since social distancing started. Pumped for the next episode 🤩"}
{"id": 1256440934553849856, "created_at": "Sat May 02 04:30:36 +0000 2020", "full_text": "corona virus do caralho"}
{"id": 1256440938840219648, "created_at": "Sat May 02 04:30:38 +0000 2020", "full_text": "Secure your money, cybercrime cases double during lockdown.#cybercrime"}
{"id": 1256440941545771014, "created_at": "Sat May 02 04:30:38 +0000 2020", "full_text": "#ThePsalmistSaid:\n\"When I said, “My foot is slipping!” Your grace, Adonai , supported me. When my cares within me are many, Your comforts cheer me up.\"\n(Ps 94:18-19 CJB)\n#LockdownCheer\n#Covid_19 \n#coronavirus"}
{"id": 1256440941663027200, "created_at": "Sat May 02 04:30:38 +0000 2020", "full_text": "Welcome to Nigeria where Central Government warns  STATE GOVERNORS  against competing of figures in CORONA VIRUS just to get \"NATIONAL CAKE\"  😢😢. ALLAHUMMA YAHADUKUM shuwaganin mu."}
{"id": 1256440943059914754, "created_at": "Sat May 02 04:30:39 +0000 2020", "full_text": "It seems as though we're being exterminated by our age pre conditions race etc. When it comes down to the coronavirus we the people really don't know nearly enough about it &amp; what our leaders know they aren't telling us for some reason everything you can be sure of that statement"}
{"id": 1256440964102660096, "created_at": "Sat May 02 04:30:44 +0000 2020", "full_text": "Somedays I feel like a child, I'm too afraid of the dark to turn off the lights.\n#covid19"}
{"id": 1256440975271985152, "created_at": "Sat May 02 04:30:46 +0000 2020", "full_text": "one time I broke up with a man because he didn't wash his hands after he peed and I bet that man is a huge walking vector of disease. coronavirus has justified like all of my breakups in various ways"}
{"id": 1256440983551569920, "created_at": "Sat May 02 04:30:48 +0000 2020", "full_text": "im so jealous of koreans damn they be attending baekhyun bday exhibitions and going outside and all whEn will my country flatten the curve louD sIGHHH"}
{"id": 1256440989570478082, "created_at": "Sat May 02 04:30:50 +0000 2020", "full_text": "Today was the first time I saw someone set up as a street vendor, with a folding table, selling disinfectants.\n\n#CoronaInTheCity \n#NewBusiness \n#SupplyAndDemand\n#NYC \n#Manhattan \n#COVID19 \n#Coronavirus"}
{"id": 1256440992846282754, "created_at": "Sat May 02 04:30:50 +0000 2020", "full_text": "I hope y’all realize at one point or another you’re gonna get covid"}
{"id": 1256440997027987456, "created_at": "Sat May 02 04:30:51 +0000 2020", "full_text": "Lets settle this once and for all. Gani kali during this covid-19 pandemic retweet for 10 over 10  and like for Club covid #10over10 #clubcovid"}
{"id": 1256441006800633858, "created_at": "Sat May 02 04:30:54 +0000 2020", "full_text": "Sitting hear jammin to da reggae!\nDrinkin da Corona!!!!!"}
{"id": 1256441013091971072, "created_at": "Sat May 02 04:30:55 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256441017231831043, "created_at": "Sat May 02 04:30:56 +0000 2020", "full_text": "First person treated with plasma therapy died in India.\n\n#COVID19 \n#COVID__19"}
{"id": 1256441017689047041, "created_at": "Sat May 02 04:30:56 +0000 2020", "full_text": "Basic life style of Indian is best remedy or protection against COVID19. Taking bath, after a sun bath, oil messaging, working in outdoor, house hold work, washing, cooking, gardening, sweeping, etc. And food habits."}
{"id": 1256441023686823937, "created_at": "Sat May 02 04:30:58 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256441029777076224, "created_at": "Sat May 02 04:30:59 +0000 2020", "full_text": "Y’all are really willing to put your loved ones and others at risk just to ignore social distancing rules and group up with friends."}
{"id": 1256441030682918913, "created_at": "Sat May 02 04:30:59 +0000 2020", "full_text": "if you really believed wuhan virus was worse than nine eleven or vietnam you wouldn't spend all day making jokes about it you hypocritical cunts.\n\ni love you"}
{"id": 1256441034260860928, "created_at": "Sat May 02 04:31:00 +0000 2020", "full_text": "nah alhamdulillah for this lockdown cos I know how much I used to struggle waking up for work during ramadan cos sleep post fotha bala is an absolute myth"}
{"id": 1256441046633820160, "created_at": "Sat May 02 04:31:03 +0000 2020", "full_text": "If my children have learnt anything from Covid-19 isolation, it is this: Musicals and stage productions are amazing. \n\nMaking their mummy proud!\n#theshowmustgoon"}
{"id": 1256441048366080000, "created_at": "Sat May 02 04:31:04 +0000 2020", "full_text": "Remember outside? Oh oh, and hugs? They were pretty cool #covid #covid19 #backinmyday #funwasso2019"}
{"id": 1256441054804488192, "created_at": "Sat May 02 04:31:05 +0000 2020", "full_text": "Don't be Scared.\nIt's the Offical #Covid-19 JAM. Check it out..\n\nOzzy~See you on the other side w/ lyrics"}
{"id": 1256441055496544257, "created_at": "Sat May 02 04:31:05 +0000 2020", "full_text": "Cinco de Mayo on Taco Tuesday and we won’t get to enjoy it because of Corona. Smh"}
{"id": 1256441060818948096, "created_at": "Sat May 02 04:31:07 +0000 2020", "full_text": "COVID-19 seems to have brought the whole World closer to find a common solution to a common problem."}
{"id": 1256441063180587010, "created_at": "Sat May 02 04:31:07 +0000 2020", "full_text": "Can people just like......... stay home? I really want a summer 2020."}
{"id": 1256441063377498112, "created_at": "Sat May 02 04:31:07 +0000 2020", "full_text": "#Krishnagiri registered its first #Corona #COVID19 +ve case reported!\n\nNo green zones in TN now - all either in orange or red!\n\n#TN #TamilNadu #ChineseVirus19 #ChineseBioterrorism @BJP4India @INCIndia"}
{"id": 1256441065420328962, "created_at": "Sat May 02 04:31:08 +0000 2020", "full_text": "7 labourers who had arrived from Maharashtra via Jhansi in government buses to Basti, have tested positive for COVID19: DM Basti"}
{"id": 1256441071896113153, "created_at": "Sat May 02 04:31:09 +0000 2020", "full_text": "MERCY FLIGHT WITH A PRICE TAG? THAT'S A WHOLE OF COMMUNIST BULL GRAB. WHY NOT FREE?. THE CCGovernment scientist created it. It shows the CCGovernment &amp; Chinese Business people in Australia are work collectively to make money. Greed it call. The Virus wasn't an accident."}
{"id": 1256441076858130432, "created_at": "Sat May 02 04:31:10 +0000 2020", "full_text": "I'm watching StarWars on Disney+ Monday and drinking Corona w/ tacos on Tuesday."}
{"id": 1256441081123790849, "created_at": "Sat May 02 04:31:11 +0000 2020", "full_text": "Everyone tagging me and sending me a post about how much job has 70+ covid patients is fucking annoying me. Like thank you i know shits bad . Are yall finna pay my bills or are you just trying to make me have a mental breakdown ??? Ok thx"}
{"id": 1256441085733167104, "created_at": "Sat May 02 04:31:13 +0000 2020", "full_text": "I was absolutely a generous tipper before Covid madness but let me tell you I am thrice as generous now bc these people are going above and beyond to accommodate us and make our experiences as safe and easy as possible."}
{"id": 1256441085980749826, "created_at": "Sat May 02 04:31:13 +0000 2020", "full_text": "Do not buy a house that's been infected with #coronavirus!"}
{"id": 1256441085984944129, "created_at": "Sat May 02 04:31:13 +0000 2020", "full_text": "Who would of thought we would experience a real life pandemic?! Wow. It's crazy man."}
{"id": 1256441089000640512, "created_at": "Sat May 02 04:31:13 +0000 2020", "full_text": "The lockdown is finally getting to me after 6 weeks of loving it and bring myself, now I just miss going places and miss my best friends 🥺"}
{"id": 1256441089407344640, "created_at": "Sat May 02 04:31:13 +0000 2020", "full_text": "All the viruses in the world and all of a sudden they decide social distancing is needed for this one? 🤣🤣🤣🤣\n\nWhen they infected black/Hispanic communities with AIDS did the whole world stop having sex orrrrr????? I’m just confused lmfao talk about DELUSION"}
{"id": 1256441096667791365, "created_at": "Sat May 02 04:31:15 +0000 2020", "full_text": "According to the CDC as of May 1st, there have only been about 11,000 ACTUAL confirmed deaths caused by covid-19. The numbers promoted by the news include cases in which no test was ever given. Death rate is 0.03%"}
{"id": 1256441102061592576, "created_at": "Sat May 02 04:31:16 +0000 2020", "full_text": "I have donated plasma for treatment of COVID19 patients twice now. If I am needed to donate it 10 times, I will do so: Arshad Ahmed, a Tablighi Jamaat member, who was quarantined at AIIMS dedicated COVID19 centre, Haryana. He has now tested negative for COVID19."}
{"id": 1256441114166390784, "created_at": "Sat May 02 04:31:19 +0000 2020", "full_text": "If you think this pandemic is a hoax, go help lift the body bags into a refrigerated truck. No masks, no protective gear. Stand by your beliefs. But, stay away from those who believe otherwise, please."}
{"id": 1256441117878431744, "created_at": "Sat May 02 04:31:20 +0000 2020", "full_text": "Nearly finished the lyrics for Song 3 &amp; 4 of the EP. We're debating between recording in a booth, or recording at the flat. I'll release it as soon as the lockdown is lifted long enough for the music videos.\nP.S. if anyone knows any producers that could help, let me know pls"}
{"id": 1256441125969317889, "created_at": "Sat May 02 04:31:22 +0000 2020", "full_text": "Imagine moving away from all ur friends to have a baby &amp; ur man becomes ur only friend &amp; then he ends up leaving for 5 months to go to boot camp right after you have the baby &amp; then the world has a pandemic so ur just stuck in the house alone all day with a new born"}
{"id": 1256441126036234241, "created_at": "Sat May 02 04:31:22 +0000 2020", "full_text": "I admit to feeling an intense, nearly sickening envy when I read about not-failed societies that have handled their coronavirus outbreak, have mostly protected their people, and are now generally going about their lives responsibly and safely."}
{"id": 1256441131925209088, "created_at": "Sat May 02 04:31:24 +0000 2020", "full_text": "Why are millionaires asking us to help fund covid relief?"}
{"id": 1256441147972628481, "created_at": "Sat May 02 04:31:27 +0000 2020", "full_text": "2020 prediction: aliens land but they immediately ask us for a cure for coronavirus"}
{"id": 1256441152502300673, "created_at": "Sat May 02 04:31:28 +0000 2020", "full_text": "Have we been given actual evidence that homemade masks such as bandanas work? I mean I’m 100% behind social distancing but at 9 months pregnant I can’t breath and I feel like I’m touching my face 10 time more with a mask on. Just curious because we were told no masks for so long."}
{"id": 1256441169980141569, "created_at": "Sat May 02 04:31:33 +0000 2020", "full_text": "A MAJOR Tory donor wants replacement immigration eased? From a position where replacements now beach in Kent &amp; run inland... back to container entrance? Where whole covid19 iterations may began! #EmperorCovid19IsBaked"}
{"id": 1256441180641988609, "created_at": "Sat May 02 04:31:35 +0000 2020", "full_text": "Lo del #remdesivir  para el COVID y la #FDA, aprobar el fármaco por pedido de Trump con dos estudios de resultados opuestos y con el que avalaría su indicación sin ser revisado?\n\nNo se"}
{"id": 1256441181699018752, "created_at": "Sat May 02 04:31:35 +0000 2020", "full_text": "If a cheque is 'in the post' do you count that money as yours or do you wait for it to arrive and clear? \n\nThe #COVID tests in the post were counted as completed yesterday. The #government would now like us to thank and congratulate them."}
{"id": 1256441182516924416, "created_at": "Sat May 02 04:31:36 +0000 2020", "full_text": "Have you noticed that thesame people who want people to go out because they're hungry are thesame people who want them to stay home coz of Corona."}
{"id": 1256441184962195457, "created_at": "Sat May 02 04:31:36 +0000 2020", "full_text": "I will be celebrating my half birthday 12.30 😂 corona I’m the way of my real date"}
{"id": 1256441186040020992, "created_at": "Sat May 02 04:31:36 +0000 2020", "full_text": "Fanny Xu was bored. How long will she hold the petridish in her hand and wait for her boss Vincent Yang to complete the testing. It was no doubt a premium internship in the prestigious Wuhan lab. Vincent felt pity and asked her to leave the dish in the safe storage and leave ..1"}
{"id": 1256441203802791936, "created_at": "Sat May 02 04:31:41 +0000 2020", "full_text": "why did the u.s. flip from \"oh god im so scared i dont wanna catch coronavirus\" to \"oh god im so scared i dont wanna listen to the government\""}
{"id": 1256441207217102848, "created_at": "Sat May 02 04:31:42 +0000 2020", "full_text": "I can’t wait for social distancing to be over and be able to go shop for a cute mug"}
{"id": 1256441215391842304, "created_at": "Sat May 02 04:31:43 +0000 2020", "full_text": "I purchased my ac on 14 april in 2019 due this pandemic i am not able to use my lst servicing..i want to that is my warranty exetend @carrier"}
{"id": 1256441222891257856, "created_at": "Sat May 02 04:31:45 +0000 2020", "full_text": "happy Asian heritage month, let’s try to be a little less anti-Asian racist about the whole “Chinese virus” thing please thanks"}
{"id": 1256441222970740737, "created_at": "Sat May 02 04:31:45 +0000 2020", "full_text": "Husband: We know you're in midterms. What can we do to make it easier?\n\nSon: Use California voices\n\nHusband: What are California voices?\n\nSon: Several decibels below New York voices\n\n#QuarantineLife #Cali #NY #Homeschooling"}
{"id": 1256441231636217856, "created_at": "Sat May 02 04:31:47 +0000 2020", "full_text": "Who else thinks that Chris Cuomo faked his China virus infection??"}
{"id": 1256441232999448577, "created_at": "Sat May 02 04:31:48 +0000 2020", "full_text": "O tanto de caso que tá tendo de covid em gyn tá me assustando"}
{"id": 1256441235180597250, "created_at": "Sat May 02 04:31:48 +0000 2020", "full_text": "I watched a bald eagle soaring over a Walmart this week. Was so cool to see, it’s like this metaphor of America and freedom but ironic because of the lock down lol. \nThen was nearly licked and cuddled to death by puppies.\nAlso hello Nebraska 👋👋"}
{"id": 1256441244504535040, "created_at": "Sat May 02 04:31:50 +0000 2020", "full_text": "Beautiful misty morning and the sound of the waves crashing on the shoreline.. Waiting for us all to go back! #covid_19 #lockdown#sodwanabay #southAfrica"}
{"id": 1256441247822229504, "created_at": "Sat May 02 04:31:51 +0000 2020", "full_text": "Hospitals get $39,000 for each covid-19 death, hence the reason for the recent new codes created for death certificates allowing untested bodies to be counted as a covid death."}
{"id": 1256445540285415424, "created_at": "Sat May 02 04:48:55 +0000 2020", "full_text": "Man I got alot of artist to work with and if I don't work with them it will be a career give up, which will Neva happen☹️☹️, please guys support you boy 🙏🙏🙏🇳🇬#\n#davido #StayHome #Wizkidfc #Wizkid #donjazzy #dprince\n@DONJAZZY @davido @Olamide"}
{"id": 1256445551144386560, "created_at": "Sat May 02 04:48:57 +0000 2020", "full_text": "my mom is so stupid... she’s visiting my house (i’m not home) full of people 50+ while she’s a nurse working with covid patients because the media is “overhyping it”. she clearly doesn’t care about my fucking grandparents and love them if she’s willing to put them at risk"}
{"id": 1256445551186374657, "created_at": "Sat May 02 04:48:57 +0000 2020", "full_text": "There is also a concern that states are also running huge deficit because of lack of revenue due to the lockdown and it might affect the frontline workers (police, firefighters, city workers, etc). How do states file for bankruptcy? How will it affect the economy?"}
{"id": 1256445557452619776, "created_at": "Sat May 02 04:48:59 +0000 2020", "full_text": "Just started watching @DaveOnFXX and when @lildickytweets is on line in the bank my first thought was like those people are way too close to each other. COVID has officially broken my brain."}
{"id": 1256445559881121792, "created_at": "Sat May 02 04:48:59 +0000 2020", "full_text": "made the mistake of choosing to watch Her during a pandemic"}
{"id": 1256445546677653504, "created_at": "Sat May 02 04:48:56 +0000 2020", "full_text": "A nice social distancing verse:\n\n“Do nothing out of selfishness or out of vainglory; rather, humbly regard others as more important than yourselves.” -Phil 2:3"}
{"id": 1256445552369205254, "created_at": "Sat May 02 04:48:57 +0000 2020", "full_text": "Hi Respected sir, @DelhiPolice @Uppolice\n\nIts Emergency.\n\nI am stuck in delhi Kalka ji since lockdown.\nI want to go to Azamgarh UP my home town back its emergency my grandfather has passed away.\nKindly please help me on this and guide me how can I go?\n\nThanks,\nAnupam"}
{"id": 1256445564373196801, "created_at": "Sat May 02 04:49:00 +0000 2020", "full_text": "ya I’m really going thru ten year reunion thoughts online during a global pandemic 🥴🥱 🤷🏽‍♀️"}
{"id": 1256445568089374720, "created_at": "Sat May 02 04:49:01 +0000 2020", "full_text": "I'm so deep into stoicism that when I heard the news about my dad testing positive of covid-19 and remember news about many dying cause of the virus, that in my head I just accepted that it might happen and just move on, cause I can't control it so why bother."}
{"id": 1256445573122703363, "created_at": "Sat May 02 04:49:02 +0000 2020", "full_text": "Since corona I've been charging my phone very poorly 🤦🏾‍♀️"}
{"id": 1256445594249412611, "created_at": "Sat May 02 04:49:07 +0000 2020", "full_text": "I’m lowwwwww key scared to go to the club when ousside opens back up...always had a lil fear of overcrowded areas cause people are crazy! \nNow imagine when they finally set the crazies free after a lockdown😩"}
{"id": 1256445594865995779, "created_at": "Sat May 02 04:49:08 +0000 2020", "full_text": "Anyone else notice that 🔥🥵 Ron and Tammy non verbal signaling bondage scene of Parks and Rec coronavirus episode??????  👀👀👀👀"}
{"id": 1256445597780860928, "created_at": "Sat May 02 04:49:08 +0000 2020", "full_text": "I was hopeful of the depopulation of #Covid19, now I hear of all the babies taste that'll be made on #lockdown. 🤦‍♂️😩"}
{"id": 1256445599353692160, "created_at": "Sat May 02 04:49:09 +0000 2020", "full_text": "Go fuck yourself @covid19"}
{"id": 1256445601794973698, "created_at": "Sat May 02 04:49:09 +0000 2020", "full_text": "Nunavut has first #COVID19 case. How did it get there...brought in by someone from outside...? \nIt just 'appeared' ?\n\n#coronavirus @CBCNunavut\n\nGenuine question."}
{"id": 1256445602885300225, "created_at": "Sat May 02 04:49:10 +0000 2020", "full_text": "Been listening to @sushitrash songs; just binge listening while there's a pandemic. \nP.s: All songs are fantastic but Sanctuary hits different ahh."}
{"id": 1256445610925776896, "created_at": "Sat May 02 04:49:11 +0000 2020", "full_text": "People protesting the quarantine in Huntington Beach are acting like they are leading the next civil rights movement. GO THE FUCK HOME AND STAY THERE!!!!"}
{"id": 1256445618555359237, "created_at": "Sat May 02 04:49:13 +0000 2020", "full_text": "additionally, one more question, about you! have you been tested for COVID-19?"}
{"id": 1256445618743959556, "created_at": "Sat May 02 04:49:13 +0000 2020", "full_text": "how do u expect us to do social distancing when we literally live together at college 😭 makan minum tidur solat study semua sama sama :/"}
{"id": 1256445628474933254, "created_at": "Sat May 02 04:49:16 +0000 2020", "full_text": "If ms Frizzle was here she would’ve took the magic school bus into this corona virus’s cell and figured this shit out already.\n#Science"}
{"id": 1256445632841158656, "created_at": "Sat May 02 04:49:17 +0000 2020", "full_text": "The race for coronavirus vaccines: a graphical guidehttps://www.nature.com/articles/d41586-020-01221-y via @nature via @Pocket"}
{"id": 1256445640076341248, "created_at": "Sat May 02 04:49:18 +0000 2020", "full_text": "5. I won't get tested even if I show symptoms because...I already know they will label it Covid19 without an actual test and I'll be added to the jaded numbers increasing panic over something I may or may not truly have...plus they'll just tell me to go home and walk it off..."}
{"id": 1256445640818733057, "created_at": "Sat May 02 04:49:19 +0000 2020", "full_text": "Avoiding COVID is good strategy but Living with COVID is better strategy! \nPlan how to live with COVID!"}
{"id": 1256445649207414791, "created_at": "Sat May 02 04:49:21 +0000 2020", "full_text": "Gee it has now been shown through peer review studies that Hydroxychloroquine with zinc, has 90% effectivity in preventing and curing Covid infections.  But the left are still trying to demonize any attempt to improve our situation.  Its as if they want America to suffer"}
{"id": 1256445664868937728, "created_at": "Sat May 02 04:49:24 +0000 2020", "full_text": "7 labourers who had arrived from Maharashtra via Jhansi in government buses to Basti, have tested positive for COVID19: DM Basti"}
{"id": 1256445685475364869, "created_at": "Sat May 02 04:49:29 +0000 2020", "full_text": "#eAgendaCMspecial You are take very good decision, against COVID 19. You are the real fighter.\nThank you so much."}
{"id": 1256445690357657600, "created_at": "Sat May 02 04:49:30 +0000 2020", "full_text": "We don't know about Lock extension when it is going to b end but we r still together of all with rulling power and support there order. \n#following lockdown#"}
{"id": 1256445690630123520, "created_at": "Sat May 02 04:49:30 +0000 2020", "full_text": "After this pandemic people are going to see that work and school isn’t that bad and that you could actually have fun at school/work and that it’s better then staying home everyday. #ERWCcovid19"}
{"id": 1256445691192242176, "created_at": "Sat May 02 04:49:31 +0000 2020", "full_text": "After hearing great reporting by @maddow the past two nights regarding the CDC guidelines for So. Dakota and Colorado the only conclusion one could draw is it’s R state vs D state. Watcha’ think @maddow?!?"}
{"id": 1256445691309649921, "created_at": "Sat May 02 04:49:31 +0000 2020", "full_text": "What if world leaders are using corona virus to weed out the weakest links? And when I say weakest link I mean the dumb ass people who are protesting and/or partying. They’re getting rid of the dumb ones who can’t use common sense and follow simple fucking directions."}
{"id": 1256445698532233217, "created_at": "Sat May 02 04:49:32 +0000 2020", "full_text": "Fuck it announce the extension of the stay at home orders to make the whites even more mad"}
{"id": 1256445699102846976, "created_at": "Sat May 02 04:49:32 +0000 2020", "full_text": "So let me repeat that, UFO, COvid-19, Health problems, No Wrestling... 2020 Sucks i repeat 2020 Sucks"}
{"id": 1256445699467640839, "created_at": "Sat May 02 04:49:33 +0000 2020", "full_text": "The “my life is being actively turned upside down by a global pandemic and I’ve lost my entire livelihood and idk when I’ll be okay again or if I ever will be” sads are settling in"}
{"id": 1256445703091445761, "created_at": "Sat May 02 04:49:33 +0000 2020", "full_text": "bitches on tinder be like “I know we in a global pandemic but i’ll still eat ur ass for free” like kyle go wash ur fucking nasty hands"}
{"id": 1256445703267770368, "created_at": "Sat May 02 04:49:33 +0000 2020", "full_text": "Once we have 4g back only then we will take corona seriously.💁🏻‍♀️"}
{"id": 1256445706853707778, "created_at": "Sat May 02 04:49:34 +0000 2020", "full_text": "We are all gasping at the idea of malls reopening but really, when was the last time any of us went to a mall? Before the pandemic, malls were fading fast."}
{"id": 1256445710783746048, "created_at": "Sat May 02 04:49:35 +0000 2020", "full_text": "Why can’t people learn to take things lightly every now and then. Give a little laughter &amp; positivity. Yeah we’re in a middle of a pandemic but not everything has to be so damn serious 🙄"}
{"id": 1256445719163965440, "created_at": "Sat May 02 04:49:37 +0000 2020", "full_text": "Yes, I know lockdown and quarantine are boring.\nBut please,\nStop posting old travel pics.\nStop posting home-workout pics.\nStop posting your collection pics.\nMy Tw/Fb/Ig timeline is crying."}
{"id": 1256445723584987136, "created_at": "Sat May 02 04:49:38 +0000 2020", "full_text": "I can't believe people would want to lift the stay at home order... just because you see 4 healthy people doesn't mean you won't get sick and die or continue to spread the shit. I live in MIchigan and I agree that our governor is doing the right thing. Thank you.@GovWhitmer"}
{"id": 1256445737698762758, "created_at": "Sat May 02 04:49:42 +0000 2020", "full_text": "To the protestors against the covid quarantine: you’re weak, your bloodline is weak and you will not prosper."}
{"id": 1256445740735279106, "created_at": "Sat May 02 04:49:42 +0000 2020", "full_text": "Have you failed your #lockdown if you still can't bake bread after six weeks?"}
{"id": 1256445741112807424, "created_at": "Sat May 02 04:49:42 +0000 2020", "full_text": "I survived the pandemic and power outage of Haight/Hayes Valley May 1st 2020 #poweroutage #pge #sf #sanfrancisco"}
{"id": 1256445741125398528, "created_at": "Sat May 02 04:49:42 +0000 2020", "full_text": "Got covid antibody tested todayyy"}
{"id": 1256445749459443712, "created_at": "Sat May 02 04:49:44 +0000 2020", "full_text": "Hey remember when corona virus was last month? Yeah neither do I, reopen the country!!"}
{"id": 1256445749572898816, "created_at": "Sat May 02 04:49:44 +0000 2020", "full_text": "During this lengthy lockdown #Ramayan has been a constant source of motivation. Let's not miss today's final episode and break all records of viewership and make it possible for anyone to even think of breaking the record. #ThankYouRamayan"}
{"id": 1256445754740051968, "created_at": "Sat May 02 04:49:46 +0000 2020", "full_text": "New day! Let’s water the neighbors plants since they’re not around #QuarantineLife"}
{"id": 1256445761300107265, "created_at": "Sat May 02 04:49:47 +0000 2020", "full_text": "VAI TER CORONA NO ALTAS HORAS (A CANTORA)"}
{"id": 1256445761392435206, "created_at": "Sat May 02 04:49:47 +0000 2020", "full_text": "Baby brother: \"Sunny, didn't you say Bill Cosby knew about the coronavirus years ago?\"\nMe: \"BILL GATES!\"\n🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️"}
{"id": 1256445761702658050, "created_at": "Sat May 02 04:49:47 +0000 2020", "full_text": "I would like to know why Brian Pallister and Dr Brent are not giving Manitobans all the facts on Covid 19. Smacks of the same BS that Trump is using in the USA."}
{"id": 1256445762004643843, "created_at": "Sat May 02 04:49:47 +0000 2020", "full_text": "I think the stay at home order is starting to really get to me. I'm so lonely, and talking to friends online just isn't cutting it."}
{"id": 1256445775401320448, "created_at": "Sat May 02 04:49:51 +0000 2020", "full_text": "Idk who need to hear this but u shouldn’t let no nigga fly u out and u can’t afford to pay for ur transportation in that city, sleeping arrangements, or a way home. Even if that nigga say he got u these niggas is weirdos if u haven’t noticed. Stay safe!"}
{"id": 1256445783458660353, "created_at": "Sat May 02 04:49:53 +0000 2020", "full_text": "Netflix been dropping some good ass movies since this pandemic 🧐"}
{"id": 1256445790588788736, "created_at": "Sat May 02 04:49:54 +0000 2020", "full_text": "Equities indexes have performed relatively well during this Coronavirus recovery but it seems like it’s mostly because the indexes have a heavier weight on technology. There is still a lot of sectors that haven’t been performing well (Real Estates, Oil, Airlines, Cruises, etc)."}
{"id": 1256445795814891520, "created_at": "Sat May 02 04:49:56 +0000 2020", "full_text": "I've been been all about social distancing. Lol"}
{"id": 1256445797383712769, "created_at": "Sat May 02 04:49:56 +0000 2020", "full_text": "actually very ready for lockdown to end, i want to get brunch!!!!!!!!!"}
{"id": 1256445798641840130, "created_at": "Sat May 02 04:49:56 +0000 2020", "full_text": "#selfie #Corona #coronavirusinindia \n\nSELFIE : No Greater Love Than Self Love...\n\nStay Home Stay Safe\n\n#StayHomeStaySafe \n#StayHome"}
{"id": 1256445807596834821, "created_at": "Sat May 02 04:49:58 +0000 2020", "full_text": "The Illinois Governor is a complete scumbag, flys his family around the country while demand the peasants stay in their homes. Every single person should ignore &amp; frankly fight any order, from any politician if it requires them to stay at home. They don’t have the power to do so."}
{"id": 1256445812088897536, "created_at": "Sat May 02 04:49:59 +0000 2020", "full_text": "i’m crying just thinking about getting tested for corona 😭😭"}
{"id": 1256445812382609408, "created_at": "Sat May 02 04:49:59 +0000 2020", "full_text": "When coronavirus is over, im blasting Mask Off"}
{"id": 1256445820506902528, "created_at": "Sat May 02 04:50:01 +0000 2020", "full_text": "They eased lockdown because they don't want to do the right thing in form of palliatives, so they prefer to risk your lives whole their families stay indoor. What did Nigerians do to deserve this level of wickedness"}
{"id": 1256445820640980993, "created_at": "Sat May 02 04:50:01 +0000 2020", "full_text": "I have friend who’s a JW  &amp; never followed politics AT ALL because humans shouldn’t meddle in worldly affairs. But due to corona she started watching tv news. A conversation with her is like talking to an ET that just landed. She already knows Nancy Pelosi is a deep fake."}
{"id": 1256445829679706113, "created_at": "Sat May 02 04:50:04 +0000 2020", "full_text": "The incompetency of the government to tackle the situation. Just arrive before the end of the lockdown and announce the next #ModiTestKarona"}
{"id": 1256445836231413760, "created_at": "Sat May 02 04:50:05 +0000 2020", "full_text": "Isn't it obvious that lockdown is not the way to stop the spread of this virus in Nigeria? \nHow is it that we are recording new cases even with the lockdown? Come to think of it"}
{"id": 1256445840668995587, "created_at": "Sat May 02 04:50:06 +0000 2020", "full_text": "Remember that time we were worried about April Fool's jokes?\n\nCovid de Mayo is just a few days...ok, I'll stop."}
{"id": 1256445842874961926, "created_at": "Sat May 02 04:50:07 +0000 2020", "full_text": "Just saw a drone above my house and nigga I will ruin your new investment faster than you can say pandemic"}
{"id": 1256445853478223872, "created_at": "Sat May 02 04:50:09 +0000 2020", "full_text": "Landlords attempting to increase your next lease rent during a pandemic should be fucking illegal."}
{"id": 1256445854875037698, "created_at": "Sat May 02 04:50:10 +0000 2020", "full_text": "I walked through a neighbour's fart cloud and caught the coronavirus"}
{"id": 1256445863536123909, "created_at": "Sat May 02 04:50:12 +0000 2020", "full_text": "Cagayan de Oro LGU made a jingle against covid19 and named it \"Covid Ciao\" with the \" sa balay lay lay\" I CANNOT 😂"}
{"id": 1256445863637012482, "created_at": "Sat May 02 04:50:12 +0000 2020", "full_text": "I can’t even fake call out cause everyone is gonna think i have corona"}
{"id": 1256445866912563200, "created_at": "Sat May 02 04:50:12 +0000 2020", "full_text": "It's been 17 days for applying refill n 6 days of DMing you. But no delivery yet.Only complaint got register and cash memo got created so far. If my agency has issue in delivering can some other agency of bharat gas provide during lockdown.@MumbaiBharatgas @MoPNG_eSeva"}
{"id": 1256445867214565376, "created_at": "Sat May 02 04:50:13 +0000 2020", "full_text": "Hoping I got a lil somethin somethin built up cause fuck you covid"}
{"id": 1256445880401616898, "created_at": "Sat May 02 04:50:16 +0000 2020", "full_text": "Hello all —- it’s time to give all of you some break on my tweeter... I will get back to you after few weeks ... warm regards and keep praying for the West since records and facts show that while we will waste time they will for sure put an end to this pandemic- bye for now"}
{"id": 1256445882418987014, "created_at": "Sat May 02 04:50:16 +0000 2020", "full_text": "Chaudhry Sarwar says political and religious parties should play their due role in handling the pandemic\n\n#GeoNews"}
{"id": 1256445888429318145, "created_at": "Sat May 02 04:50:18 +0000 2020", "full_text": "This lockdown is really a colossal failure. If you think otherwise you're dumb."}
{"id": 1256445924999663617, "created_at": "Sat May 02 04:50:26 +0000 2020", "full_text": "Anybody ever tried to claim the free gift with a new mobile phone? My god they want everything uploading, documents, order, receipt, picture of phone, IMEI, packaging, pint of blood, DNA test, Covid19 test result... giraffe?"}
{"id": 1256445926169702400, "created_at": "Sat May 02 04:50:27 +0000 2020", "full_text": "Apartment WA groups give you a reality check on stupidity &amp; ignorance levels of many Indian minds. Especially in the midst of a pandemic."}
{"id": 1256445926505361408, "created_at": "Sat May 02 04:50:27 +0000 2020", "full_text": "Tired of the @realDonaldTrump helicopters flying over Bethesda and DC. Are the helicopters trying to intimidate #COVID19 or the people of our area? Is Trump afraid of a massive revolt? He DAMN WELL SHOULD BE."}
{"id": 1256445941395206145, "created_at": "Sat May 02 04:50:30 +0000 2020", "full_text": "China has been successfully destroyed the economy of all the developed &amp; developing countries like America, Japan, Australia, Germany, Italy, UK, France, Russia and India's by using Covid-19, because India's has strong Impact in the fields of defence tied with these countries."}
{"id": 1256445945597906945, "created_at": "Sat May 02 04:50:31 +0000 2020", "full_text": "India has been strongly criticized for the way it has been treated its tens of millions of migrant workers during the #coronavirus lockdown, but more worrying for privacy advocates is the explosion of new apps designed to collect biometric data on citizens w/o any legal framework"}
{"id": 1256445946235195392, "created_at": "Sat May 02 04:50:31 +0000 2020", "full_text": "WTF is up with all the bullshit celebrities peering into their phones and telling people who are being ruined financially to \"Stay Strong\"? WTF? Yeah, stay home, people! Fuck your family! Fuck working for a living!"}
{"id": 1256445954472857601, "created_at": "Sat May 02 04:50:33 +0000 2020", "full_text": "coronavirus ruining more plans than my ex 🥴"}
{"id": 1256445954837876736, "created_at": "Sat May 02 04:50:33 +0000 2020", "full_text": ".@TMexsider Thanks4the follow👍@preppinginL are people who practice #emergencypreparedness 🤓\"if we fail to plan, then we are planning to fail\" ✌️JOIN US 4🆓\n#UK #prepper #survivalist #bushcraft #2is1and1is0 #SHTF #pandemic #community #coronavirus #covid19 #stayhome #2metres"}
{"id": 1256445959019601923, "created_at": "Sat May 02 04:50:34 +0000 2020", "full_text": "Have a fuck put down fi when corona done, my word man"}
{"id": 1256445968050016256, "created_at": "Sat May 02 04:50:37 +0000 2020", "full_text": "Covid 19 could maybe last two years? Wwwwwhat???"}
{"id": 1256445972667756544, "created_at": "Sat May 02 04:50:38 +0000 2020", "full_text": "Countries that are dealing with Covid 19 successfully: we can begin to ease the lockdown.\n\nSingapore at a huge 17,000 cases, and almost 1,000 a day: we can begin to ease the lockdown."}
{"id": 1256445996118278144, "created_at": "Sat May 02 04:50:43 +0000 2020", "full_text": "parem de ter corona virus!!!"}
{"id": 1256446000312573953, "created_at": "Sat May 02 04:50:44 +0000 2020", "full_text": "This pandemic has wrecked a lot of things including my sleep schedule. It’s not going to be pretty trying to get back into a normal routine 😅"}
{"id": 1256446021040697345, "created_at": "Sat May 02 04:50:49 +0000 2020", "full_text": "Love having to call Kaiser every 3 weeks because the doctors refuse to see me Bc I don’t have corona when something else is wrong with me and now I have shortness in breath lmfao"}
{"id": 1256446030486405120, "created_at": "Sat May 02 04:50:51 +0000 2020", "full_text": "i wish the Corona was over so my besties and I could go to the beach and have even better time then we did last year🥺"}
{"id": 1256446035334856704, "created_at": "Sat May 02 04:50:53 +0000 2020", "full_text": "So day whatever at the Hell Mount, and Nancy Podewils-Baba is continuing to try and evict me during the pandemic.  I’m hanging in here, but someone tell this woman it’s not only illegal, it shows her to be the real soul less person that she actually is."}
{"id": 1256446038107467778, "created_at": "Sat May 02 04:50:53 +0000 2020", "full_text": "I’m so sick of small talk about covid"}
{"id": 1256446047028523008, "created_at": "Sat May 02 04:50:55 +0000 2020", "full_text": "Achieving herd immunity will destroy corona......."}
{"id": 1256446059460521984, "created_at": "Sat May 02 04:50:58 +0000 2020", "full_text": "People on unemployment right now are making more then the average “essential worker”. Coming from an essential worker this sucks ass. #covid19 #EssentialWorkersDay #Essential #corona #coronavirus #California #RealReliefNow #EssentialWorkers #EssentialWorker"}
{"id": 1256446069241712640, "created_at": "Sat May 02 04:51:01 +0000 2020", "full_text": "Getting drunk and having my bf explain the fermi paradox to me is scarier than covid-19"}
{"id": 1256446070621683712, "created_at": "Sat May 02 04:51:01 +0000 2020", "full_text": "i want y’all to know a man tried to convince me and my coworker that the virus was fake and demanded why we stopped serving cold meat (i work in a deli) . SIR THERE IS A MASSIVE PANDEMIC WE DONT WANT TO SERVE U"}
{"id": 1256446089424711680, "created_at": "Sat May 02 04:51:06 +0000 2020", "full_text": "future trunks came to me three years ago and told me about covid 19"}
{"id": 1256446093719633921, "created_at": "Sat May 02 04:51:07 +0000 2020", "full_text": "It’s weird that all of a sudden ppl acting like it’s not still a pandemic"}
{"id": 1256446097737818119, "created_at": "Sat May 02 04:51:07 +0000 2020", "full_text": "Covid 19 be like sey na state and capital e wan do oo,But wetin con jump cross river,Abi na d river d corona no gree cross...Are u thinking wah am thinking?"}
{"id": 1256446106176827392, "created_at": "Sat May 02 04:51:10 +0000 2020", "full_text": "What is a pandemic to Americans?"}
{"id": 1256446106705199104, "created_at": "Sat May 02 04:51:10 +0000 2020", "full_text": "Perhaps we need to learn a thing or two from Kogi. Just look at how well they are handling the COVID pandemic."}
{"id": 1256446108923908096, "created_at": "Sat May 02 04:51:10 +0000 2020", "full_text": "got that covid cut im sexy again 🤩"}
{"id": 1256446110954147840, "created_at": "Sat May 02 04:51:11 +0000 2020", "full_text": "To make China pay for Wuhan virus there’s no point in suing. \n\nJust excommunicate them frm your supply chains!\n\n##MakeChinaPay"}
{"id": 1256446113810460673, "created_at": "Sat May 02 04:51:11 +0000 2020", "full_text": "Lockdown/dyspraxia Venn diagram intersect #1\n\nWatching someone tie a tie on TV, realising you haven’t done it in 2 months (and only learned at the age of 22), rushing into the wardrobe to check you can remember how."}
{"id": 1256446123281170433, "created_at": "Sat May 02 04:51:14 +0000 2020", "full_text": "You do not have the right to infect me with covid 19 because u r racist towards me and then lying when j blame me like I forgot a mask"}
{"id": 1256446123461541889, "created_at": "Sat May 02 04:51:14 +0000 2020", "full_text": "I’m not a lover of our government. In fact some of the lesser known TDs are so silent, I’m wondering if it’s because they waiting forMickLeo to make a mistake. Hope they don’t. #coronavirus #Ireland #MickLeo"}
{"id": 1256446134819737600, "created_at": "Sat May 02 04:51:16 +0000 2020", "full_text": "the people that genuinely believe covid-19 is a conspiracy... are u ok?"}
{"id": 1256446135906045952, "created_at": "Sat May 02 04:51:17 +0000 2020", "full_text": "my roommates are apparently unaware of what social distancing is and i’m fuming love"}
{"id": 1256446136098979840, "created_at": "Sat May 02 04:51:17 +0000 2020", "full_text": "For people with diabetes and COVID-19, blood sugar control is key: A new study adds to the evidence that people with…"}
{"id": 1256446144529514496, "created_at": "Sat May 02 04:51:19 +0000 2020", "full_text": "Using #Lockdown as cloud cover #ModiSarkar &amp; @RBI have cancelled licenses of CKP Bank &amp; Mapusa Bank\n\nCooperative banks not shown any quarter as their depositors r aam aadmis while pvt banks like @YESBANK get bailouts??!!\n\nDoes the same fate await #PMCBank?"}
{"id": 1256446152297218049, "created_at": "Sat May 02 04:51:21 +0000 2020", "full_text": "This COVID-19 shit is totally NOT ok, BUT my family &amp; I are healthy &amp; that’s all I care about.  Could give a shit about being out &amp; spending money."}
{"id": 1256446155778486272, "created_at": "Sat May 02 04:51:21 +0000 2020", "full_text": "People’s perspective on covid-19 &amp; mine are completely different. They don’t see what I see at work the ventilators they’re on &amp; how sick they are in the ICU. some of y’all are completely selfish &amp; need a reality check."}
{"id": 1256446160518082560, "created_at": "Sat May 02 04:51:22 +0000 2020", "full_text": "#COVID__19 #coronavirus \n\nYou know what's ironic?\n4th of July marks our independence and freedom\nbut this year we aren't free, we're isolated .\n\nJust a thought.."}
{"id": 1256446168684527617, "created_at": "Sat May 02 04:51:24 +0000 2020", "full_text": "Honestly, this has probably been the most frustrating thing about the pandemic: I want to go walk on all of the typically-empty trails, but they’re not empty anymore!"}
{"id": 1256446174078386183, "created_at": "Sat May 02 04:51:26 +0000 2020", "full_text": "As we emerge from the pandemic, we will rebuild a new Church, and it will include ordained women. @Pontifex #VocationsSunday #OrdainWomen"}
{"id": 1256446186560446465, "created_at": "Sat May 02 04:51:29 +0000 2020", "full_text": "A massive and subsidiary step is taken by the government to overcome the financial conditions which was fall due to the lockdown of COVID-19. Still there will be lots of challenges but together we fight and we win. #Lockdown3 #IndiaFightsCOVID19 #COVID-19"}
{"id": 1256446205682282496, "created_at": "Sat May 02 04:51:33 +0000 2020", "full_text": "Happy Birthday @madikilanbu\nHave an wonderful day ahead.\nWish you and your lovely family a healthy and happy life always! 👍😊\n#StayHome #StaySafe #SaveLives"}
{"id": 1256446211260690432, "created_at": "Sat May 02 04:51:35 +0000 2020", "full_text": "Stay Home"}
{"id": 1256446218399436803, "created_at": "Sat May 02 04:51:36 +0000 2020", "full_text": "Local COVID test sites are everywhere. Stopped by my local fever clinic. 30 workers sitting around 0 patients.\n\nIt's costing us approx. $352,000,000 a week. All for 6,767 infected. Ignoring resource costs for tests, etc. and economic impact. \n\nAll avoidable if we masked up day 1."}
{"id": 1256446226511192065, "created_at": "Sat May 02 04:51:38 +0000 2020", "full_text": "I'm still sheltering in place. I'm scared as hell, beaches opening all over, people come from miles away to go to beaches,stopping at our gas stations, grocery stores  drive- thru's,convenient stores in my little town.  \n\nStay home!"}
{"id": 1256446231963975681, "created_at": "Sat May 02 04:51:39 +0000 2020", "full_text": "Corona came in rohtas"}
{"id": 1256446235080155141, "created_at": "Sat May 02 04:51:40 +0000 2020", "full_text": "After this pandemic is over, I wanna have an Iowa State reunion. All my ISU alum friends in weak ass Ames kicking off the night with a Long Island from Cafe B and closing the night with a dragon bomb at AJs"}
{"id": 1256446235235491841, "created_at": "Sat May 02 04:51:40 +0000 2020", "full_text": "Shocking: China loves the World Health Organization\n\nWe have been talking about the World Health Organization a lot over the past couple weeks.\n\n    First, a WHO official said they will have to seperate families to stop coronavirus."}
{"id": 1256446239132049410, "created_at": "Sat May 02 04:51:41 +0000 2020", "full_text": "Just pulled an all nighter to figure my way around Adobe Premiere Pro and make a Happy Birthday compilation video for my nan (lockdown in a care home) from all my family 😴😴😴 safe to say I will be sleeping the rest of the day away! #lockdown #happybirthday"}
{"id": 1256446239996096512, "created_at": "Sat May 02 04:51:41 +0000 2020", "full_text": "cie yg dah official lulus jalur covid"}
{"id": 1256446247436644355, "created_at": "Sat May 02 04:51:43 +0000 2020", "full_text": "Rolling my eyes at people thinking population density is something to be frightened of during this pandemic. NIMBYS gonna NIMBY no matter what and ignore the East Asian experience where crowded countries have managed their outbreaks as well as here"}
{"id": 1256446248250413056, "created_at": "Sat May 02 04:51:43 +0000 2020", "full_text": "Legit question now that economies are open:\n\nI understand the need for business owners to remain open, especially small business.\n\nHowever, if your employee or customer gets #Covid19, are you liable or does the customer \"proceed at their own risk?\""}
{"id": 1256446253380050945, "created_at": "Sat May 02 04:51:45 +0000 2020", "full_text": "Good Morning Indoor Slaves..! 🍞☕\n~•~\nEven in this lockdown situation, my parents want me to get up early and do nothing…☝😥"}
{"id": 1256446255615500289, "created_at": "Sat May 02 04:51:45 +0000 2020", "full_text": "#BREAKING | Tamil Nadu's #Krishnagiri, the only district that was free of #COVID19, records it's first positive case today. A 67-year-old Man tests positive for the disease. Meanwhile, the only TN district Krishnagiri which was in Green Zone previously, moves to Orange zone."}
{"id": 1256446269553291264, "created_at": "Sat May 02 04:51:48 +0000 2020", "full_text": "In addition to the world has to battle an array of other health conditions and ailments. There is a need to better manage available medical resources. COVID 19 really tests our abilities to think, plan and manage crisis situations."}
{"id": 1256446273193938944, "created_at": "Sat May 02 04:51:49 +0000 2020", "full_text": "Been mad at myself for not being more creative during lockdown, but tonight I did teach my dog some Spanish so there’s that."}
{"id": 1256446274137731072, "created_at": "Sat May 02 04:51:50 +0000 2020", "full_text": "do ppl think that protesting is jus gon make the corona go away or sum?? i am just confused"}
{"id": 1256446277014994944, "created_at": "Sat May 02 04:51:50 +0000 2020", "full_text": "\"LIBERATE DR. FAUCI!\"\nLet the doctor testify to Congress about how badly Trump screwed up the response to the coronavirus pandemic.\nPerhaps the doctor could touch on Trump's genocide intention.\nMaybe the doctor could spend hours talking about how Trump STOLE lifesaving equipment!"}
{"id": 1256446290298355712, "created_at": "Sat May 02 04:51:53 +0000 2020", "full_text": "Timely actions of WHO in declaring the new #coronavirus an international health emergency at the end of January gave enough time for the rest of the world to respond, says @DrTedros."}
{"id": 1256446302398877697, "created_at": "Sat May 02 04:51:56 +0000 2020", "full_text": "7. I WILL NOT GET THE VACCINE!\nThe gov has never mandated a vaccine and I'll reject it if they try and make me put something in my body, that was created in less than 2 weeks of this \"outbreak\". I'm not a sheep and will not be manipulated by the Higher ups into thinking they..."}
{"id": 1256446306354180096, "created_at": "Sat May 02 04:51:57 +0000 2020", "full_text": "So many feelings of uncertainty...not being able to see close family and how long do we wait to see each other...you have to even wonder if you’ll see each other again...in my feelings. 🙏🏾 #covid #pandemic"}
{"id": 1256446306387623936, "created_at": "Sat May 02 04:51:57 +0000 2020", "full_text": "So close yet so far. Humanity is fleeting. Things people do for dollars in a pandemic is worth grieving..."}
{"id": 1256446310246473729, "created_at": "Sat May 02 04:51:58 +0000 2020", "full_text": "Then the WHO advocated banning alcohol during the lockdown to save lives.\n\n    We also highlighted the timeline of WHO failures as the virus spread globally.\n\n    The WHO once made a brutal murderer– former Zimbabwean dictator Robert Mugabe– one of its GOODWILL ambassadors."}
{"id": 1256446312079339520, "created_at": "Sat May 02 04:51:59 +0000 2020", "full_text": "Every body's support Manasa Bacha Karma is required in this times of Covid 19.Thank you all great critics."}
{"id": 1256446320191012864, "created_at": "Sat May 02 04:52:01 +0000 2020", "full_text": "My mom went to a different clinic today to be on the frontline and test people for covid. Think of the healthcare workers next time you go out in large groups, protest or refuse to wear masks."}
{"id": 1256446323890384897, "created_at": "Sat May 02 04:52:01 +0000 2020", "full_text": "My husband was talking (in Mandarin) to the owner / cashier of the restaurant he picked up dinner from. She's from China.\n\nShe told him it's sad that the US doesn't know what they're doing with #coronavirus because they've never experienced a Chinese pandemic, whereas Taiwan has."}
{"id": 1256446328319721473, "created_at": "Sat May 02 04:52:02 +0000 2020", "full_text": "I really wonder how this pandemic reopening is going to turn out! I hope for the best!"}
{"id": 1256446335957565442, "created_at": "Sat May 02 04:52:04 +0000 2020", "full_text": "people act like the pandemic only affects them and treat everyone else like shit . makes no sense"}
{"id": 1256446354194337792, "created_at": "Sat May 02 04:52:09 +0000 2020", "full_text": "The lockdown has been really hard on my boy @elonmusk"}
{"id": 1256446358137036801, "created_at": "Sat May 02 04:52:10 +0000 2020", "full_text": "It's time to get FDA and CDC out of tobacco/nicotine business and other lifestyle choices and get them focused on infectious diseases, viruses, bacterial infections and drug and medical device approvals. No more global pandemics with FDA and CDC distracted with politics."}
{"id": 1256446360791814144, "created_at": "Sat May 02 04:52:10 +0000 2020", "full_text": "Gratitude for yourself enriches you. \n\nStay Safe and Prevent Corona. \n\nGood Morning\nJai Jagannath 🙏🏻🙏🏻🙏🏻\n#SaturdayMotivation \n#staysafe \n#SaturdayThoughts \n#StayHome \n#COVID__19"}
{"id": 1256446362390089734, "created_at": "Sat May 02 04:52:11 +0000 2020", "full_text": "No hay corona pa' comprar tu amor"}
{"id": 1256446370262720512, "created_at": "Sat May 02 04:52:12 +0000 2020", "full_text": "Fine, I’ll build my own citadel with incentivized vaccinations and strategic pandemic preparedness reserves."}
{"id": 1256446395080495104, "created_at": "Sat May 02 04:52:18 +0000 2020", "full_text": "a rick and morty corona episode w hit rn"}
{"id": 1256446400046542848, "created_at": "Sat May 02 04:52:20 +0000 2020", "full_text": "Nectar really streamed a live stream in 480p with glitchy audio and then deleted it right after 😂😂😂 fucking legend #lockdown"}
{"id": 1256446408707768321, "created_at": "Sat May 02 04:52:22 +0000 2020", "full_text": "Whoever hacked my @PlayStation account a big🖕🏼! And there is no one that I can contact because of Covid and I’ve been trying since Wednesday to fix it 🤬"}
{"id": 1256446411966562306, "created_at": "Sat May 02 04:52:22 +0000 2020", "full_text": "Fuh tengah pujuk hati... \"No Dila, you dont need another handbag. Also mana ko nak bawak handbag tu zaman covid ni\""}
{"id": 1256446416857124865, "created_at": "Sat May 02 04:52:24 +0000 2020", "full_text": "people are so fucking ignorant and believe every little thing like yes rob getting in big crowds to protest is totally going to fucking help when it doesn’t do anything but make shit worse stay fucking home it’s annoying at this point"}
{"id": 1256446417754820613, "created_at": "Sat May 02 04:52:24 +0000 2020", "full_text": "rather than arguing with someone, simply place your hand on top of theirs (after covid) and say “i acknowledge this is true for you”"}
{"id": 1256446420632158209, "created_at": "Sat May 02 04:52:24 +0000 2020", "full_text": "So I can get a plain sundae from @McDonalds but not hot fudge or caramel because of COVID I'm told?? What in the world?? Does the syrup transmit disease and I never knew??"}
{"id": 1256446423492517888, "created_at": "Sat May 02 04:52:25 +0000 2020", "full_text": "Yikes someone had a party even though there's a stay at home order talk about #cringe"}
{"id": 1256446424478183424, "created_at": "Sat May 02 04:52:25 +0000 2020", "full_text": "Why is corporate India being so unfair, why these salary cuts&amp;retrenchment?? What happened to all the accumulated profits over these yrs which are in reserves. Don’t tell me they can’t sustain by paying salaries for a few months.Have a heart guys,this is pandemic, no ones fault."}
{"id": 1256446425107316742, "created_at": "Sat May 02 04:52:26 +0000 2020", "full_text": "If you are an anti-Semitic asshole who held up one of the signs saying Arbeit Macht Frei...Corona Virus will also make you dead."}
{"id": 1256446432527056897, "created_at": "Sat May 02 04:52:27 +0000 2020", "full_text": "thank you guys for your support today! stream was great. Gained some followers and views love all you be safe and stay home :)"}
{"id": 1256446440387248134, "created_at": "Sat May 02 04:52:29 +0000 2020", "full_text": "Carrier on netflix this moovie is what american thought it will be with corona 😒"}
{"id": 1256446440387284993, "created_at": "Sat May 02 04:52:29 +0000 2020", "full_text": "Corona en latin signifie couronne"}
{"id": 1256446441674997760, "created_at": "Sat May 02 04:52:29 +0000 2020", "full_text": "If you take ya significant other over their mother's house and they make you stay outside in the cold because of the corona, you should dub them correct?"}
{"id": 1256446462491340800, "created_at": "Sat May 02 04:52:34 +0000 2020", "full_text": "\"I'm going out regardless, if i die it's my time\". This devil-may-care attitude is the reason why Covid-19 cases are rising extraordinarily Kano State."}
{"id": 1256446465947426819, "created_at": "Sat May 02 04:52:35 +0000 2020", "full_text": "bro i feel so sick.\nHave not gone out and its none of the covid symptoms. Just EXTREMELY nauseas. No fever or anything but huFF."}
{"id": 1256446466169733121, "created_at": "Sat May 02 04:52:35 +0000 2020", "full_text": "Seeing that one girl make $1M in 8 minutes just makes me want to open up an eCommerce business even more. How tf you make $1M in 8 mins in the middle of a pandemic. She the goat fr fr"}
{"id": 1256446470103932929, "created_at": "Sat May 02 04:52:36 +0000 2020", "full_text": "Nos unimos al pedimento de la @ONU_es para que se levante el #embargo de forma #inmediata que #limita el apoyo a la #hermana @republicacuba contra el #COVID19"}
{"id": 1256446486814089229, "created_at": "Sat May 02 04:52:40 +0000 2020", "full_text": "#COVID19  has taught me that everyone is right. Our society is so hellbent on their own perception their own preconceived idealistic views that they have NO concept  that there are actually  different avenues of thinking that exist. OR that they could be a better person due to 👆🏽"}
{"id": 1256446488537903104, "created_at": "Sat May 02 04:52:41 +0000 2020", "full_text": "confirmed #endthelockdown protesters way outstripping confirmed #coronavirus cases"}
{"id": 1256446496079319040, "created_at": "Sat May 02 04:52:42 +0000 2020", "full_text": "I get it the beach is wonderful but it’s not worth putting yours and other people’s lives in danger.  Covid is no joke.\n #StayAtHome"}
{"id": 1256446496548900865, "created_at": "Sat May 02 04:52:43 +0000 2020", "full_text": "Dear Americans and Britains, if you have notices our leaders are selfish people who care more about greed, their lifestyle moreover saving a human. We will survive this pandemic but the price they will pay is how history will view them as attempted murderers."}
{"id": 1256446497513709573, "created_at": "Sat May 02 04:52:43 +0000 2020", "full_text": "If I'm going to homeschool my kids without seeing a reduction in my taxes I'm going to teach them that algebra has letters because the numbers are bored, all the capitals of Canada are changing, and WWII was caused by alien vampires. Undo that when school starts again! #COVID19"}
{"id": 1256446499166334976, "created_at": "Sat May 02 04:52:43 +0000 2020", "full_text": "Coughing my lungs out like i got corona"}
{"id": 1256446503263981568, "created_at": "Sat May 02 04:52:44 +0000 2020", "full_text": "The last pandemic lasted 2 years, let’s just hope this one is less than that."}
{"id": 1256446507626033152, "created_at": "Sat May 02 04:52:45 +0000 2020", "full_text": "Are you feeling the Quarentine? What are you working on to get through the lockdown ? #creativepeople #lockdown #ArtistsAtHomeSessions #creatingFromHome"}
{"id": 1256446512147488769, "created_at": "Sat May 02 04:52:46 +0000 2020", "full_text": "Tesla Inc TSLA.O plunged 10.3% after company CEO Musk tweeted electric car maker's stock price was too high.\nAMZNON shares slid 7.6% after it warned pandemic-related expenses could lead to its Q1 loss in 5 years. \nApple quarterly results beat expectations,but its shares lost 1.6%"}
{"id": 1256446524969517058, "created_at": "Sat May 02 04:52:49 +0000 2020", "full_text": "Thank You Janata Tv and HI-5 for inviting me and have my words how we can engage ourself doing yoga in this COVID19 pandemic. \n*Can find me 23 minutes onwards. \n\n Motivated by words of Yogi Dr. Vikashananda, Swami Chandresh Maharaj and Dr. Chintamani Yogi."}
{"id": 1256446525191778304, "created_at": "Sat May 02 04:52:49 +0000 2020", "full_text": "ARASHI, arigatou.\nI feel so blessed to be your fan, attending your class, and work together to stay strong during this pandemic. \n\nThank you for the love, thanks for the care. Stay safe💙❤💚💛💛\n\nARAIGATOU @arashi5official \n\n#ワクワク学校オンライン"}
{"id": 1256446533245042688, "created_at": "Sat May 02 04:52:51 +0000 2020", "full_text": "Add the CDC to the list of things Trump has killed."}
{"id": 1256446537837809665, "created_at": "Sat May 02 04:52:52 +0000 2020", "full_text": "I’ll be taking my grad pics... corona just really messed me up🥺"}
{"id": 1256446542950608896, "created_at": "Sat May 02 04:52:54 +0000 2020", "full_text": "For a species thats overly focused on figuring out its uncontrollable future, we sure didnt see COVID-19 coming huh. 😂"}
{"id": 1256446545215606785, "created_at": "Sat May 02 04:52:54 +0000 2020", "full_text": "So the days of our lives (soap opera) turned into the days of corona (real life).\n\nHow are you liking this new show?\n\nI think it should be cancelled, script torn up. \n\nThey tore some of the script? When, who did it?\n\nRoflmao..."}
{"id": 1256446555466407936, "created_at": "Sat May 02 04:52:57 +0000 2020", "full_text": "I wish hugs killed corona"}
{"id": 1256446566124183553, "created_at": "Sat May 02 04:52:59 +0000 2020", "full_text": "Cent % social distancing possible in countries with low population."}
{"id": 1256446575125110784, "created_at": "Sat May 02 04:53:01 +0000 2020", "full_text": "You know what sucks .. that the virus is getting really bad and people are coming out of the wood works because they are tired of being quarantined.. and Donald Trump is not renewing the social distancing thing ... you will see people drop like flies... please be safe everyone 🚨"}
{"id": 1256446575376728065, "created_at": "Sat May 02 04:53:01 +0000 2020", "full_text": "The generation labels will now be even more defined after this:\n\n- Baby Boomers\n- Gen X\n- Gen Y (Millennials)\n- Gen Z\n- Corona Babies (post 2020)"}
{"id": 1256446583715049473, "created_at": "Sat May 02 04:53:03 +0000 2020", "full_text": "What ways are you using to make money from home during this pandemic?"}
{"id": 1256446608985608192, "created_at": "Sat May 02 04:53:09 +0000 2020", "full_text": "those in favor of sending every californian that is protesting the stay at home order to florida, where they belong, say aye"}
{"id": 1256446614056697856, "created_at": "Sat May 02 04:53:11 +0000 2020", "full_text": "vi que mascherano era tendencia y pense que tenia coronavirus"}
{"id": 1256446617122635777, "created_at": "Sat May 02 04:53:11 +0000 2020", "full_text": "Has anyone checked on Cinnabon?? I’ll be so stressed if they don’t make it through the pandemic😥"}
{"id": 1256446618238431232, "created_at": "Sat May 02 04:53:12 +0000 2020", "full_text": "I should be blacked out and getting the cops called on me but CoVid had different plans. See you next year Apple Blossom. Miss u more than my ex. Xoxo-basic white girl"}
{"id": 1256446629638438914, "created_at": "Sat May 02 04:53:14 +0000 2020", "full_text": "2293 new #COVID19 cases, 71 deaths in the last 24 hours, this is the highest number of cases reported in one day: Ministry of Health and Family Welfare\n#coronaupdatesindia"}
{"id": 1256446630162808832, "created_at": "Sat May 02 04:53:14 +0000 2020", "full_text": "I have lost someone I loved to Covid 19- I too want to just go out and be normal- but I can't because , while he my love lost his life he wouldn't want me to lose mine.\nAmericans will not stop STUPID UNTIL IT KNOCKS ON THEIR DOORS WITH DEATH."}
{"id": 1256446633291595776, "created_at": "Sat May 02 04:53:15 +0000 2020", "full_text": "Corona ur so annoying like stop already"}
{"id": 1256446638098452480, "created_at": "Sat May 02 04:53:16 +0000 2020", "full_text": "Hallelujah America abt to open up experimental antiviral drugs available for covid19"}
{"id": 1256446647556399104, "created_at": "Sat May 02 04:53:19 +0000 2020", "full_text": "I literally can’t wait to just take my daughter outside to the beach or the park... she loves the outdoors and let’s just say she hates this pandemic"}
{"id": 1256446647732756482, "created_at": "Sat May 02 04:53:19 +0000 2020", "full_text": "So much about terminology- maybe physical distancing instead of social distancing, gradual lifting of lockdown or lockdown further eased instead of lockdown 2 &amp; 3, and so on.. times when jaswant singh, yashwant sinha, arun shourie, &amp; likes would had made the dramatic difference!"}
{"id": 1256446650232406017, "created_at": "Sat May 02 04:53:19 +0000 2020", "full_text": "FUN FACT... @TORYLANEZ SOCIAL DISTANCING CONCERT WAS FILMED BY SELF-OPERATING CAMERAS."}
{"id": 1256446655903207425, "created_at": "Sat May 02 04:53:21 +0000 2020", "full_text": "I feel like the current situation is my fault from a clickthrough agreement. Like, I at some point mindlessly acknowledged a terms of service that said, “You agree to a worldwide pandemic,” and I was all “yeah, sure” *CLICK*"}
{"id": 1256446676161703936, "created_at": "Sat May 02 04:53:25 +0000 2020", "full_text": "Nah they really mad loud downstairs 🤦🏽‍♀️ like there’s mad corona outside. Please go home."}
{"id": 1256446676849487874, "created_at": "Sat May 02 04:53:26 +0000 2020", "full_text": "Covid a alien 👽🦠"}
{"id": 1256446680213446666, "created_at": "Sat May 02 04:53:26 +0000 2020", "full_text": "Reasoning with the wife about missed opportunities pre Covid. life is precious, don't take things for granted, carpe diem, you never know when it'll all be taken from you"}
{"id": 1256446688304267265, "created_at": "Sat May 02 04:53:28 +0000 2020", "full_text": "lowkey want december to come faster (and hopefully if corona is gone) so posada season can come. i miss going and being holy and then eating some bomb pan dulce and having some bomb atole 🥺 especially with the basket of peanuts and animal crackers mixed with candies 🥺"}
{"id": 1256446689268785152, "created_at": "Sat May 02 04:53:29 +0000 2020", "full_text": "Does anyone know what the Covid-19 toll is in Russia? Just asking as the numbers are mysteriously absent in the News. Where’s Papa Putin in all this; Inquiring Minds want to know."}
{"id": 1256446700899766272, "created_at": "Sat May 02 04:53:31 +0000 2020", "full_text": "The only reason I know what day of the week it is, is from my birth control #QuarantineLife"}
{"id": 1256446709846233088, "created_at": "Sat May 02 04:53:33 +0000 2020", "full_text": "Once more lockdown is extended and one more exception list published....\nGod knows when people will understand that exceptions are only followed by government...\nCorona can still catch you regardless of why you stepout of house whether its for essentials or nonessentials...."}
{"id": 1256446714229161984, "created_at": "Sat May 02 04:53:34 +0000 2020", "full_text": "No clubs are being opened no time soon for all you raggedy hoevid-2020 hoes 😂😂 ain’t nobody tryna rush to smell no corona pussy for three hrs while they tryna drank and enjoy the night"}
{"id": 1256446718268321792, "created_at": "Sat May 02 04:53:35 +0000 2020", "full_text": "Q o corona elimine os homens da terra"}
{"id": 1256446723007922178, "created_at": "Sat May 02 04:53:37 +0000 2020", "full_text": "my new pandemic sleep schedule of 4 am to 1 pm is working out great I love being wide awake at midnight"}
{"id": 1256446723251027968, "created_at": "Sat May 02 04:53:37 +0000 2020", "full_text": "I’m diggin the fact that the same old cashier at the grocery store has been working the entire time and they ain’t wearing a N95 mask or gloves"}
{"id": 1256446723347615745, "created_at": "Sat May 02 04:53:37 +0000 2020", "full_text": "My dreams have not been normal since this lock down and it’s making me sick"}
{"id": 1256446730368806913, "created_at": "Sat May 02 04:53:38 +0000 2020", "full_text": "they're doing drive thru covid testing in the carpark of my local bunnings. neat."}
{"id": 1256446730922610688, "created_at": "Sat May 02 04:53:38 +0000 2020", "full_text": "Before corona lbj vs jordan while corona lbj vs jordan,nothing else talk about guess blk athele is on them best behavior,let talk bout how many write players get a pass from u media guys,this show u guys aint shit without sports"}
{"id": 1256446740162543617, "created_at": "Sat May 02 04:53:41 +0000 2020", "full_text": "The walking dead got me thinking covid gonna turn MFs into zombies now 🥴"}
{"id": 1256446743362879488, "created_at": "Sat May 02 04:53:41 +0000 2020", "full_text": "actually i condone americans going outside and ignoring the lockdown, then more of them die and then there are less morons in the world"}
{"id": 1256446744084258816, "created_at": "Sat May 02 04:53:42 +0000 2020", "full_text": "Twitter might be sick of me bitching but idc.\n10/10 would NOT recommend nursing school 100% online during a pandemic. 😖😐"}
{"id": 1256446746512756739, "created_at": "Sat May 02 04:53:42 +0000 2020", "full_text": "#Lockdown3 Car: only 3 pupil allowed including driver . What a 4 members family should do? Throw away one of them? NONSENCE??. So social distancing needed inside house also??"}
{"id": 1256446755417309185, "created_at": "Sat May 02 04:53:44 +0000 2020", "full_text": "Bruh a group of armed people dressed like some wanna be soldiers protest a lockdown and everything is fine... how many do you think would be dead if it was a group of black people doing the same? America is such a fucked up place."}
{"id": 1256446756021317633, "created_at": "Sat May 02 04:53:44 +0000 2020", "full_text": "Any chance the next season of #onestrangerock on #AppleTV could be about the observed impact of the COVID-19 pandemic on our planet? I hope these amazingly talented photographers and cinematographers are filming their observations. What an incredible show. Bravo #darrenaronofsky"}
{"id": 1256446763361275905, "created_at": "Sat May 02 04:53:46 +0000 2020", "full_text": "heard one of the symptoms of COVID-19 was lacking taste, i hope the people that still thinks the half of it is queerbaiting are okay ❤️"}
{"id": 1256446767626891264, "created_at": "Sat May 02 04:53:47 +0000 2020", "full_text": "Sitting on a bluff, drinking a margarita #covid19"}
{"id": 1256446772752207873, "created_at": "Sat May 02 04:53:48 +0000 2020", "full_text": "namste sir my name is prashanth iam buying a bs4 bike 1month back and iam booking slot on registration on my bike may lockdown is unfortunately not mentioned the date please extend the date sir"}
{"id": 1256446776246140930, "created_at": "Sat May 02 04:53:49 +0000 2020", "full_text": "I promise that if I am elected, I will ban, by executive order, the possession, transport, importation, and manufacture of COVID-19."}
{"id": 1256446776929710080, "created_at": "Sat May 02 04:53:49 +0000 2020", "full_text": "Really have no patience for Corona/flu truthers tonight. No. Patience. At. All."}
{"id": 1256446788749459457, "created_at": "Sat May 02 04:53:52 +0000 2020", "full_text": "Moral of the story, always lock your Houseparty before you whip your dick out #QuarantineLife"}
{"id": 1256446801697280001, "created_at": "Sat May 02 04:53:55 +0000 2020", "full_text": "Football is going to be canceled and I’m really going to have to find a cure for the corona virus myself"}
{"id": 1256446802175250434, "created_at": "Sat May 02 04:53:55 +0000 2020", "full_text": "皇冠病毒梦使她感到恐慌 🐱 我们被困在人群中，病毒在所有人身上漂浮，我们无法逃脱，恐慌恐慌恐慌 her bad dream made me awake with a panic, coronavirus crowds"}
{"id": 1256446809385426945, "created_at": "Sat May 02 04:53:57 +0000 2020", "full_text": "Mas de un mes en casa\nencerrados con mi familia, y hay mas posibilidades que nos matemos entre nosotros a que nos mate el coronavirus."}
{"id": 1256446822525972482, "created_at": "Sat May 02 04:54:00 +0000 2020", "full_text": "Why are people tryna make Covid-19 a right wing vs left wing thing? Politics has nothing to do with this pandemic 😂"}
{"id": 1256446822958030848, "created_at": "Sat May 02 04:54:00 +0000 2020", "full_text": "laughing at the idiots in my hometown getting pissed that @OregonGovBrown extended the state of emergency.... what could possibly be wrong with extending a state of emergency during a pandemic 😂"}
{"id": 1256446819434782720, "created_at": "Sat May 02 04:54:00 +0000 2020", "full_text": "Disney+ really is the one thing getting me through this pandemic"}
