{"id": 1256148890442698758, "created_at": "Fri May 01 09:10:08 +0000 2020", "full_text": "I think it's wrong. It's wrong that we, children and young people, need to be worry about our planet because adults aren't. It is wrong that we must keep having strikes and protests even when all world is stopped by corona. It is wrong that when we think what we want from..."}
{"id": 1256148892875460608, "created_at": "Fri May 01 09:10:08 +0000 2020", "full_text": "These weird lockdown dreams are getting weirder by the day 😂😂"}
{"id": 1256148892976103424, "created_at": "Fri May 01 09:10:08 +0000 2020", "full_text": "Covid-19 is messing with the world"}
{"id": 1256148905324134400, "created_at": "Fri May 01 09:10:11 +0000 2020", "full_text": "Okay @easyJet I have tried to communicate on twitter numerous times. I have DM you. I have chased for a response and I'm getting nowhere! Maybe I should go back to @MORETHAN to see what my options are with my refund! Considering I took the insurance out before this pandemic!"}
{"id": 1256148925930704899, "created_at": "Fri May 01 09:10:16 +0000 2020", "full_text": "Punjab govt is doing good, strict crackdown on going against hoarders.\n-6,000 wheat bags recovered from Mandibhauddin\n-Daily crackdown ongoing\n#COVIDー19"}
{"id": 1256148931140112384, "created_at": "Fri May 01 09:10:17 +0000 2020", "full_text": "This pandemic showed me cooking is important and onion is that girl she think she is. 💕💕"}
{"id": 1256148934143049728, "created_at": "Fri May 01 09:10:18 +0000 2020", "full_text": "I don't want lockdown anymore. It has become an excuse."}
{"id": 1256148934784880640, "created_at": "Fri May 01 09:10:18 +0000 2020", "full_text": "Why is @rtenews on Facebook deleting posts relating to the #coronavirusireland outbreak at the #rosderra #pork processing plant ? 140 out of 350 staff are ill with the disease"}
{"id": 1256148939163631616, "created_at": "Fri May 01 09:10:19 +0000 2020", "full_text": "i feel like it's such a waste for us who stayed indoors for nearly 2 months and it ended up like this ... hopefully people will practice social distancing from now on!! i believe we can do this ✊🏼"}
{"id": 1256148939717443586, "created_at": "Fri May 01 09:10:20 +0000 2020", "full_text": "I'm going to need Miranda Bailey and Meredith Grey to come up with a vaccine for COVID19."}
{"id": 1256148943890776064, "created_at": "Fri May 01 09:10:20 +0000 2020", "full_text": "#KrishakKaSaath\n\nThe Modi Government is encouraging technology-driven solutions in the farming sector given the social distancing norms to fight COVID - 19...."}
{"id": 1256148946768011264, "created_at": "Fri May 01 09:10:21 +0000 2020", "full_text": "Una vez que las mujeres se pusieron silicon, hay o existe una forma para devolver las chichis a su tamaño normal???? #AYUDA #COVID19 #MASK #CORONAVIRUS #suckmyc"}
{"id": 1256148951218171910, "created_at": "Fri May 01 09:10:22 +0000 2020", "full_text": "COTU urges employers to engage labour unions before effecting pay cuts in the wake of disruptions triggered by COVID-19."}
{"id": 1256148963629109248, "created_at": "Fri May 01 09:10:25 +0000 2020", "full_text": "drakes surprise album might be the best part of lockdown so far"}
{"id": 1256148980439924736, "created_at": "Fri May 01 09:10:29 +0000 2020", "full_text": "\"Does fighting COVID-19, mean we risk COVID-1984\" is an actual thing just said on the World Service"}
{"id": 1256148989117960193, "created_at": "Fri May 01 09:10:31 +0000 2020", "full_text": "I think most of these people roamin the streets now have never been hospitalized... Its a different scene in there and you dont want to end up stuck in hospital bed just bcz you couldnt stay at the comfort of your own home.."}
{"id": 1256148989147328513, "created_at": "Fri May 01 09:10:31 +0000 2020", "full_text": "Dear Intelligent FM @nsitharaman &amp; ever smart @IncomeTaxIndia how on earth do you expect us to comply with TDS payments and not extend the due date of payment 30.04.20?\n@NITIAayog we are not asking for waiver only for extension of payment due date beyond lockdown! 🙏🏻 #incometax"}
{"id": 1256148994071412736, "created_at": "Fri May 01 09:10:32 +0000 2020", "full_text": "Check if this is true or otherwise.\n\nCorona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when you are asked a question the dry cough starts😂😂"}
{"id": 1256149006360641536, "created_at": "Fri May 01 09:10:35 +0000 2020", "full_text": "I actually cannot wait after this lockdown and everything is stable to go see my sister. It’s essential."}
{"id": 1256149009552605184, "created_at": "Fri May 01 09:10:36 +0000 2020", "full_text": "The working class,  backbone of the socio-economic mechanism of the planet, is the worst-hit in this pandemic, struggling just to find a meal. Let us see how to extend help wherever we encounter them. -Sg #LabourDay #MayDay"}
{"id": 1256149010135556098, "created_at": "Fri May 01 09:10:36 +0000 2020", "full_text": "South Africa is trying to fix societal problems like alcoholism and smoking using COVID-19.."}
{"id": 1256149015407874048, "created_at": "Fri May 01 09:10:38 +0000 2020", "full_text": "Australian Prime Minister Scott Morrison, who has angered Beijing by calling for a global inquiry into the coronavirus outbreak, said he had no evidence to suggest the disease originated in a laboratory in the Chinese city of Wuhan."}
{"id": 1256149023070859264, "created_at": "Fri May 01 09:10:39 +0000 2020", "full_text": "\"The globalists have consistently called for a shift into a cashless society and a technocratic surveillance culture.  Is it not convenient that these are the solutions being consistently offered in the face of the pandemic?\""}
{"id": 1256149023322337280, "created_at": "Fri May 01 09:10:39 +0000 2020", "full_text": "Kes covid19 will raise again then we will back right at the start then implement pkp again. Bravos."}
{"id": 1256149026333798401, "created_at": "Fri May 01 09:10:40 +0000 2020", "full_text": "Lately,I engaged myself in reading a lot and it surely sharpens the mind. Every book teach you a new lesson. You should also pursue this hobby if you haven’t till now because it’s one of the #TipsToBoostBrainHealth which will surely help you in lockdown."}
{"id": 1256149035011969026, "created_at": "Fri May 01 09:10:42 +0000 2020", "full_text": "To hell with corona virus!!!!"}
{"id": 1256149043379613697, "created_at": "Fri May 01 09:10:44 +0000 2020", "full_text": "Welcome to the new month of exceedingly growth and multiplication in God's service. This is the 5th month's of the year 2020.\nI prophesied to someone out there, you shall experience supernatural growth and multiplication into God's nature only you lockdown with HIS WORDS.\nShalom!"}
{"id": 1256149047313870848, "created_at": "Fri May 01 09:10:45 +0000 2020", "full_text": "Get to see my monkey for the first time since lockdown.\nYes, I'm taking all precautions, the only reason I can see him is because he is going to his mums today and we are the only ones that collect him.\nAlso I know only one person should go out at a time but we also have a horse"}
{"id": 1256149048026902528, "created_at": "Fri May 01 09:10:45 +0000 2020", "full_text": "For decades the NHS and care homes have been neglected and had funding cut with this pandemic it's shown how much we really need them and have them properly funded so when this pandemic is over I hope the government fund's them properly without having to beg for fund's."}
{"id": 1256149048362520576, "created_at": "Fri May 01 09:10:45 +0000 2020", "full_text": "It’s the second friday of this Ramadan.\nYa Allah, we ask you to bring the end of covid19 soon🙏🏽🥺."}
{"id": 1256149056490962945, "created_at": "Fri May 01 09:10:47 +0000 2020", "full_text": "If @realDonaldTrump mean what he says, a new campaign would be added to military history for sure !\n#ChineseVirus\n#ChineseVirus19 \n#KungFlu \n#MayDay2020 \n#WuhanVirus"}
{"id": 1256149056650448896, "created_at": "Fri May 01 09:10:47 +0000 2020", "full_text": "Truly the only thing I've been craving during lockdown is sweet popcorn (but specifically from the cinema, none of that pop in the bag at home rubbish)"}
{"id": 1256149081275105280, "created_at": "Fri May 01 09:10:53 +0000 2020", "full_text": "990 new cases of Covid-19 in the last 24 hrs in Pak with 30+ employees at a major hospital in Lahore positive. \n\nNow is not the time for easing anything."}
{"id": 1256149082587922432, "created_at": "Fri May 01 09:10:54 +0000 2020", "full_text": "I know I'll never return to my exchange university, Corona will never let me, but I still have hope that maybe just maybe my internship will not be that way"}
{"id": 1256149093648412673, "created_at": "Fri May 01 09:10:56 +0000 2020", "full_text": "Happy lockdown Friday ! Beers and boredom..  but maybe not in that order 🍺🤨"}
{"id": 1256149103215599616, "created_at": "Fri May 01 09:10:58 +0000 2020", "full_text": "Ok so trip to the fking store today. The joys of queing up for 45 mins to get into the store to find most fking shelves empty because limits have been taken off and people are being stupid and panic buying. To then que up for 30-45 mins to check out with the little shop i managed"}
{"id": 1256149123566235649, "created_at": "Fri May 01 09:11:03 +0000 2020", "full_text": "The chief secretary said that the government has not finalized the concessions granted to the districts of the state with just two days left before the lockdown expires."}
{"id": 1256149128716918784, "created_at": "Fri May 01 09:11:05 +0000 2020", "full_text": "#Coronavirus starting to feel like a wet formula 1 grand prix.  The one who switches back to slick tyres at the right time will win.  But keep in mind its almost never the first person who switches back to slicks..."}
{"id": 1256149131493625856, "created_at": "Fri May 01 09:11:05 +0000 2020", "full_text": "I don’t know what’s wrong with people, everyone’s going out and living normally like there’s no pandemic?! No one’s even taking the proper precautions?! I honestly don’t get it"}
{"id": 1256149140947550209, "created_at": "Fri May 01 09:11:07 +0000 2020", "full_text": "He is Devendra Chandravanshi, He was former karyakarta of ABVP. He sacrificed his life while serving the nation and society during Corona Virus Pandemic. We Bow down to his Sacrifice and Service. \n#ThankYouWarriors \n#ThankYouWarriors \n#ThankYouWarriors"}
{"id": 1256149144273596416, "created_at": "Fri May 01 09:11:08 +0000 2020", "full_text": "They will create the virus themselves. And they will sell the antidotes afterwards, pretending to take their time to find the solution when they already have it. \n#CoronaUpdate #COVIDー19 \n#SARSCoV2 #worldwide #pandemic #CoronaUpdate #coronavirusinpakistan #biologicalweapon"}
{"id": 1256149147994001409, "created_at": "Fri May 01 09:11:09 +0000 2020", "full_text": "Happy #LabourDay and #InternationalWorkersDay \nto all our hardworking men and women in Uganda.\nWe are closed today 01 May to observe Labour Day\n\nWe will resume our social media, telephone and email services on Monday 04 May.\n\nThank you.\n#StayAtHome #CultureConnectsUs"}
{"id": 1256149156386783232, "created_at": "Fri May 01 09:11:11 +0000 2020", "full_text": "covid-19 is gonna win, i'm afraid"}
{"id": 1256149165656010753, "created_at": "Fri May 01 09:11:13 +0000 2020", "full_text": "Karen spilled her corona on me I’m pisst"}
{"id": 1256149169636597762, "created_at": "Fri May 01 09:11:14 +0000 2020", "full_text": "Flying was a nightmare before #COVID19 Imagine what it will be like post-virus."}
{"id": 1256149177479897093, "created_at": "Fri May 01 09:11:16 +0000 2020", "full_text": "I never thought  I’d be happy to hear lockdown till June."}
{"id": 1256149177844678657, "created_at": "Fri May 01 09:11:16 +0000 2020", "full_text": "Looks like community spreading is on!\n\n#COVID #CoronavirusPandemic \n#Lockdown2 #lockdowneffect"}
{"id": 1256149179069579264, "created_at": "Fri May 01 09:11:17 +0000 2020", "full_text": "The pandemic doesn’t bother me so much that I’ve kind of been restricted these last few months anyways...I miss doing my own thing, by myself."}
{"id": 1256149183041544192, "created_at": "Fri May 01 09:11:18 +0000 2020", "full_text": "Monday part five: I can’t wait for this COVID thing to be over. Feels like the planet is a prison."}
{"id": 1256149190238965760, "created_at": "Fri May 01 09:11:19 +0000 2020", "full_text": "love seeing my car insurance be under $300, thanks to corona"}
{"id": 1256149191136407552, "created_at": "Fri May 01 09:11:19 +0000 2020", "full_text": "11:11 for covid to be gone"}
{"id": 1256149194403807233, "created_at": "Fri May 01 09:11:20 +0000 2020", "full_text": "\"I think at least the coronavirus protection for employees is not enough, it needs to continue to improve, otherwise they will lose more employees,\" Kelsey said. #MECO6900"}
{"id": 1256149207997722624, "created_at": "Fri May 01 09:11:23 +0000 2020", "full_text": "if there were not a pandemic i would’ve been panicking about how exams start in 17 days and i still haven’t started revising"}
{"id": 1256149215165722625, "created_at": "Fri May 01 09:11:25 +0000 2020", "full_text": "#RT @bhaiyyajispeaks: RT @Babu_Bhaiyaa: Societies which normally ban outsiders, write details of visitors &amp; inspect IDs of vendors before allowing them to enter.. now (in lockdown) letting beggars enter so that they can knock a journo's door, ask for food &amp; explain how Modi'…"}
{"id": 1256149224854638592, "created_at": "Fri May 01 09:11:27 +0000 2020", "full_text": "We'll see the effects of this lockdown easing in 2 weeks."}
{"id": 1256149229484904449, "created_at": "Fri May 01 09:11:29 +0000 2020", "full_text": "Im not going through the 2nd round of this pandemic solo. Time to find someone to cuddle up with when we get any kind of freedom"}
{"id": 1256149232425275392, "created_at": "Fri May 01 09:11:29 +0000 2020", "full_text": "R we witnessing the end of the hair salon and nail salon industry, very tough times ahead \n\nThe subconscious fear caused by social distancing and avoiding large gathering will be terminal for some industries \n\nCinema\nSalon \nShopping malls\nEvent planning \nBarbers \n\nList is emdless"}
{"id": 1256149241753473027, "created_at": "Fri May 01 09:11:32 +0000 2020", "full_text": "M7: There are two types of Economies Real (Livelihood and Survival) and Vulnerable (Tourism, Pleasure and Leasure)\nEconomy of Okubaho and Omwiguto. #COVID19 #LabourDay2020"}
{"id": 1256149245612228610, "created_at": "Fri May 01 09:11:32 +0000 2020", "full_text": "American Civil War: ~750,000 dead Americans in 4 years\nWW2: 405.4K in 4 years\nWW1: 116.5K in a little more than a year\n#COVID19: 63,000 in less than two months\n\nAt this rate, #CV19 would kill more Americans than WW2 by June 2021, or less than half the time of WW2"}
{"id": 1256149248682459139, "created_at": "Fri May 01 09:11:33 +0000 2020", "full_text": "Drake is the only thing getting me through lockdown atm"}
{"id": 1256149249131044865, "created_at": "Fri May 01 09:11:33 +0000 2020", "full_text": "The most fucked up part about this whole corona situation that I’ve personally experienced is hearing my brothers wedding was cancelled. No wedding, no honeymoon and that was all dn his and his fiancées birthday gifts. I was so excited for them, that’s such an important day."}
{"id": 1256149250116894720, "created_at": "Fri May 01 09:11:34 +0000 2020", "full_text": "If you have a Job, endeavor to keep it, the Lockdown is a small mirror of what being unemployed means, you stay home and only go out for important reasons, savings dwindle, friends disappear, fancy lifestyle zero, boredom, sleep zero the only thing is to keep sane.@JosephAjal"}
{"id": 1256149250586615814, "created_at": "Fri May 01 09:11:34 +0000 2020", "full_text": "#COVID19 cases be rising up like PDP and APC election results... bullshit!!!!!"}
{"id": 1256149252939681794, "created_at": "Fri May 01 09:11:34 +0000 2020", "full_text": "Dear people who choose not to follow the 1.5 meter social distancing rule, I CAN NOT AFFORD A €400 FINE! I AM POOR! Thats why i'm working over a deadly pandemic!\n\nSo please back your shit up and wash your damn hands!\n\nKindest regards,\nThe people who cant work from home ✌"}
{"id": 1256149254839599104, "created_at": "Fri May 01 09:11:35 +0000 2020", "full_text": "May We Be Made! May We Be Glad!\nWe stack some $Sats \nWe bake some $bangs\n#Bitcoin #BTC #Ramadan #StayHome"}
{"id": 1256149261617594368, "created_at": "Fri May 01 09:11:36 +0000 2020", "full_text": "#HappyLaborDay to all the essential workers who made our lives easier and safer in the times of #coronavirus 🙏"}
{"id": 1256149266348666881, "created_at": "Fri May 01 09:11:37 +0000 2020", "full_text": "Stop being too woke. Its not that complicated. Some women are having a hard time during this pandemic and it is their choice if they want to perform sexual acts for money. The most important thing is they are not touching the clients and are practicing social distancing."}
{"id": 1256149274716450820, "created_at": "Fri May 01 09:11:39 +0000 2020", "full_text": "Rachel, the critical care nurse, on .@BBCRadio4 .@BBCWomansHour giving an excellent description of critical care and the challenges thrown up by #COVIDー19 \n\nKudos to all staff from other clinical areas that joined us on the unit. Your contribution has been so appreciated! 💙"}
{"id": 1256149275261710337, "created_at": "Fri May 01 09:11:40 +0000 2020", "full_text": "It's been 50 days without football. Sick ⚽💉💊😫🤧 #MUFC #coronavirus"}
{"id": 1256149278264721408, "created_at": "Fri May 01 09:11:40 +0000 2020", "full_text": "for real this stay-home shit is making me get real fucking pissed easily"}
{"id": 1256149278856265729, "created_at": "Fri May 01 09:11:40 +0000 2020", "full_text": "Important!\nListen to @mrjamesob on @LBC \nAlways taking this incompetent government to task. #COVID19"}
{"id": 1256149283008471045, "created_at": "Fri May 01 09:11:41 +0000 2020", "full_text": "Last tweet. I drink..a lot, and my wife, yeah under the bus, but I always had control b4. So, even in the pandemic, I still had to test myself. 3 days without. No problems, so I still know..thank God, hey, you never know! Look, I love to drink. Anejo Tequila shots Tomorrow Fyeah!"}
{"id": 1256149287685230592, "created_at": "Fri May 01 09:11:42 +0000 2020", "full_text": "I hope the coronavirus mutates and accidentally kills itself"}
{"id": 1256149295280951296, "created_at": "Fri May 01 09:11:44 +0000 2020", "full_text": "How news nation showing..lock down called of from 3 May....."}
{"id": 1256149299060236288, "created_at": "Fri May 01 09:11:45 +0000 2020", "full_text": "high key anxious about the lockdown ending and going back into work"}
{"id": 1256149299353792512, "created_at": "Fri May 01 09:11:45 +0000 2020", "full_text": "The most exciting thing there is to look forward to in lockdown at the min is Yazmeen killing Geoff In corrie🤣"}
{"id": 1256149303212433408, "created_at": "Fri May 01 09:11:46 +0000 2020", "full_text": "If people don’t practice Social Distancing, I’m gonna be cranky! 😤🥺"}
{"id": 1256149303778820096, "created_at": "Fri May 01 09:11:46 +0000 2020", "full_text": "Before we all start the blame game!\nLockdown can only be due for relaxation when there's dramatic fall in daily cases for about a week or so. Mr president should not be armtwisteted by those i referred to as 'failed politicians' who are starving as a result of total lockdown."}
{"id": 1256149312326647808, "created_at": "Fri May 01 09:11:48 +0000 2020", "full_text": "Sobrang sketchy talaga ng covid curve ng Pinas. Naging stagnant na lang sa ~&lt; 300. Either poorly reported (delayed) or maliciously manipulated. Tsk tsk tsk"}
{"id": 1256149316499955717, "created_at": "Fri May 01 09:11:49 +0000 2020", "full_text": "China is stopping shipment of the mask which produced in the Chinese factory of the Japanese company😡\n\n#Worldhealthorganization\n#China\n#Wuhan\n#Covid19\n#Wuhanvirus\n#Chinavirus"}
{"id": 1256149321520762880, "created_at": "Fri May 01 09:11:51 +0000 2020", "full_text": "40% of children of the world are stunted at 2 years old. The problem is the access to the treatment, not the disease itself. \n\n@colalife has redesigned @WHO diarrhoea treatment and created a last mile value chain to deliver it.\n\n@51m0n #COVID19 #CatalysingChange"}
{"id": 1256149324779659264, "created_at": "Fri May 01 09:11:51 +0000 2020", "full_text": "The year is 2025 the country is still on lockdown......"}
{"id": 1256149325471768576, "created_at": "Fri May 01 09:11:51 +0000 2020", "full_text": "Dr Frank go soon open mosque for Apo after this lockdown"}
{"id": 1256149333621329920, "created_at": "Fri May 01 09:11:53 +0000 2020", "full_text": "This mask wearing business is not on at all. It's so much better to stay home. \n\nI completely understand those people who keep taking it on and off. Which kinda defeat s the purpose of wearimg mask."}
{"id": 1256149333671473152, "created_at": "Fri May 01 09:11:53 +0000 2020", "full_text": "SOCIAL DISTANCING WHO!????"}
{"id": 1256149337408593920, "created_at": "Fri May 01 09:11:54 +0000 2020", "full_text": "I wonder if anyone realizes that as long as the covid19 pandemic is still called \"the current situation\" and other vague terms, that awareness of it weakens, especially since its popular entertainment media that does this which has more reach"}
{"id": 1256149338151149568, "created_at": "Fri May 01 09:11:54 +0000 2020", "full_text": "GOVT working to avert meltdown as 500,000 job losses projected in 6 months should COVID-19 persist: President Kenyatta."}
{"id": 1256149341196206080, "created_at": "Fri May 01 09:11:55 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1256149341678567424, "created_at": "Fri May 01 09:11:55 +0000 2020", "full_text": "Rather than closely monitoring care homes and isolating vulnerable people, the State decided not to bother. The care industry has been calling for widespread testing and PPE, since the start of the outbreak. So far neither the testing nor the PPE has materialised."}
{"id": 1256149349446361088, "created_at": "Fri May 01 09:11:57 +0000 2020", "full_text": "#Level4Regulations BAN JOGGING WHAT THE FUCK&gt; IDIOTS WALKING AROUND LIKE WE DONT HAVE A DEAD PANDEMIC GOING ON. BUT RETARDS WANT TO BAN CIGARETTES. WHAT THE FUCK. GOING TO HAVE 2000 new cases alone today! GOODLUCK DICKHEADS"}
{"id": 1256149354064359429, "created_at": "Fri May 01 09:11:58 +0000 2020", "full_text": "Nigeria No Light, no facilities but they want to start online Education now because of COVID-19"}
{"id": 1256149359902818306, "created_at": "Fri May 01 09:12:00 +0000 2020", "full_text": "I am delivered from every incurable disease - Corona, flu, marrow diseases etc in Jesus name! #FlowWithMe"}
{"id": 1256149361999953922, "created_at": "Fri May 01 09:12:00 +0000 2020", "full_text": "Question for fellow Objectivists: is the fact that the Wuhan lab is right near the epicentre of the outbreak and was actually studying coronaviruses 'evidence'​ for this being the cause of the outbreak? It seems enough to make this theory 'possible'​ instead of a 'conspiracy'."}
{"id": 1256149370917052416, "created_at": "Fri May 01 09:12:02 +0000 2020", "full_text": "Can people actually stop with the \"This virus doesn't discriminate\" thing though? It's a pandemic not someone called Karen on Twitter."}
{"id": 1256149375769698304, "created_at": "Fri May 01 09:12:03 +0000 2020", "full_text": "Covid has impacted our lives in unprecedented manner and for once a pandemic impacts rich-poor, developed-developing world equally. Covid will create a new normal in our lives and hence the classification of BC (Before Covid ) and AC (After Covid) seems appropriate. #covid19"}
{"id": 1256149387744620544, "created_at": "Fri May 01 09:12:06 +0000 2020", "full_text": "The new  coronavirus appears to be causing sudden strokes in adults in their 30s &amp; 40s who are not otherwise terribly ill.There's growing evidence that Covid-19 infection can cause the blood to clot in unusual ways, &amp; stroke would be an expected consequence of that."}
{"id": 1256149395491434502, "created_at": "Fri May 01 09:12:08 +0000 2020", "full_text": "Look, nobody is denying that there actually are people struggling and feeling anxiety over everything going on with #COVIDー19 . In fact a disproportionate number of these struggling people are BIPOC. However, none of those people were represented at the #MichiganProtest"}
{"id": 1256149396321824769, "created_at": "Fri May 01 09:12:08 +0000 2020", "full_text": "Meditation along with pranyam is the most important #TipsToBoostBrainHealth in this lockdown which not Only helps us to maintain our mental health but also brings joy and happiness in our life which automatically brings positivity in our life."}
{"id": 1256149399874355205, "created_at": "Fri May 01 09:12:09 +0000 2020", "full_text": "Rahul Gandhi warned about the #EconomicTsunami which the country going to face due to Corona. \nBut Modi govt and his ministers are busy defending Arnab."}
{"id": 1256149401027801089, "created_at": "Fri May 01 09:12:09 +0000 2020", "full_text": "Securitisation volume, which had surged nearly 50% in the first half of last fiscal, was yanked back in the second half as the economy slowed and Covid-19 pandemic spawned risk aversion, says @CRISILLimited"}
{"id": 1256149401031962625, "created_at": "Fri May 01 09:12:09 +0000 2020", "full_text": "China buys a large amount of the world's medical supplies and monopolizes it for diplomacy😡\nWe cooperate all over the world and must perform condemnation of China‼️\n#Worldhealthorganization\n#China\n#Wuhan\n#Covid19\n#Wuhanvirus\n#Chinavirus"}
{"id": 1256149413455712256, "created_at": "Fri May 01 09:12:12 +0000 2020", "full_text": "On Labour Day, Cotu Secretary General Francis Atwoli should be talking about joblessness his members have been plunged into as a result of COVID-19  and not BBI.  Who does he represent, BBI or Kenyan worker? #LabourDayMay2020 #SafaricomForYou"}
{"id": 1256149429343653889, "created_at": "Fri May 01 09:12:16 +0000 2020", "full_text": "Open this State and let people get back to work! If people are sick, they can stay home or go to the Hospital. You're continued Nazi Tactics are not working! \nStart working for the people or leave office, if necessary we will petition for your removal!"}
{"id": 1256149434922082304, "created_at": "Fri May 01 09:12:18 +0000 2020", "full_text": "Love how Kate Hopkins is now trying to make the NHS look bad all cause some are doing tic toc dances ever through doing that is the only bit of positivity they might have the whole of the 12 hours while working on a covid ward"}
{"id": 1256149438386647041, "created_at": "Fri May 01 09:12:18 +0000 2020", "full_text": "Happy #InternationalWorkersDay to everyone.\n#WorkersDay is a day to celebrate the contributions of #workers to the development and advancement of the #globaleconomy.\n#ILO #NLC #PublicHoliday\n#stayHome, #StaySafe as well work to #flattenthecurve of #coronavirus #Covid19"}
{"id": 1256149443428192257, "created_at": "Fri May 01 09:12:20 +0000 2020", "full_text": "doesn't Nig have the RIGHT to seek for cure of COVID-19? where's the platform? what's the nation doing about harnessing the different potentials OR is Nig simply waiting for other nations to provide solution for her? are we not loosing enough? @NCDCgov @DigiCommsNG @Fmohnigeria"}
{"id": 1256149443537244160, "created_at": "Fri May 01 09:12:20 +0000 2020", "full_text": "People who are still socializing and still having people over, for the love of God, this virus isn’t “just nothing” or a media conspiracy. People are dying. And stop pushing the Covidiot agenda. Just stop."}
{"id": 1256149451653201921, "created_at": "Fri May 01 09:12:22 +0000 2020", "full_text": "Dad is excited about his Bug Hotel, we have reached the lockdown peak."}
{"id": 1256149477213310976, "created_at": "Fri May 01 09:12:28 +0000 2020", "full_text": "Flirting with a guy on hinge and within 30 seconds he notices I’m a conservative and now I’m having to defend the NHS and the governments covid response ffs"}
{"id": 1256149479536889863, "created_at": "Fri May 01 09:12:28 +0000 2020", "full_text": "Indian mother serves khana with tanna 🙄\n\n#QuarantineLife"}
{"id": 1256149483567624192, "created_at": "Fri May 01 09:12:29 +0000 2020", "full_text": "That Riky &amp; Koolkat’s live is the best IG Live I've seen in SA since Lockdown started."}
{"id": 1256149484406358016, "created_at": "Fri May 01 09:12:29 +0000 2020", "full_text": "This situation in the world is entirely due to the Chinese‼️\n#Worldhealthorganization\n#China\n#Wuhan\n#Covid19\n#Wuhanvirus\n#Chinavirus"}
{"id": 1256149492761595904, "created_at": "Fri May 01 09:12:31 +0000 2020", "full_text": "Regret to announce that due to the high-likelihood of continuing Covid-19 restrictions, the Evensong at @wabbey which was scheduled for 7th July on the occasion of our National Day (6th July) will not take place. #Malawi #IndependenceDay"}
{"id": 1256149493361369088, "created_at": "Fri May 01 09:12:32 +0000 2020", "full_text": "so corona virus cure... 🎉"}
{"id": 1256149500722319360, "created_at": "Fri May 01 09:12:33 +0000 2020", "full_text": "I'm essential worker based at Cleveland. Taxis from Jhb to Cleveland are still loaded full load this morning in level 4 and some passengers are not wearing musk. Please help us to comply the rules of lock down 💔💔@MbalulaFikile @GeoffMakhubo @JoburgMPD"}
{"id": 1256149501854826496, "created_at": "Fri May 01 09:12:34 +0000 2020", "full_text": "Just had to explain to someone that social distancing meant not interacting with people you don’t live with unless you have to and you are 6 ft apart. This is why Youngstown is the highest in ohio🙄🙄😂😫🙏🏼"}
{"id": 1256149515045703681, "created_at": "Fri May 01 09:12:37 +0000 2020", "full_text": "Chennai Vs Corona Battle Continues !!! #coronavirus #COVID19outbreak"}
{"id": 1256149517591814145, "created_at": "Fri May 01 09:12:37 +0000 2020", "full_text": "We Salute to the Corona Warriors who are out there to save our lives.\nThanks a lot for saving our lives by risking your own. #ThankYouWarriors"}
{"id": 1256149538353577984, "created_at": "Fri May 01 09:12:42 +0000 2020", "full_text": "Hi @VodafoneIN, a friend needs new sim for work for home, her current one stopped and her job is at stake. Is it possible to get a new sim urgently in the lockdown?"}
{"id": 1256149538617901057, "created_at": "Fri May 01 09:12:42 +0000 2020", "full_text": "My mom has started calling me the most usless thing in the house.\nI just look at the power bank and smile.\nIt makes me feel contended!\n#Lockdownlevel4 #MayDay2020 #LabourDayMay2020 #coronavirus"}
{"id": 1256149542644453377, "created_at": "Fri May 01 09:12:43 +0000 2020", "full_text": "When was the last time you heard someone cough? #coronavirus"}
{"id": 1256149551540404227, "created_at": "Fri May 01 09:12:45 +0000 2020", "full_text": "People of all over the world except China‼️ Stand up and pursue responsibility for China👊‼️\n#Worldhealthorganization\n#China\n#Wuhan\n#Covid19\n#Wuhanvirus\n#Chinavirus"}
{"id": 1256149559459209216, "created_at": "Fri May 01 09:12:47 +0000 2020", "full_text": "During lockdown, every night after dinner, my dad puts on YouTube videos of @Beverleyknight performing and we all sit around the telly together and just watch how amazing she is 🥰"}
{"id": 1256149560185040896, "created_at": "Fri May 01 09:12:47 +0000 2020", "full_text": "Happy New Minth Everyone.  I Pray we find permanent cure to corona virus this month in Jesus name.  God will restore all losses in Jesus name."}
{"id": 1256149567655030786, "created_at": "Fri May 01 09:12:49 +0000 2020", "full_text": "Are you working from home and struggling to source your home office needs? ATL are continuing to stay open.  We can provide all major Toner and Ink brands. You can contact us between 9-5:30 Monday-Friday on 01903 692222 or email us at sales@atloffice.co.uk"}
{"id": 1256149576303677440, "created_at": "Fri May 01 09:12:51 +0000 2020", "full_text": "Don't let COVID-19 'feels' derail you sis."}
{"id": 1256149576383451137, "created_at": "Fri May 01 09:12:51 +0000 2020", "full_text": "so the news literally just said \"the antibody testing is supposed to see if you have had the coronavirus or another coronvirus\" tf how many viruses is outchea anyone else hear or seen this shit 👀👀👀 did they announce another virus outbreak already? 🤔🤪😬"}
{"id": 1256149579986157570, "created_at": "Fri May 01 09:12:52 +0000 2020", "full_text": "The Govt should also provide financial assistance to Nedical personnel, Nurses, Asha workers &amp; Anganwadi workers who are fighting against COVID.\n\nAn insurance policy of Rs 25 to 30 lakh should be made by the govt to fund the project.\n\n#EconomicTsunami"}
{"id": 1256149593122918400, "created_at": "Fri May 01 09:12:55 +0000 2020", "full_text": "Dr. Anthony Fauci said Sunday he \"can't guarantee\" in-person voting for the presidential election in November will be safe amid the coronavirus pandemic. This appears to be a contradiction of President Trump"}
{"id": 1256149593890459649, "created_at": "Fri May 01 09:12:55 +0000 2020", "full_text": "Workers are on the driver's seat in our journey to development. They have displayed daring courage and dedication in the fight against #COVID19, restoring hopes in many homes across the globe. We celebrate all workers especially those working tirelessly this period\n#HumanityFirst"}
{"id": 1256149594393763841, "created_at": "Fri May 01 09:12:56 +0000 2020", "full_text": "Caucasity: \n\nPossessing the temerity to compare the lifting of Covid 19 restrictions to Freedom day, April 27 1994."}
{"id": 1256149597350592514, "created_at": "Fri May 01 09:12:56 +0000 2020", "full_text": "President #Trump suggests he has seen evidence that the #coronavirus was created in a #Wuhan lab, hours after the DNI said in a statement that the #virus was \"not manmade or genetically modified.\"(NBC News)"}
{"id": 1256149601473703937, "created_at": "Fri May 01 09:12:57 +0000 2020", "full_text": "Drink plenty of water between iftar and sehr, prefer healthy juices and other light stuff. Stay healthy and happy. Pray at home during #Ramadan"}
{"id": 1256149622457761795, "created_at": "Fri May 01 09:13:02 +0000 2020", "full_text": "The night I decide to sleep early, Kano takes over first position from Lagos by having 80 new cases of covid 19?\n\nI am not surprised."}
{"id": 1256149623623876608, "created_at": "Fri May 01 09:13:03 +0000 2020", "full_text": "This lockdown shit has stopped so many peoples bags and it’s pissing me offf!!!!"}
{"id": 1256149630527643648, "created_at": "Fri May 01 09:13:04 +0000 2020", "full_text": "It was only publicly identified as “coronavirus-19” at the very end of December. Maybe even a bit later."}
{"id": 1256149630569545736, "created_at": "Fri May 01 09:13:04 +0000 2020", "full_text": "As we start to think about the new norm with life after lockdown, can we spare a minute to think of the pickpocketers. How will they continue with their work at a 2m distance? Has the government considered a solution for this group of people? #clapforpickpocketers"}
{"id": 1256149644075241473, "created_at": "Fri May 01 09:13:07 +0000 2020", "full_text": "80 out of 204 Naija new cases of COVID-19 from Kano? I'm sure the people are either ignorant of preventive measures of covid-19 or are not taking them seriously. It's a wake up call. #COVID__19 #StaySafeNigeria"}
{"id": 1256149647506264064, "created_at": "Fri May 01 09:13:08 +0000 2020", "full_text": "\"O people, the wealth of this world is broken orts that brings an epidemic; therefore keep off this grazing land, leaving it is a greater favour than peacefully staying in it, and its part enough for subsistence is more blissful than its riches.\" - Ali Ibn Abi Talib"}
{"id": 1256149648357670913, "created_at": "Fri May 01 09:13:08 +0000 2020", "full_text": "#skynews I cannot  believe  that  the  airlines  who have made vast  profits over the years  cannot survive  6  week  loss of business  due to pandemic , and  are asking  the taxpayer to help them."}
{"id": 1256149668192493568, "created_at": "Fri May 01 09:13:13 +0000 2020", "full_text": "I wish our bodies have a warning system like #avastantivirus .. it would play the siren as soon as we come into the contact of #coronavirus #Covid_19india #coronaupdatesindia"}
{"id": 1256149669144641536, "created_at": "Fri May 01 09:13:13 +0000 2020", "full_text": "Been learning to cook more in lockdown, so Bout to cook up something crazy for breakfast"}
{"id": 1256149672378290178, "created_at": "Fri May 01 09:13:14 +0000 2020", "full_text": "#Karnataka - #11 New #COVID19 positive cases reported Today, taking total number of cases in State to 576 - State Health Dept\n#coronavirus @News18MP @News18CG"}
{"id": 1256149680674799617, "created_at": "Fri May 01 09:13:16 +0000 2020", "full_text": "In one month, the US has lost more lives to #Covid_19, than a decade of soldiers fighting in Vietnam. I dont think enough americans are aware of that fact. Stay safe. \n#Corona #CoronavirusUSA #COVIDー19"}
{"id": 1256149689055002625, "created_at": "Fri May 01 09:13:18 +0000 2020", "full_text": "Some of you have only one sales rep and have already laid him/her off because of the COVID situation but will come here to drag someone that hasn’t laid off staff for years until now.\n\nHe is even gonna employ them back from their companies after things get better."}
{"id": 1256149689793163264, "created_at": "Fri May 01 09:13:18 +0000 2020", "full_text": "WELL, WELL, WELL!! Isn’t it just an interesting coincidence that Remdesivir is made by Gilead and is the “CURE” for COVID-19....and here’s where it gets interesting China holds the patent on the drug through an agreement with Gilead’s drug patent sharing subsidiary branch called"}
{"id": 1256149690015518720, "created_at": "Fri May 01 09:13:18 +0000 2020", "full_text": "The ugly deed of Covid-19 ~ Irish low-cost airline Ryanair cuts 3,000 jobs including pilots and cabin crews, or 15 percent of its staff😠😠😠😠"}
{"id": 1256149693576380416, "created_at": "Fri May 01 09:13:19 +0000 2020", "full_text": "Robert Jenrick starting to put his head above parapet again 😠now he thinks the heats died down ..after calls for resignation following his breaking of lockdown rules ..."}
{"id": 1256149699435720704, "created_at": "Fri May 01 09:13:21 +0000 2020", "full_text": "I started rewriting song lyrics with a covid theme.\n\nIt was supposed to be a joke.\n\nIt got really dark. I deleted the tweet."}
{"id": 1256149703130902528, "created_at": "Fri May 01 09:13:22 +0000 2020", "full_text": "Does anyone else not know anyone who has corona? 🥱"}
{"id": 1256149707233071105, "created_at": "Fri May 01 09:13:22 +0000 2020", "full_text": "Can Dr Sarah Jarvis confirm the number of deaths of coronavirus infected pregnant mothers who died worldwide please?"}
{"id": 1256149715332128768, "created_at": "Fri May 01 09:13:24 +0000 2020", "full_text": "if only corona didn't happen then maybe we could have had a sungjin broadcast series of him trying out food at different places and just him being happy while talking about food :("}
{"id": 1256149719874703361, "created_at": "Fri May 01 09:13:26 +0000 2020", "full_text": "im still going on vacation and saying it’s my birthday the whole time since i had to stay home.."}
{"id": 1256149723783860224, "created_at": "Fri May 01 09:13:26 +0000 2020", "full_text": "She : How much do u love me? \n\nMe : Even if u have Corona, I'll still kiss uh without hesitation.. 🌺🌹"}
{"id": 1256149724375244810, "created_at": "Fri May 01 09:13:27 +0000 2020", "full_text": "I appreciate all our health workers who are fighting this pandemic. You're doing an amazing job. Happy worker's day. Lights and love 🤩😍#WorkersDay"}
{"id": 1256149726812135424, "created_at": "Fri May 01 09:13:27 +0000 2020", "full_text": "Any credible source on the scale of the pandemic in our neighbouring Tanzania? @ntvkenya @citizentvkenya @KTNNewsKE \nDo your job. You have a moral responsibility of informing the public while also playing watchdog against the government's cross-border mitigation measures."}
{"id": 1256149735313797120, "created_at": "Fri May 01 09:13:29 +0000 2020", "full_text": "Best wishes to all for Gujarat Divas, Maharashtra Divas and Shramik Divas. Lets pray to the Almighty for the faster eradication of the Coronavirus calamity from the country and the world. Bharat Mata Ki Jay"}
{"id": 1256149736223956998, "created_at": "Fri May 01 09:13:29 +0000 2020", "full_text": "Labour Day in Lockdown:\n Statistics Can Never Capture the Suffering."}
{"id": 1256149736224165888, "created_at": "Fri May 01 09:13:29 +0000 2020", "full_text": "Unexpected three days of lockdown...\nWe need to think of the less privileged and poor who couldn't have #3Meals a day. The #lockdown is good but the best interest of the people comes first...\n#PresidentBio need to do something before the lockdown start."}
{"id": 1256149748140163075, "created_at": "Fri May 01 09:13:32 +0000 2020", "full_text": "#Spitting, #urinating, #littering and not wearing a mask in public will attract a penalty of ₹1,000 at first instance in the city amid #COVID19 #pandemic, the Bengaluru civic body commissioner said on Friday \n@BBMPCOMM \n\n#coronavirus\n#BengaluruLockdown \n#TheDepthNews"}
{"id": 1256149748353884162, "created_at": "Fri May 01 09:13:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Black African deaths three times higher than white Britons - study: A study suggests black Africans are dying with Covid-19 at more than three times the rate of white Britons. Via @globalbreaking_"}
{"id": 1256149764883853312, "created_at": "Fri May 01 09:13:36 +0000 2020", "full_text": "so apparently the covid 19 bat wasnt eaten \"but\" was rapped and had HIV that mergerd with SARS virus and with the help of optimus prime transformed into COVID 19.... sicko chinese people......WTF DO YOU ACTUALY BELIVE WE BELIVE THIS SHIT......WAKE THE FUCK UP"}
{"id": 1256149765357596672, "created_at": "Fri May 01 09:13:36 +0000 2020", "full_text": "So we had baby boomers. What are we calling post-covid 19 babies? Corona children?\n(Your suggestions are welcome. I’m clearly struggling to come up with a clever name.)"}
{"id": 1256149765949186048, "created_at": "Fri May 01 09:13:36 +0000 2020", "full_text": "'It appears that the only people in the entire country not to have heard of the 2016 Exercise Cygnus, that highlighted the risks of a pandemic, are the entire government frontbench'...\n\nJohn Crace - Guardian"}
{"id": 1256149769560309761, "created_at": "Fri May 01 09:13:37 +0000 2020", "full_text": "We should raise our voice collectively \nGovernment will not change its Hardness \nWe will have to hard \nTogetherness is a power \nLet's convert our power into ACTION\nAfter lockdown \nStart MASS MEMORANDUM \n#NPS_को_GPF_में_परिवर्तन_कर_देश_की_अर्थव्यवस्था_मजबूत_करें #ConvertNPSto"}
{"id": 1256149773335191557, "created_at": "Fri May 01 09:13:38 +0000 2020", "full_text": "My thoughts on PKPB\nA big no!\n\nBro today, 57 new local cases.  From where this comes from? \nIf this is from EMCO area, it would be fine. But now, its coming back. \n\nAnd you wanna people to go to work. \n\nI understand its to run the economies but after it was declared Covid19 free"}
{"id": 1256149778204893184, "created_at": "Fri May 01 09:13:39 +0000 2020", "full_text": "Stuck in an almighty coronavirus metaphor at Brook Lane Fire Station, Yardley Wood Rd."}
{"id": 1256149781698641926, "created_at": "Fri May 01 09:13:40 +0000 2020", "full_text": "Can any Aussies please explain to me how the COVID tracking app is supposed to work? Do you receive a message telling you that someone you were near two weeks ago has just tested positive, so now you have to hand yourself in to the authorities?"}
{"id": 1256149786165522433, "created_at": "Fri May 01 09:13:41 +0000 2020", "full_text": "YOUR calls on @abcperth  Drive📻\n\"I had to tell 20 women you have no more work,\" Ally from Club X tells @GeoffHutchison \n\"They're young, the money they were making was just enough to pay their bills. I don't know what will be left of my dancers after this.\" 👠 #coronavirus #perth"}
{"id": 1256149798387953664, "created_at": "Fri May 01 09:13:44 +0000 2020", "full_text": "hyvää vappua! 🎉🥂🍩 Stay home and stay safe. Have a nice May day everyone #Vappu2020 #socialdistancing"}
{"id": 1256149803744006144, "created_at": "Fri May 01 09:13:46 +0000 2020", "full_text": "Why doesn't msm care about human rights, animal welfare and food hygiene of China?\n\nWhy doesn't msm constantly rerun the lies than came out of China?\n\nWhy doesn't msm condemn the deaths of whistle blowers\n\nWhen the next pandemic arrives from China msm will share the blame\n\n@LBC"}
{"id": 1256149806671634432, "created_at": "Fri May 01 09:13:46 +0000 2020", "full_text": "#Corona #Coronavirus #Human #Distance \n\nDont touch my Body but please \ntouch my Heart."}
{"id": 1256149807430660097, "created_at": "Fri May 01 09:13:46 +0000 2020", "full_text": "My thumb may be bruised and I may have a blister on my middle finger from holding and pressing my controller too hard, but at least I can officially say that I've beat Super Mario Bros on the Wii \n#QuarentineLife"}
{"id": 1256149811826429952, "created_at": "Fri May 01 09:13:47 +0000 2020", "full_text": "Good day all. Just an update on the availability of DJI products in South Africa, at this stage we still only have products available what we and our suppliers have in stock due to the restrictions of the lockdown."}
{"id": 1256149811876814848, "created_at": "Fri May 01 09:13:47 +0000 2020", "full_text": "Uncertainty about Covid 19 and duration of sit at home initiative of PMB has triggered shocks and complicated the policy response"}
{"id": 1256149811977490432, "created_at": "Fri May 01 09:13:47 +0000 2020", "full_text": "On This Morning just saw an asparmancer - someone who reads asparagus spears. Ive finally caught my breath after laughing so much as my v cynical son asked if there was ever a prediction that started with an O, S or C?!   Lockdown tv is certainly scraping the barrel but funny..."}
{"id": 1256149815336947714, "created_at": "Fri May 01 09:13:48 +0000 2020", "full_text": "Restarting the premier league before fully recovering from this pandemic is a ridiculous decision. Yes football is important, but not as much as people’s lives. FFS"}
{"id": 1256149820395454465, "created_at": "Fri May 01 09:13:49 +0000 2020", "full_text": "Lagos and kano need full #lockdown wit total restrictions. This can be done by giving people few days grace to restock. Easing movement now will mean easy spread of the #COVID19. The partial lockdown across Nigeria obviously failed #May1st #pmb save Nigeria n order full lockdown!"}
{"id": 1256149820688838662, "created_at": "Fri May 01 09:13:50 +0000 2020", "full_text": "covid should take u away."}
{"id": 1256149828293271552, "created_at": "Fri May 01 09:13:51 +0000 2020", "full_text": "“Hi Andrew,\n\nI hope this finds you well under the challenging circumstances.\n\nIn the midst of the noise I wanted to drop a line into the right person at Kinvolk to offer our support in repositioning your marketing outreach to a more pandemic sensitive format. “"}
{"id": 1256149835943739392, "created_at": "Fri May 01 09:13:53 +0000 2020", "full_text": "labyrinth is out on netflix today - spectacularly irresponsible to make women in lockdown revisit their sexual awakening with tight trousered, glam rock mulleted goblin king david bowie imo"}
{"id": 1256149836572749825, "created_at": "Fri May 01 09:13:53 +0000 2020", "full_text": "Does Corona know it’s Taurus season?"}
{"id": 1256149836988133377, "created_at": "Fri May 01 09:13:53 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256149841454956544, "created_at": "Fri May 01 09:13:54 +0000 2020", "full_text": "\"is freedom anything else than the right to live as we wish? nothing else.\" —Epictetus (50 AD -135 AD) #philosophy #lifestyle #QuarentineLife #workingfromhome #Humanrights #freedom #YouTube"}
{"id": 1256149844336533504, "created_at": "Fri May 01 09:13:55 +0000 2020", "full_text": "In the 5pm propaganda shit show Johnson:\n\n“UK is past the peak of the Corvid pandemic”\n\nHe thinks he’s Churchill. So here’s a quote for him:\n\n“this isn’t the end. It’s not the beginning of the end. It’s perhaps, the end of the beginning”\n\nPlenty time to kill lots more of us yet"}
{"id": 1256149849453596673, "created_at": "Fri May 01 09:13:56 +0000 2020", "full_text": "During the alleged response to the C19 pandemic you might imagine the State would streamline vulnerable people’s access to potentially lifesaving medical interventions. However, it has done the precise opposite."}
{"id": 1256149853857615872, "created_at": "Fri May 01 09:13:57 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256149858131509250, "created_at": "Fri May 01 09:13:58 +0000 2020", "full_text": "The greatest lie have ever told myself is my laptop is charged,  we had light last night and i had that mindset like have charged it,  only for me to turn it on this morning and its completely lockdown (dead) and no light!!!😆😆😆"}
{"id": 1256149861273161729, "created_at": "Fri May 01 09:13:59 +0000 2020", "full_text": "Honestly amazed I've not ended up in A&amp;E so far this lockdown with the amount of times I spill freshly made tea on my own hand while walking up the stairs #lockdownuk"}
{"id": 1256149862011166720, "created_at": "Fri May 01 09:13:59 +0000 2020", "full_text": "Guys do you even have an idea of the number of projects that's lined up for Shehnaaz \n\nMost of the concerts which were to be held outside India were postponed owing to this Corona pandemic\n\nShe's gonna shine bright in her career. Hype what is needed\n\nI believe in #CareerNaaz"}
{"id": 1256149866738339846, "created_at": "Fri May 01 09:14:01 +0000 2020", "full_text": "I am lost for words at the behaviour of a #COVIDIOT this morning. They have found it entertaining to race up and down the road on a moped without any helmet but wearing a large billowing cardigan! I imagine they did #ClapForOurCarers and now are doing this #Hypocrite"}
{"id": 1256149883393900544, "created_at": "Fri May 01 09:14:04 +0000 2020", "full_text": "My new single “Lockdown Love” is released on Spotify at noon. Thanks to all who made it possible x"}
{"id": 1256149894898778112, "created_at": "Fri May 01 09:14:07 +0000 2020", "full_text": "Remember them mongs that thought there were tanks on the M1 in preparation for the lockdown"}
{"id": 1256149908530368513, "created_at": "Fri May 01 09:14:10 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256149916314984448, "created_at": "Fri May 01 09:14:12 +0000 2020", "full_text": "Happy new month...for everyone struggling to get it together behind closed doors, don't give up, you're going to RISE and SHINE. Your greatness has just begun. Keep up the good fight, you're gonna win big and overcome. Pandemic ain't gon stop the shine.💜💜💜💜💜💜"}
{"id": 1256149921083736066, "created_at": "Fri May 01 09:14:13 +0000 2020", "full_text": "Lunchtime #humour - One girl from Indore (or any other city) was found #COVID19 +ve. So the family of the girl and her boyfriend are now quarantined.\n\nLater it was found that the girl has 3 boyfriends. So 37 members of those 5 families are put into quarantine!\n\nContd... 1/2"}
{"id": 1256149932354002949, "created_at": "Fri May 01 09:14:16 +0000 2020", "full_text": "#DRC The Democratic Republic of Congo recorded one of the highest scores of new # COVID_19 since the start of the pandemic. As of April 30, 2020, 72 new confirmed cases, including 71 in #Kinshasa and 1 in #Kasindi (#NorthKivu).The total number of confirmed cases is 572 nationwide"}
{"id": 1256149933113184256, "created_at": "Fri May 01 09:14:16 +0000 2020", "full_text": "Big thanks to Jay for the delivery &amp; distance chat about lockdown parenting😂. Get ordering and support local  @7Clothing if you can 👌🏻"}
{"id": 1256149941023629312, "created_at": "Fri May 01 09:14:18 +0000 2020", "full_text": "Prediction: Whatever number the Government comes up with today for the number of #Covid19 tests carried out on April 30th, this number will undoubtedly be a peak. I cannot see this lying bunch of crooks testing 100,000 people per day throughout May."}
{"id": 1256149941061328900, "created_at": "Fri May 01 09:14:18 +0000 2020", "full_text": "Best role I've played in lockdown is to be the refree of whistles when I've put two cookers on gas.\n\n1 all\n2-1\n2 all\n2-3 \n3-4 \n5 all\n6 all \n\nAnd done"}
{"id": 1256149941740638208, "created_at": "Fri May 01 09:14:18 +0000 2020", "full_text": "#Delhi people - any guesses on when lock down will end for us ? I’ll take any ray of hope ..."}
{"id": 1256149967300952066, "created_at": "Fri May 01 09:14:24 +0000 2020", "full_text": "Today is worker's day, and as an impact of corona Virus ILO estimate almost 1.5B people will loose their jobs at the end of this year!\n\n#InternationalWorkersDay"}
{"id": 1256149971159486470, "created_at": "Fri May 01 09:14:25 +0000 2020", "full_text": "devil's day party lockdown if this end up disappointing me we been knew"}
{"id": 1256149974372552704, "created_at": "Fri May 01 09:14:26 +0000 2020", "full_text": "I think « let old people die to save the economy «  is uglier than we even grasp.  Rest assured if the pandemic mainly killed children the same allegedly Christian people would do King Herod saying we need to slaughter the kids so the Mnuchin and DeVos types don’t lose their furs"}
{"id": 1256149978977886208, "created_at": "Fri May 01 09:14:27 +0000 2020", "full_text": "Liverpool City Council could run out of money as a result of the coronavirus crisis, the city’s mayor has warned.\n\nThe authority has received £34m in Covid-19 funding – £44m short of what is required, said Mayor Joe Anderson."}
{"id": 1256149984237350912, "created_at": "Fri May 01 09:14:29 +0000 2020", "full_text": "So Mumbai , thane is in red zone . How will ease up the lockdown in red zone ?"}
{"id": 1256149992609177600, "created_at": "Fri May 01 09:14:31 +0000 2020", "full_text": "JEAS focus on health. Given the #COVID crisis, what do we know about the political economy of Asian health care systems? Jae Hyeok Shin @misterspicy looks at demands for patronage vs. national policy in Jakarta;"}
{"id": 1256150005263499269, "created_at": "Fri May 01 09:14:34 +0000 2020", "full_text": "I13 healthcare workers test positive to Covid-19. No nurse should see any patient without full PPE please. If the hospital cannot provide you with one,dont see their patients. The worst they can do is sack you, thats fine because your Family needs you too. \n\nHappy #WorkersDay2020"}
{"id": 1256150012880457730, "created_at": "Fri May 01 09:14:35 +0000 2020", "full_text": "Corona virus ka vaccine kab ayega"}
{"id": 1256150013136289792, "created_at": "Fri May 01 09:14:35 +0000 2020", "full_text": "After the #coronavirus lockdown ends.  My shopping sprees will change.  I will disinfect trolley handles &amp; simply carry anti bacterial gel around.  Pays to be cautious. In &amp; out as quickly as possible."}
{"id": 1256150020417482752, "created_at": "Fri May 01 09:14:37 +0000 2020", "full_text": "Kobe’s death hurt me more than this pandemic tbh"}
{"id": 1256150021919080449, "created_at": "Fri May 01 09:14:38 +0000 2020", "full_text": "Ironically, THE $XRT $RTH trade of May could literally be:\n\nTo SHORT 1% shorted; nosebleed (with $4B+ of Covid challenges) $AMZN &amp; to go LONG 54% shorted $BBBY (rapidly evolving to be like AMZN as result Covid)\n\nThat’s where we stand heading into it !\n\n$SPY $WMT $TGT $HD $M $TJX"}
{"id": 1256150025169756160, "created_at": "Fri May 01 09:14:38 +0000 2020", "full_text": "First thing ppl decide to do is take they dogs on walks and jog ? We gonna suffer a severe lockdown."}
{"id": 1256150025308119040, "created_at": "Fri May 01 09:14:38 +0000 2020", "full_text": "Mr.Arvind Kejriwal my family is struck at meerut from lockdown. Pl help to provide the way out to bring back to delhi, they are residing at meerut\n@ArvindKejriwal \n@myogiadityanath \n@PMOIndia \n@PMOIndia___"}
{"id": 1256150029137518594, "created_at": "Fri May 01 09:14:39 +0000 2020", "full_text": "Soo... one of my co-workers has tested positive for the covid-19.... and the higher-ups at my work are keeping it quiet... we love that..."}
{"id": 1256150033117872128, "created_at": "Fri May 01 09:14:40 +0000 2020", "full_text": "What an organised, safe, friendly and easy trip to @BandQ this morning for a weekend of DIY. \nBest example of customer care and social distancing I've seen.\n👏👏🛠"}
{"id": 1256150037601701888, "created_at": "Fri May 01 09:14:41 +0000 2020", "full_text": "...I think lockdown will be lifted around spring/summer."}
{"id": 1256150046959157248, "created_at": "Fri May 01 09:14:43 +0000 2020", "full_text": "Today's Twitter Poll: Have you gained or lost weight during lockdown so far?"}
{"id": 1256150050465595396, "created_at": "Fri May 01 09:14:44 +0000 2020", "full_text": "Guys any update about #MaulanaTariqJameel's donation for Imran Khan's covid-19 fund? When #FaisalEdhi can contribute why not him."}
{"id": 1256150054156599297, "created_at": "Fri May 01 09:14:45 +0000 2020", "full_text": "I noticed that Euro-American media TV broadcasts (CNN, BBC, Sky News, DW, RTPI, France24, CBC, CBS News &amp; others) always refer to #AFRICA but not a specific nation of the 54 countries there when talking about the spread of new Corona virus. Not w/S.Amer. Asia, N. Amer. Europe. 🤷🏾‍♂️"}
{"id": 1256150083747315712, "created_at": "Fri May 01 09:14:52 +0000 2020", "full_text": "#AllAboutWorkInSongsAndMovies\n#COVID19 \nWork From Home Alone.\n\n#NoEffort"}
{"id": 1256150096200294400, "created_at": "Fri May 01 09:14:55 +0000 2020", "full_text": "You’re in lockdown for two months and can only pick one group... 🏳️‍🌈"}
{"id": 1256150096758157312, "created_at": "Fri May 01 09:14:55 +0000 2020", "full_text": "SCD and COVID19\n•\nIndividuals living with SCD suffer\nfrom both acute and chronic\ncomplications that require close\ncontact with the medical system\n@SCDAAorg"}
{"id": 1256150101191528451, "created_at": "Fri May 01 09:14:56 +0000 2020", "full_text": "Deirdre Sanders talking about domestic abuse during lock down and saying if you or if you have a sister or mother experiencing abuse reach out. Don’t forget men in this too please. The angle was very much focused on women @thismorning #thismorning #DomesticAbuse"}
{"id": 1256150104291098625, "created_at": "Fri May 01 09:14:57 +0000 2020", "full_text": "When the entire country is facing and fighting with this deadly virus a simple thankyou to my\rall corona warriors, as I wake up this morning I was alive, my country was alive, because of\r you.\n#ThankYouwarriors \n@nidhitripathi92 @ABVPVoice @PrernaPawar5 @sbegde50 @AdityaAdhav9"}
{"id": 1256150113061404672, "created_at": "Fri May 01 09:14:59 +0000 2020", "full_text": "Some of the messages I receive on IG loool 🥴... is it the pandemic? Or people have always been wayward?"}
{"id": 1256150126067773440, "created_at": "Fri May 01 09:15:02 +0000 2020", "full_text": "Give a fuck ABOUT people with Covid-19, just dont give a fuck TO them. Not right now."}
{"id": 1256150126277595136, "created_at": "Fri May 01 09:15:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Monster The Automatic The Automatic - Monster"}
{"id": 1256150130585108480, "created_at": "Fri May 01 09:15:03 +0000 2020", "full_text": "Yorkshire and Scottish accents on the Coronavirus newscast ♥"}
{"id": 1256154460394577920, "created_at": "Fri May 01 09:32:16 +0000 2020", "full_text": "had a really weird dream that @jackremmington dressed me up as a drag Marge Simpson and made me go on a speedboat on the Thames where we got stopped by boz on another boat with a water pistol for breaking social distancing rules. It was honestly wild."}
{"id": 1256154466778337280, "created_at": "Fri May 01 09:32:17 +0000 2020", "full_text": "The governor has pushed back our stay-at-home order date AGAIN to the 28th of May now. I do not belong to Earth anymore."}
{"id": 1256154467583488002, "created_at": "Fri May 01 09:32:17 +0000 2020", "full_text": "RT @AkTrendPage :So far, extremely proud.. There are no stupid activities in the name of celebrations at this pandemic. This certainly makes his day.  #HBDDearestThalaAJITH"}
{"id": 1256154467843608577, "created_at": "Fri May 01 09:32:18 +0000 2020", "full_text": "RT lovecapetown: Lockdown Level 4 kicked in today. What's your general mood?"}
{"id": 1256154475875708928, "created_at": "Fri May 01 09:32:19 +0000 2020", "full_text": "All the public holidays we've been having since the lockdown started are just lacking so much significance because of what we're going through as a country its just sad how today is International Workers Day but the unemployment just keeps increasing at an alarming rate ..."}
{"id": 1256154480183214080, "created_at": "Fri May 01 09:32:20 +0000 2020", "full_text": "The media in Ireland are running simultaneously a strand of serious reporting about the novel coronavirus and an anachronistic silly season strand of conjecture, sensationalism and frankly fake news with a question mark after the headline. For shame!\n#todaysor @TodaySOR"}
{"id": 1256154488634818560, "created_at": "Fri May 01 09:32:22 +0000 2020", "full_text": "Y’all really out here believing that rashes and frost bites are apart of covid symptoms?😂"}
{"id": 1256154497249935360, "created_at": "Fri May 01 09:32:25 +0000 2020", "full_text": "Getting a package delivered by Hermes today. Before social distancing they'd fling it into a hedge so looking forward to the state of this later."}
{"id": 1256154501138075649, "created_at": "Fri May 01 09:32:25 +0000 2020", "full_text": "Col. Kizza Besigye on behalf of the entire silent FDC party should give us 30 push ups atleast as a contribution for #Covid19"}
{"id": 1256154505122443264, "created_at": "Fri May 01 09:32:26 +0000 2020", "full_text": "RT @ThalaFC_: In Many Place THALA AJITH FANS Celebrated the 49Th Birthday Of THALA AJITH By Providing Rice and Basic Needs to the Poor &amp; Needy and Distributed some to Corona Relief Workers 🙏\n\n#HBDDearestThalaAJITH | #Valimai @ThalaFC_  #Valimai 🔥🤩🤙💪🏻"}
{"id": 1256154512802250752, "created_at": "Fri May 01 09:32:28 +0000 2020", "full_text": "I can't speak about Coronavirus"}
{"id": 1256154514178048002, "created_at": "Fri May 01 09:32:29 +0000 2020", "full_text": "Covid-19 infection and death must reach zero for at least 56 days (4 circles) worldwide before the world can return to normal. Health advises, boast your immune system daily, boil green tea with garlic, ginger, lemon, turmeric. Eat food rich in zinc &amp; get vitamin d from sunlight."}
{"id": 1256154517042876416, "created_at": "Fri May 01 09:32:29 +0000 2020", "full_text": "Corona is also showing that a lot of these leaders don't do a lot of thinking or leading. The ones from the Tobacco lobby party bone ba worse. From their Trump right down to their supporters"}
{"id": 1256154517076410369, "created_at": "Fri May 01 09:32:29 +0000 2020", "full_text": "\"This is the warning to residents and community leaders of Rumuokoro, Rumuokwurusi and Elimgbu to desist from disobeying Government's directives on social distancing and operating night markets. Else, these areas will be placed on total lockdown.\" - Gov. Wike"}
{"id": 1256154517667745792, "created_at": "Fri May 01 09:32:29 +0000 2020", "full_text": "i’m now sobbing because corona has ripped my life apart and i haven’t gone to a concert in months and my head is so close to just blowing off"}
{"id": 1256154542066065408, "created_at": "Fri May 01 09:32:35 +0000 2020", "full_text": "Today, on the 1st of May, we celebrate International Workers' Day (Święto Pracy) in Poland! It is also a part of a holiday season known as Majówka, which includes Poland’s Constitution Day, celebrated on May 3. #Stayathome and enjoy the weekend!"}
{"id": 1256154551574392832, "created_at": "Fri May 01 09:32:37 +0000 2020", "full_text": "It’s Labor Day and I hope this will remind us that millions of Filipino workforce got jobless because of this pandemic. Most are under ‘no work, no pay’ scheme, and others are still fighting against endo contractualization. Padayon lang. Mabuhay ang manggagawang Pilipino! 🇵🇭🙌🏻"}
{"id": 1256154551582933001, "created_at": "Fri May 01 09:32:37 +0000 2020", "full_text": "Why will you go and pray for someone with corona virus? Anyway, God will hill you"}
{"id": 1256154554690871299, "created_at": "Fri May 01 09:32:38 +0000 2020", "full_text": "After lockdown we must NOT slip back into any lethargic uncaring ways. Nor must we allow our Parliamentarians to continue to put their dogma before the real need of tackling the ills in our society. MP’s often uncaring attitudes, often results in sheer misery for the vulnerable"}
{"id": 1256154559589695488, "created_at": "Fri May 01 09:32:39 +0000 2020", "full_text": "Inspite Of Lockdown \n\nMany #Thala Fans Contributed food to needy people in many places \n\n#ThalaAjith Will Be very happy seeing this \n\n#HBDDearestThalaAJITH"}
{"id": 1256154563826106368, "created_at": "Fri May 01 09:32:40 +0000 2020", "full_text": "Saying sorry to shut people up is the only way I’m surviving lockdown in this house. LEEEEV ME ALON."}
{"id": 1256154567475032070, "created_at": "Fri May 01 09:32:41 +0000 2020", "full_text": "A cat followed me while meowing loudly for me to feed it.🥺 Luckily the gas pump attendants offered it some food. Stray animals are probably hit the worse with the pandemic..😔 #Day45ofLockdown #PoorAnimals"}
{"id": 1256154567961726978, "created_at": "Fri May 01 09:32:41 +0000 2020", "full_text": "My lymphoedema clinic appointment just happened over the phone. Not critical and in no way Covid related but it still happened - and they're sending me stuff I need in the post.\n\nAll this.  Still.  Despite everything.\n\nThe #NHS is amazing.  Absolutely fucking amazing."}
{"id": 1256154568808939522, "created_at": "Fri May 01 09:32:42 +0000 2020", "full_text": "In Many Place THALA AJITH FANS Celebrated the 49Th Birthday Of THALA AJITH By Providing Rice and Basic Needs to the Poor &amp; Needy and Distributed some to Corona Relief Workers 🙏\n\n#HBDDearestThalaAJITH | #Valimai"}
{"id": 1256154572717867014, "created_at": "Fri May 01 09:32:43 +0000 2020", "full_text": "This lock down been a blessing in disguise 🙏🏽"}
{"id": 1256154576329342984, "created_at": "Fri May 01 09:32:43 +0000 2020", "full_text": "Welcome the public of the UK please feel free to message here with people you know or have observed not abiding by the COVID-19 Lockdown Rules \n\nWE CAN BEAT THIS TOGETHER\n\nStayHomeSaveLives\n\n#COVID19 #Covid19UK #StayHomeSaveLives"}
{"id": 1256154600576516096, "created_at": "Fri May 01 09:32:49 +0000 2020", "full_text": "Isolation centers are running out of space yet FG is ordering civil servants to resume work. Why would any reasonable government compel workers who don't know their Corona virus status to mingle at their work place. These people just want us to perish or what."}
{"id": 1256154601054777345, "created_at": "Fri May 01 09:32:49 +0000 2020", "full_text": "I know it's a stay at home order but I think I'm staying in the house all weekend......."}
{"id": 1256154601306427392, "created_at": "Fri May 01 09:32:49 +0000 2020", "full_text": "Respected @capt_amarinder ji, \nWe request you to seal down all the works in Punjab for next two weeks, otherwise the pace we have gained of infection of Corona during last two days will vanish Punjab from world. \n#cmopunjab #FightAgainstCorona"}
{"id": 1256154613994213376, "created_at": "Fri May 01 09:32:52 +0000 2020", "full_text": "#todaysor  Eamon Ryan's son waiting over 30 days for Covid19 test result and Sean says it is a wrinkle in the system that needs to be ironed out 🙄🙄🙈🙉 i suppose there's no point in calling it as it is when you're about 2 leave the building,don't break the habit of a lifetime."}
{"id": 1256154614266834944, "created_at": "Fri May 01 09:32:52 +0000 2020", "full_text": "Even if you deny eating Covid-19 money ,soon  your bellies will  be an evidence to this. Continue eating with the dynasties at the expense of common man ."}
{"id": 1256154625876656129, "created_at": "Fri May 01 09:32:55 +0000 2020", "full_text": "Corona it’s time to skedaddle. I’m tired of getting up @ 4:30 to go to work 😂😂. Don’t get me wrong I like getting off at 4:30 but this getting up shit is bout to kill me 💀"}
{"id": 1256154631060611072, "created_at": "Fri May 01 09:32:56 +0000 2020", "full_text": "Dear eCommerce seller @amazonIN @Flipkart @JabongIndia @myntra @Paytm @ShopClues   @snapdeal \nYour little initiative may helps a lot to revive Indian economy during COVID pandemic, just by putting \"Made-In-India\" item filter/sorting in your website. Looking for your good gesture."}
{"id": 1256154642976825345, "created_at": "Fri May 01 09:32:59 +0000 2020", "full_text": "Dear Parent/Carer\nI hope you are all keeping well and enjoying your time together as a family! As a result of the current situation we find ourselves in with the coronavirus pandemic, we have taken the decision to postpone our scheduled Professional Development Days... (1/3)"}
{"id": 1256154644021227521, "created_at": "Fri May 01 09:33:00 +0000 2020", "full_text": "Registered myself at 3rd April at counslate of Pakistan in DXB to leave the country due to Job loss.\nBut am yet to get any call.\n#COVID-19 @sayedzbukhari"}
{"id": 1256154651046612992, "created_at": "Fri May 01 09:33:01 +0000 2020", "full_text": "It’s May Day , Nigerian workers are  expected to appreciate the incoming post COVID 19 labour policy, thus they should begin to strategize."}
{"id": 1256154655110893575, "created_at": "Fri May 01 09:33:02 +0000 2020", "full_text": "Happy to announce that another 14 #COVID19 patients have recovered in #Odisha, taking the total recovered cases to 55!\n\nNow there are no active cases in Kendrapara district.\n\nThe new recovered cases are from:\n\nKendrapara:1\nBhubaneswar:3\nBalasore:3\nBhadrak:7\n\n#OdishaFightsCorona"}
{"id": 1256154660043456518, "created_at": "Fri May 01 09:33:03 +0000 2020", "full_text": "I HOPE @JustinLaboy GETS A CHECK OFF THIS SHIT CUS #DEMONTIME IS GONNA BE AROUND AFTER CORONA! THEY NEED TO GIVE THE 🐐A CHECK FR #RESPECTFULLY #ISAIDWOW IG NEED TO LET HIM GET A ACCOUNT AGAIN TOO HIS INFLUENCE REACHED @Beyonce"}
{"id": 1256154663507972100, "created_at": "Fri May 01 09:33:04 +0000 2020", "full_text": "Me: yar ye corona end kab hoga, I'm bored.\n\nBurger friend: bro, its COVID19 not corona.\n\n😂😳"}
{"id": 1256154677294612482, "created_at": "Fri May 01 09:33:07 +0000 2020", "full_text": "In Nicola Sturgeon we trust to keep Scotland in lockdown even if Boris decides the economy is more important than human lifes and the NHS and tries to open the UK back up. Amen"}
{"id": 1256154680519987200, "created_at": "Fri May 01 09:33:08 +0000 2020", "full_text": "Anyone else notice that during this lockdown when you go to bed your dreams are getting weirder and weirder??? Woke up this morning thinking why the hell was I playing cricket with Groot. I don’t even play cricket????"}
{"id": 1256154694046699520, "created_at": "Fri May 01 09:33:11 +0000 2020", "full_text": "Because of covid-19, I'm looking into putting my second and third books into self publishing now"}
{"id": 1256154698324889600, "created_at": "Fri May 01 09:33:12 +0000 2020", "full_text": "We just went on a walk - to the bins - and took the stairs back up to the 6th floor. What a day! #QuarantineLife #COVID19"}
{"id": 1256154702343012353, "created_at": "Fri May 01 09:33:13 +0000 2020", "full_text": "Hey @/STARSHIPent  hear me out, I know yall are doing these video call fansigns only because of covid and social distancing wtv but think about this.... When everything goes back to normal, what about holding normal fansigns AND video call fansigns for foreigners living abroad 🤑"}
{"id": 1256154706436665344, "created_at": "Fri May 01 09:33:14 +0000 2020", "full_text": "Some malls truly comply with the lockdown regulations."}
{"id": 1256154719006973952, "created_at": "Fri May 01 09:33:17 +0000 2020", "full_text": "Happy Friday everyone. Here’s to another week of lockdown almost done. Hope you all have a nice weekend and hope the sun comes back please 🤞🌝😊"}
{"id": 1256154726967603200, "created_at": "Fri May 01 09:33:19 +0000 2020", "full_text": "Inspite Of Lockdown \n\nMany #Thala Fans Contributed food to needy people in many places \n\n#ThalaAjith Will Be very happy seeing this \n\n#HBDDearestThalaAJITH\n#Valimai\n💯😎💯"}
{"id": 1256154731728297984, "created_at": "Fri May 01 09:33:20 +0000 2020", "full_text": "These people have no idea what the testing for covid entails."}
{"id": 1256154760450891776, "created_at": "Fri May 01 09:33:27 +0000 2020", "full_text": "#Lawyers decry inadequate COVID-19 safety measures at courts\n\n#TheNews"}
{"id": 1256154764590698496, "created_at": "Fri May 01 09:33:28 +0000 2020", "full_text": "We anticipate there may be some new nominations for our Vice Chancellors Awards as a result of work done during the current lockdown &amp; our continuing support for students. If this is the case, please email staffawards@aru.ac.uk to agree a later submission date if necessary."}
{"id": 1256154773654364162, "created_at": "Fri May 01 09:33:30 +0000 2020", "full_text": "I'm really amazed that UK didn't adopt social distancing earlier. I thought it was their default mode."}
{"id": 1256154773931167744, "created_at": "Fri May 01 09:33:30 +0000 2020", "full_text": "Our #Thala will be very happy that Fans are helping people during this Pandemic\n#HBDDearestThalaAJITH\n#Valimai"}
{"id": 1256154781141393408, "created_at": "Fri May 01 09:33:32 +0000 2020", "full_text": "My county had 30 cases of coronavirus on Tuesday. 36 on Wednesday. 46 on Thursday. 25 of the newest cases are in my city. They are not enforcing the limitations on how many people can be inside a store at one time. Ignorant."}
{"id": 1256154782156423168, "created_at": "Fri May 01 09:33:32 +0000 2020", "full_text": "I pray for the decrease of this corona virus in the world\n\nFrom today solution to the pandemic will be announced in Jesus name"}
{"id": 1256154786526724097, "created_at": "Fri May 01 09:33:33 +0000 2020", "full_text": "Amazon says it risks loss on spending rise for pandemic"}
{"id": 1256154789827788803, "created_at": "Fri May 01 09:33:34 +0000 2020", "full_text": "sounds like the lockdown is beginning to take its toll on the Isle of Wight #popmaster"}
{"id": 1256154793795481601, "created_at": "Fri May 01 09:33:35 +0000 2020", "full_text": "Many Social Activities  Done by #Thala Fans in previous years\n\nThis year things  have been affected by LockDown.  Still Fans Did Great Job and arranged for food \n\nProud #Ajithian Forever 💪 \n\n#HBDDearestThalaAJITH"}
{"id": 1256154798031765504, "created_at": "Fri May 01 09:33:36 +0000 2020", "full_text": "#Germany has postponed the decision on reopening schools - and Angela Merkel urges caution, while in #Denmark authorities have noted a spike in #Coronavirus reproduction rate since pupils returned to class\n#Lockdown #Europe"}
{"id": 1256154798140698624, "created_at": "Fri May 01 09:33:36 +0000 2020", "full_text": "even during a pandemic got7 killing it with the physicals this is crazy"}
{"id": 1256154802238754821, "created_at": "Fri May 01 09:33:37 +0000 2020", "full_text": "The COVID-19 pandemic has shown us the devastating impacts of this administration’s failed leadership, and it’s clear just how urgent it is that we elect a steady, capable, and honest  shashank."}
{"id": 1256154824103452684, "created_at": "Fri May 01 09:33:42 +0000 2020", "full_text": "How many styles did you learn, during the lockdown?\n😋🍑🍆"}
{"id": 1256154840683753472, "created_at": "Fri May 01 09:33:46 +0000 2020", "full_text": "Sorry to be the bearer of bad news lool but the government realised that they can’t continue in this lock down because the economy is not thriving ...  not because they care about our mental or physical health..."}
{"id": 1256154849869205504, "created_at": "Fri May 01 09:33:49 +0000 2020", "full_text": "Would someone from administration help me understand why is there no #COVID19 recoveries from #Anantnag as from other places like #Srinagar or #jammu. Or shall we say you failed the people. \n@DarBashir3 @yasirsyedx @listenshahid"}
{"id": 1256154869276258305, "created_at": "Fri May 01 09:33:53 +0000 2020", "full_text": "Acabo de recordar que el coronavirus nos tiro el evento de ir por la promo de Mc Donald's el martes @GoyoEscobedo"}
{"id": 1256154873722212352, "created_at": "Fri May 01 09:33:54 +0000 2020", "full_text": "Should be illegal for people to mow the grass before 12 during lockdown fucking dickheads"}
{"id": 1256154874519175168, "created_at": "Fri May 01 09:33:54 +0000 2020", "full_text": "Finna blocking all corona virus news. Shit is depressing."}
{"id": 1256154894500794369, "created_at": "Fri May 01 09:33:59 +0000 2020", "full_text": "I am already emotional this lock down and then @halsey and @marshmellomusic drop a banger full of feels 😭😭😍😍"}
{"id": 1256154894823649280, "created_at": "Fri May 01 09:33:59 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256154904407597057, "created_at": "Fri May 01 09:34:02 +0000 2020", "full_text": "Inspite Of Lockdown \n\nMany #Thala Fans Contributed food to needy people in many places \n\n#ThalaAjith Will Be very happy seeing this \n\n#HBDDearestThalaAJITH"}
{"id": 1256154916546109441, "created_at": "Fri May 01 09:34:04 +0000 2020", "full_text": "Our #Thala will be very happy that Fans are helping people during this Pandemic\n#HBDDearestThalaAJITH\n#Valimai"}
{"id": 1256154920404672512, "created_at": "Fri May 01 09:34:05 +0000 2020", "full_text": "mark my words, this new vaccine will be  #pandemic equivalent of W's \"wmd's.\"\n\nw hope of a cure on the horizon, Republicans will open up prematurely\n\nwhen they find out the vaccine doesn't work, people die in droves, &amp; it was just a ploy to open up, it'll be too late. #COVID19"}
{"id": 1256154924498350081, "created_at": "Fri May 01 09:34:06 +0000 2020", "full_text": "Please RT 🙏\n\nWe are trying to help some daily wage earners in Bandhavgarh National Park, India. They have lost their jobs due to the sudden lockdown &amp; tourism shutdown. \n\nThe grocery package which we shall be giving them is costing around INR. 970/-."}
{"id": 1256154927979790337, "created_at": "Fri May 01 09:34:07 +0000 2020", "full_text": "I just hope when our lockdown restrictions get uplifted we do not act a fool...We really need to rise up to the occasion and just be model citizens and reduce the impact of this corona virus"}
{"id": 1256154944798892033, "created_at": "Fri May 01 09:34:11 +0000 2020", "full_text": "Thread.\n\nA study led by scientists in Ireland has found that Irish patients admitted to hospital with severe COVID-19 infection are experiencing abnormal blood clotting that contributes to death in some patients.\nThey also found that Irish patients with higher levels of +"}
{"id": 1256154945071411201, "created_at": "Fri May 01 09:34:11 +0000 2020", "full_text": "When will #poofdoof have the courage to play a club remix of solidarity forever??? Also happy #MayDay2020 y’all. don’t forget to join your union and stand with all workers impacted by COVID-19 ✊🏻🌹"}
{"id": 1256154949463007233, "created_at": "Fri May 01 09:34:12 +0000 2020", "full_text": "So there’s Edinburgh booked for for after lockdown so I can go see one of the girls ☺️"}
{"id": 1256154954525442048, "created_at": "Fri May 01 09:34:14 +0000 2020", "full_text": "The middle of the shop and then, in the early hours, got up and legged it because I'd eaten both my gummy snakes in the bed. Then they were watching back the CCTV saying theyre going to get Corona eating them. It is safe to say I've gone mad"}
{"id": 1256154963132190720, "created_at": "Fri May 01 09:34:16 +0000 2020", "full_text": "Yesterday was Email Debt Forgiveness Day (@replyall), but honestly in a pandemic world, every day is that, so who even cares, I'm still not emailing you back."}
{"id": 1256154966663798784, "created_at": "Fri May 01 09:34:16 +0000 2020", "full_text": "Gud Newz\nHappy to announce that another 14 #COVID19 patients have recovered in #Odisha, taking the total recovered cases to 55!\n\nNow there are no active cases in Kendrapara district.\n\nThe new recovered cases are from:\n\nKendrapara:1\nBhubaneswar:3\nBalasore:3\nBhadrak:7"}
{"id": 1256154970396729344, "created_at": "Fri May 01 09:34:17 +0000 2020", "full_text": "Please don't be so focused on Covid19 that you fail to recognize the little ailments and care necessary to live. Little precautions that used to matter before the virus put us on lockdown still apply. Please stay safe."}
{"id": 1256154991875801097, "created_at": "Fri May 01 09:34:22 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256155008242003968, "created_at": "Fri May 01 09:34:26 +0000 2020", "full_text": "Scientists studying Covid-19 think it was likely to have spread from bats to humans via a host animal. They have not ruled out an accidental lab spillage but think it unlikely. China has denied that it came from the lab."}
{"id": 1256155008673951744, "created_at": "Fri May 01 09:34:26 +0000 2020", "full_text": "Day 39 of UK Lockdown: 1st of may, will this month flash by like April or drag on like March."}
{"id": 1256155011697881089, "created_at": "Fri May 01 09:34:27 +0000 2020", "full_text": "Ppl are told to stay home but fitness comes first🙄"}
{"id": 1256155015850254336, "created_at": "Fri May 01 09:34:28 +0000 2020", "full_text": "whats happening to elon musk, hes now complaining about the coronavirus lockdown"}
{"id": 1256155020086710272, "created_at": "Fri May 01 09:34:29 +0000 2020", "full_text": "They telling people stay home till may 29th here 😂"}
{"id": 1256155020166336513, "created_at": "Fri May 01 09:34:29 +0000 2020", "full_text": "Around 40% of deaths linked to #COVID19 in Northern Ireland have occurred in care homes, according to new figures from NISRA. They feature all deaths in which the virus is recorded on the death certificate. Up to 24 April there were 393 deaths - 158 were in care homes."}
{"id": 1256155020950724609, "created_at": "Fri May 01 09:34:29 +0000 2020", "full_text": "So Joan Bakewell has friends visiting for tea in her garden\nLockdown doesn't seem to apply to the Dame and friends\nHow strange 🙄"}
{"id": 1256155021130862592, "created_at": "Fri May 01 09:34:29 +0000 2020", "full_text": "A very very big thank you to #MPPolice @MPDial100 .\nMy cousin died two days ago in Gujarat. His brothers were stuck in delhi and MP.\nA relative alone performed my cousin's last rites. Family couldn't reach there due to lockdown."}
{"id": 1256155025052762112, "created_at": "Fri May 01 09:34:30 +0000 2020", "full_text": "Before I make it to Georgia. I just hope no one thinks I’m acting funny but I’m still social distancing until nyc is open."}
{"id": 1256155025262477312, "created_at": "Fri May 01 09:34:30 +0000 2020", "full_text": "Corvid 19 pandemic.causes \nDeath. Fear. Hope.\n50% less c.o immision .Aircraft grounded.negative oil prices.\nTotal disruption. \nWorld leaders not listening to Climate change. \nSome one somewhere has caused this or is it The Animals.!!! Just a matter of time for the truth."}
{"id": 1256155025300008962, "created_at": "Fri May 01 09:34:30 +0000 2020", "full_text": "Whole Delhi declared Red Zone as all 11 districts in Red Zone via The Tribune  #redzone #delhi #covid"}
{"id": 1256155042295545856, "created_at": "Fri May 01 09:34:34 +0000 2020", "full_text": "Oh here we go the next trend the “R Rate” #coronavirus #COVIDー19"}
{"id": 1256155042492510210, "created_at": "Fri May 01 09:34:35 +0000 2020", "full_text": "If black males had stormed a state capitol with guns because stopping a pandemic is inconvenient, would they be:\n\na) Dead\nb) Really Dead\nc) Really Really Dead\n\nThis is from my new game show “Wheel of Fortunate” with my co-host Vanna White Privilege."}
{"id": 1256155042643664897, "created_at": "Fri May 01 09:34:35 +0000 2020", "full_text": "Had a fantastic morning blocking all those who twist and lie and hurl abuse at the Government who is working all the hours godsends to get us over  an pandemic that has invaded this world like non other.\nOff for a rest now❤️"}
{"id": 1256155050122100736, "created_at": "Fri May 01 09:34:36 +0000 2020", "full_text": "Happy New Month of May to all my lovelies and followers...... you can only hear rumours and drums of war, but none will get to you!\n\nEnjoy a safe new month, because Covid-19 is returning to where it came from in Jesus Name,Amen.\n\nGod bless you."}
{"id": 1256155050507894785, "created_at": "Fri May 01 09:34:36 +0000 2020", "full_text": "India has experienced a reduction in its energy demands by 30% as a result of the nation-wide lockdown."}
{"id": 1256155050751164416, "created_at": "Fri May 01 09:34:36 +0000 2020", "full_text": "#JeremyVine the whole idea of Lockdown is isolation essential travel only HOWS BNQ ESSENTIAL #Madness"}
{"id": 1256155055557730304, "created_at": "Fri May 01 09:34:38 +0000 2020", "full_text": "So if any player gets caught breaking social distancing laws the comp will be shut down? \n\nJust shut it down now then."}
{"id": 1256155058745589761, "created_at": "Fri May 01 09:34:38 +0000 2020", "full_text": "Can we not spend the first 10 minutes talking about when they realised the pandemic was going to cause problems please. Starting to play session bingo already.  @EdinburghTVFest"}
{"id": 1256155062222483456, "created_at": "Fri May 01 09:34:39 +0000 2020", "full_text": "#Coronavirus; 25 cases identified from bihar till afternoon taking the total to 450 in state."}
{"id": 1256155075874971648, "created_at": "Fri May 01 09:34:42 +0000 2020", "full_text": "Provide employment and easy loans to tide up mess created due to covid-19 lockdown, don't turn the workforce into beggars. Suggestion to the government."}
{"id": 1256155088449679360, "created_at": "Fri May 01 09:34:45 +0000 2020", "full_text": "While the entire world is worried about #COVIDー19, #India is carrying out attacks on #LoC in #Kashmir #Pakistan.\n#PakistanArmy fights back.\n\n#COVID2019 \n#coronavirus #CoronaUpdates \n\n@amnestyusa @amnesty @hrw @UNGeneva @StateDept @EU_Commission @UN"}
{"id": 1256155092350382080, "created_at": "Fri May 01 09:34:46 +0000 2020", "full_text": "It's #fridaymorning #StayHomeSaveLives #RhythmandSoul with @karinajisrael\n\n#NowOnAir #Tunein #NowPlaying\nWaterfall @sia @Pink\n\n#Rhythmnation #Midmorningshow #LateMorningShow\n#PhysicalDistancing\n#StaySafeStayHome"}
{"id": 1256155095995052032, "created_at": "Fri May 01 09:34:47 +0000 2020", "full_text": "Corona ki oka 💯 rt kottand\nI\n\n#NTRBdayFestBegins"}
{"id": 1256155096087396353, "created_at": "Fri May 01 09:34:47 +0000 2020", "full_text": "Worker!!!\nHappy workers day!!!\n\nStay home\nSave lives!!!"}
{"id": 1256155096729227264, "created_at": "Fri May 01 09:34:47 +0000 2020", "full_text": "With 72% recovery rate in Madagascar 🇲🇬. They are really rising fast in the face of this pandemic. Perhaps when they hit 100% recovery rate then @WHO &amp; @DrTedros would be forced to look their way."}
{"id": 1256155100940128256, "created_at": "Fri May 01 09:34:48 +0000 2020", "full_text": "We always got a school lock down but the plot twist is we locked away from school."}
{"id": 1256155104627081217, "created_at": "Fri May 01 09:34:49 +0000 2020", "full_text": "Thx @ChrisGiles_ @FT for reliable data on UK Covid19 deaths. Gvt calcs on tested positive, now expanded from in hospital only\n\nBut many not tested died. So FT calculate excess deaths against previous 5 yr average. But this winter mild &amp; wet:\n\nLess flu so even worse than FT's 46k?"}
{"id": 1256155104652206080, "created_at": "Fri May 01 09:34:49 +0000 2020", "full_text": "Noway Mr President, how can God bless Kenya when your officers are misusing covid 19 funds to meet their selfish ends? Are you of the belief that 4m shillings was used for buying tea and snacks? How much is each cup of tea and snack × the officials × the days they had been served"}
{"id": 1256155105243643905, "created_at": "Fri May 01 09:34:49 +0000 2020", "full_text": "en mi pueblo hay más contagio de gilipollez que de covid"}
{"id": 1256155108712370176, "created_at": "Fri May 01 09:34:50 +0000 2020", "full_text": "Boris is back!  Bung-a-Bob-a-Boris and Get COVID Dome!  Everything will be fine now.  Nothing to worry about any more."}
{"id": 1256155113485299713, "created_at": "Fri May 01 09:34:51 +0000 2020", "full_text": "Did you kno you don’t have to tolerate the racism that’s happening towards Asians because of COVID-19 and the discrimination against black people in China AT THE SAME TIME?!! You can be mad at both without resorting to justifying more racism 🙃"}
{"id": 1256155122469613568, "created_at": "Fri May 01 09:34:54 +0000 2020", "full_text": "#whiteprivilege brought us Corona askalibali"}
{"id": 1256155125283946505, "created_at": "Fri May 01 09:34:54 +0000 2020", "full_text": "The lockdown was the best thing for various former Twitter main characters of the day because people were so bored they brought some of them back"}
{"id": 1256155142048579584, "created_at": "Fri May 01 09:34:58 +0000 2020", "full_text": "Ethiopia confirms two more positive cases of #COVID19 after conducting 912 tests in the last 24 hours. This brings the total number of confirmed cases in the country to 133. \n\nTotal recoveries in the country to date are 66."}
{"id": 1256155142837219328, "created_at": "Fri May 01 09:34:58 +0000 2020", "full_text": "Even in lockdown I still don’t have time to watch The Irishman."}
{"id": 1256155146222010368, "created_at": "Fri May 01 09:34:59 +0000 2020", "full_text": "Covid 19 truth \n\nIf the young population get c19 then immunity will happen without a vaccination \nThat then kills the spread and protects the old \n\nWhy are we being told that a vaccine is a must have.\nWhy?"}
{"id": 1256155146855333890, "created_at": "Fri May 01 09:34:59 +0000 2020", "full_text": "For SME's Covid-19 is not just a health crisis to deal with but has become a financial crisis. Read this blog to learn more about how SME's can save their business in the crisis.\n#blog #covid19 #smallbussiness #technologyconter #internetbusiness #coronaimpact"}
{"id": 1256155147568394241, "created_at": "Fri May 01 09:35:00 +0000 2020", "full_text": "So Trump has proof virus came from Wuhan lab ,so thats disinfectant injections last week ,no doubt aliens are to blame next Friday."}
{"id": 1256155150311456768, "created_at": "Fri May 01 09:35:00 +0000 2020", "full_text": "Hey #SouthAfrica, welcome to Lockdown Season 3 - The Morning Exercise edition. #Lockdownlevel4 #Day36ofLockdown"}
{"id": 1256155155051012096, "created_at": "Fri May 01 09:35:01 +0000 2020", "full_text": "CapeTonians have seemingly adopted a Swedish precedent. A YOLO stance toward the Covid19 #Level4Regulations"}
{"id": 1256155159840927747, "created_at": "Fri May 01 09:35:02 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256155162986508294, "created_at": "Fri May 01 09:35:03 +0000 2020", "full_text": "We have not won anything but being stuck at home is digging our grave deeper. Keyword here is the new normal. Social distancing is a must. Therefore, business owner should take responsibility. Shit get too crowded, shut it down."}
{"id": 1256155163095633920, "created_at": "Fri May 01 09:35:03 +0000 2020", "full_text": "Corona clearly didnt read Vision 2020 ow this bitch would've known better than to pull this bs"}
{"id": 1256155172096610304, "created_at": "Fri May 01 09:35:05 +0000 2020", "full_text": "breathless bullshitter  boris the fucko clown can boast about his successful coronavirus war all he wants, but Britain's horrendous death toll tells the real shameful story......"}
{"id": 1256155175900905477, "created_at": "Fri May 01 09:35:06 +0000 2020", "full_text": "realized once again I am REALLY good at trimming trees 🍃\n\nIf anyone needs my services in the Detroit area isw I’m not looking for much $ in it but honestly it’s fun for me &amp; I’ve been sooooo bored at home during this whole fucking pandemic. 🤨\n\ndm me, let’s talk business"}
{"id": 1256155188995506177, "created_at": "Fri May 01 09:35:09 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1256155197191204864, "created_at": "Fri May 01 09:35:11 +0000 2020", "full_text": "Why Government at various levels in Nigeria is seemingly concerned and worried about the Coronavirus pandemic is simply because the big and mighty can no longer travel abroad for their medical tourism, otherwise the Government would have given it another name and looked away"}
{"id": 1256155201490300928, "created_at": "Fri May 01 09:35:12 +0000 2020", "full_text": "don't worry. just because the numbers are rising doesn't mean you should stay home. instead, go out. enjoy dinner at your local restaurant, hook-up with a one-night stand, eat a bat."}
{"id": 1256155205193871361, "created_at": "Fri May 01 09:35:13 +0000 2020", "full_text": "HAPPY FRIDAY! Was thinking about food (always) and was wondering, where was the last place you went to for a meal before the lockdown. And what will be the first place you'd go to once it's safe to do so? My last was Hutong (Dim sum). First would be a Sunday Roast from Kricket!"}
{"id": 1256155205407666177, "created_at": "Fri May 01 09:35:13 +0000 2020", "full_text": "I mean I’m not complaining but how have I lost SO much weight since lockdown began?"}
{"id": 1256155213108588544, "created_at": "Fri May 01 09:35:15 +0000 2020", "full_text": "I believe if we live in a lawless land of powerful politicians, then we to should be lawless ! Lockdown is strictly for political gain, open your business &amp; I promise you owners, \n“ WE THE PEOPLE “ will support you !\n\n God Bless America ! ✝️🇺🇸"}
{"id": 1256155225871745024, "created_at": "Fri May 01 09:35:18 +0000 2020", "full_text": "The Ohio COVID web is  worthless, says NOTHING about opening up. why? Why are we closed up. Why are my Constitutional Rights being denied. Is my Governor compromised by George Soros? Why is a Republican doing Nazi Leftist Communist Crap? @MikeDeWine @POTUS Tell A.G. Bill Barr."}
{"id": 1256155226563850240, "created_at": "Fri May 01 09:35:18 +0000 2020", "full_text": "All these Covid-19 lockdown comparisons to Apartheid irk the hell out of me. Do you know that Apartheid was an actual CRIME against humanity?"}
{"id": 1256155230884020226, "created_at": "Fri May 01 09:35:19 +0000 2020", "full_text": "No vais a escarmentar con el coronavirus"}
{"id": 1256155238647705602, "created_at": "Fri May 01 09:35:21 +0000 2020", "full_text": "South African government  \"stay at home it's not safe out there\" \nThen same government \"you can go out on the 1st of  May\" \nYou get to  the stores they don't allow you  in without a mask \nKanti when were we supposed to  buy these masks while we were at home ? 🤔"}
{"id": 1256155239322976256, "created_at": "Fri May 01 09:35:21 +0000 2020", "full_text": "The things I’d do to stay my ass home rn.."}
{"id": 1256155254946697220, "created_at": "Fri May 01 09:35:25 +0000 2020", "full_text": "My bf is going over to his friends house tonight during the pandemic so I’m using his Xbox controller while eating flaming hot Cheetos that’s my plan"}
{"id": 1256155255311486976, "created_at": "Fri May 01 09:35:25 +0000 2020", "full_text": "We are the student of DU and live in a rented space. We are in our hometown due to lockdown and our earnings are affected. We demand #RENTRELIEF for the lockdown period. At least half of the rent loss can be born by landowners during this tough time.@AAPDelhi"}
{"id": 1256155255533903872, "created_at": "Fri May 01 09:35:25 +0000 2020", "full_text": "I’m not saying my wife and I leant heavily on wine to get through lockdown in April, but Laithwaites just made us Employees of the Month 🍷"}
{"id": 1256155268917886976, "created_at": "Fri May 01 09:35:29 +0000 2020", "full_text": "if this lockdown happened 15 years a go i would be lvl 99 mage on my pure account.. just let that sink in."}
{"id": 1256155272227115010, "created_at": "Fri May 01 09:35:29 +0000 2020", "full_text": "going to release the weegee pandemic and no one will stop me"}
{"id": 1256155288677289989, "created_at": "Fri May 01 09:35:33 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256155301805506560, "created_at": "Fri May 01 09:35:36 +0000 2020", "full_text": "Fuck remastering COD and shite. Remaster Championship Manager 01/02 for PC and this lockdown will fly in!"}
{"id": 1256155301906018304, "created_at": "Fri May 01 09:35:36 +0000 2020", "full_text": "gonna beat covid with sop"}
{"id": 1256155302396903424, "created_at": "Fri May 01 09:35:36 +0000 2020", "full_text": "*Screenshot useful COVID-19 information\n*Send to family Whatsapp group. \n\nWho else been moving like this? Lol"}
{"id": 1256155305496494080, "created_at": "Fri May 01 09:35:37 +0000 2020", "full_text": "Face Mask is good oooh ! I just passed someone that I'm owing and he didn't recognize me! 😷😷😷\n#COVIDisNoJoke #SocialDistancingIsASeriousMatter .\n#StayHome"}
{"id": 1256155306410815490, "created_at": "Fri May 01 09:35:37 +0000 2020", "full_text": "11yr old - \"Mum, how do you spell happened?\"\n\nMe - \"HAPPENED\"\n\n17yr old - \"No it's not! Its HAPPEND\"\n\n17yr old then proceeded to spend the next 5 minutes trying to argue wi me that she was right &amp; I was wrong.\n\nI'm seriously WAY PAST my lockdown limit!"}
{"id": 1256155310189883393, "created_at": "Fri May 01 09:35:38 +0000 2020", "full_text": "Trained dogs can now find someone who has Covid19 by smell. Yet another reason dogs are elite"}
{"id": 1256155310244364288, "created_at": "Fri May 01 09:35:38 +0000 2020", "full_text": "So I've been working out at home since the lockdown started and I'm starting to see some results but I don't wanna get too excited cause I might be imagining things. 🤭"}
{"id": 1256155311133659137, "created_at": "Fri May 01 09:35:39 +0000 2020", "full_text": "This pandemic is changing our view\nInstead of must-have, we make do,\nWe’ve all had to change\nOur lives rearrange\nTo help us to cope with the new\n#coronaLimerick"}
{"id": 1256155311292985344, "created_at": "Fri May 01 09:35:39 +0000 2020", "full_text": "Many Social Activities  Done by #Thala Fans in previous years\n\nThis year things  have been affected by LockDown.  Still Fans Did Great Job and arranged for food \n\nProud #Ajithian Forever 💪 \n\n#HBDDearestThalaAJITH"}
{"id": 1256155311339008000, "created_at": "Fri May 01 09:35:39 +0000 2020", "full_text": "I would rather stay at home with my chonky cat. Thanks."}
{"id": 1256155322089160704, "created_at": "Fri May 01 09:35:41 +0000 2020", "full_text": "So you stayed inside and people got better and now you all want to get all together and protest. This time if you get sick because you got together, go home and stay there until you die. Don't even ask for any help because you were stupid jackass's. Good Luck."}
{"id": 1256155322126929921, "created_at": "Fri May 01 09:35:41 +0000 2020", "full_text": "I was craving for non veg everyday since lockdown started. \n\nThere was an irritating barking dog in my society. \n\nNow he no longer barks. \n\n#lockdown #Lockdown2 #Lockdownlevel4"}
{"id": 1256155326346416128, "created_at": "Fri May 01 09:35:42 +0000 2020", "full_text": "Once our country comes out of this present crisis of corona virus and life gets back to normal, the first thing I urge you to do is to bring Population Control Bill in the country. People with 1 or 2 kids carrying the burden of taxes as opposed to people having 12 children. \n#PMO"}
{"id": 1256155327604699136, "created_at": "Fri May 01 09:35:42 +0000 2020", "full_text": "Wonder if there’ll be pandemic or global crisis clauses in player contracts now"}
{"id": 1256155335674527744, "created_at": "Fri May 01 09:35:44 +0000 2020", "full_text": "So the Dems are trying to sneak into Covid bills taxing guns and ammo at such a high rate to make it hard to get ... Violating the constitutional right to bear arms? Dems hate the American people, and sneer at our rights. They want absolute power. How can anyone vote for them?"}
{"id": 1256155335947059200, "created_at": "Fri May 01 09:35:44 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n\nAnd when she  asks who is Tina, the dry cough starts...😂\n\n#WA"}
{"id": 1256155336311889920, "created_at": "Fri May 01 09:35:45 +0000 2020", "full_text": "1-Russ rsrchr,who was in Wuhan,says,Chinese did absolutly\ncrazy things in labs. Controlld Covid quickly despite\nhighest infections/deaths. So they knew virus source.\nN why oppose probe if clean? WHO Chief b calld in 4 questioning b4 being whiskd away! He acted as China's lackey."}
{"id": 1256155348588789760, "created_at": "Fri May 01 09:35:47 +0000 2020", "full_text": "The U.S. intelligence community says coronavirus is \"not manmade or genetically modified.\"  So it's the opposite of Caitlyn Jenner."}
{"id": 1256155359888265218, "created_at": "Fri May 01 09:35:50 +0000 2020", "full_text": "I pray that one day soon we will get updates of more healing and no more of those who died from covid."}
{"id": 1256155372685058048, "created_at": "Fri May 01 09:35:53 +0000 2020", "full_text": "#StarWarsDay #StayHome idea to get started watching the entire Star Wars collection finishing on Star Wars day."}
{"id": 1256155380771549185, "created_at": "Fri May 01 09:35:55 +0000 2020", "full_text": "Until the CDC worldwide agrees with that; imma say no."}
{"id": 1256155380847202304, "created_at": "Fri May 01 09:35:55 +0000 2020", "full_text": "All sates are worrying about their people who stuck in other States and preparing for helping them. But what about bihari people #Nitish #Kumar ji . #Bihar wants to know .\n#corona vs #biharies #India #human #being #IndiaFightsCoronavirus"}
{"id": 1256155395195879425, "created_at": "Fri May 01 09:35:59 +0000 2020", "full_text": "too many sad covid-19 birthdays. i want to celebrate everyone all together in one room once this is over."}
{"id": 1256155398471585794, "created_at": "Fri May 01 09:35:59 +0000 2020", "full_text": "I havent worn actual pants since lockdown started.\n\nWill it be safe for a young lady like me to enter my size 32 pants?"}
{"id": 1256155399004323840, "created_at": "Fri May 01 09:36:00 +0000 2020", "full_text": "Just done what was probably me 6th form of home workout in the 7 weeks ive been off work/on lockdown and i instantly fancy what will probably be me 45th takeaway tonight🥴 #balance"}
{"id": 1256155402993098752, "created_at": "Fri May 01 09:36:00 +0000 2020", "full_text": "Watch Netflix original on coronavirus. Experts clearly states that If virus wants to survive they shouldnt start killing us. Few viruses have already adapted. That's exactly what @SadhguruJV said months back. But people just humilated him."}
{"id": 1256155406423990273, "created_at": "Fri May 01 09:36:01 +0000 2020", "full_text": "Funny how it’s only we the privileged few calling for govt to let the virus ‘run its course’. To me, this smacks of ivory-tower mentality: achieving ‘herd immunity’ (a theory!) implies at least 70% of our population becoming immune to covid-19; in SA, the majority = the poor."}
{"id": 1256155406554009600, "created_at": "Fri May 01 09:36:01 +0000 2020", "full_text": "We haven’t even started and NCDC said they have ran out of bed spaces in Lagos. Guys, stay home and stay safe. For those who have to be out there, please take every necessary precautions and stay safe. 🙏"}
{"id": 1256155406897836039, "created_at": "Fri May 01 09:36:01 +0000 2020", "full_text": "Time to play everyone favourite game : Influenza or Covid\n\nWith special guest :\nit's been raining lately but also i touched a doorknob earlier this week :)"}
{"id": 1256155410760740865, "created_at": "Fri May 01 09:36:02 +0000 2020", "full_text": "if you are more sensible, just stay at home"}
{"id": 1256155411608039425, "created_at": "Fri May 01 09:36:03 +0000 2020", "full_text": "25 new corona virus cases in #Rajasthan Total cases 2642 #CoronaVirusRajasthan Total Cases in India 35052"}
{"id": 1256155414867083264, "created_at": "Fri May 01 09:36:03 +0000 2020", "full_text": "Seems the best tool to constrain #covid19 #coronavirus is tracking down the people who have come into contact with those with the illness. Then get them to self quarantine. #TrackAndTrace"}
{"id": 1256155435423449088, "created_at": "Fri May 01 09:36:08 +0000 2020", "full_text": "Thirty seven days after announcing at four hrs’ notice a total lockdown of the country that left millions of migrant workers stranded without money or food in cities far from their homes. The unconscious BJP Govt makes no attempt yet to mitigate their crisis.\n\n#मजदूर_की_बात"}
{"id": 1256155441249177601, "created_at": "Fri May 01 09:36:10 +0000 2020", "full_text": "Admission started for this academic year.. Montessori teachers training .. contact: 9995014607.\n\nIn this spl situation, direct class will not be there..we will provide online classes .U may change your batch after the lockdown or when the govt.allowing to start the direct class."}
{"id": 1256155441408679936, "created_at": "Fri May 01 09:36:10 +0000 2020", "full_text": "The MSM imply 'ethnic minorities' are particularly at risk from covid19 but this could a terrorizing LIE in order better prevent ISIS Sympathizers from deploy. #EmperorCovid19IsNaked"}
{"id": 1256155448425639936, "created_at": "Fri May 01 09:36:11 +0000 2020", "full_text": "can everyone just please stay at home if its not necessary to go out🥺"}
{"id": 1256155449050591234, "created_at": "Fri May 01 09:36:11 +0000 2020", "full_text": "Keep safe everyone, Stay home and spent your whole time with your love ones❤"}
{"id": 1256155456336257024, "created_at": "Fri May 01 09:36:13 +0000 2020", "full_text": "how tf is a shield gone stop us from getting the coronavirus?? just how?"}
{"id": 1256155461675433985, "created_at": "Fri May 01 09:36:14 +0000 2020", "full_text": "\"A Story of Stories\": A team is working on gathering clips and images that communicate the positive side of Indian minorities during COVID-19. In parallel, a sequel called \"The Other Side of the Story\" is under development, to document harassment of monorities. Pl share clips."}
{"id": 1256155473688104960, "created_at": "Fri May 01 09:36:17 +0000 2020", "full_text": "Which Vehicle spelled the same forwards and backwards ??\n\nRiddle Time \n#QuarantineLife"}
{"id": 1256155477358059527, "created_at": "Fri May 01 09:36:18 +0000 2020", "full_text": "M7: And for Members of @Parliament_Ug all I request is to all me to pay Scientists better first.\nLet us first stabilize the Scientists.\n#COVID19 #LabourDay2020"}
{"id": 1256155478737907714, "created_at": "Fri May 01 09:36:19 +0000 2020", "full_text": "My opinion - Has ScoMo received any credit for the handling of COVID19? Fair to say I was critical early but credit where credit is due. Australia is in a bloody good position compared to the rest of World. #PositiveThoughts"}
{"id": 1256155481682464768, "created_at": "Fri May 01 09:36:19 +0000 2020", "full_text": "Repuntes de #coronavirus is coming"}
{"id": 1256155483414634496, "created_at": "Fri May 01 09:36:20 +0000 2020", "full_text": "lockdown update: not shaved and now into craft beer"}
{"id": 1256155489899077632, "created_at": "Fri May 01 09:36:21 +0000 2020", "full_text": "Stay at home and stay safe \nSalute to all corona warriors 🙏#dilse"}
{"id": 1256155494672207873, "created_at": "Fri May 01 09:36:22 +0000 2020", "full_text": "If Boris Johnson was really in intensive care. Surely he won’t lift the lockdown so quickly"}
{"id": 1256155494898638851, "created_at": "Fri May 01 09:36:22 +0000 2020", "full_text": "Guys, level 4 does not mean you are at liberty to roam the streets for no reason. Stay at home."}
{"id": 1256155498950340608, "created_at": "Fri May 01 09:36:23 +0000 2020", "full_text": "May Day Greetings to all the world. Remembering each working person who has died during the pandemic, who were failed by lack of health and safety at work and particularly lack of, or inadequate, #PPE @MattHancock @BorisJohnson @NadineDorries\n#mayday #InternationalWorkersDay"}
{"id": 1256155499118030855, "created_at": "Fri May 01 09:36:23 +0000 2020", "full_text": "OH MY GOD APPARENTLY BECAUSE CANBERRA DOESNT HAVE ANY CASES OF CORONA WE MIGHT BE ABLE TO GO OUTSIDE N HANG OUT W PEIPLE HOLY DHIT"}
{"id": 1256155503123738624, "created_at": "Fri May 01 09:36:24 +0000 2020", "full_text": "the fact that you can’t even get a headache these days w’ out worrying about the covid 🥴"}
{"id": 1256155503324917765, "created_at": "Fri May 01 09:36:24 +0000 2020", "full_text": "Sir please Send  #Coronavirus"}
{"id": 1256155503492767744, "created_at": "Fri May 01 09:36:24 +0000 2020", "full_text": "More than 3,320,543 people have reportedly been infected by the novel coronavirus globally, globally around 1,049,260 people have recovered, and globally 234,393 patient have died."}
{"id": 1256155507217309697, "created_at": "Fri May 01 09:36:25 +0000 2020", "full_text": "Being told they understand folk won't be as productive as normal but offering nothing other than \"we'll tell you our plan soon\" is unkind. Particularly when that plan is likely to be PROVE a GLOBAL PANDEMIC made you less productive in ways we think count #phdchat"}
{"id": 1256155515043885058, "created_at": "Fri May 01 09:36:27 +0000 2020", "full_text": "A government doctor, who fled from a #quarantine centre in #Mathura district, was chased by the cops and brought back.\n\n#Covid19"}
{"id": 1256155520529911809, "created_at": "Fri May 01 09:36:28 +0000 2020", "full_text": "not a fucking asthma attack in the middle of a global pandemic caused by a respiratory disease"}
{"id": 1256155523742937088, "created_at": "Fri May 01 09:36:29 +0000 2020", "full_text": "Uhuru talks tough on social media on matters accountability of COVID-19 fund! This should tell you the power of social media! If it wasn't for our 2010 constitution, i bet wanjohi would have shut down this noble space by now!"}
{"id": 1256155524275613696, "created_at": "Fri May 01 09:36:29 +0000 2020", "full_text": "This Lockdown is fucking with me really hard. I’m loosing my mind! Imma just start drinking in this house for real."}
{"id": 1256155527937028097, "created_at": "Fri May 01 09:36:30 +0000 2020", "full_text": "Many Social Activities  Done by #Thala Fans in previous years\n\nThis year things  have been affected by LockDown.  Still Fans Did Great Job and arranged for food \n\nProud #Ajithian Forever 💪 \n\n#HBDDearestThalaAJITH"}
{"id": 1256155537609113601, "created_at": "Fri May 01 09:36:33 +0000 2020", "full_text": "BREAKING: Coronavirus: Intensive care night shift in pictures: ICU teams are on the frontline of the coronavirus pandemic, working to keep the most seriously ill patients alive. Via @globalbreaking_"}
{"id": 1256155545670692867, "created_at": "Fri May 01 09:36:34 +0000 2020", "full_text": "We have a third of the the world’s COVID-19 cases and close to a quarter of the global deaths. \n\nremind me how the Idiot in Chief has handled this well."}
{"id": 1256155549806149633, "created_at": "Fri May 01 09:36:35 +0000 2020", "full_text": "Praising honorable CM @myogiadityanath @CMOfficeUP in corners in country on his steps against COVID-19 and careness of poor people"}
{"id": 1256155553883095040, "created_at": "Fri May 01 09:36:36 +0000 2020", "full_text": "Trump is at it again! He now claims to have proof that the virus escaped a Wuhan laboratory. This troublemaker has shown time and again he is not to be trusted and too often comes up with wild unsubstantiated accusations that later prove false. The USA deserves better than Trump"}
{"id": 1256155562246537217, "created_at": "Fri May 01 09:36:38 +0000 2020", "full_text": "No vaccine for HIV, SARS, SWINE FLU NOT VERY EFFECTIVE FOR SEASONAL FLU, what makes the leaders think that there will be a vaccine for Covid in 12-18 months. This is unrealistic and to say that the economy needs to be shut down is reckless and dangerous. We can not wait to reopen"}
{"id": 1256155569699897344, "created_at": "Fri May 01 09:36:40 +0000 2020", "full_text": "...late rental payments (delayed)...as a result of the Global Pandemic...(Coronavirus)...heat was off...(44 degrees)...Grateful...Thank you...\n#LOVE #SAFETY #OHIO #USA🇺🇸 #GODISMYHELP #RENTPAIDINFULLSOON #WITHOUTFURTHERINCIDENT#GRACE #MERCY"}
{"id": 1256155569808797696, "created_at": "Fri May 01 09:36:40 +0000 2020", "full_text": "I like my women like I like my covid. 19 and easily spreadable"}
{"id": 1256155574107992065, "created_at": "Fri May 01 09:36:41 +0000 2020", "full_text": "The crisis of #ChineseVirus has separated competent from incompetent !!\n\nHope we keep this lesson for our lifetimes"}
{"id": 1256155577845243904, "created_at": "Fri May 01 09:36:42 +0000 2020", "full_text": "At this point catching Corona isn’t much scary to me but the aspect of it being a fatality is"}
{"id": 1256155579317473280, "created_at": "Fri May 01 09:36:43 +0000 2020", "full_text": "Maybe all this pandemic shit would subside if maybe, ya know, @rihanna would give us the anecdote already &amp; drop the R9 😑"}
{"id": 1256155582161211393, "created_at": "Fri May 01 09:36:43 +0000 2020", "full_text": "THIS CHALLENGING PERIOD IN LIFE WILL COME TO AN END VERY SOON, AND WHEN IT DOES YOU WILL BE ABLE TO ADD A PERIOD TO IT AND START A NEW EXCITING AND UPLIFTING CHAPTER. SIX MONTHS TO CORONA VIRUS AND IT WILL DESPAIR LIKE IT NEVER EXISTED"}
{"id": 1256155596002222080, "created_at": "Fri May 01 09:36:46 +0000 2020", "full_text": "Bangladesh reports 571 new cases of coronavirus, 8,238 cases in total.\n\n170 deaths, 174 recovered."}
{"id": 1256155608211812354, "created_at": "Fri May 01 09:36:49 +0000 2020", "full_text": "How ON EARTH did this virus pandemic turn into a Rugby Crisis?! Each day this country seems to get dumber &amp; dumber. It's so dispiriting. May as well use a bottle of beer for a ball, seems nobody would notice. #TheDrum #TheProjectTV"}
{"id": 1256155608396505088, "created_at": "Fri May 01 09:36:49 +0000 2020", "full_text": "They are telling Florida voters to push for vote by mail because its safer due to COVID-19. \nBut they wont say how truely dangerous that will be for all Americans. As they strip us of all freedoms. Hell No on vote by mail. This whole farce is about leftist voter fraud."}
{"id": 1256155611756220416, "created_at": "Fri May 01 09:36:50 +0000 2020", "full_text": "Mashaallah, Barak Valley is on green zone. May Allah help us to fight with Covid-19.\n#Assam"}
{"id": 1256155612062167040, "created_at": "Fri May 01 09:36:50 +0000 2020", "full_text": "The World Health Organization says it hopes China to invite the WHO to take part in the investigation of the origin of coronavirus."}
{"id": 1256155620153024515, "created_at": "Fri May 01 09:36:52 +0000 2020", "full_text": "Get ready for lockdown once again guys."}
{"id": 1256155624708222982, "created_at": "Fri May 01 09:36:53 +0000 2020", "full_text": "I carry and also use Hand sanitizer everywhere I go as encouraged by @NCDCgov and its safer for me too as I maintain social distancing. It's a Good work @NigeriaGov is doing to sensitize the people. Together the world will defeat this Pandemic. It shall pass. #StaySafeNigeria"}
{"id": 1256155628524929025, "created_at": "Fri May 01 09:36:54 +0000 2020", "full_text": "Rents Rates Council Taxes car parks TV licences NOTHING has Changed why are we not given these free why is the Govt demanding we pay now or later when they fucking well created this virus and why are they not sueing CHINA"}
{"id": 1256155633239425026, "created_at": "Fri May 01 09:36:55 +0000 2020", "full_text": "Western cape looking like  the covid's wet dream."}
{"id": 1256155642609500160, "created_at": "Fri May 01 09:36:58 +0000 2020", "full_text": "Since there'd be alot of weddings cumulatively once this lockdown is over, so, I'm requesting all the parents to teach manners to their kids on how 2 behave in a gathering specially marriages &amp; how not 2 behave. ur kid doesn't look cool while doing jackshits in the hall. Thanks."}
{"id": 1256155645646159873, "created_at": "Fri May 01 09:36:58 +0000 2020", "full_text": "Happy labour day to all those who serve the nation everyday. They are the most effected ppl during this lockdown. Plz support them. #LabourDayMay2020 #1stMay"}
{"id": 1256155646535270400, "created_at": "Fri May 01 09:36:59 +0000 2020", "full_text": "Since today is a holiday, I wonder if many people will go out? Last time they did... Yesterday, markets were full as if people went panic buying, even though essential services will work today.\n\nHuff..."}
{"id": 1256155650943414272, "created_at": "Fri May 01 09:37:00 +0000 2020", "full_text": "Big shoutout to corona for making sure I’m never late to my 9 AM"}
{"id": 1256155662477930496, "created_at": "Fri May 01 09:37:02 +0000 2020", "full_text": "May Day. And for the first time ever, I haven't seen a Swallow yet. Or Sand Martin, Swift, a host of warblers, Little Ringed plover, Garganey, any terns, Cuckoo etc etc. Curse this poxy virus. I want to  get out. Lockdown garden list for April is 32. Overall lockdown list is 51."}
{"id": 1256155666009387008, "created_at": "Fri May 01 09:37:03 +0000 2020", "full_text": "Inspite Of Lockdown \n\nMany #Thala Fans Contributed food to needy people in many places \n\n#ThalaAjith Will Be very happy seeing this \n\n#HBDDearestThalaAJITH"}
{"id": 1256155672011583490, "created_at": "Fri May 01 09:37:05 +0000 2020", "full_text": "Those social organizations like @abvpodisha @RSSorg which are working in this adverse situation of the Nation by helping the needy people are also the corona fighters.\n#ThankYouWarriors"}
{"id": 1256155675014705156, "created_at": "Fri May 01 09:37:05 +0000 2020", "full_text": "Britain was now past the peak of its coronavirus outbreak, Prime Minister Boris Johnson said, promising to set out a plan next week on how the country might start gradually returning to normal life."}
{"id": 1256155684200161282, "created_at": "Fri May 01 09:37:08 +0000 2020", "full_text": "Covid-19 has proven that workers are essential not the bosses. All power to the working class!\n\n#MayDay2020"}
{"id": 1256155688050417664, "created_at": "Fri May 01 09:37:08 +0000 2020", "full_text": "#Odisha : 14 #COVID19 patients have recovered in #Odisha, taking the total recovered cases to 55!\n\nNow there are no active cases in Kendrapara district.\n\nThe new recovered cases are from:\n\nKendrapara:1\nBhubaneswar:3\nBalasore:3\nBhadrak:7"}
{"id": 1256155692240703496, "created_at": "Fri May 01 09:37:09 +0000 2020", "full_text": "Our nigeria of today where will it carry us to? We said lock down no more business in the case of covid19 but we created covid hunger"}
{"id": 1256155692672655361, "created_at": "Fri May 01 09:37:10 +0000 2020", "full_text": "I just found out one of the symptoms for Corona is having a big fat juicy ass so I guess I’m never leaving my house again"}
{"id": 1256160024033931271, "created_at": "Fri May 01 09:54:22 +0000 2020", "full_text": "Let me think future . After this covid 19, Africa have to invest in pharmaceutical research, we have to create our own solutions. Thanks Madagascar for the example."}
{"id": 1256160024314822656, "created_at": "Fri May 01 09:54:22 +0000 2020", "full_text": "So we are just waiting for our HR to inform us wether we're good to resume our business or not. And I'm currently having anxiety to go to work since the pandemic isn't over yet in our country and I'm working in retails line thus the risk is quite worrying 🥺"}
{"id": 1256160024424067072, "created_at": "Fri May 01 09:54:22 +0000 2020", "full_text": "As Gambia marks Workers Day away from the usual sports jamboree at the Independence Stadium, appreciation and gratitude to all frontline workers working day and night to keep the country safe from #COVID19 pandemic. Happy #InternationalWorkersDay to all."}
{"id": 1256160024470175745, "created_at": "Fri May 01 09:54:22 +0000 2020", "full_text": "let me use this lock down period to perfect my web developing skills"}
{"id": 1256160024860200960, "created_at": "Fri May 01 09:54:22 +0000 2020", "full_text": "if the corona virus had not been .we would have celebrated the Labour day today don’t know this virus will eat our how many holidays 😅.i condolence to our all Labour who was waiting"}
{"id": 1256160032196091904, "created_at": "Fri May 01 09:54:24 +0000 2020", "full_text": "Headlines tomorrow be like : \" South African officials baffled by the increase in Covid-19 cases around the country\""}
{"id": 1256160033529835520, "created_at": "Fri May 01 09:54:24 +0000 2020", "full_text": "Lockdown has actually given me the chance to learn to speak to my colleagues, like three people in school at a time? Yes please"}
{"id": 1256160041578696704, "created_at": "Fri May 01 09:54:26 +0000 2020", "full_text": "Random: the researcher who invented the vaccine for the viral outbreak in the film Contagion infected herself to circumvent the delays in standardized human trials."}
{"id": 1256160042090295299, "created_at": "Fri May 01 09:54:27 +0000 2020", "full_text": "Now that it’s may it’s time to think about how if covid-19 didn’t ruin everything in the world I would of be watching bts at the rose bowl tmr :("}
{"id": 1256160042752937987, "created_at": "Fri May 01 09:54:27 +0000 2020", "full_text": "respected sir @manuparida1 the first attendant and second  helper from GMCH ORTHO OT came positve about a week ago. But some staff of OT still haven’t got tested for covid19.. they just quarantined at there respective homes..but why not screening."}
{"id": 1256160046741778432, "created_at": "Fri May 01 09:54:28 +0000 2020", "full_text": "Just heard a chemist warehouse/diet supplement ad that basically said if you’re overweight, your immune system may not be working right, so you better take this supplement to lose weight! Surely this teeters on the edge of unfair business practices? Especially during the pandemic"}
{"id": 1256160053612154881, "created_at": "Fri May 01 09:54:29 +0000 2020", "full_text": "After giving out that huge sum of money  for COVID19 sake\nthey ended up cutting their workers pays...... what an Access Bank"}
{"id": 1256160057919778817, "created_at": "Fri May 01 09:54:30 +0000 2020", "full_text": "We praised the President for his and cabinets decisions. But we w as nt to challenge his lick down policies. Give the plan a chance to work. Almost every person at a funeral in EC tested positive for the virus. We need to flatten the curve fast. Stay focused."}
{"id": 1256160067340185601, "created_at": "Fri May 01 09:54:33 +0000 2020", "full_text": "M7: At the end of the day, most people in the 'fair weather' sector will rush hear because they have seen our place as being stable.\n#COVID19 #LabourDay2020"}
{"id": 1256160088622075904, "created_at": "Fri May 01 09:54:38 +0000 2020", "full_text": "#Level4Regulations leading by example today was supposed to be Sankofa SA National Conference..but we following social distancing regulations.#SouthAfricaLockdown"}
{"id": 1256160096415080448, "created_at": "Fri May 01 09:54:39 +0000 2020", "full_text": "I’m really living through a whole pandemic huh"}
{"id": 1256160100244430848, "created_at": "Fri May 01 09:54:40 +0000 2020", "full_text": "covid 19 has taught me that i can run faster than the police...\nno human is limited..\nwhat has it taught u?\n#COVID__19  #LaborDay"}
{"id": 1256160117483077632, "created_at": "Fri May 01 09:54:44 +0000 2020", "full_text": "the best purchase of the lockdown so far? Mario and Sonic at the Olympic Games"}
{"id": 1256160120884432901, "created_at": "Fri May 01 09:54:45 +0000 2020", "full_text": "If you and your boyfriend still dey after this lockdown🔒.....\nBabe you won the battle 😂"}
{"id": 1256160121509629955, "created_at": "Fri May 01 09:54:45 +0000 2020", "full_text": "Jamu has declined rate of corona cases. Alhumulillah.\nThey don't have more tablighi marqz. \nJust saying. 🙂"}
{"id": 1256160125758222338, "created_at": "Fri May 01 09:54:46 +0000 2020", "full_text": "it will be over once it’s all over... covid free anytime soon.."}
{"id": 1256160134314831877, "created_at": "Fri May 01 09:54:49 +0000 2020", "full_text": "Have red states started calling COVID19 deaths “patriotic life transitions” yet?"}
{"id": 1256160137242443776, "created_at": "Fri May 01 09:54:49 +0000 2020", "full_text": "A tribute to all the corona warriors..Thank you is a very small word! Together we will win this battle against #COVID19\n\n#ThankYouWarriors\n@ABVPVoice \n@abvpbraj \n@AbvpBareilly \n@ijaykaransingh"}
{"id": 1256160141784739840, "created_at": "Fri May 01 09:54:50 +0000 2020", "full_text": "#Valimai FIRSTLOOK to be Released Today ! Corona Spoiled Our Celebration !😐\n\n#HBDDearestThalaAJITH"}
{"id": 1256160151545012224, "created_at": "Fri May 01 09:54:53 +0000 2020", "full_text": "if you’re the praying type, please say a small prayer for Jake as he’s having his knee repaired today. I have full faith in medicine and wasn’t anxious until I saw him walk away into the hospital without me due to current COVID-19 restrictions 😫 just wish it was me instead ❤️"}
{"id": 1256160153826713600, "created_at": "Fri May 01 09:54:53 +0000 2020", "full_text": "Supermarkets and Rubbish Dumps - Supermarkets stay open longer to ease social distancing implementation (seems sensible) BUT for Rubbish Dumps local authorities (aka bureaucrats) want to restrict reopening times (seems stupid) is there a link between bureaucracy and stupidity??"}
{"id": 1256160162248822784, "created_at": "Fri May 01 09:54:55 +0000 2020", "full_text": "The President has advised people in the tourism sector to venture into the new cropping up sectors. Seems thinks that’s a dead end after the Coronavirus pandemic attack."}
{"id": 1256160170662658049, "created_at": "Fri May 01 09:54:57 +0000 2020", "full_text": "Other countries are assisting their private sector so they can survive the #COVID19 lockdown. But in Nigeria, government is asking the private sector for contributions so that government can survive the #CoronaVirus lockdown. \n\nWho did we offend? \n\n#FreeLeahSharibu #RenosDarts"}
{"id": 1256160171258150913, "created_at": "Fri May 01 09:54:57 +0000 2020", "full_text": "🙌Our 6th #UoPInterdisciplinaryWebinar will be held at the same time, 2PM next Wednesday, 6th May on @Webex chaired by @LChoukroune @uopresearch \nJoin Prof. Gordon Blunn's talk on \n\"COVID19: Has the UK Government got it right? What Public Health Policy for Sanity Emergencies?\""}
{"id": 1256160171400757248, "created_at": "Fri May 01 09:54:57 +0000 2020", "full_text": "Wild to listen to France Info talk about Covid in Mayotte, as if Mayotte is a Département comme les autres."}
{"id": 1256160174773096448, "created_at": "Fri May 01 09:54:58 +0000 2020", "full_text": "Just as a thought: yes the already crippled economy is ACHING under the lockdown measures but who's going to run the economy when your workforce has contracted covid-19 and is stuck in hospital? Then redirecting funds to help hospitals cope further crippling it?"}
{"id": 1256160179558776832, "created_at": "Fri May 01 09:54:59 +0000 2020", "full_text": "How will #SafaricomForYou help the students education at this time of the pandemic"}
{"id": 1256160184197619717, "created_at": "Fri May 01 09:55:00 +0000 2020", "full_text": "I can't imagine transport by plane without family compartments with a separate air security antivirus system each. The airports be centers of objectwide continuous disinfection process . Nothing in the current system matches the coronavirus."}
{"id": 1256160184570974209, "created_at": "Fri May 01 09:55:00 +0000 2020", "full_text": "Why are youtubers censoring the word Coronavirus on their channels? Is it a curse word now?"}
{"id": 1256160187922042886, "created_at": "Fri May 01 09:55:01 +0000 2020", "full_text": "corona really be out here separating the fake blondes (me) from the true blondes."}
{"id": 1256160188337475585, "created_at": "Fri May 01 09:55:01 +0000 2020", "full_text": "corona virus: a\nvoce:\n#askfandoms"}
{"id": 1256160188593299456, "created_at": "Fri May 01 09:55:01 +0000 2020", "full_text": "10500 new cases reported in last two weeks . That's how the Handsome,.... oh sorry the Smart lockdown works.. \n#Covid_19"}
{"id": 1256160192422711296, "created_at": "Fri May 01 09:55:02 +0000 2020", "full_text": "Everywhere is Covid"}
{"id": 1256160196063367168, "created_at": "Fri May 01 09:55:03 +0000 2020", "full_text": "my phones battery is broken &lt;/3 couldnt you have waiting until after corona ffs"}
{"id": 1256160196482736129, "created_at": "Fri May 01 09:55:03 +0000 2020", "full_text": "When you hear that someone who has blatantly been flouting the lockdown rules and been visiting people etc, and is now showing symptoms of coronavirus... karma is a bitch! You have to laugh! #shouldhavestayedathome #karma #karmaisabitch"}
{"id": 1256160216770588673, "created_at": "Fri May 01 09:55:08 +0000 2020", "full_text": "Rich people came back to SA with Corona and they are still outside Jogging 😭 soneni Kanti #SeaPoint"}
{"id": 1256160216833576960, "created_at": "Fri May 01 09:55:08 +0000 2020", "full_text": "This is by far the shortest #LabourDay2020 celebrations ever thanks to #COVID19. No matching folks, no medals."}
{"id": 1256160217999355905, "created_at": "Fri May 01 09:55:08 +0000 2020", "full_text": "di lang face ang dapat protektahan during this pandemic. We also need to take care of our mental health. daming nag lalabasan ngayon d ata kinaya. hay!"}
{"id": 1256160222126706688, "created_at": "Fri May 01 09:55:09 +0000 2020", "full_text": "My friend got me a rain sim for lockdown. This thing has not doing the things my side as people been saying 👀"}
{"id": 1256160225427632128, "created_at": "Fri May 01 09:55:10 +0000 2020", "full_text": "The \"स्पेशल ट्रेन\" from Telangana to Jharkhand clearly shows PM @narendramodi ACCEPTED defeat on corona, can't provide sustenance to labourers where they are, is not clear how economy to kickstart after corona! #covid_19"}
{"id": 1256160234286055430, "created_at": "Fri May 01 09:55:12 +0000 2020", "full_text": "Wait. So new album means comeback mode again. Yall ready to spend the next 2 months on bts lockdown?"}
{"id": 1256160235175268354, "created_at": "Fri May 01 09:55:13 +0000 2020", "full_text": "#Latest on #coronavirus outbreak in #Germany on Friday, according to the Robert Koch Institute:\n-160,758 cumulative cases, an increase of 1,639 within 24 hours\n-6,481 total deaths, 193 new deaths #END"}
{"id": 1256160250350014464, "created_at": "Fri May 01 09:55:16 +0000 2020", "full_text": "Workers being ferried “home” won’t return in a hurry. In many states it will be linked to festivals (“Rawja” in Odisha for instance). Impact on post lockdown output will be significant. Not an easy time to be in-charge of governance. Damned if you do or if you don’t.."}
{"id": 1256160262916149249, "created_at": "Fri May 01 09:55:19 +0000 2020", "full_text": "i just want this quarantine and pandemic to be over so we can get back to school aksjdjdjfj"}
{"id": 1256160263197413376, "created_at": "Fri May 01 09:55:19 +0000 2020", "full_text": "In Morena till now, doctors, admin. and police officers have played an important role in the fight against Corona. We would like to thank Mrs. Priyanka Das @collectormorena, Mr. Asit Yadav @SPMorena_ , Dr. Padmesh Upadhyay, Dr. Raghvendra Singh Yadav and Dr. Yogesh Tiwari."}
{"id": 1256160268192641025, "created_at": "Fri May 01 09:55:20 +0000 2020", "full_text": "The bastard will be subject to more than mockery in history book n for our future generation. His neglect, incompetence and sole focusing on political gain n re-election is at the source of this human n economic calamity. All the signs of pandemic were known to him from day one."}
{"id": 1256160271472656384, "created_at": "Fri May 01 09:55:21 +0000 2020", "full_text": "When later today the government says it has reached, or has got close to, its target of 100,000 #coronavirus tests per day, how will we know if they are telling the truth? Will @Peston and @bbslaurak ask for the proof and to see 'the workings' ?"}
{"id": 1256160272378724352, "created_at": "Fri May 01 09:55:21 +0000 2020", "full_text": "All I’ve realised in lockdown is that I’m the queen of starting things and not finishing them"}
{"id": 1256160272701587458, "created_at": "Fri May 01 09:55:21 +0000 2020", "full_text": "We are HELP CONCERNS. Kindly pls, assist to forward us, your covid-19 emergency rapid response grant form &amp; guidelines, to: helpconcerns247@gmail.com. This is a call for action, against starvation &amp; disease."}
{"id": 1256160272907218944, "created_at": "Fri May 01 09:55:22 +0000 2020", "full_text": "We can beat this pandemic if we adhere to all the preventive measures \n#YouMatter #coronavirusghana"}
{"id": 1256160280859545600, "created_at": "Fri May 01 09:55:23 +0000 2020", "full_text": "\"Next week, I'll address you on the way forward (concerning the lockdown and COVID19)\" ~ @KagutaMuseveni. \n\n#LabourDay2020 \n#COVID19UG"}
{"id": 1256160284282159104, "created_at": "Fri May 01 09:55:24 +0000 2020", "full_text": "They now say twice as many people in poorest areas die of Coronavirus than people in affluent areas. Obvious! The poor people are packed like sardines together while the affluent are far apart in their big houses. You don't have to be brilliant to work that out.🤔"}
{"id": 1256160288384180224, "created_at": "Fri May 01 09:55:25 +0000 2020", "full_text": "The dilemma of making sense of the Coronavirus pandemic  was captured by Danish philosopher Soren Kierkegaard - “Life can only be understood backwards; but it must be lived forwards.”"}
{"id": 1256160300988063744, "created_at": "Fri May 01 09:55:28 +0000 2020", "full_text": "Can’t wait to see what life will be once lockdowns / curfews / restrictions start relaxing. Traveling, dining, shopping, cinemas, concerts....hmm ! The beauty about the human race is it’s capability of adapting...let’s see #travelblogger #stayhome #COVID19 #coronavirus #staysafe"}
{"id": 1256160305161416706, "created_at": "Fri May 01 09:55:29 +0000 2020", "full_text": "pp saying they wont schedule hrt online due to covid when they never let you do it online in the first place 😔"}
{"id": 1256160313499623424, "created_at": "Fri May 01 09:55:31 +0000 2020", "full_text": "Looks Like, after lockdown ends, am gonna need subtitles when I talk to people 😂😂\n#Parasite \n#LockdownExtended \n#coronavirus \n#bingewatch \n#Netflix"}
{"id": 1256160321745629186, "created_at": "Fri May 01 09:55:33 +0000 2020", "full_text": "A3 I can certainly see myself using Zoom a lot more for meetings, although I wouldn't want to do without face-to-face meetings completely. As I said in another tweet I can see networking becoming hybrid after the lockdown #StevenageBuzz #LutonBuzz"}
{"id": 1256160322144124928, "created_at": "Fri May 01 09:55:33 +0000 2020", "full_text": "I just want @MBuhari to talk to Nigerians without reading every word/sentence from a paper.\n\nAddress us like you understand the economic welfare implications on the average citizens. \n\nSpeak about the effects of a drop in oil prices tell us the adverse effects of lockdown."}
{"id": 1256160331614879746, "created_at": "Fri May 01 09:55:36 +0000 2020", "full_text": "You can be successful without mentorship, but don’t underestimate the power of having a mentor you admire and respect. It takes humility to admit you don’t know everything, and to humble yourself enough to learn from someone else. \n\nYou can use this lockdown to find great mentors"}
{"id": 1256160334412480513, "created_at": "Fri May 01 09:55:36 +0000 2020", "full_text": "Lockdown needs to end so I can stop buying crap on line I don’t actually need 😂"}
{"id": 1256160339445444608, "created_at": "Fri May 01 09:55:37 +0000 2020", "full_text": "Kudos to all the Corona Warriors! Each and every person who helped and worked in this condition deserves praise ! #ThankYouWarriors\n@ABVPVoice \n@abvpbraj \n@AbvpBareilly \n@ijaykaransingh"}
{"id": 1256160339458232320, "created_at": "Fri May 01 09:55:37 +0000 2020", "full_text": "f-word corona. i miss my cousins"}
{"id": 1256160342608154625, "created_at": "Fri May 01 09:55:38 +0000 2020", "full_text": "This does not bode well on 2 fronts - I dealt with a mid-pandemic 4 witness s.18 Youth Court trial yesterday. At start, P stake all on s.18 despite v heavy hints from DJ. I trailed ABH with P who conferred with deskbound warrior manager who instructed U-turn and add s.20."}
{"id": 1256160343103098880, "created_at": "Fri May 01 09:55:38 +0000 2020", "full_text": "Most of d identified Covid19 cases are asymptomatic persons. Nig shld quite dis allout testing approach &amp; focus on preventive measures supported by symptom based testing &amp; case related diagnosis of effected persons. Dis approach will encourage crisis free management of d pandemic"}
{"id": 1256160343765778432, "created_at": "Fri May 01 09:55:38 +0000 2020", "full_text": "You shouldn't strive for Corona Virus vaccine forever."}
{"id": 1256160347322486784, "created_at": "Fri May 01 09:55:39 +0000 2020", "full_text": "This Wuhan Virus is best dealt with through capacity building.\nBecause of how fast it can spread hospitals could be quickly overwhelmed by patients and that's what would lead to the most deaths.....\n\nBut we could decentralize health care outside hospitals; mobile rapid response"}
{"id": 1256160348475973632, "created_at": "Fri May 01 09:55:40 +0000 2020", "full_text": "R = Rishi kapoor\nI  = Irrfan Khan\nP =??\n#Rip 😂😂😂\nGuess the name??? \nDon't take seriously just for kidding\n#lockdown #StayHomeStaySafe"}
{"id": 1256160351156125696, "created_at": "Fri May 01 09:55:40 +0000 2020", "full_text": "Even in a pandemic ima get my haircut 🤷🏾‍♂️ 😎 #ImDifferent"}
{"id": 1256160351395217408, "created_at": "Fri May 01 09:55:40 +0000 2020", "full_text": "Many places in The West now require some form of #mask be worn, even #clothfacemasks. Many of these places are the same ones that discussed and even enacted #burka bans. \nSo #facecoverings went from bad to good. 🤔\nAmazing how things change. \n#facemasks #coronavirus"}
{"id": 1256160351965646848, "created_at": "Fri May 01 09:55:40 +0000 2020", "full_text": "Reflecting on the varied needs of our household during this period of social distancing which reinforce the need for an individualised approach to biopsychosocial management in patient care. #icf #holistichealth #qualityoflife"}
{"id": 1256160352305328128, "created_at": "Fri May 01 09:55:40 +0000 2020", "full_text": "You know a Covid-19 vaccine is going to cost about $1,200 right? Maybe hold onto those “stimulus checks” for a bit."}
{"id": 1256160359876100096, "created_at": "Fri May 01 09:55:42 +0000 2020", "full_text": "But logical thinking should tell us that herbs medicine should be able to cure or heal infected persons from coronvirus...Because symptoms of Covid-19 are similar to those of common flu, Malaria... \n\nOn a norm we take agbo and herbal drinks to cure them. So why not look inward.?"}
{"id": 1256160360211636225, "created_at": "Fri May 01 09:55:42 +0000 2020", "full_text": "Why are people treating level 4 like a lift on the lockdown??"}
{"id": 1256160363822960640, "created_at": "Fri May 01 09:55:43 +0000 2020", "full_text": "Coronavirus: Trump says COVID-19 virus came from Wuhan lab - but he won't reveal evidence\n99.9% Guaranteed he has no evidence!"}
{"id": 1256160368315052034, "created_at": "Fri May 01 09:55:44 +0000 2020", "full_text": "Woww, I'm really in the spirit. Thanks to the Most High God. We shall overcome this one, Covid19...\n\n@CitiTVGH \n@JustKwamina \n#RallyRoundTheFlag 🇬🇭🇬🇭"}
{"id": 1256160368910635009, "created_at": "Fri May 01 09:55:44 +0000 2020", "full_text": "I told a friend that I was so afraid that really bad things will happen after the lockdown especially layoffs\n\nAccess bank layoff is just the start of it,am really sad about this😟"}
{"id": 1256160368948326401, "created_at": "Fri May 01 09:55:44 +0000 2020", "full_text": "There is a global rollout of apps on people's mobile phones all being done in the name of protecting people from coronavirus. You are being duped into an electronic ID and tracking system with endless potential implications to your privacy"}
{"id": 1256160381770203136, "created_at": "Fri May 01 09:55:48 +0000 2020", "full_text": "I want to thanks @bigbasket_com . Today I have got my parcel for essentials. #StayHome"}
{"id": 1256160388724424704, "created_at": "Fri May 01 09:55:49 +0000 2020", "full_text": "Generally coping ok with lockdown, typing away in my office.\nExcept. \n\nI've woken up today with mad, ANGRY cravings for everything I used to be addicted to:\nCigarettes (Jesus God)\nCoke (the drink!) \n(Bad) Chocolate\n\n(Ma attempted to tell me to drink water. It didn't go well.)"}
{"id": 1256160402108547072, "created_at": "Fri May 01 09:55:52 +0000 2020", "full_text": "Be Kind &amp; support one another during #COVID19"}
{"id": 1256160418021736449, "created_at": "Fri May 01 09:55:56 +0000 2020", "full_text": "Been living on antibiotics and the nausea medicine zofran because of my kidneys, unfortunately for me I had to have medical issues during the middle of a pandemic, I’m feeling miserable and have been put to the side but I realize so many people are so much sicker."}
{"id": 1256160418344640512, "created_at": "Fri May 01 09:55:56 +0000 2020", "full_text": "Happy workers to all who have devoted themselves to better the lives of this generation. Much love for the Frontliners of covid-19 especially. You remain a blessing to this nation. #brotherlylove"}
{"id": 1256160426850766848, "created_at": "Fri May 01 09:55:58 +0000 2020", "full_text": "I haven't see any Area which is beautiful than Uganda\n\nMUSEVENI 2020\n\n#LabourDay2020 \n#Lockdown\n#COVID"}
{"id": 1256160435344203776, "created_at": "Fri May 01 09:56:00 +0000 2020", "full_text": "#MayDay 2020, while our Workers working hard at frontline fighting #COVID19 while its spread is v high. \nWish safe working for all the frontline team, in medical, support team, supply + all working at all aspects in the fight.\nOur prayers 2b back to work to restart our economy."}
{"id": 1256160443586039808, "created_at": "Fri May 01 09:56:02 +0000 2020", "full_text": "us coverage\nup coronavirus\nunited county\nunlock claims\nunderwater creed\nusa contact\nunemployment cavallari\nultimate cooper"}
{"id": 1256160443921428480, "created_at": "Fri May 01 09:56:02 +0000 2020", "full_text": "We salute to Our Doctors, Medical staff, Police and all the corona warriors are doing an incomparable job. \n#ThankYouWarriors"}
{"id": 1256160468877504513, "created_at": "Fri May 01 09:56:08 +0000 2020", "full_text": "Corona is a Chinese virus, so is TikTok."}
{"id": 1256160469464707074, "created_at": "Fri May 01 09:56:08 +0000 2020", "full_text": "some of you only started drinking home alone in covid and it shows"}
{"id": 1256160472732250113, "created_at": "Fri May 01 09:56:09 +0000 2020", "full_text": "Today is May Morning, which is an important and strange occasion in my hometown.\nThis year, it's not happening because of lockdown, and I'm actually quite sad about that so I'm going to attempt to describe an Oxford May Morning for anyone who hasn't experienced it. (1/15)"}
{"id": 1256160473172631552, "created_at": "Fri May 01 09:56:09 +0000 2020", "full_text": "Living in Muslim state (United Arab Emirates) Indian extremist make comment on Muslim responsible for corona outbreak in India. I have never seen such a nation whom he earned money and send his country so hostile towards the place and  people where he living on.\n#RSSTerrorists"}
{"id": 1256160487529684993, "created_at": "Fri May 01 09:56:13 +0000 2020", "full_text": "bruv the fact i would actually be living the dream right now if i wasn’t in lockdown is mega sad"}
{"id": 1256160506685067264, "created_at": "Fri May 01 09:56:17 +0000 2020", "full_text": "Me: One advantage of lock down is I hardly spend any money and can save a lot more now. \n\nAlso me: Buys 3 more t-shirts from @LASTEXITshirts"}
{"id": 1256160515807760384, "created_at": "Fri May 01 09:56:19 +0000 2020", "full_text": "J Radhakrishnan, senior IAS officer, appointed Special Officer for Chennai, which is witnessing a spike in #COVID19 cases in recent days. \n\n#Corona"}
{"id": 1256160519737794562, "created_at": "Fri May 01 09:56:20 +0000 2020", "full_text": "when will teachers realise letting us write essays about covid-19 is making us more stressed than we already were"}
{"id": 1256160527405010945, "created_at": "Fri May 01 09:56:22 +0000 2020", "full_text": "had the WHO advised countries in early Jan about the new coronavirus and suggest closing their borders to Chinese travelers until they could fully investigate things this  mayhem could have been prevented"}
{"id": 1256160528176746496, "created_at": "Fri May 01 09:56:22 +0000 2020", "full_text": "I hope after COVID-19 we circle back to the confirmed UFO shit"}
{"id": 1256160532144553984, "created_at": "Fri May 01 09:56:23 +0000 2020", "full_text": "With the numbers rising in deaths and infected of corona virus in Nigeria isn’t it too early to relax the lockdown before this all blows up in our faces?"}
{"id": 1256160535802007552, "created_at": "Fri May 01 09:56:24 +0000 2020", "full_text": "#RT @PoliceServiceNI: RT @NISRA: On 06 May 2020 PSNI will publish an exceptional release presenting police recorded crime statistics at Northern Ireland level since Covid-19 lockdown measures were introduced on 23 March, to be published weekly until 25th June 2020 when month…"}
{"id": 1256160548569387008, "created_at": "Fri May 01 09:56:27 +0000 2020", "full_text": "Well today is my 50th Birthday,  not how I saw the world to be at this point in my life but I am aware how fortunate I am in that I dont mind being in lockdown. My thoughts go out to those struggling with mental health and those who have lost loved ones. Stay safe, stay well"}
{"id": 1256160557692043265, "created_at": "Fri May 01 09:56:29 +0000 2020", "full_text": "I do not support lifting the ban on the lockdown on 4th of May. 😭😭😭😭😭😭😭😭😭😭\n#coronavirusghana \n#Covid_19"}
{"id": 1256160570421776384, "created_at": "Fri May 01 09:56:32 +0000 2020", "full_text": "Hopefully after this is all over we can all be on the same page about being sick\n1) if you’re sick STAY HOME\n2) if you’re sick and you absolutely have to go out WEAR A MASK.\nStop the spread....  \n\n𝕎𝕒𝕤𝕙 𝕪𝕠𝕦𝕣 𝕙𝕒𝕟𝕕𝕤🥴"}
{"id": 1256160574733291520, "created_at": "Fri May 01 09:56:34 +0000 2020", "full_text": "they all opposed vaccination and considered Corona a hoax or even a plot by unknown elites to control the new world order.\n\nFck u tag iya sa Microsoft and other demon leaders"}
{"id": 1256160581888827394, "created_at": "Fri May 01 09:56:35 +0000 2020", "full_text": "\" CIVIL ISOLATION GOWNING\"\nLets support the way of living (fighting) with the Noval pandemic..... for future prospective\n\nplz start the thinking of innovative way\n\ni'm recommending separate gowning for persons who are detected positive but not showing any symptoms"}
{"id": 1256160582773936128, "created_at": "Fri May 01 09:56:35 +0000 2020", "full_text": "With services provided by jiomart and phonepe , i think people claiming to go out for groceries and calling it a war, are actually going for their own fun.\n#shopsmart #stayhome #COVIDー19"}
{"id": 1256160586469171201, "created_at": "Fri May 01 09:56:36 +0000 2020", "full_text": "I've never been more grateful in my life to live on the plots out of the city. Where social distancing is a norm😂😂"}
{"id": 1256160586804736000, "created_at": "Fri May 01 09:56:36 +0000 2020", "full_text": "So, what will you be doing this weekend in lockdown? \n\nTell us we want to know 😁😉!\n#StayAtHome🏡 #washyourhands👏 #COVID19🦠 #QuarantineLife #Quarantine #lockdownuk #lockdown #stopcoronavirus #stopcoronavirusspread #SEOEP #Learningdifficulties #disabilities #DisabilityRights"}
{"id": 1256160587194695680, "created_at": "Fri May 01 09:56:36 +0000 2020", "full_text": "Day 50 of lockdown and I've yet to see an episode of Let's Play on CBeebies where @rebecca7keatley gets picked in the 'Let It Be Me' song. These are the things that now concern me"}
{"id": 1256160591200174081, "created_at": "Fri May 01 09:56:37 +0000 2020", "full_text": "#Tripledisaster. We r seeing a #pandemic , faced mild eartquakes &amp; #asteroid narrowly missed earth. Each has capacity to wipe out 20 to 30% of human beings. If all 3 occur in a short time the danger of extinction may occur. we must have some plan. @UN @PMOIndia @nytimes"}
{"id": 1256160603217027073, "created_at": "Fri May 01 09:56:40 +0000 2020", "full_text": "Eventhough the situation is complex because of #COVID19 , wishing everyone a positive #LabourDay   :)"}
{"id": 1256160603434913792, "created_at": "Fri May 01 09:56:40 +0000 2020", "full_text": "Dear PM Sir,\nDont lift lockdown until you are absolutely sure that corona will not come back.This will be a hard decision but you will always be remembered for it.#pmoindia #NarendraModi"}
{"id": 1256160606996123649, "created_at": "Fri May 01 09:56:41 +0000 2020", "full_text": "At any cost we need to stay alive 2020 \n\nStay home Stay Safe \n\nPray for health workers \n\n#COVID19TZA"}
{"id": 1256160612293509121, "created_at": "Fri May 01 09:56:42 +0000 2020", "full_text": "#COVID19SL situation report:\n\n- 668 total cases\n- 157 total recoveries \n\n#SriLanka #lka #coronavirus"}
{"id": 1256160620333891584, "created_at": "Fri May 01 09:56:44 +0000 2020", "full_text": "Even when lockdown is over, mi nah come out."}
{"id": 1256160620774191104, "created_at": "Fri May 01 09:56:44 +0000 2020", "full_text": "Such is the impact of #covid19 that on #LabourDay, hardly any poor labourer is earning any bread for their family."}
{"id": 1256160625346166784, "created_at": "Fri May 01 09:56:46 +0000 2020", "full_text": "Tomorrow #Madrid moves to the first real stage of lifting the #lockdown in the city just over 50 people died from #coronavirus yesterday &amp; just over 50 tested positive - certainly numbers in the right direction - testing appears high but tracking &amp; enforced quarantine missing?"}
{"id": 1256160633000607744, "created_at": "Fri May 01 09:56:47 +0000 2020", "full_text": "#COVID19. Please respect science and objective facts. To discredit China is only a means for Western politicians. The source of the virus has not been identified. All those who maliciously hurt China are bullshit"}
{"id": 1256160637861969920, "created_at": "Fri May 01 09:56:49 +0000 2020", "full_text": "The virus can't spread if we don't allow it, stop the spread by staying six feet apart\n\n#COVID_19 #coronavirus #wearecput #wearecputmedia"}
{"id": 1256160641280364544, "created_at": "Fri May 01 09:56:49 +0000 2020", "full_text": "Welcome to a new month of Lockdown........I am enjoying being back on twitter. But on my own terms and not all about knife crime....so lets see how many remember me...lol"}
{"id": 1256160644790808579, "created_at": "Fri May 01 09:56:50 +0000 2020", "full_text": "y’all really be saying “fuck my moms” when y’all go out rn to party huh 🤣🤣🤣🤣 or when y’all wanna go to the store everyday? y’all don’t know how to make lists? think ahead? plan? what plan do u think coronavirus got for you stupid 🤣"}
{"id": 1256160658678300672, "created_at": "Fri May 01 09:56:54 +0000 2020", "full_text": "Did governor Wike say anything about relaxing the lockdown in elekahia and other parts of River State? I didn't listen to the complete broadcast ... @AskPHPeople\n#phtwittercommunity"}
{"id": 1256160662759378946, "created_at": "Fri May 01 09:56:54 +0000 2020", "full_text": "As from today, the 1st of May, people are going to slowly but surely disregard most lockdown regulations, it will keep rising until eventually.........."}
{"id": 1256160667448545281, "created_at": "Fri May 01 09:56:56 +0000 2020", "full_text": "Muzee (m7) has ended his speech without positive remarks regarding the re-opening of lockdown"}
{"id": 1256160670619443200, "created_at": "Fri May 01 09:56:56 +0000 2020", "full_text": "My sleep has been a mess these last 6-7 weeks. Getting enough, just on an indeterminate time zone (Coronavirus Pandemic Standard Time?).\n\nSo, in an effort to force my body clock onto something more location-appropriate, I will now go for a 6am run after staying up all night 🏃🏻‍♂️😴"}
{"id": 1256160675195506688, "created_at": "Fri May 01 09:56:57 +0000 2020", "full_text": "60 years ago they had already the medicine against Corona. They called it: the pill. \nSave the world. Stop having kids"}
{"id": 1256160690865418241, "created_at": "Fri May 01 09:57:01 +0000 2020", "full_text": "Last days of the lockdown..\n\nI know you all want to burst out, the showdown...\n\nRemember it's Lagos don't drop your guard unless you wan get knockdown...\n\nThis time of loneliness should have you considering settling down...\n\nToo good for G64 entertainment hence the clampdown.🤣"}
{"id": 1256160703934722048, "created_at": "Fri May 01 09:57:04 +0000 2020", "full_text": "Now that we're still in lockdown, can @enjoyGLOBE @talk2GLOBE still process home broadband upgrade?"}
{"id": 1256160704438120448, "created_at": "Fri May 01 09:57:04 +0000 2020", "full_text": "NIGGGGGGA I JUST LOST ANOTHER FAMILY MEMBER TO COVID-19 AND TWO OTHER RELATIVES HAVE IT! PLEASE STAY TF HOME MAN DAMN !!!!!!!!!!!!!!!!!!!"}
{"id": 1256160704513572866, "created_at": "Fri May 01 09:57:04 +0000 2020", "full_text": "Corona weekend..\n\n#coronavirusinindia #Corona #Covid_19india #Covid_19 #FridayThoughts #Friday #weekend #staysafe \n\n@"}
{"id": 1256160715725049857, "created_at": "Fri May 01 09:57:07 +0000 2020", "full_text": "#Yesterday #CoronaVirusUpdates \n5 more deaths and 564 tested positive with #COVID19 in the last 24 hours: DGHS\n#Bangladesh\n#StayatHome #StaySafe"}
{"id": 1256160721097895941, "created_at": "Fri May 01 09:57:08 +0000 2020", "full_text": "THAT VACATION YOU WANT TO GO ON? WILL HAPPEN, THIS WON’T LAST FOREVER #StayHome #StayBlessed #stayprayedup"}
{"id": 1256160724629454848, "created_at": "Fri May 01 09:57:09 +0000 2020", "full_text": "Great call by Dougie bringing home the reality of the loneliness of life under #covid19. @talkradio @Iromg"}
{"id": 1256160724809891841, "created_at": "Fri May 01 09:57:09 +0000 2020", "full_text": "M7: I take this opportunity to Congtatulate all Ugandans for reaching this #LabourDay2020 despite the challenges of #COVID19. \nI will talk about the way forward in regard to lockdown early next week.\n🇺🇬"}
{"id": 1256160741851377671, "created_at": "Fri May 01 09:57:13 +0000 2020", "full_text": "\"Alone, we can do so little; together we can do so much\" (Helen Keller). Please check my latest SMHW message offering reassurance to Y7 during these strange times. Miss you all #staysafe #stayhappy #StayHome"}
{"id": 1256160742086246402, "created_at": "Fri May 01 09:57:13 +0000 2020", "full_text": "Since when has become leaving your house to buy a coffee at one these stupid overprices coffee shops been classified as an essential trip? See all the cunts I've seen just now queuing to buy coffee I hope you all drop dead. Stay the fuck at home or are 27,000 deaths not enough?"}
{"id": 1256160745949192192, "created_at": "Fri May 01 09:57:14 +0000 2020", "full_text": "a new report has predicted that over 30 percent of restaurants in the usa will not re-open when the covid-19 crisis ends"}
{"id": 1256160758645350402, "created_at": "Fri May 01 09:57:17 +0000 2020", "full_text": "Last week I was registered to take part in the Covid-19 study with @ONS @UniofOxford @IQVIA_UK\n I was told on Monday 27 &amp; Wednesday 29 I would be called back in 24 hours with an explanation as to why a nurse did not keep the appointment I was given. Still NO call back!!!!"}
{"id": 1256160759215796224, "created_at": "Fri May 01 09:57:17 +0000 2020", "full_text": "I’ve always known common sense wasn’t common but with all the out of pocket comments I’ve seen about coronavirus I’m starting to believe common sense is a rare thing that left us many moons ago"}
{"id": 1256160767021367296, "created_at": "Fri May 01 09:57:19 +0000 2020", "full_text": "This lockdown better be lifted soon, I’d have been approx one month away from achieving goals if it wasn’t for this bloody virus. #gettingfedupnow #missthefeelgoodvibes #goalsonhold"}
{"id": 1256160771165175808, "created_at": "Fri May 01 09:57:20 +0000 2020", "full_text": "When  @narendramodi ji and @PMOIndia announce a country wide lockdown till 3rd may 2020 requesting no person to get out of homes then why are the shipping lines @cmacgm operating in India charging such huge detention charges post 14th April from Msme @shipmin_india @minmsme"}
{"id": 1256160775946690560, "created_at": "Fri May 01 09:57:21 +0000 2020", "full_text": "China contained coronavirus, produced PPE, test kits and machines and gifted some to other countries and selling them to almost all the countries. Everything is “Made in China”."}
{"id": 1256160796851286016, "created_at": "Fri May 01 09:57:26 +0000 2020", "full_text": "Is Corona Golgi compound"}
{"id": 1256160800684687360, "created_at": "Fri May 01 09:57:27 +0000 2020", "full_text": "The problems you see on a daily at eateries doing takeaways and in supermarket queues is that people are too pushy and forget about social distancing bcs you might go thru the effort of sanitizing n masking up. Other people tah confirm even mandi ke tidak."}
{"id": 1256160804673445888, "created_at": "Fri May 01 09:57:28 +0000 2020", "full_text": "Alhamdulillah!!! Happiest day since this whole pandemic started because my parents are finally home!!! Complete family in this blessed month. Happy Ramadhan! A blessed Friday indeed. 😭💖💖💖"}
{"id": 1256160822151299072, "created_at": "Fri May 01 09:57:32 +0000 2020", "full_text": "i’m so sad i cannot believe that i wasn’t able to meet mayday parade and today’s may day and i can’t stop crying it’s 5am i’m so sad i hate covid-19 sm :("}
{"id": 1256160838798491648, "created_at": "Fri May 01 09:57:36 +0000 2020", "full_text": "Do you know any lactating mother who received the covid milk? Despite being expired as the @SpeakerOfParlUG alleged, was it even distributed? I am yet to see or hear of one person who got this covid food relief. To know that 59bn was spent is beyond alarming."}
{"id": 1256160841713487872, "created_at": "Fri May 01 09:57:37 +0000 2020", "full_text": "O CORONA NO DESCENDANTS EU VOU MORRERRRRRRRR"}
{"id": 1256160854367784961, "created_at": "Fri May 01 09:57:40 +0000 2020", "full_text": "I find it bizzare that some people are so ideologically blinkered they will gleefully dismiss information about the origins of Covid-19, just because it has been relayed by a president they dislike. Regardless of who is in the chair, they would have access to the same info, no?"}
{"id": 1256160864157274112, "created_at": "Fri May 01 09:57:43 +0000 2020", "full_text": "Before the announcement of the lockdown, they were stockpiling, when the lockdown was announced they were braaing in the streets.\nNow what are they doing?\nRunning, not in their neighbourhood, but where their president did a walk with them. \n\nRi do vhona ro lala."}
{"id": 1256160867025956865, "created_at": "Fri May 01 09:57:43 +0000 2020", "full_text": "In context of COVID-19, the definition of \"underlying medical condition\" is too broad. There are people dying who have minor medical issues that in reality did not contribute to their deaths, yet they get the \"underlying conditon\" designation. Interpret these stats with caution."}
{"id": 1256160872319369217, "created_at": "Fri May 01 09:57:44 +0000 2020", "full_text": "Every time the bathroom mirror steams up I'm treated to the rude picture my son scribbled on it back in January. A lifetime ago. Before he smashed his leg in two, before a global pandemic. It makes me long for those simpler times. I'm so glad I didn't clean it off. #teenagers ❤"}
{"id": 1256160884533211136, "created_at": "Fri May 01 09:57:47 +0000 2020", "full_text": "When is this lockdown gonna be over? These kids making me watch jimjam do much that I know all the kiddies songs 😭😭😭😭"}
{"id": 1256160888316280832, "created_at": "Fri May 01 09:57:48 +0000 2020", "full_text": "I haven’t worn any foundation on my face since “lockdown”. Why is my skin still so crazy? 😩"}
{"id": 1256160910005227520, "created_at": "Fri May 01 09:57:53 +0000 2020", "full_text": "Goals For rest of 2020\n\n1. 500+ Subs on yt\n2. 1k Followers On Twitch\n3. At least 1k Earnings in game\n4. Join a large team\n5. Qualify for one FNCS Finals\n6. To not die of corona virus"}
{"id": 1256160918800654336, "created_at": "Fri May 01 09:57:56 +0000 2020", "full_text": "Just spent £50 on plants. So much for saving money in the pandemic. (but if I cannot perve on my neighbours' gardens for 14 days I might as well make my own pervable)"}
{"id": 1256160922848067584, "created_at": "Fri May 01 09:57:57 +0000 2020", "full_text": "If i didn't do anything during this lockdown at least i was able to read one book so proud of myself🤗.would try to read another this month."}
{"id": 1256160925796761602, "created_at": "Fri May 01 09:57:57 +0000 2020", "full_text": "There's a man so so starved of attention (presumably due to lockdown) he is revving the fuck out of his parked Citroen c1 in a Tesco car park at five to eleven on a Friday. Use those dinky mirrors to take a look at yourself FFS."}
{"id": 1256160931773648901, "created_at": "Fri May 01 09:57:59 +0000 2020", "full_text": "in the beginning China stated the outbreak started in a fish market now they are saying that it didn't. are they now admitting it came from a lab in Wuhan"}
{"id": 1256160935560966144, "created_at": "Fri May 01 09:58:00 +0000 2020", "full_text": "Usto mo pa bumalik sa dati, awwe inda this pandemic expose the incompetence of piece of crappy officials."}
{"id": 1256160938606178306, "created_at": "Fri May 01 09:58:00 +0000 2020", "full_text": "I beg every Political Leader and all Opinion Molders in Rivers,\nWE MUST CO-OPERATE WITH RIVERS STATE GOVERNMENT TO FIGHT COVID-19 TOGETHER.\n\nThe disease is a common enemy."}
{"id": 1256160942347431936, "created_at": "Fri May 01 09:58:01 +0000 2020", "full_text": "Covid-19 has shown us how to get rid of Corruption. Clean yourself &amp; sanitize your house first,  wear proper safeguards to avoid being corrupted, distance yourself from it, use a proper vaccine(system) to avoid corruption and please for Goa's sake QUARANTINE the corrupt forever"}
{"id": 1256160951042269190, "created_at": "Fri May 01 09:58:03 +0000 2020", "full_text": "Me: \"Pinch. Punch. First of the Month\"\n\nPoliceman: \"You are under arrest for breaching social distancing rules and attacking a Police Officer\""}
{"id": 1256160954959593473, "created_at": "Fri May 01 09:58:04 +0000 2020", "full_text": "7,900 new cases in Russia today. @Russia @MKNJPM @WHO @UN #ContinueToFightCOVID19 #StayHome #StayHealthy #pogress"}
{"id": 1256160959124647941, "created_at": "Fri May 01 09:58:05 +0000 2020", "full_text": "The Vice President of Kasr Al Ainy Medical School and Hospitals (biggest hospital in Egypt and my uni) just died of the Coronavirus. Keep him in your dua and prayers. R.I.P Dr Hisham Al Saket."}
{"id": 1256160963650359296, "created_at": "Fri May 01 09:58:06 +0000 2020", "full_text": "Guys le tlo kula weiste le tlo kulela LA girl concealer. STAY AT HOME"}
{"id": 1256160968834314241, "created_at": "Fri May 01 09:58:07 +0000 2020", "full_text": "With the pandemic going on, I will work hard to post motivational tweets that can bring joy to your day 🤟🏼🌸⭐️"}
{"id": 1256160972974284801, "created_at": "Fri May 01 09:58:08 +0000 2020", "full_text": "A bus driver just beeped at me as I was hanging my red flag on the wall there ✊✊✊ . #Solidarity #MayDay #WorkersDay #COVID19 #FRONTLINE #Sligo #RedForKeyWorkers"}
{"id": 1256160981010374658, "created_at": "Fri May 01 09:58:10 +0000 2020", "full_text": "#Valimai FIRSTLOOK to be Released Today ! Corona Spoiled Our Celebration !😐\n\n#HBDDearestThalaAJITH"}
{"id": 1256160988711342081, "created_at": "Fri May 01 09:58:12 +0000 2020", "full_text": "cringing at all their insta stories like when david dropped off that GOT game for zane and they were “social distancing” but now knowing david probs just went in their house straight after to hang out"}
{"id": 1256161001944293377, "created_at": "Fri May 01 09:58:15 +0000 2020", "full_text": "\"Loneliness has impact of 12 to 15 cigarettes a day on a person's health\" says @CommonsHealth member. That is stark especially during a period when so many people are battling through lockdown on their own"}
{"id": 1256161002330218498, "created_at": "Fri May 01 09:58:15 +0000 2020", "full_text": "British BAME Covid-19 death rate 'more than twice that of whites'\n\nIFS report says number of UK deaths looks disproportionate in most ethnic minority groups"}
{"id": 1256161009896755200, "created_at": "Fri May 01 09:58:17 +0000 2020", "full_text": "Lol Karabo has been locking forward to this day since lockdown started, he's been craving chicken licken like crazy"}
{"id": 1256161010546860033, "created_at": "Fri May 01 09:58:17 +0000 2020", "full_text": "Hello friends! Here is Friday’s COVID-19 worldwide figures update.\n\nConfirmed cases:  3,269,667.\nRecoveries - 1,021,185.\nDeaths - 233,560.\nSource: Johns Hopkins University\n\n1 million confirmed recoveries! Will this get the attention it should?\n\n#COVID19"}
{"id": 1256161014338510848, "created_at": "Fri May 01 09:58:18 +0000 2020", "full_text": "How come so many things on Amazon don’t deliver to Ireland?  Is there a setting that you can search that tells you if it delivers to Ireland BEFORE you get to check out screen.  This was way Covid19 as well so I don’t buy that line."}
{"id": 1256161015546417158, "created_at": "Fri May 01 09:58:19 +0000 2020", "full_text": "I don't know whether it's the pandemic affecting my mood (probably not) but I really would like to see more fantasy settings devoted to redeeming and healing. Steven Universe had the right idea. We need more of that. I'm desperate for more of it featuring non-humans, honestly."}
{"id": 1256161018557890560, "created_at": "Fri May 01 09:58:19 +0000 2020", "full_text": "There is nothing to celebrate for during this  labour day, most of the youths are unemployed and the pandemic just added to the ballooning number, i guess #LabourDay should be renamed to #UnemploymentDay."}
{"id": 1256161026791227398, "created_at": "Fri May 01 09:58:21 +0000 2020", "full_text": "Chick: why the fuck is papa Johns FaceTiming u ? \n\nMe: cuz they obviously got hella covid-19 deals"}
{"id": 1256161030683721728, "created_at": "Fri May 01 09:58:22 +0000 2020", "full_text": "People who in the current moment are playing Pandemic concern me but it's the people playing Pathologic that I'm really worried about. Get help."}
{"id": 1256161030855671811, "created_at": "Fri May 01 09:58:22 +0000 2020", "full_text": "Does anyone know what is India’s plan post lockdown?\nHow are we going to curb the spread of virus?\nTotal uncertainty ☹️\nOr we have to wait always for \nMere pyare deshvasiyon😎"}
{"id": 1256161035091877888, "created_at": "Fri May 01 09:58:23 +0000 2020", "full_text": "STAY HOME!!!!!"}
{"id": 1256161040368373764, "created_at": "Fri May 01 09:58:25 +0000 2020", "full_text": "Should be on a train to Edinburgh right now. Fuck you covid19"}
{"id": 1256161040582225920, "created_at": "Fri May 01 09:58:25 +0000 2020", "full_text": "Uhuru promises to avail to the public on how COVID-19 money was used! He should start with the SGR agreement which he promised @MarkMasai years ago! He never did! Makasiriko hayatasaidia! @ntvkenya @bonifacemwangi"}
{"id": 1256161049000083456, "created_at": "Fri May 01 09:58:27 +0000 2020", "full_text": "when social distancing ain't that hard for u bc you've been doing self-isolation since forever 😗✌"}
{"id": 1256161049222447104, "created_at": "Fri May 01 09:58:27 +0000 2020", "full_text": "I'm going to only have stupid breakfasts whilst in lockdown to amuse myself, if you would like to sponsor me of sorts then feel free to put a quid in a charity jar your passing if my tweet makes you laugh or gag. I've a feeling it'll be the latter.\n\nNae poppy jars though."}
{"id": 1256161051910877186, "created_at": "Fri May 01 09:58:27 +0000 2020", "full_text": "When a particularly bad strain of avian flu - H5N1 - broke out in Indonesia in 2005, there were fears it could spread to be a pandemic. WHO wanted samples of the strain to study but Indonesia’s minister of health refused claiming that the country had ‘_____ sovereignty’."}
{"id": 1256161052288401409, "created_at": "Fri May 01 09:58:27 +0000 2020", "full_text": "personally in  daily life I’m 100% introverted or a hermit if you will. With this pandemic happening tho and having 4 roomies + me, I feel a kind of reverse effect if you know what I mean?"}
{"id": 1256161057246191618, "created_at": "Fri May 01 09:58:29 +0000 2020", "full_text": "THIS IS LIKELY THE AMBIEN TALKING BUT I FEEL LIKE I NEED TO ADD AN ENTIRE PAGE TO MY COVID LIBGUIDE WITH JUST A LIST OF EXCELLENT PANDEMIC PODCAST EPISODES. \n\nBECAUSE I CAN’T STOP LISTENING TO THEM. \n\nALL OF THEM. \n\nFOREVER."}
{"id": 1256161061419401216, "created_at": "Fri May 01 09:58:30 +0000 2020", "full_text": "Mum, we badly need the season 2 of tharntype this kind of pandemic"}
{"id": 1256161061537005576, "created_at": "Fri May 01 09:58:30 +0000 2020", "full_text": "I just want one, real, pre-Covid hug."}
{"id": 1256161065739714561, "created_at": "Fri May 01 09:58:31 +0000 2020", "full_text": "is it bad that I’m excited that when lockdown is lifted I can buy loads of new things for my car 😂"}
{"id": 1256161073457217536, "created_at": "Fri May 01 09:58:32 +0000 2020", "full_text": "It is not easy to leave home when everyone is asked to stay inside. Still #CoronaWarriors are risking their lives and performing their duty. ABVP sends them heartfelt gratitude for this. #ThankYouWarriors\n\n@ABVPRaj"}
{"id": 1256161080998604801, "created_at": "Fri May 01 09:58:34 +0000 2020", "full_text": "Reading the pandemic could potentially last for 2 years and if that’s the case I’m gonna headbutt a knife on Facebook live so hope you can all tune in x"}
{"id": 1256161085046108160, "created_at": "Fri May 01 09:58:35 +0000 2020", "full_text": "Chairman PPP #BBhuttoZardari  along with CM Sindh @MuradAliShahPPP will hold a press conference on #CoronaVirus pandemic in Pakistan, today at 4:00pm."}
{"id": 1256161086388211712, "created_at": "Fri May 01 09:58:35 +0000 2020", "full_text": "Happy New Month\nUncle Coro\nPls pack and go\n#HappyNewMonth\n#COVID19 \n#May1st"}
{"id": 1256161094847979527, "created_at": "Fri May 01 09:58:38 +0000 2020", "full_text": "I DON'T KNOW WHAT TO DO IN THIS CURRENT SITUATION OF LOCKDOWN.\nLAST MONTH I JOINED THEM ON 13TH AND THEY WERE TRYING TO HOLD MY SALARY LAST MONTH AS WELL HOWEVER AFTER SENDING SEVERAL MAILS THEY RELEASED TH SALARY FROM 13TH.\nPLEASE SHARE AND RESPOND TO MY TWEET.\n\nTHANK YOU ALL."}
{"id": 1256161101777121280, "created_at": "Fri May 01 09:58:39 +0000 2020", "full_text": "Mxm people did panic buying on the illegal sales of cigarettes even .. ho setse BB"}
{"id": 1256161106155929601, "created_at": "Fri May 01 09:58:40 +0000 2020", "full_text": "With the primary objective of slowing the viral spread, by the lockdown having been achieved.... Have we utilized this time to brace ourselves and equip our health care facilities.?????"}
{"id": 1256161106810339329, "created_at": "Fri May 01 09:58:40 +0000 2020", "full_text": "I know we're in the middle of a pandemic and being a person is hard. But I really feel like I'm a bad friend and a bad partner."}
{"id": 1256161110291554304, "created_at": "Fri May 01 09:58:41 +0000 2020", "full_text": "Pregnant women\nPeople with an underlying health issue such as asthma,diabetes \nYour inhaler can’t not help you\nSabultamol and prednisone can’t help you \nYour life can’t but your job can wait\nPlease stay home\nDon’t resume \nGod bless you"}
{"id": 1256161111126278144, "created_at": "Fri May 01 09:58:41 +0000 2020", "full_text": "The stress of this lockdown might end up making me a smoker again, and if that happens, I'm not gonna beat myself up over it because times are tough."}
{"id": 1256161114884386816, "created_at": "Fri May 01 09:58:42 +0000 2020", "full_text": "I don’t know about you guys but finding that managing ALL my time during lockdown is such a challenge. \n\nLike surely I need to be more productive. Or maybe I am and I have nothing to compare it to.\n\nURGH"}
{"id": 1256161115643564032, "created_at": "Fri May 01 09:58:42 +0000 2020", "full_text": "To my Irish friends this virus kill, lockdown is easier than death.  USA deaths April 1st. 3700, April 30th. 62000 social distancing and masks help to protect."}
{"id": 1256161118722174976, "created_at": "Fri May 01 09:58:43 +0000 2020", "full_text": "Happy Friday everyone \nAnother week in a lockdown almost done :) \nTodays duty worker for the youth works team is the lovely ruth"}
{"id": 1256161118885732353, "created_at": "Fri May 01 09:58:43 +0000 2020", "full_text": "Joy Reid &amp; MSNBC pressure campaign for Biden choosing a VP is going to give damaging material to Trump. If Biden chooses a black female, they will use it as a cultural divide in swing states. If he chooses a white female, they'll say blacks not appreciated &amp; they stay home."}
{"id": 1256161127886499843, "created_at": "Fri May 01 09:58:45 +0000 2020", "full_text": "honestly i think the gov is testing too see if covid dah surut ke belum but then again, i am syuhada i am dumb therefore this is a dumb tweet"}
{"id": 1256161128142344196, "created_at": "Fri May 01 09:58:45 +0000 2020", "full_text": "Its ok this year we have to sacrifice “Balik Kampung” for Raya to fight this #COVID19 we can do this! \n\n#HapusCOVID19 #DudukRumah #BePositive #raya2020 #KitaMestiMenang #StopCovid19"}
{"id": 1256161157083099137, "created_at": "Fri May 01 09:58:52 +0000 2020", "full_text": "Hi South Africans, where is my deputy president DD Mabusa? Is he on isolation for covid-19?"}
{"id": 1256161165153050624, "created_at": "Fri May 01 09:58:54 +0000 2020", "full_text": "I look at people like fani kayode and I just smh at the waste of western education, shouting Bill and Melinda are devils as if him as his fellow politicians have done any good for Nigerians. He's a covidiot!"}
{"id": 1256161173172559872, "created_at": "Fri May 01 09:58:56 +0000 2020", "full_text": "Why are people commenting on the social distancing rule for Eamonn and ruth when they live together? \n\n#ThisMorning"}
{"id": 1256161173751451648, "created_at": "Fri May 01 09:58:56 +0000 2020", "full_text": "I’d advise people against ever booking with @EurostarUK as they are refusing to refund me for travel that can’t take place due to #COVID19"}
{"id": 1256161186506133504, "created_at": "Fri May 01 09:58:59 +0000 2020", "full_text": "Conversations with liberals are an exercise in 5th dimensional extraterrestrial logic. Eg:\nMe: Lockdown saved lives\nLib: It took away the poor's money\nMe: Yes, but if they're alive they'll be able to earn money again\nLib: That's the way a fascist thinks\nMe: You win"}
{"id": 1256161175315730433, "created_at": "Fri May 01 09:58:57 +0000 2020", "full_text": "Ok ok. \nI know people are very stubborn. \nBut not you, right?\nProtect urself. Protect ur family.\nDo not going out if still unnecessary. Stay at home when can. Go work when needed. Health is important so does economy.\nReminds everyone close to you. Control ur own environment."}
{"id": 1256161199009529856, "created_at": "Fri May 01 09:59:02 +0000 2020", "full_text": "Lockdown has turned me into a morning person thats holding on to being a night person.. the result? I'm just an awake person!"}
{"id": 1256161223621705734, "created_at": "Fri May 01 09:59:08 +0000 2020", "full_text": "Frankly speaking this corona virus should come to an end soonest cause some of us are now feeling the void of not having a partner, we are literally charging our phones for the corona virus updates."}
{"id": 1256161224800247810, "created_at": "Fri May 01 09:59:08 +0000 2020", "full_text": "OK but what if you need coronavirus testing and physically do not have access to a car? Did anyone think that one through?"}
{"id": 1256161232006103040, "created_at": "Fri May 01 09:59:10 +0000 2020", "full_text": "Anyone else feel that by telling the UK public we're over the peak that's going to encourage yet more people to disregard the lockdown?"}
{"id": 1256161232069038086, "created_at": "Fri May 01 09:59:10 +0000 2020", "full_text": "REMEMBER IN NOVEMBER\n\nNOW REPORTS ARE IN THAT TRUMP'S PRONOUNCEMENT THAT COVID-19 CAME FROM CHINA LAB CONTRADICTS INTELLIGENCE INFO.\n\nNO SURPRISE HERE - THIS IS JUST ANOTHER LIE BY TRUMP TO CONVINCE US HIS VERSION OF REALITY &amp; BLAME OTHERS\n\nDISTRACTION.\n\nVOTE BLUE!"}
{"id": 1256161233587273728, "created_at": "Fri May 01 09:59:11 +0000 2020", "full_text": "How great would a 'lockdown / corona ' special of the Thick of It Be?  I can just picture Malcolm Tucker going apocalyptic on a zoom call."}
{"id": 1256161237861187584, "created_at": "Fri May 01 09:59:12 +0000 2020", "full_text": "ABVP salutes the frontline workers who with their sheer ethics and dedication are keeping the nation ahead in the fight against corona. #ThankYouWarriors"}
{"id": 1256161250075185152, "created_at": "Fri May 01 09:59:15 +0000 2020", "full_text": "Linked with Fraser and Hojberg \n\nLockdown levels \n\n#THFC"}
{"id": 1256161253573013507, "created_at": "Fri May 01 09:59:15 +0000 2020", "full_text": "#Valimai FIRSTLOOK to be Released Today ! Corona Spoiled Our Celebration !😐\n\n#HBDDearestThalaAJITH"}
{"id": 1256161253724049414, "created_at": "Fri May 01 09:59:15 +0000 2020", "full_text": "Piercing and hair color after this lockdown♡"}
{"id": 1256161253841461250, "created_at": "Fri May 01 09:59:15 +0000 2020", "full_text": "Wild monkey grooming a kitty\n#ทวงคืนแก้มให้น้อนไบ๊ #bbrigthvc #COVID19 #BamBam #คั่นกูEP11 #HospitalPlaylist #วันนี้เตนล์เต้นเพลงอะไร #โควิด19 #sleepwithbright #블랙핑크 #เจ้าแก้มก้อน #ไบร์ทกลัฟ #ลูกบอลของคุณบิ๊กกลัฟ #BaekhyunMonth #ดูดวง"}
{"id": 1256161262179934208, "created_at": "Fri May 01 09:59:17 +0000 2020", "full_text": "i've been fighting with my hair almost every day since the lockdown began. \n\nhair 32 - cynthia 0"}
{"id": 1256161262540591104, "created_at": "Fri May 01 09:59:17 +0000 2020", "full_text": "Constantly writing two sentences of my dissertation and rewarding myself with a leisurely stroll to the fridge. Genuinely going to be like a house end come the end of this lockdown."}
{"id": 1256161266856591360, "created_at": "Fri May 01 09:59:19 +0000 2020", "full_text": "#PHTwitterCommunity once this covid-19 is over where will you go first and what will you do?"}
{"id": 1256161274586640384, "created_at": "Fri May 01 09:59:20 +0000 2020", "full_text": "#Abe: You have no Navy! No Air Force! When Japan attacked Pearl Harbor #Hawaii, how did it end up for #Japan? Abe: cool down! Seat down with #Sweden! Stop 🛑! People of Japan #Tokyo ignore your stay  home order. They are hitting the road for holidays. They want Peace ✌️! Not 🦠!"}
{"id": 1256161275215675392, "created_at": "Fri May 01 09:59:21 +0000 2020", "full_text": "imagine how would I be able to survive this  pandemic if one.. our government is shit 2, our school acts like our government as well 3. My family wants me to help in the house instead of studying .. \n\ni dont know what to do anymore.. twitter you are my only friend"}
