{"id": 1256569133287837701, "created_at": "Sat May 02 13:00:01 +0000 2020", "full_text": "Now playing Jockin' My Style by Craig Mack!  #nothingbutgoodmusic #StayHome"}
{"id": 1256569141483302912, "created_at": "Sat May 02 13:00:03 +0000 2020", "full_text": "I have so much corona merch it's stupid. A dress, a hammock, a cooler bag, a t shirt and a hat. I don't even like the beer."}
{"id": 1256569148940980224, "created_at": "Sat May 02 13:00:05 +0000 2020", "full_text": "Wear N95 face masks if you are owing people money."}
{"id": 1256569153655386113, "created_at": "Sat May 02 13:00:06 +0000 2020", "full_text": "El problema, querido presidente, es que estás aprovechando la crisis del coronavirus para realizar un cambio de régimen a golpe de decretazo."}
{"id": 1256569158076108802, "created_at": "Sat May 02 13:00:07 +0000 2020", "full_text": "Going into lockdown 3.0\nGovt still has no clue what to do about this pandemic.\n#ModiGovtFailsIndia for the Nth time"}
{"id": 1256569169920684035, "created_at": "Sat May 02 13:00:10 +0000 2020", "full_text": "Sayanga sa COVID free streak oy. 😔"}
{"id": 1256569170218463233, "created_at": "Sat May 02 13:00:10 +0000 2020", "full_text": "27 new positive cases have been reported since last 24 hours; 25 from Kashmir division and 2 from Jammu division. Total positive cases in the Union Territory stand at 666 which includes 404 active cases: Govt of #JammuAndKashmir #COVID__19 #COVID19 #TruthAlone #TruthAloneNews"}
{"id": 1256569174744117249, "created_at": "Sat May 02 13:00:11 +0000 2020", "full_text": "Most progressive organizations I know are planning big for Post-Covid scenario and hiring for the same.\n\nThey are hopeful and optimistic.\n\nThe want to WIN in any situation.\n\nThe Entrepreneurship spirit will WIN the Covid19 battle.\n\n#covid19 #msme #entrepeneurship #economy"}
{"id": 1256569182709321728, "created_at": "Sat May 02 13:00:13 +0000 2020", "full_text": "My mom worked her first 12 hour shift at the drive-up testing site. Stay the f*** home, please."}
{"id": 1256569183397175298, "created_at": "Sat May 02 13:00:13 +0000 2020", "full_text": "Data will be the major our major focus post COVID-19... When there's data solutions wont be hard @jidesanwoolu"}
{"id": 1256569191005650945, "created_at": "Sat May 02 13:00:15 +0000 2020", "full_text": "yesterday @BBhuttoZardari  talk with media and said sindh govt has been lockdown karachi and sindh i want to ask Mr bilawal what it mean??"}
{"id": 1256569203651301378, "created_at": "Sat May 02 13:00:18 +0000 2020", "full_text": "are you covid-19 because you take my breath away"}
{"id": 1256569215915642880, "created_at": "Sat May 02 13:00:21 +0000 2020", "full_text": "The pandemic excuse is tired. My work for NYCT can be done at home, so I’m doing it at home. Promotion for a TV show can be done from home (easier than most other work!) and yet? Oh right, oh right...the pandemic"}
{"id": 1256569224463618048, "created_at": "Sat May 02 13:00:23 +0000 2020", "full_text": "In China, people just dropped dead. Was it the virus or the 5G? Please tell your friends to lookout when 5G goes active in their town for the same thing as well as animals, birds just dropping dead."}
{"id": 1256569233250664462, "created_at": "Sat May 02 13:00:25 +0000 2020", "full_text": "Been in Mathare since morning and I must say the negligence that's here, hawajui hata Corona ni nini.\nMay God help us."}
{"id": 1256569237662920710, "created_at": "Sat May 02 13:00:26 +0000 2020", "full_text": "the fact that Seventeen are always working hard despite the pandemic is so wow like they dont stop for nothing and i love that! and also that they seemingly are getting a good amount of rest, tho i hope jihoon is rlly resting well despite the workload of a cb :(("}
{"id": 1256569245493796866, "created_at": "Sat May 02 13:00:28 +0000 2020", "full_text": "Everyday no matter how small do something to get people to stay at home and get them to convince others to do so as well."}
{"id": 1256569253685334018, "created_at": "Sat May 02 13:00:30 +0000 2020", "full_text": "'This has resulted in many people, including those who are gravely ill, not going to hospital for treatment for non-COVID-19 issues. '"}
{"id": 1256569254050054145, "created_at": "Sat May 02 13:00:30 +0000 2020", "full_text": "Trying to gang up as a big world MUSLIM community against the only viable Hindu country on the basis of biased propaganda during the times of a pandemic like #ChinaCoronaVirus shall only make the things worse.There will be many and I guess losers only.Sanity plz\n@LadyVelvet_HFQ"}
{"id": 1256569262166151169, "created_at": "Sat May 02 13:00:32 +0000 2020", "full_text": "going to nyc today gonna get moderately turnt order pierogies on postmates catch covid from said postmates order chainsmoke a pack of ports on my balcony and probably write a really shitty song in E minor"}
{"id": 1256569267497156608, "created_at": "Sat May 02 13:00:33 +0000 2020", "full_text": "It was revealed in April that the Wuhan Institute of Virology had received a $3.7million grant from the US government, and had been carrying out research on bats."}
{"id": 1256569271657943040, "created_at": "Sat May 02 13:00:34 +0000 2020", "full_text": "I see businesses in St Petersburg Florida that are taking advantage of the China virus. \n\nRemodeling and sprucing up!\n\nSt Petersburg will recover because folks want to retire in our climate. \n\n@Kriseman \n\n@TB_Times"}
{"id": 1256569275852173315, "created_at": "Sat May 02 13:00:35 +0000 2020", "full_text": "And then, your wifi dies!\n#covid19 #lockdownstories #covid19survivalefforts"}
{"id": 1256569279354294272, "created_at": "Sat May 02 13:00:36 +0000 2020", "full_text": "This count has reached thousands.  Do not let it become a million, stop in your homes, do not let the country become ashes! 🙏\nStay home stay safe 🙏💫\n#COVID__19 #coronafightindia"}
{"id": 1256569279799013378, "created_at": "Sat May 02 13:00:36 +0000 2020", "full_text": "A sickness without symptoms really destroyed humanity in 2020 #coronavirus"}
{"id": 1256569288196001795, "created_at": "Sat May 02 13:00:38 +0000 2020", "full_text": "But I think it would be a good way to re-center myself and focus on some things during this pandemic"}
{"id": 1256569295733063683, "created_at": "Sat May 02 13:00:40 +0000 2020", "full_text": "One upside to the pandemic is that I haven't had to smell someone's bad breath for a long time."}
{"id": 1256569296458674176, "created_at": "Sat May 02 13:00:40 +0000 2020", "full_text": "Can't remember the last time I went out. I hope this pandemic will end cause I'm longing for difficult but normal life. #COVID__19"}
{"id": 1256569300715880451, "created_at": "Sat May 02 13:00:41 +0000 2020", "full_text": "I hope @MariahCarey releases a gospel track related to COVID-19 one of these days."}
{"id": 1256569301122928645, "created_at": "Sat May 02 13:00:41 +0000 2020", "full_text": "Kawangware is the capital city of Covid 19 virus."}
{"id": 1256569304423763968, "created_at": "Sat May 02 13:00:42 +0000 2020", "full_text": "corona vírus por favor PARE eu preciso ver meu ********"}
{"id": 1256569305237467136, "created_at": "Sat May 02 13:00:42 +0000 2020", "full_text": "I believe Trudeau has taken the latest position on firearms to distract from his lack lustre performance on covid 19 which was siooosed to be a distraction from his most likely criminal activity on SNC Lav."}
{"id": 1256569312934080512, "created_at": "Sat May 02 13:00:44 +0000 2020", "full_text": "50 days ago\n\nMarch 13, 2020\n\nMy birthday and the day a National Crisis was announced due to #COVID19 \n\nSo much has changed \nI’m still trying to figure out what it all means - personally and professionally."}
{"id": 1256569313391267840, "created_at": "Sat May 02 13:00:44 +0000 2020", "full_text": "The meaninglessness of existence hits kinda different during pandemic season"}
{"id": 1256569320907440129, "created_at": "Sat May 02 13:00:46 +0000 2020", "full_text": "*COPIED*\n\nWorld Health Organisation (WHO) has refused to acknowledge the corona virus treatment from Madagascar because \"a vaccine is very unlikely to come from Africa\", numerous international media have reported."}
{"id": 1256569329904160774, "created_at": "Sat May 02 13:00:48 +0000 2020", "full_text": "Distorted attitudes by many Africans has undermined their thinking. Brought about by lack of science &amp; reading culture, inferiority tendencies and absence of production cultures.   Covid19 should alert us to make a U - turn."}
{"id": 1256569330487230464, "created_at": "Sat May 02 13:00:48 +0000 2020", "full_text": "The ONLY good thing about Corona virus?  @DerekJeter has to wait another whole year for his Hall of Fame coronation"}
{"id": 1256569333981097985, "created_at": "Sat May 02 13:00:49 +0000 2020", "full_text": "Words that the government should not be using anytime during this pandemic \nWin\nSuccess \nSuccessful \nPleased\n\nWell over 20,000 people have officially died"}
{"id": 1256569337856626689, "created_at": "Sat May 02 13:00:50 +0000 2020", "full_text": "#Poverty #Hunger #Exchange of words &amp; #SexualAbuse has greatly contributed to domestic violence &amp; violence against children in this #COVID19 pandemic lockdown both in urban &amp; rural areas. #Genderbasedviolence #Coronaviruscrisis #Sexualharassement #domesticviolence"}
{"id": 1256569342570962946, "created_at": "Sat May 02 13:00:51 +0000 2020", "full_text": "I text Kenzie at the earliest hours of the morning about anxieties of covid I know she just wants to block my number"}
{"id": 1256569345989390338, "created_at": "Sat May 02 13:00:52 +0000 2020", "full_text": "Pop quiz! ____________ has reported 41,379 confirmed cases of COVID-19, including 3,789 residents who have died. This state ranks 3rd in deaths &amp; 7th in cases across the country, despite having the 10th-highest population. #StayHome"}
{"id": 1256569347339780098, "created_at": "Sat May 02 13:00:52 +0000 2020", "full_text": "Increasing Lockdown is bearable. Providing no help regarding our EPF claims is not. Sometime it feels we have chosen wrong people @CMOMaharashtra @PMOIndia @BJP4India @uddhavthackeray @AUThackeray"}
{"id": 1256569350204448769, "created_at": "Sat May 02 13:00:53 +0000 2020", "full_text": "Promoters are gonna recoup real fast once lockdown is fully lifted."}
{"id": 1256569350213042178, "created_at": "Sat May 02 13:00:53 +0000 2020", "full_text": "Even during a pandemic shutdown, the church warden still has to mow the grass while observing social distancing rules with respect to the zero people within half a mile.\n\nSo the church is no longer in danger of looking neglected, and I am now way too hot."}
{"id": 1256569354562482176, "created_at": "Sat May 02 13:00:54 +0000 2020", "full_text": "My learning point during this lockdown is that, prison is not my portion in Jesus name."}
{"id": 1256569354658996224, "created_at": "Sat May 02 13:00:54 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. \n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256569358542950402, "created_at": "Sat May 02 13:00:55 +0000 2020", "full_text": "@GovernorJayInslee  ENOUGH!  Get out of OUR WAY, You work for us and we have had enough of this Faux issue!\nThe Extension of the Stay Home, Stay Healthy order will be through May 31, Gov. Inslee &amp; Health officials announced today."}
{"id": 1256569359608266752, "created_at": "Sat May 02 13:00:55 +0000 2020", "full_text": "How do you network in times of #lockdown? 🤔 For me personally I'm still meeting inspiring people through #LinkedIn strategies, this is what we work in our live #webinars."}
{"id": 1256569359662641157, "created_at": "Sat May 02 13:00:55 +0000 2020", "full_text": "until further notice with this covid19 I will only be playing with ps4 players on warzone."}
{"id": 1256569363295023105, "created_at": "Sat May 02 13:00:56 +0000 2020", "full_text": "Btw this covid thing made me realize the best decision i made for *my* life was transferring from America to Canada and choosing to start my adult life here. \n\nThe govt really has come through."}
{"id": 1256569372006649857, "created_at": "Sat May 02 13:00:58 +0000 2020", "full_text": "Anyway power just returned going to contemplate on eating just a fried egg although I just ate eba not too long ago while binge watching movies. Covid19 diaries"}
{"id": 1256569379690557441, "created_at": "Sat May 02 13:01:00 +0000 2020", "full_text": "People say the pandemic has brought out the worst in people, but #dearcustomer has been like this forever."}
{"id": 1256569393062072321, "created_at": "Sat May 02 13:01:03 +0000 2020", "full_text": "Braindead white Americans ironically calling stay-at-home orders \"tyranny,\" yet they still can't acknowledge the actual tyranny of systemic racism perpetrated against real, nonfictional slaves and their descendants for generations"}
{"id": 1256569396513787904, "created_at": "Sat May 02 13:01:04 +0000 2020", "full_text": "HEADLINES: 02/05/20\n•COUNTRYWIDE LOCKDOWN HAS TAKEN FINANCIAL TOLL ON NAGALAND SAYS SENTIYANGER\n•COVID-19 CASES IN THE COUNTRY HAS RISEN TO 37,336\n•UNION GOVT ALLOWS MORE ACTIVITIES TO TAKE PLACE IN GREEN ZONE DISTRICTS\n•SPECIAL TRAINS STARTED FERRYING STRANDED PEOPLE"}
{"id": 1256569396715274242, "created_at": "Sat May 02 13:01:04 +0000 2020", "full_text": "#covid19kenya #Diana #BAHATI \nIts clear now that mass testing is Atleast showing that covid19 cases are more. The numbers are rising fast in just a blink. Lets stay safe . Your neighbor is not safe untill tested. Keep distance."}
{"id": 1256569397013106690, "created_at": "Sat May 02 13:01:04 +0000 2020", "full_text": "Now that we’re sure COVID19 is probably the cause of the rising deaths in kano. How many tests are carried out per day? How many thousands of people have the virus already? What role is the FG playing? What are the efforts put in place in kano? What is the Governor doing?"}
{"id": 1256569409491132416, "created_at": "Sat May 02 13:01:07 +0000 2020", "full_text": "When the lockdown is over some of your rights will be restored but not all. Then there will be more lockdowns. Because they never knew it would be this easy."}
{"id": 1256569418114621442, "created_at": "Sat May 02 13:01:09 +0000 2020", "full_text": "I’ll let everyone who thinks COVID-19 is a hoax (alarmed by the quantity I’ve seen on social media btw) be the guinea pigs while Ohio starts a soft re-open #bemyguest"}
{"id": 1256569421499371520, "created_at": "Sat May 02 13:01:10 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256569422241824768, "created_at": "Sat May 02 13:01:10 +0000 2020", "full_text": "Hello out there! We hope everyone is staying safe and healthy in these times. We have been busy with 6 kids at home and have been doing a lot of planning and strategizing. We will have some exciting announcements coming in the near future. Miss you all and stay safe Mr.B"}
{"id": 1256569425949536259, "created_at": "Sat May 02 13:01:11 +0000 2020", "full_text": "I have yet to experience any type of Corona Virus type of racism. But if I did, I wouldn’t go snitching to the police or whine about it on Twitter. I would just slap the piss out of that person and call it a day.  It’s a sad day when I think my people are soft as hell."}
{"id": 1256569426469629953, "created_at": "Sat May 02 13:01:11 +0000 2020", "full_text": "\"We are many parts, we are #AllOneBody.\" Especially now. Covid-19 is no respecter of persons. Let's take care of each other."}
{"id": 1256569426687799297, "created_at": "Sat May 02 13:01:11 +0000 2020", "full_text": "People seem to have decided they've had enough of this lockdown. Traffic on the roads again, people on the street, people not in to recieve their parcels. Awkward for the Government what to do now."}
{"id": 1256569426960400385, "created_at": "Sat May 02 13:01:11 +0000 2020", "full_text": "india is enduring from corona pandemic.Many exams have been stuck due to this. is it necessary to conduct exams in this challenging time period?Is education merely dependent on exams? Would it not be right for us to take only online classes this year.#EducationMinisterGoesLive"}
{"id": 1256569438691889154, "created_at": "Sat May 02 13:01:14 +0000 2020", "full_text": "However, the *Govt wants the poor to pay Rs 50 extra above the regular train fare*. Even at the time of pandemic, the Govt is looting the poor who have zero earning in last 2 months.\n\n#मित्रों_को_मलाई_गरीबों_की_धुलाई"}
{"id": 1256569447848054786, "created_at": "Sat May 02 13:01:16 +0000 2020", "full_text": "Corona got me wanting to buy and complete a 1000 piece puzzle of horses galloping through a field 🐴"}
{"id": 1256569451803279361, "created_at": "Sat May 02 13:01:17 +0000 2020", "full_text": "Just like @instagram replaced @facebookapp few years ago, I guess it's time now that @Twitter replaces IG.\n\n#impostingthisoninstagram #lockdown"}
{"id": 1256569459441053696, "created_at": "Sat May 02 13:01:19 +0000 2020", "full_text": "#FearTWD had me on edge while I was catching up on episodes! Morgan you better survive 😭😭 I loved #twd, but there is something about FearTWD's characters that feel really fleshed out and I want to see all of them safe! Next I have to catch up on TWD.\n#StayHome #bingewatching"}
{"id": 1256569459679965184, "created_at": "Sat May 02 13:01:19 +0000 2020", "full_text": "I think in covid 19 Anantnag is fast growing district"}
{"id": 1256569460204371968, "created_at": "Sat May 02 13:01:19 +0000 2020", "full_text": "Hey, @TalkTalk I appreciate covid and all but you're pushing it. Any chance for some sort of help? It's been over a week now."}
{"id": 1256569463987736579, "created_at": "Sat May 02 13:01:20 +0000 2020", "full_text": "I might randomly start a Black 2 randomised nuzlocke and get to the first gym and loose and give up for the third time this lockdown..."}
{"id": 1256569472451620865, "created_at": "Sat May 02 13:01:22 +0000 2020", "full_text": "I dunno what they think shit is cool and all but lying to the ppl aint the best thing to do in the middle of the crisis swab testing? Only took 2hrs? On 48 ppl for real man ISOLATED OR NOT ISOLATED ONE WRONG MOVE AND WE ARE ALL FUCKED! STAY HOME AND STAY SAFE EVERYONE!"}
{"id": 1256569472883793923, "created_at": "Sat May 02 13:01:22 +0000 2020", "full_text": "Can’t stand the people on Facebook that can’t figure out how they keep making babies, but expect me to take global pandemic advice from them."}
{"id": 1256569480395788289, "created_at": "Sat May 02 13:01:24 +0000 2020", "full_text": "The car rental I prepaid for couldn't waive off the charge fees during the pandemic. I already canceled my flight and here I tried to reason of what's the point in not being able to use the car when I can't go anymore. It's all about the $ jeez..."}
{"id": 1256569488541179904, "created_at": "Sat May 02 13:01:26 +0000 2020", "full_text": "Even at the time of pandemic, the Modi Govt is #looting the poor who have zero earning in last 2 months on the name of  #SpecialTrain \n#मित्रों_को_मलाई_गरीबों_की_धुलाई\n#मित्रों_को_मलाई_गरीबों_की_धुलाई"}
{"id": 1256569489031921664, "created_at": "Sat May 02 13:01:26 +0000 2020", "full_text": "People are bitching about being unemployed during a pandemic? Really Badu? ......really 😭"}
{"id": 1256569494014746625, "created_at": "Sat May 02 13:01:27 +0000 2020", "full_text": "when your cheat meal turned into a cheat day 🙄 #quarantinelife"}
{"id": 1256569497093320704, "created_at": "Sat May 02 13:01:28 +0000 2020", "full_text": "BEEN social distancing"}
{"id": 1256569501459648512, "created_at": "Sat May 02 13:01:29 +0000 2020", "full_text": "I was social distancing before corona. I stay to myself"}
{"id": 1256569502365560832, "created_at": "Sat May 02 13:01:29 +0000 2020", "full_text": "i want to be bred so hard I lock my legs around their hips and bite down on their shoulder like the mutt i am ❤️"}
{"id": 1256569506182434818, "created_at": "Sat May 02 13:01:30 +0000 2020", "full_text": "Have u noticed every video u see of a peaceful protest in some liberal state where people are being arrested for not social distancing or no face masks, the cops are ARE NOT SOCIAL DISTANCING OR WEARING MASKS?! This has nothing to do with a virus, this is TYRANNY"}
{"id": 1256569518035480576, "created_at": "Sat May 02 13:01:33 +0000 2020", "full_text": "Goodmornin! Day 2/7. #7DaysToSlowTheSpread #COVID19 \n\n@GovernorTomWolf @GovernorsOffice when is the Stay at Home extended to?\n\nI hate the Chinese Government."}
{"id": 1256569518366830593, "created_at": "Sat May 02 13:01:33 +0000 2020", "full_text": "Well, that was an interesting interlude.\n\nBut back to the really important issues of the day - Holidays We Plan to Go on Once This Covid Thing is Sorted.\n\nWhere do you want to go, Twitter?"}
{"id": 1256569522645057536, "created_at": "Sat May 02 13:01:34 +0000 2020", "full_text": "In the Era of shortage Hospitals, Unemployment, Poverty, Economy, Corona we still talking about Religion🙏 Seriously Shame on us\n\n #मिशनरियों_धर्मांतरण_बंद_करो \n#शर्म_करो"}
{"id": 1256569527371878400, "created_at": "Sat May 02 13:01:35 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256569531260002307, "created_at": "Sat May 02 13:01:36 +0000 2020", "full_text": "pwede bang mag time skip ff after ng covid 😑"}
{"id": 1256569539141214210, "created_at": "Sat May 02 13:01:38 +0000 2020", "full_text": "So i graduated yay.. (even if there's no party due to mr covid-19) and i think its time for me to change 5/1/2020"}
{"id": 1256569543197147136, "created_at": "Sat May 02 13:01:39 +0000 2020", "full_text": "As our state opened up, I looked up the Covid-19 numbers for the state and then started online shopping for clothes to sit in my closet for the next 12-24 months."}
{"id": 1256569547911573504, "created_at": "Sat May 02 13:01:40 +0000 2020", "full_text": "This morning’s been fantastic.. went to get tested for COVID and on the way back broke down. 2 hours later I’m back home thankfully. Make me feel better. £NirvanaRosexo #Fdom"}
{"id": 1256569560557330433, "created_at": "Sat May 02 13:01:43 +0000 2020", "full_text": "My plan for Mother’s Day this year was to gift the old lady a photo shoot. Portraits of her, of us as a family and stuff for her business profile with the make up artists and everything but alas.... Corona."}
{"id": 1256569569348595712, "created_at": "Sat May 02 13:01:45 +0000 2020", "full_text": "I'm going to look like one of the hair bear bunch by the time lockdown is over"}
{"id": 1256569576944517120, "created_at": "Sat May 02 13:01:47 +0000 2020", "full_text": "WHEN YO NIGGA STAY OUT ALL NIGHT😒 THEY ALWAYS CALL HOME LIKE  “ARE YOU HUNGRY”BITCH ILL EAT IN JAIL PULL UP 😂😂😂"}
{"id": 1256569577699508224, "created_at": "Sat May 02 13:01:47 +0000 2020", "full_text": "We are having a perfect lockdown in Indore and still, people can make all of the kinds of stuff like Garlic Bread, Ice creams, get chocolates and whatnot.\n\nKindly help me to get these stuff too.\n\n#Indorelockdown #IndoreNews"}
{"id": 1256569581017206785, "created_at": "Sat May 02 13:01:48 +0000 2020", "full_text": "Going back to work Monday! Good ol Texas! 😒 I’m grateful to have a job to go back to. Maxi dresses, fabletic leggings and crop tops for the rest of the summer. And that’s on covid19. Fuck a dress code."}
{"id": 1256569581079900161, "created_at": "Sat May 02 13:01:48 +0000 2020", "full_text": "56 COVID19 patients were discharged today in Mumbai after they were recovered from the disease. \n#IndiaFightsCoronavirus #MaharashtraFightsCorona"}
{"id": 1256569582032228352, "created_at": "Sat May 02 13:01:48 +0000 2020", "full_text": "Well @OfficeofUT has already ensured IFSC (India's Fastest Spread of Corona) is in Mumbai."}
{"id": 1256569585668677632, "created_at": "Sat May 02 13:01:49 +0000 2020", "full_text": "We need to stop the speculation about when lockdown is going to be lifted. It's encouraging many to believe they can go out and about whenever they like. I can tell you the roads this week have been a *LOT* busier when driving to and from work, and it worries me. Stay safe.x"}
{"id": 1256569589636440064, "created_at": "Sat May 02 13:01:50 +0000 2020", "full_text": "Today is #NoPantsDay it's OK we are all suppose to #StayHome"}
{"id": 1256569622616129536, "created_at": "Sat May 02 13:01:58 +0000 2020", "full_text": "Having being described as die hard Lions fan, try to stay neutral in the box this evening. Watching the opposition score home runs isn't easy. Hopefully put enough ooomphh in those home run calls."}
{"id": 1256569632003182593, "created_at": "Sat May 02 13:02:00 +0000 2020", "full_text": "Imagine if corona didn’t have asymptotic symptoms for 2 weeks that u had it? Could be caught way earlier and ppl could learn to stay away."}
{"id": 1256569636457451520, "created_at": "Sat May 02 13:02:01 +0000 2020", "full_text": "NCDC owe us a LGA breakdown of cases ffs. Help people make more informed decisions during this lockdown lift"}
{"id": 1256569640559374336, "created_at": "Sat May 02 13:02:02 +0000 2020", "full_text": "#coronavirus update in #SaudiArabia. New cases confirmed 1362, new recovered 210, new deaths 7. Total cases in Saudi Arabia confirmed 25459, recovered 3765, deaths 176. +5.65% daily cases increase, 1362 reported today UTC time."}
{"id": 1256569652232237057, "created_at": "Sat May 02 13:02:05 +0000 2020", "full_text": "Over 1 million coronavirus patients have recovered globally, with the U.S. having the most reported recoveries in the world /bit.ly/2KWk83O"}
{"id": 1256569656942440448, "created_at": "Sat May 02 13:02:06 +0000 2020", "full_text": "Gordhan didnt give details on how a new SAA could be created,calling it a “complex issue.”He praised the current version’s efforts transporting medical supplies &amp; repatriating citizens stranded by the coronavirus,saying RSA needs“a national flag carrier that is a source of pride”"}
{"id": 1256569656997003266, "created_at": "Sat May 02 13:02:06 +0000 2020", "full_text": "Hey @SkyUK fancy helping out with the lock down by actually putting something worth while on TV on a Saturday afternoon.\n\nAbsolute joke of a selection for the cost nowadays"}
{"id": 1256569660801036288, "created_at": "Sat May 02 13:02:07 +0000 2020", "full_text": "I dreamt that they found out that Corona virus was my fault, generated by a slightly tasteless joke that I’d made whilst drunk in 1996."}
{"id": 1256569661530963968, "created_at": "Sat May 02 13:02:07 +0000 2020", "full_text": "#SciJoke : Insert covid as a keyword on your (obviously non-covid) papers for wider readership. Let the reader wonder how the hell is this related to the virus"}
{"id": 1256569665121210372, "created_at": "Sat May 02 13:02:08 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones."}
{"id": 1256569665830227969, "created_at": "Sat May 02 13:02:08 +0000 2020", "full_text": "#covid19 maybe we should ask the @TheSimpsons what the answer is seeing as how they seem to predict quite a lot of things ....."}
{"id": 1256569669336666112, "created_at": "Sat May 02 13:02:09 +0000 2020", "full_text": "😂🤣 there was a guy throwing some HEAVY bones on an employee at Clicks!\n\n“Aren’t you lonely during this lockdown? Be my wife and I’ll give you kids and we won’t be lonely anymore!”\n\nI just muttered: “Sabaweli” and walked past!"}
{"id": 1256569682225758208, "created_at": "Sat May 02 13:02:12 +0000 2020", "full_text": "No money required for treatment of COVID-19 in Bengal, Mamata Leads the way always. #BengalFightsCorona"}
{"id": 1256569682473234432, "created_at": "Sat May 02 13:02:12 +0000 2020", "full_text": "News just in. \n\n#RonniePickerin got #Coronavirus. Corona virus had to spend 14 days in isolation 😂😂😂😂"}
{"id": 1256569686767964161, "created_at": "Sat May 02 13:02:13 +0000 2020", "full_text": "Don’t let your hate or anger towards the current administration taint the efforts of our frontliners. If the current admin reports recoveries from Covid-19, let them. At least, it highlights the results of the sacrifices of our frontliners. Even the smallest of victories count."}
{"id": 1256569690589147136, "created_at": "Sat May 02 13:02:14 +0000 2020", "full_text": "Eu sair de casa sinto o corona entrando em mim"}
{"id": 1256569695144226816, "created_at": "Sat May 02 13:02:15 +0000 2020", "full_text": "Hey everyone.... Hope you are all doing fine... We are penning down our lines... Hope you all have a great time reading them\nStay home, stay safe"}
{"id": 1256569698474475520, "created_at": "Sat May 02 13:02:16 +0000 2020", "full_text": ".\nMe : yar ye Corona end kab hoga,\nI'm bored.\n\nBurger Friend: bro it's COVID-19 not corona."}
{"id": 1256569707697602560, "created_at": "Sat May 02 13:02:18 +0000 2020", "full_text": "Though some relaxation in lockdown is allowed, we all shud avoid  unnecessary activities. Example can b celebration of birthdays in coming days. This will break  human chain &amp; we won't be a reason to spread it more. So avoid whatever at your level. Let's make world a better place"}
{"id": 1256569723489263616, "created_at": "Sat May 02 13:02:22 +0000 2020", "full_text": "Kano is the centre and life wire of the north. The rate of the recent deaths recorded are alarming. People need to be properly enlighten on the Corona pandemic as to help the community and government to control it."}
{"id": 1256569723690590215, "created_at": "Sat May 02 13:02:22 +0000 2020", "full_text": "Getting kicked out my house after lockdown so my boyfriend can have a lads night, ehh fuck off"}
{"id": 1256569728757370880, "created_at": "Sat May 02 13:02:23 +0000 2020", "full_text": "Working families and Corrupt. It took decisive, preemptive action in Las Vegas on coronavirus Preident"}
{"id": 1256569744662114305, "created_at": "Sat May 02 13:02:27 +0000 2020", "full_text": "so @NC_Governor When and how are we going to flatten the curve of domestic violence, alcoholism, &amp; increased drug overdoses caused by isolation and unemployment related to your house arrest order?  #ReOpenNC"}
{"id": 1256569753780604928, "created_at": "Sat May 02 13:02:29 +0000 2020", "full_text": "Well done to those who did their driving test before this pandemic. Dunno how the rest of us are getting tests. Dates gonna be pushed back to fuck 😭"}
{"id": 1256569757232398339, "created_at": "Sat May 02 13:02:30 +0000 2020", "full_text": "One thing is sure, we are all #COVIDー19 survivors!"}
{"id": 1256569761720303616, "created_at": "Sat May 02 13:02:31 +0000 2020", "full_text": "Hey @Twitter , could you provide an insight on number of tweets related to Corona &amp; Stay home hashtag since 1st Jan till 1st May please.\n\n#COVID__19 #lockdownindia #lockdownindia #lockdownindia #Covid_19 #COVID #StayHome #"}
{"id": 1256569762542489602, "created_at": "Sat May 02 13:02:31 +0000 2020", "full_text": "#OnThisDayInHistory 2011 – An E. coli outbreak strikes Europe, mostly in Germany, leaving more than 30 people dead and many others sick from the bacteria outbreak"}
{"id": 1256569766103314432, "created_at": "Sat May 02 13:02:32 +0000 2020", "full_text": "Social distancing can literally suck my dick"}
{"id": 1256569769765068800, "created_at": "Sat May 02 13:02:33 +0000 2020", "full_text": "Govt wants the poor to pay Rs 50 extra above the regular train fare. Even at the time of pandemic, the Govt is looting the poor who have zero earning in last 2 months.\n#मित्रों_को_मलाई_गरीबों_की_धुलाई"}
{"id": 1256569778417938432, "created_at": "Sat May 02 13:02:35 +0000 2020", "full_text": "#Corona is a fake invented by #NWO tyrants who lust for wealth and power and who want to enslave us, the people.\n\nDefend yourselves.\n\n#COVID19 is less dangerous than any flu."}
{"id": 1256569779084763137, "created_at": "Sat May 02 13:02:35 +0000 2020", "full_text": "#coronavirus update in #Portugal. New recovered 24, new deaths 16. Total cases in Portugal confirmed 25351, recovered 1671, deaths 1023."}
{"id": 1256569787444015106, "created_at": "Sat May 02 13:02:37 +0000 2020", "full_text": "Words/phrases I’ve come to hate:\nsocial distancing\npandemic \nunprecedented \ncapacity\nflatten the curve\nface mask \nstop the spread \nstay home\nbeach closed\nCOVID-19\nrespirator \ntesting \nquarantine \nshortage \ndemocrat \nWHO\nChina \nunemployed \njournalist\nfear\ngovernor \nAny others?"}
{"id": 1256569799175548930, "created_at": "Sat May 02 13:02:40 +0000 2020", "full_text": "I think #Somaliland needs international #intervention to control this severe pandemic which irritated so many hidden problems such as poverty, unemployment, tribalism and common stress.If it continues next four months ,half of Somaliland's population will be part of lowest caste"}
{"id": 1256569800006021123, "created_at": "Sat May 02 13:02:40 +0000 2020", "full_text": "How are there so many Covid 19 experts if we’ve never seen this strain before?"}
{"id": 1256569811938803713, "created_at": "Sat May 02 13:02:43 +0000 2020", "full_text": "I mean. God! #Fawadkhan's smile and those eyes can take away my lockdown blues any time . 'Ve lost counts how many time i've rewatched #ZindagiGulzarHai. Remains one of my favorite tv series. Wish to see you more on big screen."}
{"id": 1256569813046120449, "created_at": "Sat May 02 13:02:44 +0000 2020", "full_text": "Ga has a 1000 new Covid cases. I can’t wait to get dressed up and go chill in the living room"}
{"id": 1256569820356714498, "created_at": "Sat May 02 13:02:45 +0000 2020", "full_text": "Herts pharmacies are implementing Govt social distancing advice - we know it means queuing but please bear with us and treat our staff with respect."}
{"id": 1256569828388855809, "created_at": "Sat May 02 13:02:47 +0000 2020", "full_text": "People out here only a wear mask so they can get inside the business places cuz they’re outside in the lines with the masks on their foreheads or under their chins...idk boy but it really look like 2/3 ago get corona for real"}
{"id": 1256569828535447552, "created_at": "Sat May 02 13:02:47 +0000 2020", "full_text": "Miss watching United play,we were in such a high before the lockdown."}
{"id": 1256569828837654529, "created_at": "Sat May 02 13:02:47 +0000 2020", "full_text": "The COVID19 pandemic isn't just a global health crisis. It could spark global recession, undermining globalism and ushering in a new era."}
{"id": 1256569829013807105, "created_at": "Sat May 02 13:02:47 +0000 2020", "full_text": "What is @kfcnigeria doing to help Nigeria healthcare workers? We can see what other international eateries are doing to theirs. It's not just about making home deliveries during this lockdown. What exact are you guys DOING"}
{"id": 1256569832486637568, "created_at": "Sat May 02 13:02:48 +0000 2020", "full_text": "Indian Govt and State Govt are doing a great job in eradicating Corona Virus and appreciate the efforts. We are H1b visa holders stuck in India from last 2 months. In a verge of Jobs and Visa Extension we request you to allow outbound flights @narendramodi @KTRTRS"}
{"id": 1256569837515608069, "created_at": "Sat May 02 13:02:49 +0000 2020", "full_text": "Saudi Arabia reports 1,362 new cases and 7 new deaths bringing total confirmed cases there to 25,459 and 176 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256569837704433666, "created_at": "Sat May 02 13:02:49 +0000 2020", "full_text": "The first Maccies after the first night out after lockdown is going to hit sooo different 🤤"}
{"id": 1256569842536087557, "created_at": "Sat May 02 13:02:51 +0000 2020", "full_text": "We can make fabric masks.#mask #fabricmask #stopthespread #beatthecorona #beatcovit19 #stayhome #socialdistance"}
{"id": 1256569842817212416, "created_at": "Sat May 02 13:02:51 +0000 2020", "full_text": "#PopulationControlLaw India needs  Rs 65, 000 CR to combat covid crisis while Govt has recently written Off Rs 68, 000 CR. Our EMIs and other dues are not being taken care Of but stands with cronies. Now to divert attention #PopulationControlLaw Shame !"}
{"id": 1256569850706530306, "created_at": "Sat May 02 13:02:53 +0000 2020", "full_text": "For some unknown reasons, I have stopped checking weekly email newsletters I'm receiving from @AliAbdaal and so I tried to read them all this morning and.. and.. now I regret not reading those emails before this whole pandemic."}
{"id": 1256569857748934657, "created_at": "Sat May 02 13:02:54 +0000 2020", "full_text": "#NSGYtwitter, any protocols on what to do with decompressive craniectomy bone flaps in COVID+ patients? Are you guys keeping/prepping and storing them the same, throwing them out?"}
{"id": 1256569866678677504, "created_at": "Sat May 02 13:02:56 +0000 2020", "full_text": "Pastors, pray for God to help your people as they listen to you preach online. We’re underestimating the damage this pandemic quarantine is doing to the ability to sit &amp; listen to the preached word. Whenever we return to gathered corporate worship, relearning will have to occur."}
{"id": 1256569871153999874, "created_at": "Sat May 02 13:02:57 +0000 2020", "full_text": "The inmate of the pandemba rd correctional prison who was tested positive for Covid-19 has escaped from Connaught hospital in Freetown,Sierra Leon West Africa."}
{"id": 1256569874601689089, "created_at": "Sat May 02 13:02:58 +0000 2020", "full_text": "I’ve finally landed on my next book! \n\nThe Never-Ending Muzak: An Authoritative Guide to the Best and Worst Customer Service Hold Music During A Pandemic"}
{"id": 1256569878607085568, "created_at": "Sat May 02 13:02:59 +0000 2020", "full_text": "Japanese PM Abe does not care how people in Japan are suffering.  No love, No compassion, No sincerity.  \nHe can’t fight against this Covid-19 crisis.  Always running away from his responsibility.  I want him out.\n #安倍はやめろ\n#AbeQuit"}
{"id": 1256569888229019649, "created_at": "Sat May 02 13:03:01 +0000 2020", "full_text": "If you read comments of Americans with COVID, they put individual freedom before social health, with the argument that if Im not in risk i dont fucking care... And still, they are proud of being Americans."}
{"id": 1256569892372914178, "created_at": "Sat May 02 13:03:02 +0000 2020", "full_text": "#Confinement #Covid #Rock #Pop #News #France #Nevers #Radio Dawn Down Shredded Ermines (Nevers)  #Shredded Ermines (Nevers)"}
{"id": 1256569895938150400, "created_at": "Sat May 02 13:03:03 +0000 2020", "full_text": "UPDATE: 24 people test positive for #COVID19 in #Kenya raising the number of confirmed cases to 435. Meanwhile one person from Mombasa has died from the virus bringing the total number of fatalities to 22\nCAS Mercy Mwangangi says 2 more people recovered bringing the total to 152"}
{"id": 1256569900732002305, "created_at": "Sat May 02 13:03:04 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256569912530780161, "created_at": "Sat May 02 13:03:07 +0000 2020", "full_text": "Life was kicking people in the ass before covid and it still is \nSo just be mindful of how you deal with people"}
{"id": 1256569916590886918, "created_at": "Sat May 02 13:03:08 +0000 2020", "full_text": "We #Americans DEMAND:\n\n#coronavirus \n\n#TestingTestingTesting 🇺🇸 \n\n#TestTraceIsolate \n\nThat's all to this tweet! Agree, then RT (I never ask)"}
{"id": 1256569921028403208, "created_at": "Sat May 02 13:03:09 +0000 2020", "full_text": "Not being insensitive to smokers, but one would think there were more important things to challenge the government on in lockdown, like making food available."}
{"id": 1256569930499215361, "created_at": "Sat May 02 13:03:12 +0000 2020", "full_text": "The only thing with this corona virus is there have been no reports of zombies"}
{"id": 1256569945938202626, "created_at": "Sat May 02 13:03:15 +0000 2020", "full_text": "We have to deal with COVID. Okey, doomsday is not coming yet."}
{"id": 1256569946944999426, "created_at": "Sat May 02 13:03:15 +0000 2020", "full_text": "Definitely do not think that the ice cream van should be driving about during lockdown 🧐"}
{"id": 1256569951378214912, "created_at": "Sat May 02 13:03:17 +0000 2020", "full_text": "I am busy more than before #Corona period.\nStay home is same as work always for me."}
{"id": 1256569962547892225, "created_at": "Sat May 02 13:03:19 +0000 2020", "full_text": "Why does the media also create the wrong impression with the choice of words they use! Why is it so easy to say millions of jobs have been lost because of the pandemic, when jobs were actually lost because of the lockdown!!! Argue as much as you can! Perception is key..."}
{"id": 1256569976225325057, "created_at": "Sat May 02 13:03:22 +0000 2020", "full_text": "Idadate ko talaga si ate meth after this pandemic, mag papa guide ako sa next stage ko hihi. Excited ako pero alam ko malayo pa takbuhin ko haha"}
{"id": 1256569979379552258, "created_at": "Sat May 02 13:03:23 +0000 2020", "full_text": "“One-sixth of our health care workforce is foreign-born. #Immigrant nurses and doctors play a vital role in our healthcare system, and their contributions are now more crucial than ever. Where would we be in this pandemic without them?” - US Senator Durbin\n\n#COVID19 #coronavirus"}
{"id": 1256569984781881344, "created_at": "Sat May 02 13:03:24 +0000 2020", "full_text": "Realised the worst part of social distancing is I can’t pet other people’s dogs while out for a walk 🙁"}
{"id": 1256570018348838913, "created_at": "Sat May 02 13:03:32 +0000 2020", "full_text": "Expert relaxation techniques for quarantine mornings:\n-take time to stretch out and wake up slow\n-make some hot coffee or tea and breath in the steamy aroma\n-walk outside to drink in the morning sun\n-feel the soft spring breeze blowing thru your leg hairs\n#SocialDistancing #day45"}
{"id": 1256570018403418112, "created_at": "Sat May 02 13:03:32 +0000 2020", "full_text": "Let us pray to the Almighty God that covid 19 will soon be away from this country n the whole world."}
{"id": 1256570021360394241, "created_at": "Sat May 02 13:03:33 +0000 2020", "full_text": "Sell in May &amp; stay home? 🤔"}
{"id": 1256574308047970306, "created_at": "Sat May 02 13:20:35 +0000 2020", "full_text": "With this whole pandemic thing I’ve been mainly focusing on what’s happening in my own country. \n\nSeeing some of the stuff overseas and how some people don’t understand the selfishness of not social distancing and quarantining makes me upset.\n\nEVERYONE has to do their part."}
{"id": 1256574333218172928, "created_at": "Sat May 02 13:20:41 +0000 2020", "full_text": "You guys are still pushing the “COVID is fake and being done to manipulate us for profit” narrative? Does anyone who believe this, pay attention to stock value or currency value? Apparently not."}
{"id": 1256574333251661824, "created_at": "Sat May 02 13:20:41 +0000 2020", "full_text": "All of our leaders are quiet, because those billions of Rands waiting to be now will not be used since Africa found cure. They are only concern with money than our health, why wait for W.H.O to declare this covid19 medication? #Madagascar"}
{"id": 1256574333398507527, "created_at": "Sat May 02 13:20:41 +0000 2020", "full_text": "I need a Corona Cut ✂️✂️"}
{"id": 1256574333851484160, "created_at": "Sat May 02 13:20:41 +0000 2020", "full_text": "Before lockdown, I said you should find a plug and sell clippers to men. \n\nDid anyone take that advice ???"}
{"id": 1256574337479475201, "created_at": "Sat May 02 13:20:42 +0000 2020", "full_text": "In these dire times of worldwide Covid 19 outbreak, BJP is too focused on their selfish goal of gaining political strength in WB rather staying by the side of the people. Our Govt is fighting two viruses at the same time- corona pandemic &amp; #FakeNewsPandemic"}
{"id": 1256574371109367809, "created_at": "Sat May 02 13:20:50 +0000 2020", "full_text": "gusto nako mag third year. kaning covid kay grrrr"}
{"id": 1256574380227702784, "created_at": "Sat May 02 13:20:52 +0000 2020", "full_text": "#FakeNewsAlert📌\n\nClaim: A news has been doing rounds on social media claiming that Govt has started 'Rashtriya Sikshit Berojgar Yojana' scheme to provide a relief package of Rs 50,000 to all ration card holders.\n\nFact: This is FAKE. Govt. has dismissed this claim. \n\n#StayHome"}
{"id": 1256574380349456385, "created_at": "Sat May 02 13:20:52 +0000 2020", "full_text": "The Lion Roar From Abbay/Nile Valley !!!\n\nRoar The Ethiopian Lion Roar\nGERD is here to stay forever\nRegardless of Egypt drum of war\nUnder the cover of Wuhanvirus lockdown\nEthiopians will fight to win\nWe never lost war to Egypt !!"}
{"id": 1256574383801487360, "created_at": "Sat May 02 13:20:53 +0000 2020", "full_text": "Pendown your thoughts during this lockdown. This is the best way to know yourself. By @AvdheshanandG  @SWADEEP  @healfoundation1  #1stLiveeHealthSummit"}
{"id": 1256574384153772034, "created_at": "Sat May 02 13:20:53 +0000 2020", "full_text": "Some GC folk mad about extended stay at home order. Want to get out of your house? Go work at Tyson, they’re always hiring. Good starting pay, competitive benefits, President Trump will keep your job open, and YOURE ESSENTIAL."}
{"id": 1256574388083855365, "created_at": "Sat May 02 13:20:54 +0000 2020", "full_text": "As the world celebrate May Day without the usual excitement because of the Covid-19 pandemic, Parliament has given thumbs up to frontline workers for availing themselves to save lives.\n\n#StayHome \n#StopTheSpread \n#StaySafe"}
{"id": 1256574400364605441, "created_at": "Sat May 02 13:20:57 +0000 2020", "full_text": "India will send an additional 34 million of Hydroxychloroquine tablets to UAE in the fight against the global pandemic."}
{"id": 1256574404298829828, "created_at": "Sat May 02 13:20:58 +0000 2020", "full_text": "a lockdown is just a goth curfew"}
{"id": 1256574421940277248, "created_at": "Sat May 02 13:21:02 +0000 2020", "full_text": "My mom was pressing me to quit my part time job bc of COVID and here she is with the cleaning lady at our house. Sis you paying to get COVID . So leave me alone 🤦🏽‍♀️"}
{"id": 1256574422267375616, "created_at": "Sat May 02 13:21:02 +0000 2020", "full_text": "Covid-19 cases in Kenya hit 435 as 24 more test positive, Health CAS Mwangangi says two patients discharged, number of recoveries rises to 152. \n#covid19kenya"}
{"id": 1256574438147055616, "created_at": "Sat May 02 13:21:06 +0000 2020", "full_text": "Big shoutout to @robsherrill11, his half marathon got cancelled due to Covid, and he’s going out today to run it on his own. #bigdickbob"}
{"id": 1256574442391498753, "created_at": "Sat May 02 13:21:07 +0000 2020", "full_text": "My irl really be productive during this pandemic..while I'm just being thirsty over fic characters"}
{"id": 1256574443398352896, "created_at": "Sat May 02 13:21:07 +0000 2020", "full_text": "It‘s been noted business people are not strictly adhering to the set measures by @MOH_Kenya &amp; have gone back to running their businesses as if the pandemic is over. Be reminded to take care of yourselves, employees &amp; anyone who walks into your business premise. #KomeshaCorona"}
{"id": 1256574446854451200, "created_at": "Sat May 02 13:21:08 +0000 2020", "full_text": "Wonder how we’re going to look at this pandemic 5 years from now"}
{"id": 1256574451229102081, "created_at": "Sat May 02 13:21:09 +0000 2020", "full_text": "An unintended side effect of this #COVID__19 lockdown and #mask wearing is improved oral hygiene. Let someone not coomman kee disaef with mouth odor. 🤢😷"}
{"id": 1256574471441453063, "created_at": "Sat May 02 13:21:14 +0000 2020", "full_text": "I just had my first Taekwondo virtual lesson since we went on lockdown and wow that was a WORKOUT 😭😭😭😭"}
{"id": 1256574475857915904, "created_at": "Sat May 02 13:21:15 +0000 2020", "full_text": "Just reported a skank that made fun of my beret 5 years for nudes on tinder. Saturday night in lockdown highlight."}
{"id": 1256574476461850625, "created_at": "Sat May 02 13:21:15 +0000 2020", "full_text": "This Kmart madness isn’t anything new. I’ve been working weekends since the pandemic and it’s only gotten busier. People don’t social distance. Not to mention customers are x10 more abusive than usual, to the point where I get attacked 3+ times in every 3 hour shift. Disgusting."}
{"id": 1256574488579211265, "created_at": "Sat May 02 13:21:18 +0000 2020", "full_text": "Covid vs Play.Goose and house mate #1 in マイナビBLITZ赤坂、最高でした。当日会場にいたはずなのに、また新鮮な気持ちでライブを楽しめたし、改めて\"好き\"を実感したり。それもPlay.Goose、そしてライブハウスという素敵な空間があったから。本当にありがとう！ #PlayGoose #ライブハウスを未来へ"}
{"id": 1256574497248903168, "created_at": "Sat May 02 13:21:20 +0000 2020", "full_text": "Thanks to lockdown, I am free of various habits including social media. 🥳🥳"}
{"id": 1256574502059814912, "created_at": "Sat May 02 13:21:21 +0000 2020", "full_text": "Lie # 3\n\nThere’s Plenty Of PPE For Health Care Workers\nDoctors, nurses and other health care personnel around the country are desperate for vital supplies like N95 masks, gloves, gowns and face shields"}
{"id": 1256574502135386113, "created_at": "Sat May 02 13:21:21 +0000 2020", "full_text": "NHS England says the total number of reported covid-19 deaths in hospitals in England has risen by 370 to 20,853"}
{"id": 1256574505280995329, "created_at": "Sat May 02 13:21:22 +0000 2020", "full_text": "Tanzania lawyer arrested for saying COVID19 situation in Arusha is worse than reported by government"}
{"id": 1256574514600820737, "created_at": "Sat May 02 13:21:24 +0000 2020", "full_text": "Lockdown in three words ? #worldwide #lockdownin3words"}
{"id": 1256574517645840386, "created_at": "Sat May 02 13:21:25 +0000 2020", "full_text": "Politicians have no right to tell you to stay home...or shut down your business.  Vote to suspend the constitution or GTF out of the way"}
{"id": 1256574518153355264, "created_at": "Sat May 02 13:21:25 +0000 2020", "full_text": "If this lockdown doesn't end soon, we are going to have HELTER SKELTER!  Charlie Manson would be proud and happy about that.  Free America.  Hospitals are NOT being overwhelmed (for the most part)  Goal accomplished.  RE-OPEN the USA.  We don't want to be a 3rd world country!"}
{"id": 1256574526420385792, "created_at": "Sat May 02 13:21:27 +0000 2020", "full_text": "wasn’t expecting my bday to be during this pandemic but here we are🤟🏼"}
{"id": 1256574527292747776, "created_at": "Sat May 02 13:21:27 +0000 2020", "full_text": "fuck this pandemic honestly , so many things i could do with right now :/"}
{"id": 1256574551124848641, "created_at": "Sat May 02 13:21:33 +0000 2020", "full_text": "okay so not in this may guys... since covid-19 is still happening... and she haven't filmed the mv yet"}
{"id": 1256574564970172416, "created_at": "Sat May 02 13:21:36 +0000 2020", "full_text": "I gotta get to a Luke Combs concert once this lockdown is lifted"}
{"id": 1256574568820625408, "created_at": "Sat May 02 13:21:37 +0000 2020", "full_text": "I think when they said we moving from level 5 to level 4 of the lockdown most people interpreted that as things are back to normal and we are to resume with normal activities just that alcohol and cigarettes won't be sold.\nThe pictures I'm seeing are heartbreaking 💔💔😥😢"}
{"id": 1256574576303079424, "created_at": "Sat May 02 13:21:39 +0000 2020", "full_text": "panic buying beli new castle united"}
{"id": 1256574580430340097, "created_at": "Sat May 02 13:21:40 +0000 2020", "full_text": "Dear sir please look into it, don't obey standing guidelines of government #covid19.Always rush infront of the shop.Anyone follow #SocialDistancing \nIt is very dangerous for tomorrow and create road traffic at Puri cenal road. @SecyChief @CMO_Odisha @balianta_ps @cpbbsrctc"}
{"id": 1256574590203105282, "created_at": "Sat May 02 13:21:42 +0000 2020", "full_text": "Even with a good start, we couldn't be more tolerant and disciplined. Everyone, almost everyone has taken to the streets, much less in need and many more unnecessarily. Danger is imminent. This time maybe a tsunami will come. #COVID19#Denger"}
{"id": 1256574597819965446, "created_at": "Sat May 02 13:21:44 +0000 2020", "full_text": "Staying at home in this period is like taking cover for war.\nFinally going out is like going out to confront the enemy (covid 19). If your survival is to be guaranteed, you must go with arms (nose mask) and war tactics (hand washing, social distancing). \nMay we not later retreat."}
{"id": 1256574597861986310, "created_at": "Sat May 02 13:21:44 +0000 2020", "full_text": "My old boss did me hella dirty and now her business is closed temporarily due to the Covid because waxing isnt essential. Wow."}
{"id": 1256574601620008960, "created_at": "Sat May 02 13:21:45 +0000 2020", "full_text": "Driving in Helsinki during this pandemic is NO DIFFERENT FROM NORMAL DAYS 😃🖕\nSure, there is less traffic but it's the same idiotic sunday drivers regardless.\n\n\"How do I use my signals, how do I check my mirrors, how do I avoid crashing when switching lanes? 🤪\"\n\nHelsinki sucks."}
{"id": 1256574619340996609, "created_at": "Sat May 02 13:21:49 +0000 2020", "full_text": "#TrumpsWaterloo As students of history, we know that Waterloo was Napolean’s doomsday battle where he was stopped from world economic dominance. \n\nCovid is Trump’s Waterloo except the causalties are his own people. \n\nWhat Trump is doing should never be allowed to happen again."}
{"id": 1256574622977441792, "created_at": "Sat May 02 13:21:50 +0000 2020", "full_text": "Coronavirus impacts: That thing where all those who railed so publicly against the wearing of Burkas are now probably desperately trying to buy one on eBay"}
{"id": 1256574623199657985, "created_at": "Sat May 02 13:21:50 +0000 2020", "full_text": "a.C = Antes do Corona\nd.C = Depois do Corona"}
{"id": 1256574627712847873, "created_at": "Sat May 02 13:21:51 +0000 2020", "full_text": "Yho if it was not lockdown, I probably would’ve been at Great Dane today... such a good day to be out"}
{"id": 1256574632183967744, "created_at": "Sat May 02 13:21:52 +0000 2020", "full_text": "People have budgets. I can tell you one thing we saved some money not going out over this pandemic my husband reported."}
{"id": 1256574636025880578, "created_at": "Sat May 02 13:21:53 +0000 2020", "full_text": "Not showing up to the protest you started during a pandemic ✅"}
{"id": 1256574643865096193, "created_at": "Sat May 02 13:21:55 +0000 2020", "full_text": "Which would you rather, Test positive for COVID-19 or Pregnancy? 🔴"}
{"id": 1256574649028227072, "created_at": "Sat May 02 13:21:57 +0000 2020", "full_text": "And at this point the final of all final whistles would be going around the country and after securing promotion @NoelDavidWhelan would have exploded with the biggest GEEEETTTTT IIIIIIIINNNNNN he could have produced ..... this was our year RAM IT COVID 19 ... MOT ALAW #lufc"}
{"id": 1256574653457448960, "created_at": "Sat May 02 13:21:58 +0000 2020", "full_text": "I have paid for my wax membership TWICE during this pandemic and they’re closed. I’m annoyed."}
{"id": 1256574660432494592, "created_at": "Sat May 02 13:21:59 +0000 2020", "full_text": "A smart adult Lesser-black-backed gull circling over Hollowell excites the local corvids - and brings up #55 for the home lockdown list!"}
{"id": 1256574661434855424, "created_at": "Sat May 02 13:21:59 +0000 2020", "full_text": "Everyone always thinks they'll be a @GroovyBruce in the apocalypse. This pandemic proves that in the face of disaster, you're all really a bunch of #karens"}
{"id": 1256574664723304448, "created_at": "Sat May 02 13:22:00 +0000 2020", "full_text": "1)So Basically,\n-The Original Bat story is a Lie.\n-They Predicted 250,000 extra Dead from a computer Prediction.\n-Built emergency Hospitals which are empty.\n-Covid-19, has never been Isolated and proven to exist.\n-No one is dying of anything else except Covid-19."}
{"id": 1256574665113427969, "created_at": "Sat May 02 13:22:00 +0000 2020", "full_text": "Day 57 of lockdown brings the biggest giggle, Adam Driver is now allegedly “problematic” because he chooses his own work 🤣"}
{"id": 1256574677083979776, "created_at": "Sat May 02 13:22:03 +0000 2020", "full_text": "My favorite are the hot takes that quarantine doesn’t work which really implies that quarantine was either way too late or that COVID 19 can catch an Uber to your house and sneak in through your keyhole."}
{"id": 1256574689515798529, "created_at": "Sat May 02 13:22:06 +0000 2020", "full_text": "#PHYSICAL DISTANCING NOT SOCIAL DISTANCING"}
{"id": 1256574689922686977, "created_at": "Sat May 02 13:22:06 +0000 2020", "full_text": "what i learned from covid 19: cigarettes kill viruses, ventilators kill people, cell phone towers spread disease"}
{"id": 1256574698676080642, "created_at": "Sat May 02 13:22:08 +0000 2020", "full_text": "#AarogyaSetu \nI live in Containment zone and have installed the Arogya Setu app. Yet it is showing \"no covid19 +ve user\" in 500 mtrs. There are 10 cases closeby as per offical reports. It is worthwhile to consider activating the app for all +ve cases."}
{"id": 1256574699099820042, "created_at": "Sat May 02 13:22:08 +0000 2020", "full_text": "The may allow Serie A to continue.. These times Dybala had corona 4 times in 6 weeks 🤦🏾‍♂️"}
{"id": 1256574703470338056, "created_at": "Sat May 02 13:22:09 +0000 2020", "full_text": "I want this lock down to be over. It's making me more depress 😪 with the amount of negativity around me."}
{"id": 1256574706356047872, "created_at": "Sat May 02 13:22:10 +0000 2020", "full_text": "Cannot wait for post Lockdown life 🙏🏼😭"}
{"id": 1256574723066081280, "created_at": "Sat May 02 13:22:14 +0000 2020", "full_text": "I'm excited for the first pub quiz after lockdown, I have had practise like never before"}
{"id": 1256574723787554817, "created_at": "Sat May 02 13:22:14 +0000 2020", "full_text": "Latest on Worst Day of Covid in Kenya so far:\n* 24 new cases, highest ever.\n* 7 of the 24 from Kawangware voluntary testing\n* Total cases now at 435\n* Total fatalities at 22\n* Total recoveries at 152"}
{"id": 1256574740065550336, "created_at": "Sat May 02 13:22:18 +0000 2020", "full_text": "Gujarat: About 41 #COVID19 positive patients discharged from NCH and Covid care centre in Surat. \n#CoronavirusOutbreak"}
{"id": 1256574744155086850, "created_at": "Sat May 02 13:22:19 +0000 2020", "full_text": "We all have so much hate for 2020 and all the pandemics but later we'll surely gonna thank to god for bringing us together❤️\n#lockdownindia #KimJungUn #Covid_19 #COVID #Corona #Memes #memesdaily #StayHome @sarcashvin @NaveenRKukreja #memescovid19 @sagarcasm @im_ashu18 #like4like"}
{"id": 1256574748424880128, "created_at": "Sat May 02 13:22:20 +0000 2020", "full_text": "7 Stages of Quarantine\n\n1. Panic buy snacks/booze\n2. Buy supplies for the new hobby you’re going to master\n3. Finish Netflix\n4. Obsess over choosing a Zoom background\n5. No showering before 3PM if at all\n6. Seriously consider giving yourself bangs\n7. Actually give yourself bangs"}
{"id": 1256574752468152327, "created_at": "Sat May 02 13:22:21 +0000 2020", "full_text": "Wild that there’s not been a single argument between anyone in my household since lockdown started 😭 think i’ve finally matured, would have usually ran away from home by now if i was still 17"}
{"id": 1256574757455216641, "created_at": "Sat May 02 13:22:22 +0000 2020", "full_text": "The craziest thing that’s happened in Philadelphia because of corona is that they changed garbage day.... why the fuck would they change garbage day??"}
{"id": 1256574757849501697, "created_at": "Sat May 02 13:22:22 +0000 2020", "full_text": "We are righteous about COVID period, with SEVO everything is Kawaa 👺👺👺👺"}
{"id": 1256574761829715968, "created_at": "Sat May 02 13:22:23 +0000 2020", "full_text": "nagbasa ako ng replies ng mga kaklase ko tungkol sa sitwasyon ng COVID-19 para sa ethics and i can say, those were the words coming from the privileged hahaha rich people are annoying"}
{"id": 1256574765831249920, "created_at": "Sat May 02 13:22:24 +0000 2020", "full_text": "I cant believe that ppl who call themselves \"fans\" r being really problematic these days. This pandemic has really made ppl jobeless.\n\"Empty mind is breeds evil\"\nThis is so upsetting"}
{"id": 1256574765961113601, "created_at": "Sat May 02 13:22:24 +0000 2020", "full_text": "VISAKHAPATNAM: Reports of three positive Covid-19 cases from the city on Friday have more than shaken up the otherwise laidback neighbourhood of \n\nMaharanipeta\n\n. The locality is the administrative and health centre of the city with the \n\nKing George Hospital\n\nKGH"}
{"id": 1256574773741715456, "created_at": "Sat May 02 13:22:26 +0000 2020", "full_text": "fucking hell hermes must be getting confused with the days during lockdown, got my delivery a day early instead of 5 days late"}
{"id": 1256574774664404992, "created_at": "Sat May 02 13:22:26 +0000 2020", "full_text": "Wake up, sit down, sit sit sit sit, (8  hours later) okay I'm sleepy time for bed. #quarantinelife"}
{"id": 1256574778011291650, "created_at": "Sat May 02 13:22:27 +0000 2020", "full_text": "yaar this Lockdown is driving me crazy"}
{"id": 1256574786890657792, "created_at": "Sat May 02 13:22:29 +0000 2020", "full_text": "My mom keeps comparing covid to hiv in front of me like hello? Ur son whos poz is right in front of you? The insensitivity"}
{"id": 1256574791101923328, "created_at": "Sat May 02 13:22:30 +0000 2020", "full_text": "My CM is fully confident to deal with Corona. It gives a hope that we are safe.\n#ArvindKejriwal\n#eAgendaCMspecial"}
{"id": 1256574798798479362, "created_at": "Sat May 02 13:22:32 +0000 2020", "full_text": "Imagine telling your grandchildren about what you did during the coronavirus pandemic and shamefully saying \"I protested against staying at home.\".\n\nImagine learning how braindead you are at that moment."}
{"id": 1256574802816634880, "created_at": "Sat May 02 13:22:33 +0000 2020", "full_text": "Covid-19 is killing people please stay at home"}
{"id": 1256574802871095296, "created_at": "Sat May 02 13:22:33 +0000 2020", "full_text": "the honourable roadmen and women of bilston, in their infinite wisdom, have decided that lockdown is now over"}
{"id": 1256574819958751232, "created_at": "Sat May 02 13:22:37 +0000 2020", "full_text": "In fact, COVID-19 will go down as one of the political world’s biggest, most shamefully overblown, overhyped, overly and irrationally inflated and outright deceptively flawed responses to a health matter in history.The Washington Times"}
{"id": 1256574823624409088, "created_at": "Sat May 02 13:22:38 +0000 2020", "full_text": "Hey @smerconish tell @BrookeBCNN and @ChrisCuomo (only 2 people out of millions) how they will sail thru #COVID19 because they aren’t in one of the risk classes. Your piece was a tad too general and understated #BeBetter"}
{"id": 1256574824807370755, "created_at": "Sat May 02 13:22:38 +0000 2020", "full_text": "When your boyfriend dumps you in the middle of lockdown - how can anything get worse?"}
{"id": 1256574832449290241, "created_at": "Sat May 02 13:22:40 +0000 2020", "full_text": "apparently carenow is doing coronavirus testing???"}
{"id": 1256574832877109251, "created_at": "Sat May 02 13:22:40 +0000 2020", "full_text": "#Covid19Updates \n\nGhana has a case of 2169, with 229 recoveries and 18 deaths\n\n#COVID19"}
{"id": 1256574833351163904, "created_at": "Sat May 02 13:22:40 +0000 2020", "full_text": "I am feeling the lock-down fatigue, man was born to be free"}
{"id": 1256574833376231426, "created_at": "Sat May 02 13:22:40 +0000 2020", "full_text": "I don't think the pelotons I saw roaming around on my home this morning are practicing social distancing"}
{"id": 1256574850384224260, "created_at": "Sat May 02 13:22:45 +0000 2020", "full_text": "can anyone name ONE thing democrats in congress have done for the American citzens during this pandemic?"}
{"id": 1256574853752250369, "created_at": "Sat May 02 13:22:45 +0000 2020", "full_text": "The far right playbook on covid19 thus far: It's not happening, and if it's happening then it's just the flu bruh, but if it isn't the flu then China's at fault &amp; needs to be genocided."}
{"id": 1256574861775904768, "created_at": "Sat May 02 13:22:47 +0000 2020", "full_text": "TGR Leonardo super virus by China Lab"}
{"id": 1256574862715478016, "created_at": "Sat May 02 13:22:47 +0000 2020", "full_text": "So the good news is businesses are allowed to open on monday so long as sanitation and social distancing are enforced by both workers and customers, so people can finally start (hopefully) making money again and getting groceries. Idk how much loner our border will stay"}
{"id": 1256574874165927936, "created_at": "Sat May 02 13:22:50 +0000 2020", "full_text": "If #GOI run #IndianRailways is going to charge migrant #labourers for their emergency travel to home state during #COVID, wondering what #PMCARES will be used for? These labourers are going back because they don't have a job, no money, little food. #lockdownindia #Corona #India"}
{"id": 1256574879106818048, "created_at": "Sat May 02 13:22:51 +0000 2020", "full_text": "I see lockdown has been lifted for personal training sessions in the parks then."}
{"id": 1256574887541514240, "created_at": "Sat May 02 13:22:53 +0000 2020", "full_text": "Without lockdown exemption passes how the businesses be opened/operated?"}
{"id": 1256574891320467456, "created_at": "Sat May 02 13:22:54 +0000 2020", "full_text": "The 2nd #piano piece I wrote in this #pandemic is titled #Calliope. \n\nComing this Month!\n\nVIVASWAN"}
{"id": 1256574902276161539, "created_at": "Sat May 02 13:22:57 +0000 2020", "full_text": "after lockdown don’t u think ryan should just come back to playing robert @emmerdale 🥺I MISS HIM SO MUCH"}
{"id": 1256574908383068160, "created_at": "Sat May 02 13:22:58 +0000 2020", "full_text": "Kenyans are broke and tired of the semi-lockdown, so the govt should not complain why has normalcy resumed. We need to feed our families and pockets are dry, what do you expect? Let's get a permanent solution for once. @MOH_Kenya @InteriorKE @StateHouseKenya #Covid_19 #wanjohi"}
{"id": 1256574908848656384, "created_at": "Sat May 02 13:22:58 +0000 2020", "full_text": "“With ordinary talent and extraordinary perseverance, all things are attainable”   \nTo my college students , Covid-19 tried to ruin what we building. Don’t stop! Don’t get discouraged because it’s hard. You started this fight w/ a goal in mind, end it with a degree in hand!"}
{"id": 1256574916645851137, "created_at": "Sat May 02 13:23:00 +0000 2020", "full_text": "Why are all the content marketing, playbooks, and guides for \"uncertain times\" all of a sudden??\n\nAs if the future was so certain before all these pandemic challenges.\n\nIt never was."}
{"id": 1256574916759076866, "created_at": "Sat May 02 13:23:00 +0000 2020", "full_text": "Of our greatest problems in this \nwhole COVID19 DS Operation is the \nLEO problem.\nThough I know there's true oath keepers and true patriot LEO's all over our Great Nation.\nNot enough of them are standing up for WTP.\nToo many have tossed their oathes\naside.\nThis must be addressed"}
{"id": 1256574920420548609, "created_at": "Sat May 02 13:23:01 +0000 2020", "full_text": "anyway don’t forget to stream #NonStop, especially to brighten your days during this pandemic, have a great weekend everyone. 🎲"}
{"id": 1256574924644388869, "created_at": "Sat May 02 13:23:02 +0000 2020", "full_text": "the whole world stupid, and ignorant managed to stop the economy on purpose due to the covid 19 when the treatment is in the hands of each citizen just wearing the mask"}
{"id": 1256574937294389248, "created_at": "Sat May 02 13:23:05 +0000 2020", "full_text": "Assim q o lockdown acabar , o puro linkup c a vee my hair needs to look nice again😩"}
{"id": 1256574938133270530, "created_at": "Sat May 02 13:23:05 +0000 2020", "full_text": "Not @mitie .....failing to protect their staff from Coronavirus at Campsfield House Immigration detention center , profits before protection hang your heads in shame ,@patel4witham @BorisJohnson investigation needed into staff care ."}
{"id": 1256574942218530819, "created_at": "Sat May 02 13:23:06 +0000 2020", "full_text": "What people should complain about\nis that many areas are not enforcing\ntheir orders -- so instead of closing\norange county, CA beaches, they should\nARREST PEOPLE WHO AREN'T SOCIAL\nDISTANCING\n\nSame w/ state parks, don't close them.,\nbut INSTEAD arrest people not\nsocial distancing"}
{"id": 1256574942495346689, "created_at": "Sat May 02 13:23:06 +0000 2020", "full_text": "100 years ago people were certain to die from diseases that aren’t even relevant anymore BECAUSE of vaccinations and there’s people in 2020 on my timeline talkin bout how they’re anti-vax in the middle of a PANDEMIC lmfaooo I’m logging out my blood pressure didn’t need this today"}
{"id": 1256574950921646081, "created_at": "Sat May 02 13:23:08 +0000 2020", "full_text": "Goodday #BEA nominees hope y'all good in this #lockdown \nThis is to remind you Deadline for voting for #BEA 2020 is the 31st of May. Pls keep those sms's rolling sms BEA followed by your favourite nominee to 45633 sms costs R1,50 and no free sms apply"}
{"id": 1256574955216678912, "created_at": "Sat May 02 13:23:10 +0000 2020", "full_text": "Some say we should do nothing for COVID. In my city, less people are murdered than die from COVID. Maybe we shouldn't waste public funds on locking up murderers--you know, do nothing about it."}
{"id": 1256574958219730946, "created_at": "Sat May 02 13:23:10 +0000 2020", "full_text": "The UK is the ONLY  country with an invisble PM, one who hids in a ditch and fridge when he gets scared, one who makes out he had covid19 when infact he Did NOT, he is a compulsive liar, a clown, a toerag, he needs castrating"}
{"id": 1256574962833543168, "created_at": "Sat May 02 13:23:11 +0000 2020", "full_text": "Why can't you call NY UI on a Saturday - We are in a pandemic people need help. @NYGovCuomo @NYSLabor Also do u really think banks and credit card companies are THAT Busy they can't respond for weeks?? I don't if they were bill collecting they would call u 24/7"}
{"id": 1256574962892255232, "created_at": "Sat May 02 13:23:11 +0000 2020", "full_text": "Gosh, I think this Cuphead game will be my new work in this lockdown. The amount of stress it gives me! 😅😅"}
{"id": 1256574967191425024, "created_at": "Sat May 02 13:23:12 +0000 2020", "full_text": "The weather in New York City is Goooooooorgeous .. wish I could let loose but corona still holding the bat ⚾️. 🙃"}
{"id": 1256574971285049344, "created_at": "Sat May 02 13:23:13 +0000 2020", "full_text": "Anyone have any recommendations for who to donate to for COVID support? I'm a little overwhelmed by options and would probably default to homeless shelters but don't know if that's the most help"}
{"id": 1256574978935230464, "created_at": "Sat May 02 13:23:15 +0000 2020", "full_text": "I wish I would’ve gone to beyond wonderland and edc before this corona virus happened"}
{"id": 1256574987353255938, "created_at": "Sat May 02 13:23:17 +0000 2020", "full_text": "Saw @NetflixIndia #ExtractionNetflix @chrishemsworth @RandeepHooda class performance, what a power packed movie. Love the casting and action. Lockdown is going well with such amazing flicks to watch. Kudos to the entire team"}
{"id": 1256574988477440000, "created_at": "Sat May 02 13:23:17 +0000 2020", "full_text": "My moms gonna be 50 next Tuesday and my family is planning this big (following social distancing rules) thing with a doll and stuff and they're involving me in and i know my mom is gonna fucking hate it aidjdkdndndn"}
{"id": 1256574988636823554, "created_at": "Sat May 02 13:23:17 +0000 2020", "full_text": "Are blondes the silent vicitms of the pandemic? Roughly 80% of the Irish adult population of blondes could be wiped out in just a few months😫"}
{"id": 1256574996635213830, "created_at": "Sat May 02 13:23:19 +0000 2020", "full_text": "People in my country couldn't even queue properly let alone adhere to the actual MCO guidelines. Instead gov lifting off the MCO by \"stages\" without proper guidelines.This will invite more infections and deaths,this is facts based on countries that lift lockdown too early."}
{"id": 1256575000133459969, "created_at": "Sat May 02 13:23:20 +0000 2020", "full_text": "Am sure that Gava have failed to curb the spread of covid'19.Kenyans have accepted the virus that's why they can't stay at home. Zero support  to mwananchi from Gava will make the citizens to find possible means to put food on the table thus staying at home won't be adhered to."}
{"id": 1256575000749973505, "created_at": "Sat May 02 13:23:20 +0000 2020", "full_text": "my lockdown life involves sleeping, reading about philosophy and getting drunk. \n\nkinda love that."}
{"id": 1256575000875802626, "created_at": "Sat May 02 13:23:20 +0000 2020", "full_text": "I don't know how it is elsewhere in Scotland, but it appears that people have decided social distancing and staying at home is no longer a thing here on the Ayrshire coast."}
{"id": 1256575004373774337, "created_at": "Sat May 02 13:23:21 +0000 2020", "full_text": "I admire Sarawak's independent minded leaders but is it wise to go against the PM and MKN's decision?\nMind you, I'm not touching on politics, the administration of the country, more so with the fight against Covid-19 must be synchronised. @DGHisham"}
{"id": 1256575013131558912, "created_at": "Sat May 02 13:23:23 +0000 2020", "full_text": "\"when the teacher tells you there's a test tomorrow so you just stay home\""}
{"id": 1256575017376264193, "created_at": "Sat May 02 13:23:24 +0000 2020", "full_text": "In Pak Corona Cases are increasing rapidly with number of Deaths, Anyone who love his/her and family lives, take care and stay at home for min next two weeks, situation will get worse in coming days"}
{"id": 1256575026410565632, "created_at": "Sat May 02 13:23:26 +0000 2020", "full_text": "Administration promises covid-19 tests, with 5-minute infection detection, to every member of Congress upon return to work.  Can the rest of America get access so we can pay the bills? #mtsen"}
{"id": 1256575033427800067, "created_at": "Sat May 02 13:23:28 +0000 2020", "full_text": "Over the past few days 2786 PCR tests were carried out across all quarantine facilities in the country, and only 45 tested positive for COVID-19 - Army Commander Lt. General Shavendra Silva \n\n #lka #COVID__19 #COVID19SL #News1st"}
{"id": 1256575068211154945, "created_at": "Sat May 02 13:23:36 +0000 2020", "full_text": "Graduates will feel the wrath of this pandemic more when it comes to job seeking ...companies and businesses are closing an laying workers 💔"}
{"id": 1256575080043368448, "created_at": "Sat May 02 13:23:39 +0000 2020", "full_text": "Evidence [shows] a international corporate criminal syndicate is intent on carrying out a mass genocide against the US population by using an artificial (genetically) engineered flu pandemic virus to cause death and injury and having annexed high government offices in the US."}
{"id": 1256575080412348416, "created_at": "Sat May 02 13:23:39 +0000 2020", "full_text": "Anyone think that in the future we’ll be taking the kids to covid19 parties just so they get it when they’re young"}
{"id": 1256575089283235841, "created_at": "Sat May 02 13:23:41 +0000 2020", "full_text": "Just because the curfew has been uplifted doesn't mean social distancing stops. 😶"}
{"id": 1256575105330589699, "created_at": "Sat May 02 13:23:45 +0000 2020", "full_text": "Chinese sprayed streets of Wuhan with disinfectant Twice daily till the Virus was contained.. Modi will use Army to shower Flower Petals 😂😂😂 \nSanghis are no less than Cartoons ..."}
{"id": 1256575105758527490, "created_at": "Sat May 02 13:23:45 +0000 2020", "full_text": "There was a scientist on the radio earlier (crucially not a public health specialist) saying that the lockdown measures haven't been effective. Funny, I remember one of our consultants telling us how worried they were that we wouldn't have enough morphine pumps for all the dying."}
{"id": 1256575110418444289, "created_at": "Sat May 02 13:23:47 +0000 2020", "full_text": "Covid-19 has make both the rich and poor equal under the same umbrella. @#No medical treatment abroad."}
{"id": 1256575117351682048, "created_at": "Sat May 02 13:23:48 +0000 2020", "full_text": "#DavidUmahiTheMessiah is the first TRUE governor in the history of #Ebonyi State. The people can now be proud to be from that State.\nThe man has given the state a serious infrastructural transformation, thereby exposing those who did nothing. #StayHome\n#Nigeria #Covid_19"}
{"id": 1256575118467358722, "created_at": "Sat May 02 13:23:48 +0000 2020", "full_text": "Starting to hear companies advertising that they will look into your work contacts to see if u are due money for Corona, here it comes PPI all over again"}
{"id": 1256575121784860672, "created_at": "Sat May 02 13:23:49 +0000 2020", "full_text": "When the lockdown gets over, I'll still avoid party invitations and casual hangouts, but I'll be more polite while saying NO 😐\n\n#lockdownlessons"}
{"id": 1256575125723459586, "created_at": "Sat May 02 13:23:50 +0000 2020", "full_text": "Raise your hand if you would like to take your aggression out on Corona sucking trump assholes"}
{"id": 1256575129909411846, "created_at": "Sat May 02 13:23:51 +0000 2020", "full_text": "My post lockdown glow up is gonna be disgusting"}
{"id": 1256575139015127040, "created_at": "Sat May 02 13:23:53 +0000 2020", "full_text": "1. Taiwan warned WHO about this deadly human to human transmission virus in December last year but WHO didn’t take any urgent action. 2. On the other hand, China didn’t aware the world about the consequences and dangerous virus,"}
{"id": 1256575152491360262, "created_at": "Sat May 02 13:23:57 +0000 2020", "full_text": "HANDONG IS THE ONLY GIRL THAT EVEN MATTERS IF YOU AREN’T HANDONG PLEASE VACATE THE PREMISES WE ARE ON A HANDONG LOCKDOWN"}
{"id": 1256575160057905157, "created_at": "Sat May 02 13:23:58 +0000 2020", "full_text": "it sucks that somi's cb has to be pushed back because of this damn pandemic.. miss rona if i catch you"}
{"id": 1256575160439549952, "created_at": "Sat May 02 13:23:58 +0000 2020", "full_text": "selamat lulus jalur corona..."}
{"id": 1256575154970386437, "created_at": "Sat May 02 13:23:57 +0000 2020", "full_text": "1- Open restaurants and businesses \n2- Cases rise to minimum 500 a day\n3- Not enough hospital beds\n4- Cases spread through the army and law enforcement \n5- Economy literally collapses\n6- Get required to extend the lockdown and enforce it at least 3 months"}
{"id": 1256575168509620224, "created_at": "Sat May 02 13:24:00 +0000 2020", "full_text": "Can't believe I've just gone past a house with a full blown birthday party going on with people definitely not from the same household.. did lockdown and social distancing measures magically disappear?"}
{"id": 1256575169008668672, "created_at": "Sat May 02 13:24:00 +0000 2020", "full_text": "Forget about corona, forget about dolan pump, Rest In Peace (RIP) ✌ Means the person will have peace after buried, I don't think that person will have peace after rest in peace"}
{"id": 1256575180677296128, "created_at": "Sat May 02 13:24:03 +0000 2020", "full_text": "Honestly I lowkey wish the lockdown would last a whole year like... I’m enjoying being unproductive and not serving annoying customers"}
{"id": 1256575197114535937, "created_at": "Sat May 02 13:24:07 +0000 2020", "full_text": "Ministry of Defence states that tomorrow the Indian Air Force is to salute the brave COVID19 warriors who have been tirelessly working during these unprecedented times of Coronavirus pandemic."}
{"id": 1256575202043080705, "created_at": "Sat May 02 13:24:08 +0000 2020", "full_text": "I feel guilty for not social distancing yesterday but damn it felt good to be around people"}
{"id": 1256575202504237057, "created_at": "Sat May 02 13:24:08 +0000 2020", "full_text": "Want to know more about blood #plasma trial. Somebody explain \n#COVID__19 #COVID19"}
{"id": 1256575205494919168, "created_at": "Sat May 02 13:24:09 +0000 2020", "full_text": "People know there's no way to \"extinct\" COVID, right? You've got to open up at some point, hiding inside avoiding building immunity is hurting us more than helping at this point."}
{"id": 1256575206916849666, "created_at": "Sat May 02 13:24:10 +0000 2020", "full_text": "Being on your own during lockdown is totally pants. Can’t handle much more"}
{"id": 1256575218681700352, "created_at": "Sat May 02 13:24:12 +0000 2020", "full_text": "So when i bring up Sweden for universal healthcare and free college im a socialist snowflake....\nBut when someone brings up Sweden for their handling of coronavirus they're the epitome of freedom..."}
{"id": 1256575227154268162, "created_at": "Sat May 02 13:24:14 +0000 2020", "full_text": "My mom, who rarely (if ever) discusses politics, is absolutely enraged at the overall COVID-19 response by the federal government. I’m proud that she’s channeling her usual anger towards something that deserves it (and, it’s not me!)."}
{"id": 1256575227347304450, "created_at": "Sat May 02 13:24:14 +0000 2020", "full_text": "Over the past few days 2786 PCR tests were carried out across all quarantine facilities in the country, and only 45 tested positive for COVID-19 - Army Commander Lt. General Shavendra Silva \n\n #lka #COVID__19 #COVID19SL #News1st"}
{"id": 1256575234909573120, "created_at": "Sat May 02 13:24:16 +0000 2020", "full_text": "Leaving lenz to go to work today was the best thing that happened to me during this lockdown !"}
{"id": 1256575235593089025, "created_at": "Sat May 02 13:24:16 +0000 2020", "full_text": "SERIOUS QUESTION:  \n\nWhy can’t #PMCaresFund pay for the migrants' train tickets home? \n\nWhat is the point of the fund if it can’t help destitute in this pandemic?\n\n#BJP #BJPwithTerrorists #BJPCoronaCorruption #AccheDin #ModiTestKarona #Covid19 #BhartiyaJumlaParty #Mitron #Vikaas"}
{"id": 1256575243558191104, "created_at": "Sat May 02 13:24:18 +0000 2020", "full_text": "TIMELY VIRUS: @realDonaldTrump’s rallies were setting record after record; how odd and unfortunate that the latest Chinese gift to the world came when it did."}
{"id": 1256575243738628096, "created_at": "Sat May 02 13:24:18 +0000 2020", "full_text": "Because the Democrats insist on choking the shit out of the country!\n\nToo many investors are failing to grasp that the coronavirus recession may be longer and tougher"}
{"id": 1256575243839311873, "created_at": "Sat May 02 13:24:18 +0000 2020", "full_text": "Wouldn’t think we’re in lockdown looking at B&amp;Q carpark (which is huge!)\nIt’s NEVER busy yet in lockdown it’s packed!😳\nWe actually NEED a shower valve as it’s leaking onto the landing wall, but no chance with people buying ‘essential’ plants.🙄\nHaving baths for the foreseeable.."}
{"id": 1256575244694777856, "created_at": "Sat May 02 13:24:19 +0000 2020", "full_text": "1) Sri Krishna Rice Mill is registered with GoWB for PDS supply, it will naturally have rice for PDS supply.\n2) If rice mills want to meet sudden demand due to the #COVID19 pandemic, it is natural for them to source from 3rd  #FakeNewsPandemic"}
{"id": 1256575247450427398, "created_at": "Sat May 02 13:24:19 +0000 2020", "full_text": "was just thinkin maybe if there wasnt covid i would very possibly have a npc x qcyn2 collab stage and is now verh very very extremely SAD"}
{"id": 1256575256434741250, "created_at": "Sat May 02 13:24:21 +0000 2020", "full_text": "RT: realDonaldTrump: There is tremendous CoronaVirus testing capacity in Washington for the Senators returning to Capital Hill on Monday. Likewise the House, which should return but isn’t because of Crazy Nancy P. The 5 minute Abbott Test will be used. Please inform Dr. Bria…"}
{"id": 1256575264789655553, "created_at": "Sat May 02 13:24:23 +0000 2020", "full_text": "wuhan lifted its house order after 87 DAYS... we gon b here at least that long if not longer -.-"}
{"id": 1256575265251229696, "created_at": "Sat May 02 13:24:23 +0000 2020", "full_text": "My reason for feeling disconnected pre covid19 :everyone is working, married, spending $, making beats, changing phones &amp; having babies...#socialdistancing #darkhumor #mood"}
{"id": 1256575269315493888, "created_at": "Sat May 02 13:24:24 +0000 2020", "full_text": "Don't be fooled, Mr. Agnelli is pissed by the way Serie A's top officials are dealing with the pandemic. They turned the whole league into a circus, mocked and ridiculed by government officials, and Juve doesn't like being associated with morons. Something's brewing guys."}
{"id": 1256575273711124480, "created_at": "Sat May 02 13:24:25 +0000 2020", "full_text": "‼️‼️After This pandemic over ‼️‼️im having A New Year's Eve party We Starting This Mf over 💯👌🏾\n\n#GoodMorningWorld🌎"}
{"id": 1256575285513895936, "created_at": "Sat May 02 13:24:28 +0000 2020", "full_text": "Was meant to be getting married to @NadzWright today. Suppose I will follow her back on here instead! 😂 #shitfiance #lockdown #weddingblues"}
{"id": 1256575285853425666, "created_at": "Sat May 02 13:24:28 +0000 2020", "full_text": "somi comeback postponed because of corona... i should just stop speaking"}
{"id": 1256575286642126849, "created_at": "Sat May 02 13:24:29 +0000 2020", "full_text": "I’ve got a new found love for music in lockdown,can literally lift the mood so easily"}
{"id": 1256575294053457921, "created_at": "Sat May 02 13:24:30 +0000 2020", "full_text": "When lockdown ends in SA it’s gonna start all over again."}
{"id": 1256575294229577728, "created_at": "Sat May 02 13:24:30 +0000 2020", "full_text": "We should be celebrating getting playoffs today 😔🥺😢\n\nFuck you covid-19 🖕🏻"}
{"id": 1256575297882927105, "created_at": "Sat May 02 13:24:31 +0000 2020", "full_text": "I see where the CDC, quietly and without fanfare, lowered the number of COVID deaths to 37K+--down from 65K. Just as I suspected, we're being scammed."}
{"id": 1256575298348466176, "created_at": "Sat May 02 13:24:31 +0000 2020", "full_text": "Anyone else find it strange that there is a Corona virus emoji? No, just me? 🦠"}
{"id": 1256575306242162690, "created_at": "Sat May 02 13:24:33 +0000 2020", "full_text": "Been working flat out all week ( including today !) so not a lot of time for birding though did manage to see Sandwich tern whilst driving through Rhos ....I did add Sedge Warbler to lockdown list ( not quiite Reg's awesome 100 but now 71 ) this afternoon @WJRoberts1951"}
{"id": 1256575306619633665, "created_at": "Sat May 02 13:24:33 +0000 2020", "full_text": "So what have you done today to uplift the hearts and hopes of those who look up to you? \n\nHope you didn’t tell them to stay home.\n\nIts actually a fact that that has become unsafe for the economy, and its actually harder (for doctors) to save a life when you are constantly masked."}
{"id": 1256575306720325635, "created_at": "Sat May 02 13:24:33 +0000 2020", "full_text": "Today should have been the Kentucky Derby.\n#QuarantineLife #imissbetting"}
{"id": 1256575310285463552, "created_at": "Sat May 02 13:24:34 +0000 2020", "full_text": "Nobody is observing #SocialDistancing around Regents Park and St John’s Wood. If you didn’t see the closed shops, you’d think it was a Sunday afternoon 👀"}
{"id": 1256575318908760064, "created_at": "Sat May 02 13:24:36 +0000 2020", "full_text": "Besides the whole coronavirus shit my year is going great."}
{"id": 1256575319655489536, "created_at": "Sat May 02 13:24:36 +0000 2020", "full_text": "A fly just flew into my eye and got tangled in my eyelashes and now I'm convinced I'll get Coronavirus"}
{"id": 1256575327725334529, "created_at": "Sat May 02 13:24:38 +0000 2020", "full_text": "Nobody:\nMy cousin: corona virus not passing through your legs 😂😂"}
{"id": 1256575335421927424, "created_at": "Sat May 02 13:24:40 +0000 2020", "full_text": "so we got like a month for cix come back time to go on a lock down"}
{"id": 1256575356397588481, "created_at": "Sat May 02 13:24:45 +0000 2020", "full_text": "We miss Covid 19 conferences."}
{"id": 1256575358003900416, "created_at": "Sat May 02 13:24:46 +0000 2020", "full_text": "US daily deaths at 1,743 from #coronavirus #uspoli"}
{"id": 1256575360923246593, "created_at": "Sat May 02 13:24:46 +0000 2020", "full_text": "They should loosen up the lockdown so that the workers can go back to my dad's racism factory"}
{"id": 1256575365406961666, "created_at": "Sat May 02 13:24:47 +0000 2020", "full_text": "The coronavirus is a scam\n #SaturdayThoughts"}
{"id": 1256575368988942339, "created_at": "Sat May 02 13:24:48 +0000 2020", "full_text": "LADIES, @ThatBlameGuy really bought a PUREBRED Shar Pei during a pandemic. Hit his pockets queens. That ain’t no regular breed."}
{"id": 1256575378220556290, "created_at": "Sat May 02 13:24:50 +0000 2020", "full_text": "Damn! Can't you do something, I am fed up with the poor internet connectivity and pathetic speed. It is becoming frustrating in this time of working from home. I have literally lost my patience and the very first thing I am going to do after the lockdown restrictions get over,"}
{"id": 1256575382062608389, "created_at": "Sat May 02 13:24:51 +0000 2020", "full_text": "Who’s looking for ways to make legit money during this pandemic?"}
{"id": 1256575382519795713, "created_at": "Sat May 02 13:24:51 +0000 2020", "full_text": "If you’re silent during every social issue and avoid the topic of race like it’s COVID. Don’t think people aren’t  paying attention to that. Your silence speaks volumes."}
{"id": 1256575387062149127, "created_at": "Sat May 02 13:24:52 +0000 2020", "full_text": "Went to our class site to check if any families were confused and wondering about the announcement re Monday changes to pandemic plans.\nDidn’t see any notes or queries, but DID receive a series of voice messages that put a big grin on my face. Safe to say I miss my students. 💓"}
{"id": 1256575389985619970, "created_at": "Sat May 02 13:24:53 +0000 2020", "full_text": "My husbands uncle past away due to the covid-19 💔😞"}
{"id": 1256575390593810432, "created_at": "Sat May 02 13:24:53 +0000 2020", "full_text": "This is how you compose a negative headline.\n\n\"health officials reported a surge of 446 positive tests for coronavirus along with 16 new deaths yesterday on Thursday morning\"\n\n- The word 'surge\n- 446 positive tests + you add 16 \"deaths\""}
{"id": 1256575394871902209, "created_at": "Sat May 02 13:24:54 +0000 2020", "full_text": "I just got invited to a braai.... do people think lockdown is over or what?? I don't understand"}
{"id": 1256575403138973696, "created_at": "Sat May 02 13:24:56 +0000 2020", "full_text": "My mate who lives in ibiza is allowed put today for the first time in 8 weeks. Only between 6am and 10am\n\nMaybe that's why spains deaths have come right down during their lockdown and we still had 739 yesterday 6 weeks after our lockdown"}
{"id": 1256575403663204352, "created_at": "Sat May 02 13:24:56 +0000 2020", "full_text": "OMG, Best day ever amongst the COVID research chaos. Just been followed back my my original kid crush @joeymcintyre. 👋 hi Joey! Not bad for a #twitterphobe, may need to seek out a few more people to follow now 🤣👌#beatCovid19"}
{"id": 1256575403705040896, "created_at": "Sat May 02 13:24:56 +0000 2020", "full_text": "huh i bought jeans before lockdown but now i try on ......why is it not..........why is it not buttoning up.......erm......."}
{"id": 1256575407500996613, "created_at": "Sat May 02 13:24:57 +0000 2020", "full_text": "Right, @bmstores some retailers are being sensible during social distancing, you are not one of them. How about putting some screens up at your till points to try and help keep your employees protected? You feel you are 'essential' enough to be open. so protect your employees 😡"}
{"id": 1256575411091394563, "created_at": "Sat May 02 13:24:58 +0000 2020", "full_text": "I’ve loved meeting new people through lockdown! It’s made me feel more integrated in this wonderful industry. #theatre #lockdownuk #community #LoveIsLove"}
{"id": 1256575416137142275, "created_at": "Sat May 02 13:24:59 +0000 2020", "full_text": "OK. I just got appropriate smacked down for suggesting the  response to #COVID19 in some states tracked with health outcomes in those states and then stupidly suggested the that those states don't \"care\" about public health. 1/"}
{"id": 1256575419781910528, "created_at": "Sat May 02 13:25:00 +0000 2020", "full_text": "To think think this time next week I’d be getting ready to celebrate my 21st with all my mates fuck u corona🥺"}
{"id": 1256575427881119747, "created_at": "Sat May 02 13:25:02 +0000 2020", "full_text": "people are DYING from covid-19       -health care professionals are literally killing themselves-  but you wanna go sit down inside mi cocina and drink a mambo taxi?? read the room bitch. stay home."}
{"id": 1256575427948281856, "created_at": "Sat May 02 13:25:02 +0000 2020", "full_text": "One of the sponsors of #WhatsAppGroup is conducting himself against the social distancing rule, yet members are mute; but when it’s time to trend total lockdown, their mouth will be sharp!"}
{"id": 1256575428795330561, "created_at": "Sat May 02 13:25:02 +0000 2020", "full_text": "they canceled that scholarship/volunteering opportunity this year cause of covid19...but whatever why am tweeting like i was gonna receive it"}
{"id": 1256575432243240961, "created_at": "Sat May 02 13:25:03 +0000 2020", "full_text": "Corona messed up 2 things but it will still get done."}
{"id": 1256575432717148161, "created_at": "Sat May 02 13:25:03 +0000 2020", "full_text": "300 people on the nail salon waiting list for post lockdown. If I CRY"}
{"id": 1256575432775917569, "created_at": "Sat May 02 13:25:03 +0000 2020", "full_text": "5 positive COVID patients to the centralized medical unit today. The positive news is there are also 8 discharges today  - fully recovered."}
{"id": 1256575444717109251, "created_at": "Sat May 02 13:25:06 +0000 2020", "full_text": "i’m seeing so many articles saying this pandemic will most likely last two years &amp; personally andikho right"}
{"id": 1256575453621518341, "created_at": "Sat May 02 13:25:08 +0000 2020", "full_text": "Im going anal, 4 a few tweets, 4 my own understanding: DONT TOUCH YOUR FACE? If U never EAT what U put on Ur face, or breathe it N, cause U wear a mask, WHATS THE DANGER/PROBLEM? Can Covid get thru Ur eyes? Can it B caught thru a mask? I want SCIENCE'S PROOF-NOT pols' opinions!"}
{"id": 1256575457392160768, "created_at": "Sat May 02 13:25:09 +0000 2020", "full_text": "In spite of the media &amp; the liberal left’s attempt to use this Chinese Virus as a weapon to destroy our president &amp; our country the actual deaths from Coronavirus according to the CDC is about 37,000-not the 70,000-80,000 touted by Fauci. Fancy that.We’ve been played. Manipulated"}
{"id": 1256575461540364289, "created_at": "Sat May 02 13:25:10 +0000 2020", "full_text": "Whatever y’all do please do not give your children the corona vaccine. Please. Let adults and older people get it first. See what the side effects are even for them. Cause injecting these small children with something new and made quickly is just A SCARY THOUGHT."}
{"id": 1256575482860056576, "created_at": "Sat May 02 13:25:15 +0000 2020", "full_text": "Saudi Arabia has confirmed 1,362 new coronavirus cases, bringing the total number of COVID-19 patients in the country to 25,459, the Ministry of Health reported Saturday. #SaudiArabia #ksa #COVID__19"}
{"id": 1256575486681112576, "created_at": "Sat May 02 13:25:16 +0000 2020", "full_text": "Funny how some of the same people preaching on social media to stay home are the same ones NOT listening and still having people over and going to the store for STUPID reasons. Y’all true colors are showing that’s all I’m saying🤷🏼‍♀️"}
{"id": 1256575487004024835, "created_at": "Sat May 02 13:25:16 +0000 2020", "full_text": "Under the dark pall of the coronavirus, the Indian occupation forces in the Occupied Jammu and Kashmir are killing young men, abducting and illegally detaining people, falsely charging journalists, and manhandling  doctors and paramedics."}
{"id": 1256575490644750337, "created_at": "Sat May 02 13:25:17 +0000 2020", "full_text": "Doing echocardiography (Echo) during these pandemic times is not without risks. I urge my colleague cardiologists to kindly use PPE and face shield before any echo.\n\nYour health is as important as your patients. When you stay safe, then only you can help them better."}
{"id": 1256575495258292224, "created_at": "Sat May 02 13:25:18 +0000 2020", "full_text": "I’m angry at the government for squandering tax money on matters that should be set aside for more important urgent stuff. #COVID__19 #coronavirus"}
{"id": 1256575508722200576, "created_at": "Sat May 02 13:25:21 +0000 2020", "full_text": "I haven’t played ball in two months (injured, coronavirus stuff). I’m gonna be rusty when I get back out there. I’m fiending for basketball though"}
{"id": 1256575516297039873, "created_at": "Sat May 02 13:25:23 +0000 2020", "full_text": "Between Ramdan &amp; covid I just wanna get drunk and wake up when it ends."}
{"id": 1256575528556990465, "created_at": "Sat May 02 13:25:26 +0000 2020", "full_text": "I have never drank a pint of Guinness and this lockdown has me craving one now"}
{"id": 1256575529278455810, "created_at": "Sat May 02 13:25:26 +0000 2020", "full_text": "Iv got to say it... But anyone really buying into this Lockdown and believe the numbers on the news. You dumb af.. 😤😤\n\nYou've got all this time on your hands, so use it to research instead of being a couch potato and believing everything you here.. \n\nI'm open for discussions!"}
{"id": 1256575533615325185, "created_at": "Sat May 02 13:25:27 +0000 2020", "full_text": "#COVID__19 Excellent article about how the UK is not actually in lockdown; if 49% of those still working, are working from home (Vallance), where are the other 51% werehttps://www.opendemocracy.net/en/oureconomy/dont-buy-the-lockdown-lie-this-is-a-government-of-business-as-usual/"}
{"id": 1256575536752517121, "created_at": "Sat May 02 13:25:28 +0000 2020", "full_text": "Cloth mask does not work the same as surgical mask. Corona virus could stay in the air for several minutes, on metal and plastic surfaces for.hours. washing hand is advisable but As if we have fully equipped rest room in the Philippines with enough water supply. ."}
{"id": 1256575542029058048, "created_at": "Sat May 02 13:25:29 +0000 2020", "full_text": "I vote we somehow tag all the fuckers protesting the stay at home order so when they contract the virus they’re not allowed to take up room in any hospital. They have to stay home and figure it out. We don’t use any supplies to save people who didn’t care about saving anyone else"}
{"id": 1256575546055589888, "created_at": "Sat May 02 13:25:30 +0000 2020", "full_text": "Hi Everyone . Who using Twitter.  I just want to say , In this coronavirus pendamic period we should help those people who need help urgently . Pls pls help poor people . Indian government is not doing anything for these people . Pls help them."}
{"id": 1256575553718685697, "created_at": "Sat May 02 13:25:32 +0000 2020", "full_text": "after great reflection, I have decided to donate my entire supply of thoughts and prayers to all those protesting against the Nazi hellscape of governmental public health measures taken by democratically elected politicians to prevent disease and death #Covid_19 #COVID #COVID19"}
{"id": 1256575557711560706, "created_at": "Sat May 02 13:25:33 +0000 2020", "full_text": "To not cut in salary of Reliance group's employees within 15 Lacs is appreciable as it was announced by its  head Mukesh Ambani. Other companies should follow it.15 days of leave pressure should not be compulsory including in I.T. sector also.##PMINDIA #Covid19 #RelianceJio ."}
{"id": 1256575561893380098, "created_at": "Sat May 02 13:25:34 +0000 2020", "full_text": "After this lockdown I don’t wanna hear “I’ve missed you” or some shit like that bc I’ve been texting the same person everyday since this shit started"}
{"id": 1256575579819835392, "created_at": "Sat May 02 13:25:38 +0000 2020", "full_text": "Lets use this virus as an opportunity to enter into a higher state of consciousness, where we let go our anxieties about the future and understand that the only way to live is to live in this present. \n\n#themotivations #Corona #coronavirus #quotes #quarantine #besafe"}
{"id": 1256575587935756288, "created_at": "Sat May 02 13:25:40 +0000 2020", "full_text": "Really cool that my employer is rolling @Back2WorkSafely  out. Can't say I had a hand in it, as I've been jammed with prep for our virtual conference pivot, but a few of my team members deserve megapraise for pulling this partnership off in less than a week.\n\n#COVID"}
{"id": 1256575592541163523, "created_at": "Sat May 02 13:25:41 +0000 2020", "full_text": "#PuertoRico which has been on lockdown since March 16, will begin allowing some businesses to reopen Monday as it tries to pull off a “slow and gradual” economic reactivation, Gov. Wanda Vázquez said."}
{"id": 1256575596701913089, "created_at": "Sat May 02 13:25:42 +0000 2020", "full_text": "My hair is disastrous this lockdown... turning into a proper side parting situation"}
{"id": 1256575596966162434, "created_at": "Sat May 02 13:25:43 +0000 2020", "full_text": "\"For the average person being infected, the risk of having severe disease and the risk of dying is much lower than we thought.\" -- Dr. John Ioannidis, Stanford U. School of Medicine, on @CNN with @smerconish re. #COVID #Coronavirus"}
{"id": 1256575600774524929, "created_at": "Sat May 02 13:25:43 +0000 2020", "full_text": "COVID-19 in the USVI by the Numbers: 1042 tested. 66 Positive. 922 Negative. 54 Pending. 51 Recovered. 4 Deaths.\n\nFour new cases this week but none in the last three days."}
{"id": 1256575604268453889, "created_at": "Sat May 02 13:25:44 +0000 2020", "full_text": "food editors: can we start sharing recipes that make it so you don't burp in your mask all day long? #food #recipes #COVID19"}
{"id": 1256579907238400000, "created_at": "Sat May 02 13:42:50 +0000 2020", "full_text": "A lot of interesting talk lately about how COVID essentially has killed competitive fighting games. They need to fix online in every game, period. It's 2020. Tournaments are held online for any other taken seriously esport."}
{"id": 1256579908337307650, "created_at": "Sat May 02 13:42:50 +0000 2020", "full_text": "Due to corona only 5-7 people can come to my shin dig 🙃"}
{"id": 1256579912061706240, "created_at": "Sat May 02 13:42:51 +0000 2020", "full_text": "I have not seen any articles related to survivors of COVID, that provide a list or total cost for medical services to keep the survivor alive. Is it safe to assume every survivor is now facing bankruptcy? How well are insurers covering those with policies? Why the secrecy?"}
{"id": 1256579920362430464, "created_at": "Sat May 02 13:42:53 +0000 2020", "full_text": "\"#SEL will help children move from the intimate to the ultimate, from the local to the global.\" @WattalMulla at #OELF \n#EdChat #Edleaders #COVID19"}
{"id": 1256579921083863040, "created_at": "Sat May 02 13:42:53 +0000 2020", "full_text": "#Lockdown fallout in progress, flattened tyres &amp; discharged batteries. #NewBusinessOpportunity"}
{"id": 1256579924955205632, "created_at": "Sat May 02 13:42:54 +0000 2020", "full_text": "Instead of helping being in opposition , BJP is trying to defame pandemic fighting gov every single day\n #BJPAgainstMaharashta"}
{"id": 1256579925395468289, "created_at": "Sat May 02 13:42:54 +0000 2020", "full_text": "231 new cases today in TN. 174 #Covid19 cases are from Chennai. #TamilNadu"}
{"id": 1256579928193146881, "created_at": "Sat May 02 13:42:55 +0000 2020", "full_text": "Due to #Covid19 lockdown in Lahore, less pollution. Trees &amp; other plants in yard have visibly larger and greener leaves. Normally they were smaller and turn brownish, yellow pretty soon due to toxic air. Noticed the same with plantation in factory"}
{"id": 1256579928688132096, "created_at": "Sat May 02 13:42:55 +0000 2020", "full_text": "Lockdown is extended till 17 may follow the rules of lockdown and #stayhome be safe #lockdown india"}
{"id": 1256579937621938176, "created_at": "Sat May 02 13:42:57 +0000 2020", "full_text": "#Quantize RT @adschina: RT @lizalinwsj: A lot of people believe #China has a nationwide #covid-19 contact tracing app. They do not. It varies from city to city,  t…"}
{"id": 1256579946220306435, "created_at": "Sat May 02 13:42:59 +0000 2020", "full_text": "This asking to meet up during lockdown business is mad childish. Who is saying yes to these man? Own up!"}
{"id": 1256579953941975040, "created_at": "Sat May 02 13:43:01 +0000 2020", "full_text": "I tested positive for COVID19 this Tuesday. I'm home taking zpac, Zinc, vitamins C and D. I feel good today. Will yall keep me and my husband in prayer? This is devastating, having my 13 year old at home. I got him tested and waiting for his results today."}
{"id": 1256579957486166016, "created_at": "Sat May 02 13:43:02 +0000 2020", "full_text": "Y’all, I’m tired. I’m so angry at people in my town all the time for not giving a shit about the pandemic. I’m angry that we would rather fight for the right to work and spread the virus, rather than fighting for a UBI and Universal Healthcare. I’m mad that, once again, we are..."}
{"id": 1256579962812936197, "created_at": "Sat May 02 13:43:03 +0000 2020", "full_text": "That's why Fass Auntie Lounge is the place to be throughout this Corona virus quarentine."}
{"id": 1256579962850742282, "created_at": "Sat May 02 13:43:03 +0000 2020", "full_text": "My work pants might not fit anymore after this stay at home order ends 😳"}
{"id": 1256579978650583047, "created_at": "Sat May 02 13:43:07 +0000 2020", "full_text": "Recoveries increasing is a relief.\n\nBut the fact that they can catch the virus again is horrific.\n\nNobody's safe until there's a vaccine.\n\nStay home and stay strapped with a nose mask.\n#COVID #COVID__19"}
{"id": 1256579987840385025, "created_at": "Sat May 02 13:43:09 +0000 2020", "full_text": "Don’t know if this is a good thing or bad thing at this point but let’s just say Dawson is done social distancing"}
{"id": 1256579991304888322, "created_at": "Sat May 02 13:43:10 +0000 2020", "full_text": "Legit nah read no corona news. It’s just too much"}
{"id": 1256579992210804737, "created_at": "Sat May 02 13:43:10 +0000 2020", "full_text": "If they need virgin for sacrifice for this covid,so that the world will hv peace I can volunteer myself"}
{"id": 1256579995985567744, "created_at": "Sat May 02 13:43:11 +0000 2020", "full_text": "I am from kadapa(A.p) and stuck in Bangalore since lockdown started. I request Karnataka police and Andhra Pradesh police to help me go home please.. @DgpKarnataka @APPOLICE100 @ysjagan"}
{"id": 1256579999928369154, "created_at": "Sat May 02 13:43:12 +0000 2020", "full_text": "As states start to reopen, what can we do to help protect our high-risk elderly family? @NBCPhiladelphia #coronavirus #covid19questions"}
{"id": 1256580000821764096, "created_at": "Sat May 02 13:43:12 +0000 2020", "full_text": "Till now no mad person as be diagnosed with Covid-19 and we keep washing our hands. This life en 😁"}
{"id": 1256580007855452162, "created_at": "Sat May 02 13:43:14 +0000 2020", "full_text": "TN records a whopping 231 #Covid_19 cases today. 1 death recorded and 29 discharged. Chennai accounts for 174 of today's cases #coronavirus #Covid_19india #TamilNadu"}
{"id": 1256580013115109381, "created_at": "Sat May 02 13:43:15 +0000 2020", "full_text": "Trump needs to tweet that eating vegetables and exercising cures coronavirus. @realDonaldTrump"}
{"id": 1256580042605449217, "created_at": "Sat May 02 13:43:22 +0000 2020", "full_text": "I'm into the watching Twilight franchise part of this lockdown. \nHold up though... I forgot how good the soundtracks are!"}
{"id": 1256580045952315392, "created_at": "Sat May 02 13:43:23 +0000 2020", "full_text": "It’s 40 days yet there’s confusion \n\nSo Is there a dedicated govt website on COVID 19? with updated info on status of hotspots / lifting of lockdown  statewide, districtwise, citywise? \n\ngovt directives &amp; advisories recorded in a single portal? @PrannoyRoyNDTV @sardesairajdeep"}
{"id": 1256580050415169536, "created_at": "Sat May 02 13:43:24 +0000 2020", "full_text": "Wearing a mask to avoid corona has the added advantage of hiding most of my face so you can't see how ugly i am."}
{"id": 1256580050629074944, "created_at": "Sat May 02 13:43:24 +0000 2020", "full_text": "Hands up if you look and feel disgusting everyday of this lockdown lol🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️🙋🏼‍♀️"}
{"id": 1256580054462730241, "created_at": "Sat May 02 13:43:25 +0000 2020", "full_text": "1/6\n\nOn 3/6, before we went into lockdown &amp; the economy came to a halt, Trump said, \"Anyone that wants a test can get a test &amp; the tests are all perfect.\" His statemen - false then &amp; now - slowed our response to COVID-19. But it's not too late to change course for the better."}
{"id": 1256580058740862979, "created_at": "Sat May 02 13:43:26 +0000 2020", "full_text": "Our department of health and our dr. Governor continues to act with an iron fist, defying statistics and defying facts, by extending the stay at home order and closing school facilities until June 30. Kids are the least affected and most restricted."}
{"id": 1256580062754869248, "created_at": "Sat May 02 13:43:27 +0000 2020", "full_text": "I DON’T UNDERSTAND WHY THERE’S A SHORTAGE OF FLOUR HOW DOES THAT MAKE SENSE??? THERES A PANDEMIC SO NO FLOUR BEING PRODUCED??? IDGI"}
{"id": 1256580071751630849, "created_at": "Sat May 02 13:43:29 +0000 2020", "full_text": "aight im done. GO AWAY BITCH @coronavirus"}
{"id": 1256580074809233409, "created_at": "Sat May 02 13:43:30 +0000 2020", "full_text": "My client wanted to do a zoom call, so I put on makeup &amp; fancy clothes almost after a month of lockdown only to realize he just wanted to show me a ppt... and I’m just sitting here looking at the ppt like 🤡🤡🤡"}
{"id": 1256580074985357312, "created_at": "Sat May 02 13:43:30 +0000 2020", "full_text": "Breaking News: No Cure. No Jobs. No Money. I’m not a doctor. Stay home until 2022? Major Cities. Yikes. If 10% have it. That’s 33 million cases. Numbers way off."}
{"id": 1256580079183900672, "created_at": "Sat May 02 13:43:31 +0000 2020", "full_text": "231 new #Corona cases reported in #Tamilnadu. \n\n174 cases from #Chennai\n\nHighest numbers in Tamilnadu since the outbreak"}
{"id": 1256580079569813504, "created_at": "Sat May 02 13:43:31 +0000 2020", "full_text": "Prime Minister Boris Johnson started lockdown on the evening of 23rd of March 2020 🚫\n\nOn the 5th April he was admitted to hospital after 10 days self isolating with the Corona Virus 🧪\n\nOn the 6th April he is in intensive care with deteriorating symptoms 🩺\n\nThe Queen addresse…"}
{"id": 1256580083755692032, "created_at": "Sat May 02 13:43:32 +0000 2020", "full_text": "I'm sure most with a heart &amp; soul have noticed not once has the orange thing mentioned the people who died of COVID-19 &amp; buried in mass graves together. \n\nI thought about this again this morning.  We have never had such a cold &amp; uncaring POTUS."}
{"id": 1256580083944427521, "created_at": "Sat May 02 13:43:32 +0000 2020", "full_text": "Woke up with a crazy headache and freaking out about coronavirus"}
{"id": 1256580095973744645, "created_at": "Sat May 02 13:43:35 +0000 2020", "full_text": "It’s suppose to be like 72 today yeah fuck covid I’m outside"}
{"id": 1256580096393183233, "created_at": "Sat May 02 13:43:35 +0000 2020", "full_text": "The Good News:\n“We reviewed your resume, and you’re a perfect fit for the vacancy!”\n\nThe Bad News:\n“Due to the coronavirus situation, we had to withdraw the vacancy.”\n\nThe Ugly News:\n“Actually, in fact, we scrapped the position permanently so gg no re noob.”"}
{"id": 1256580100751069186, "created_at": "Sat May 02 13:43:36 +0000 2020", "full_text": "If the coronavirus dies\n\nWhat would you do?"}
{"id": 1256580105029029889, "created_at": "Sat May 02 13:43:37 +0000 2020", "full_text": "i rarely browse my personal account so i just found out that a guy i had a crush on back in high school and his dad had covid??? but huhu i'm glad he's okay now!"}
{"id": 1256580117821784071, "created_at": "Sat May 02 13:43:40 +0000 2020", "full_text": "People of tripura must stay at home and must follow the guidelines provided by Tripura govt. #TripuraWearsMask"}
{"id": 1256580118144827396, "created_at": "Sat May 02 13:43:40 +0000 2020", "full_text": "When I saw Herbalife trending, I thought they had found to cure for Corona virus.\n\n#Herbalife"}
{"id": 1256580122121064451, "created_at": "Sat May 02 13:43:41 +0000 2020", "full_text": "Kawangware is now a hot spot of  #covid19kenya , Wear Mask, Social distance and sanitize.  Kenya Economy is powered by the informal sector and small business entities, this worsens the biggest challenge in #StayHome Initiatives.\n\nHow can we win this war? take personal initiative."}
{"id": 1256580129851166721, "created_at": "Sat May 02 13:43:43 +0000 2020", "full_text": "Must commend my neighbour for practising social distancing and isolation: he is hosting only his second iftaar of the month."}
{"id": 1256580138793177088, "created_at": "Sat May 02 13:43:45 +0000 2020", "full_text": "174 #COVID19 Positive cases in #Chennai alone for today(02.05.2020). Total new cases in Tamil Nadu at 231. Oh my dear #Chennai ! 😓😓😓"}
{"id": 1256580143142899712, "created_at": "Sat May 02 13:43:46 +0000 2020", "full_text": "Waking up to another day of lockdown 🙃🙃🙃🙃"}
{"id": 1256580151132868610, "created_at": "Sat May 02 13:43:48 +0000 2020", "full_text": "In a pre-lock-down world Tara Reade's accusations would have been met with a school shooting."}
{"id": 1256580155474153474, "created_at": "Sat May 02 13:43:49 +0000 2020", "full_text": "im so tired of seeing rich ass people say its so wonderful being home, stay home! yeah anyone would say that living in a McMansion and you got tons of rooms."}
{"id": 1256580159932530688, "created_at": "Sat May 02 13:43:50 +0000 2020", "full_text": "231 new #COVID19 positive cases in #TamilNadu \n\n174/231 are from #Chennai\n\nTotal confirmed cases in the state stands at 2757.\n\nA 76-year-old Female admitted to RGGH passed away yesterday. \n\nDeath toll in the state - 29"}
{"id": 1256580167851540482, "created_at": "Sat May 02 13:43:52 +0000 2020", "full_text": "Hello  @NitishKumar @OfficeOfRKSingh @RajKSinghIndia.I hail from Arrah,Bhojpur, Bihar. In my society people are just spreading fake rumors about Covid 19 and patients and troubling their neighbors. So its a humble request  that please take an initiative to let this thing stop."}
{"id": 1256580172540674048, "created_at": "Sat May 02 13:43:53 +0000 2020", "full_text": "2079534495\nUBA \nREUBEN DANIEL OJONUGWA \n  BLESS A SOUL TODAY LOCK DOWN AINT FUNNY HERE IN KANO \nGod bless u"}
{"id": 1256580172750471169, "created_at": "Sat May 02 13:43:53 +0000 2020", "full_text": "daqui a 18 dias ia estar a ver o Harold   :(((( fuck corona"}
{"id": 1256580176059777030, "created_at": "Sat May 02 13:43:54 +0000 2020", "full_text": "Coronavirus Updates\nKawangware and Eastleigh are the RED ZONES in Nairobi.\n17 out of 24 cases in 24 hours."}
{"id": 1256580188592386049, "created_at": "Sat May 02 13:43:57 +0000 2020", "full_text": "These hangovers ain’t getting any easier, just spewed a good barrel of corona everywhere"}
{"id": 1256580196951621633, "created_at": "Sat May 02 13:43:59 +0000 2020", "full_text": "Is it just me who has forgotten what life was like before lockdown"}
{"id": 1256580197631000578, "created_at": "Sat May 02 13:43:59 +0000 2020", "full_text": "This bullshit is not a quarantine. This is a lockdown."}
{"id": 1256580197635276800, "created_at": "Sat May 02 13:43:59 +0000 2020", "full_text": "Any minute now the village butcher is going to arrive &amp; put his (award winning) sausage through my living window. It's an arrangement that's suited us both since lockdown."}
{"id": 1256580197702406144, "created_at": "Sat May 02 13:43:59 +0000 2020", "full_text": "Now playing- \"Brother Brother\" @bisa_kdei  on #SaturdayAfternoonGroove w/ @ObrikeUfuoma #TheOgbueshiOneOfSports #ConnectingManyVoices #StayHome"}
{"id": 1256580201049460737, "created_at": "Sat May 02 13:44:00 +0000 2020", "full_text": "My youngest son has high fever and sore throat. Have been complying with stay at home. We are family of 5 only out to get necessities! Can’t get tested!!!"}
{"id": 1256580205583364097, "created_at": "Sat May 02 13:44:01 +0000 2020", "full_text": "BREAKING: EU condemns attacks on press freedom during COVID-19 crisis: Ahead of World Press Freedom Day, Germany's foreign minister says independent journalism is being weakened during the coronavirus pandemic. The EU has also warned that media freedom is… Via @globalbreaking_"}
{"id": 1256580213992906762, "created_at": "Sat May 02 13:44:03 +0000 2020", "full_text": "Weather is too hot today no corona affected in yamanashi means corona virus is also weather problem!!! Think guys!!!"}
{"id": 1256580222897598464, "created_at": "Sat May 02 13:44:05 +0000 2020", "full_text": "I would like to go back to the days before lockdown when Charlotte liked me :((((((("}
{"id": 1256580238890409985, "created_at": "Sat May 02 13:44:09 +0000 2020", "full_text": "A big 🖕🏼to anyone who has disobeyed lockdown"}
{"id": 1256580259597688832, "created_at": "Sat May 02 13:44:14 +0000 2020", "full_text": "Take care of yourself \n\nPeople can drive 200miles to come and bury you, but they can’t even cross a street to help you \n\n#OvaWise #May4th #StayHome  #lockdown #StaySafeWithMiddletrust"}
{"id": 1256580259941621762, "created_at": "Sat May 02 13:44:14 +0000 2020", "full_text": "Me: can we have another cat.\nMy mom: absolutely no, we have one already.\n\nMy little brother, bringing yet another dog home without asking permission:\nMy mom: alright, it can stay but it's the last one you bring"}
{"id": 1256580260142804992, "created_at": "Sat May 02 13:44:14 +0000 2020", "full_text": "btw to all my oomfs im sorry if i havent been responding 2 dms im literally going through it n the stress n lockdown is getting to me ily &lt;3"}
{"id": 1256580260168073216, "created_at": "Sat May 02 13:44:14 +0000 2020", "full_text": "🤔@piersmorgan has the lockdown been lifted?? Just had our daily walk in woods - could have been on a park run 😯dodging bikes, families hidden in depths eating sandwiches, joggers... worse than shopping!! 😯😯"}
{"id": 1256580268300910597, "created_at": "Sat May 02 13:44:16 +0000 2020", "full_text": "Oh polly dresses are gonna feel like wedding gowns after lockdown."}
{"id": 1256580285430366208, "created_at": "Sat May 02 13:44:20 +0000 2020", "full_text": "i started march by meeting meg thee stallion, by april it was full on pandemic, &amp; now we’re in may and i just.. what is this month gonna be about??"}
{"id": 1256580293714046982, "created_at": "Sat May 02 13:44:22 +0000 2020", "full_text": "Aurangabad: 65 years old woman from Noor Colony passes away, taking the number of corona deaths in Aurangabad to 9. The number of positive persons, including dead and recovered, has surged to 244. We need to be careful.\n#Corona-virus #Covid-19 #Aurangabad #Noor Colony"}
{"id": 1256580298365698049, "created_at": "Sat May 02 13:44:23 +0000 2020", "full_text": "Stay safe stay home"}
{"id": 1256580306045489155, "created_at": "Sat May 02 13:44:25 +0000 2020", "full_text": "Eu sai pra ir no banco e uma pessoa esbarrou em mim na rua (ambos de máscara), mas eu queria arrebentar a pessoa. Jogar ela no meio da rua. ELA ESBARROU EM MIM EM TEMPOS DE COVID, CARA."}
{"id": 1256580306049499136, "created_at": "Sat May 02 13:44:25 +0000 2020", "full_text": "COVID-19\n\nThe only way we're going to get through this is if we think as WE, not ME."}
{"id": 1256580306469085185, "created_at": "Sat May 02 13:44:25 +0000 2020", "full_text": "Hard question... what to do, sleep to the right? Or sleep to the left? \n#Covid_19 #corona #sleeping #quarantine #sick"}
{"id": 1256580309962850305, "created_at": "Sat May 02 13:44:26 +0000 2020", "full_text": "Just witnessed a COVID 19 test being done \nIt's not very pleasant but thankfully its only takes about 12-15 seconds"}
{"id": 1256580326631112704, "created_at": "Sat May 02 13:44:30 +0000 2020", "full_text": "If low pay is the issue with Uganda's media, how come the media makes a more valued contribution to society than the over-paid Members of Parliament?\n\nMaybe not everything is about high pay, as we've seen with health workers during the global corona crisis."}
{"id": 1256580327386079236, "created_at": "Sat May 02 13:44:30 +0000 2020", "full_text": "I believe that people should be well aware of what is going on in our state. I live in Pennsylvania where we have a stay-at-home order which is mandated by the government."}
{"id": 1256580328145031168, "created_at": "Sat May 02 13:44:31 +0000 2020", "full_text": "Hey Federal government:\nThe “invisible enemy” is not so invisible if you actually test people for it! \n#COVID19 #coronavirus #TestingForCovid19"}
{"id": 1256580330867302402, "created_at": "Sat May 02 13:44:31 +0000 2020", "full_text": "These idiots opening Texas too early is gonna cause us to have an intense few month long mandatory lockdown. Were gonna lose Halloween because of this shit guys."}
{"id": 1256580330980442113, "created_at": "Sat May 02 13:44:31 +0000 2020", "full_text": "Without medicine and or vaccine recovery and recovery rate are high in covid -19. So it is immunity which is playing major role."}
{"id": 1256580331567710209, "created_at": "Sat May 02 13:44:31 +0000 2020", "full_text": "I used to wonder what kind of punishment offenders who were put under house arrests used to be subjected and this mini lockdown has made me appreciate that. Luckily for us we still have the liberty to take a stroll somewhere should the confinement be too much."}
{"id": 1256580335971729408, "created_at": "Sat May 02 13:44:32 +0000 2020", "full_text": "Does anyone have any information on how far the new #coronavirus can travel in air? If you're keeping 2m away but are down wind.. what happens then?? Would you still be safe? 🧐🤔"}
{"id": 1256580344746315776, "created_at": "Sat May 02 13:44:34 +0000 2020", "full_text": "The covid 19 videos have exposed the population jihad to the whole India. Bring  #PopulationControlLaw before a economic stimilus otherwise this stimulus will be incentive to produce more"}
{"id": 1256580351985623041, "created_at": "Sat May 02 13:44:36 +0000 2020", "full_text": "people really think this corona shit fake... until we have no summer"}
{"id": 1256580352698703873, "created_at": "Sat May 02 13:44:36 +0000 2020", "full_text": "█▓▒░Asiannewshub®░▒▓█\n\n#Latest | Acting tough against the violators, #awantipora Police seized 22 vehicles on Saturday for defying the restriction orders imposed by the Government in view of #coronavirus"}
{"id": 1256580360462360578, "created_at": "Sat May 02 13:44:38 +0000 2020", "full_text": "I blame everything on the Corona. People ask why I ain’t text back, I tell them because of the pandemic. No type of logic😂"}
{"id": 1256580373221388288, "created_at": "Sat May 02 13:44:41 +0000 2020", "full_text": "This one that many people are beginning to find the cure for  COVID-19 in Nigeria is amazing oh! The last time I checked ,Prof.Maurice Iwu and a team of Catholic priests were the ground breakers ."}
{"id": 1256580377260457991, "created_at": "Sat May 02 13:44:42 +0000 2020", "full_text": "I am absolutely livid. Governor Brown has extended the lockdown to July 6 in Oregon. There has been only 77 Covid19 death's in our state. #tyranny #EndTheLockdowns @Bill19293640"}
{"id": 1256580382100647937, "created_at": "Sat May 02 13:44:43 +0000 2020", "full_text": "Lord pag natapos na tong pandemic na to this month magttraining na po ako palagi promise."}
{"id": 1256580386479648771, "created_at": "Sat May 02 13:44:44 +0000 2020", "full_text": "*At the age of 24, you are still asking your dad/mom for money, 😏look at COVID🙄 he's just 19, and he is traveling around the world* \n\n*😅😅😅😅*"}
{"id": 1256580403076489217, "created_at": "Sat May 02 13:44:48 +0000 2020", "full_text": "The country's locked down in the middle of a pandemic, we're hurtling towards a no-deal brexit, yet apparently the most important news of the day is what name the PM is giving to his latest baby."}
{"id": 1256580403223236608, "created_at": "Sat May 02 13:44:48 +0000 2020", "full_text": "Bullshit #entrepreneurs cry about the way they want it to be instead of reacting to the way it actually is. I understand this #COVID19 situation is unprecedented, but it just means your moves have to be unprecedented as well. #Assess #Adapt #Execute #DimeloRafi"}
{"id": 1256580403617427459, "created_at": "Sat May 02 13:44:49 +0000 2020", "full_text": "matutulog n adapat ako ng 10pm then the post pandemic upshot got me like 🤔😱😶"}
{"id": 1256580411410563075, "created_at": "Sat May 02 13:44:50 +0000 2020", "full_text": "How do we escape #COVID19 hysteria? Fear is often irrational. Who will declare: \"all clear\"? what will that mean? I don't know how freaked out people are ever going to feel \"safe\". This is what happens when a part of life (death) is weaponized. #Covid19#DestroyedTheConstitution"}
{"id": 1256580411599306752, "created_at": "Sat May 02 13:44:50 +0000 2020", "full_text": "Govt. is coming out with bail out plan for every one except Sr. citizen property owner whose only earning way - rent was stopped by tenant on plea of lock down. How this unorganised poor owner will survive without rent. They only live on rent as all of them are not pensioner."}
{"id": 1256580415890100225, "created_at": "Sat May 02 13:44:51 +0000 2020", "full_text": "Hardly1%r2% of people in Swat will follow the lockdown and precautions Closing a few shops will not make the lockdown successful.People are not separated from each other,I think they are more similar to each other than before There are people everywhere,does thats called lockdown"}
{"id": 1256580422957518848, "created_at": "Sat May 02 13:44:53 +0000 2020", "full_text": "The cat that is the self proclaimed king of our street in lockdown blessed me today, halting his rather lewd display of self bathing to demand pets as tribute from me as I passed. I think this marks me as in my lord's favour."}
{"id": 1256580423691485185, "created_at": "Sat May 02 13:44:53 +0000 2020", "full_text": "that first hug with your mates after lockdown🥺🥺🥺"}
{"id": 1256580432763727872, "created_at": "Sat May 02 13:44:55 +0000 2020", "full_text": "2:45pm and I’m just getting out of bed. Social distancing nailed."}
{"id": 1256580436324577282, "created_at": "Sat May 02 13:44:56 +0000 2020", "full_text": "How funny, nations are now racing for a better healthcare system kung kelan nagkaroon na ng pandemic,\n\nCan a nuclear arsenal cure those who are infected?\n\nCan bullets be turned into magic shots to kill viruses"}
{"id": 1256580436752465930, "created_at": "Sat May 02 13:44:56 +0000 2020", "full_text": "When this stay-at-home order lifts, plan on going to different locations to sit trackside. #ReadyToTravel #railfan #trains \n\nIn other news: I’m looking at POSSIBLY creating a YouTube channel for Simulator gameplay only. Decisions, decisions. #YouTubeGamingPossibly #TrainSim"}
{"id": 1256580444067373058, "created_at": "Sat May 02 13:44:58 +0000 2020", "full_text": "I WENT THROUGH MY BIOLOGY BOOK TO SEE HOW MUCH WE STUDIED BEFORE THE LOCKDOWN AND IT'S ONLY 10 PAGES EKSKSK HOW ARE WE SUPPOSED TO DO EXAMS OUT OF 60 WITH THIS?? EKSKSKSKKS"}
{"id": 1256580445078159367, "created_at": "Sat May 02 13:44:58 +0000 2020", "full_text": "A saw a tweet on this street that said, if you don't have money or connection, don't fall ill of #COVID19Nigeria. This is so true. The middle &amp; lower class in Nigeria are endangered species as far as COVID19 TX and Care is concerned . Let's be careful to avoid contracting COVID19"}
{"id": 1256580448341327872, "created_at": "Sat May 02 13:44:59 +0000 2020", "full_text": "You don't have money and you're asking a lady out during lockdown\nSMH"}
{"id": 1256580449532592131, "created_at": "Sat May 02 13:44:59 +0000 2020", "full_text": "Post #COVIDー19 let's restart building again with #HumanityFirst not finance, business, profits...\n\nLet's take each other by the hand and grow together.\n#COVIDー19 #WhoAreYou #SocialDistancing #facemaskchallenge"}
{"id": 1256580457115811840, "created_at": "Sat May 02 13:45:01 +0000 2020", "full_text": "When will this corona end"}
{"id": 1256580457766031362, "created_at": "Sat May 02 13:45:01 +0000 2020", "full_text": "Open everything! Walmart is open and if they can be open then open everything up same as Walmart. @cspanwj @realDonaldTrump #news #tcot #BreakingNews #BREAKING #BillGatesVirus #COVID19"}
{"id": 1256580462144827393, "created_at": "Sat May 02 13:45:02 +0000 2020", "full_text": "I’ve reached the ive just rejoined neopets stage of lockdown, someone come collect me stat"}
{"id": 1256580465080893441, "created_at": "Sat May 02 13:45:03 +0000 2020", "full_text": "Starting my day with video calls and grapes let it begin !! \n#coronavirus #Covid_19 #COVID #WhoAreYou"}
{"id": 1256580473993691138, "created_at": "Sat May 02 13:45:05 +0000 2020", "full_text": "Found a whole new love for cooking shows during lockdown, so therapeutic 😍"}
{"id": 1256580477760057344, "created_at": "Sat May 02 13:45:06 +0000 2020", "full_text": "if its not bcs of the pandemic, we already get bts world tour and somi comeback...... i HATE this pandemic"}
{"id": 1256580478553018369, "created_at": "Sat May 02 13:45:06 +0000 2020", "full_text": "Police are breaking up people having picnics on the beach but @KFC_UKI are reopening store forcing their staff to ignore social distancing"}
{"id": 1256580478922096640, "created_at": "Sat May 02 13:45:06 +0000 2020", "full_text": "I am scared of buying fresh fruits, please those that buy how do you guys wash it? Because I can't wash my fruit with soap. Please give me clue. I have been craving of mango, but fear of COVID-19. 😭😭😭😥😥😥😥😥😥"}
{"id": 1256580479047761923, "created_at": "Sat May 02 13:45:06 +0000 2020", "full_text": "Lockdown weekends attire! Wear a vest,shorts and mask...go for a walk/run. Wear the same attire all day while gardening, and BJP,  without mask at home. Have a shower in the evening. Wear vest and shorts...different ones. I have  bikini lines now!"}
{"id": 1256580482281754625, "created_at": "Sat May 02 13:45:07 +0000 2020", "full_text": "I just want to point this out, as the government eases the lockdown by Monday it is the responsibility of the people to protect themselves remember we have limited testing kits, the Virus is asymptomatic so you will probably drop dead before you get response. Please be careful."}
{"id": 1256580482969620482, "created_at": "Sat May 02 13:45:07 +0000 2020", "full_text": "#COVID19 costs @fouroaks an extra $23,000 per week to keep our children and staff healthy and #iowastrong. #worthit"}
{"id": 1256580486727688192, "created_at": "Sat May 02 13:45:08 +0000 2020", "full_text": "sams shaved his head cant wait for uk lockdown to end tonight"}
{"id": 1256580495019827200, "created_at": "Sat May 02 13:45:10 +0000 2020", "full_text": "If you are posting about “stay at home”, “how we need to self isolate”, or “you can do *insert activity* alone* BUT your ass is going out and visiting people/friends that means you are a hypocrite and I will never take anything you say seriously again."}
{"id": 1256580503991316482, "created_at": "Sat May 02 13:45:12 +0000 2020", "full_text": "Why people used to save money??\nTo cope up for bad times like present one CORONA."}
{"id": 1256580507870957569, "created_at": "Sat May 02 13:45:13 +0000 2020", "full_text": "PLS LET ME GO ON A VACATION COVID YOU BITCH"}
{"id": 1256580516158926849, "created_at": "Sat May 02 13:45:15 +0000 2020", "full_text": "#coronavirus \n\nI just watched Coronavirus, Explained on Netflix and let me just tell you this:\n\nSt. Louis decided to end their social distancing policies then the death rate jumped, and the city quickly locked down again."}
{"id": 1256580519896195074, "created_at": "Sat May 02 13:45:16 +0000 2020", "full_text": "Salute Corona fighters\nGood evening\nHave a. Sweet dream at night"}
{"id": 1256580520244363265, "created_at": "Sat May 02 13:45:16 +0000 2020", "full_text": "I asked to get sick a long time ago now that the lock down thing was lifted I am sick wtf is this brokkliooooo"}
{"id": 1256580553068949506, "created_at": "Sat May 02 13:45:24 +0000 2020", "full_text": "Probably a long shot, but does anyone out there in #ClassicsTwitter #Archaeology have a digital copy of the map from Giuliani’s vol 2 (pars altera) of the Tibur Forma Italiae? ILL has been unable to get me a copy (even before the lockdown started)"}
{"id": 1256580558374817793, "created_at": "Sat May 02 13:45:25 +0000 2020", "full_text": "Been really enjoy commentating lately, not many positives about lockdown but having more time for this is one of them! @ApexOnRacing @OneHubRacing @FormulaOnlineR2 @VRT_Racing"}
{"id": 1256580561755242497, "created_at": "Sat May 02 13:45:26 +0000 2020", "full_text": "#Coronavirus There are two options one is LOCK DOWN AND SECOND PLASMA THERAPY"}
{"id": 1256580570244681728, "created_at": "Sat May 02 13:45:28 +0000 2020", "full_text": "If lock down ain’t been a test I don’t know what is get me back to normal ASAP"}
{"id": 1256580578662658048, "created_at": "Sat May 02 13:45:30 +0000 2020", "full_text": "So you mean to tell me wehave only tested about 7,000 people in Kenya since 1st case was reported over 40 days ago while south africa is testing about 10000 people a day. \nIsn't it a great time to be Kenyan where 10B can be set aside for BBI and not Covid 19 but #komeshakorona"}
{"id": 1256580578964647936, "created_at": "Sat May 02 13:45:30 +0000 2020", "full_text": "Hey Twitter. Seeing as I’m also stuck in lockdown here in West Africa, let’s all be resourceful and care to share. \n\nI’m giving out @JumiaFoodNG meals to young changemakers in #Lagos this weekend. \n\nWe need food to keep going. So tell me, how are you keeping going during #COVID?"}
{"id": 1256580587227316224, "created_at": "Sat May 02 13:45:32 +0000 2020", "full_text": "Namaste @narendramodi \nIn my colony people are boycotting their neighbors on the basis of fake rumor that someone is suffering from Covid 19. In this pandemic we need to fight with this COVID 19 not with the patients or their family"}
{"id": 1256580599550181377, "created_at": "Sat May 02 13:45:35 +0000 2020", "full_text": "Dear Nigerians, do you know that if you have malaria and go to hospital you will be made to pay for your treatment? But if you have coronavirus you will be treated free of charge.\nHealthcare can be free, they just don't want you and I to have a better quality of life."}
{"id": 1256580603975282689, "created_at": "Sat May 02 13:45:36 +0000 2020", "full_text": "i like my lock screen because i hold down my finger and get serotonin 🥰"}
{"id": 1256580604398833664, "created_at": "Sat May 02 13:45:36 +0000 2020", "full_text": "This has been thee BEST weekend within lockdown BY FAR!!! 😂🙌🏾"}
{"id": 1256580607737507840, "created_at": "Sat May 02 13:45:37 +0000 2020", "full_text": "We, the students of LPU in India from Nepal is stucked amid COVID19. Despite the pandemic, we are having alot of problems regarding, food, money, mental stress, fear of death.We want our government to take immediate action. situation gets worse...@PM_Nepal @PMOIndia @janatakakura"}
{"id": 1256580608354062337, "created_at": "Sat May 02 13:45:37 +0000 2020", "full_text": "My neighbor has no concept of social distancing..."}
{"id": 1256580609171914759, "created_at": "Sat May 02 13:45:38 +0000 2020", "full_text": "I am convinced I had COVID-19 back in December. Like, I am 95% certain."}
{"id": 1256580620525936641, "created_at": "Sat May 02 13:45:40 +0000 2020", "full_text": "Why am I having to click RT at least 5 times on any tweet about Trump's mishandling of COVID19 or other anti-Trump tweets. If I click once Twitter removes my RT."}
{"id": 1256580620844781570, "created_at": "Sat May 02 13:45:40 +0000 2020", "full_text": "First wax after lockdown gon have me passing out"}
{"id": 1256580628717305858, "created_at": "Sat May 02 13:45:42 +0000 2020", "full_text": "I am thinking public transit may be a giant loser in the coronavirus age. Perhaps gasoline ⛽️ demand comes roaring back in the U.S as social distancing measures stay in place and people avoid the likes of buses, planes and trains? What say you. Will Gasoline Demand be up? #oott"}
{"id": 1256580646119636993, "created_at": "Sat May 02 13:45:46 +0000 2020", "full_text": "While government is fighting with corona...there are few people who use their \"essential working pass\" as an tourist visa in there city."}
{"id": 1256580650141913089, "created_at": "Sat May 02 13:45:47 +0000 2020", "full_text": "When the gyms open back up, only fat people should be allowed back in there to avoid overcrowding...we need it the most. If you’re skinny/normal please stay home, some of us have actually gained weight and have work to do😂"}
{"id": 1256580654751461377, "created_at": "Sat May 02 13:45:48 +0000 2020", "full_text": "So @travelling_m3ss is going to do a lockdown home hair dye and I’ve already been told she’s going to blame me if she hates it because I helped narrow it down from three shades to two. Completely reasonable behaviour."}
{"id": 1256580658513817600, "created_at": "Sat May 02 13:45:49 +0000 2020", "full_text": "Just like America's enemies are watching our pandemic response, your competition in business is watching your response."}
{"id": 1256580658681516035, "created_at": "Sat May 02 13:45:49 +0000 2020", "full_text": "yg probably created the coronavirus so that blackpink wouldn't comeback"}
{"id": 1256580663194632192, "created_at": "Sat May 02 13:45:50 +0000 2020", "full_text": "Every Corner You go Every News Channel You Open its all bout Covid-19 Its making me so sick my heart cant take all this\n\nYa Allah Grant us Immense Patience at this Difficult Time n Protect every soul outside there n Grant Cure to those infected n have Mercy to those who died 💔"}
{"id": 1256580666705281025, "created_at": "Sat May 02 13:45:51 +0000 2020", "full_text": "Damn I’m such a bad person. Haven’t clapped once for healthcare workers during this pandemic. Only trying to promote that they should be better payed. Horrible human 😞"}
{"id": 1256580671256113152, "created_at": "Sat May 02 13:45:52 +0000 2020", "full_text": "Instead of getting properly dressed and wrapped up when I’m cold I’m just putting another dressing gown over the one I’ve already got on, lockdown making me an absolute tramp"}
{"id": 1256580680030576640, "created_at": "Sat May 02 13:45:54 +0000 2020", "full_text": "The MSME sector, often called the backbone of the Indian economy, has had to shut small-scale factories, is working with minimal workforce and if the NBFC crisis of 2018-19 was not bad enough, the COVID-19 pandemic has decimated the MSME revenue even more. #MSMEs"}
{"id": 1256580687957757952, "created_at": "Sat May 02 13:45:56 +0000 2020", "full_text": "Face masks are not like shoes or clothes or car  that you try on before you buy, if you try them on before you buy, you can catch covid-19 and or infect others ...\n\nDon’t test before buying  and Make sure you wash and iron them before wearing."}
{"id": 1256580691665448962, "created_at": "Sat May 02 13:45:57 +0000 2020", "full_text": "this stan acc is my escape from reality, i feel so stressed on everything that's happening rn bec of the pandemic :((( dun forget to be thankful everyday guys there are some ppl who are starving and also pls keep safe!!! i hope it'll end soonest 🤧"}
{"id": 1256580699915780097, "created_at": "Sat May 02 13:45:59 +0000 2020", "full_text": "Fiona’s just here working full time in the middle of a pandemic, keeping up with college full time and is managing to stay sane. What a woman."}
{"id": 1256580700003880962, "created_at": "Sat May 02 13:45:59 +0000 2020", "full_text": "Maybe #Chicago should take the elderly out these infected Senior Homes and move them to McCormick Place and do some deep cleaning? 🤷🏽‍♂️ #COVID__19 #solutions #StayAtHome"}
{"id": 1256580704252637184, "created_at": "Sat May 02 13:46:00 +0000 2020", "full_text": "The amount of people round me who have had people round to their houses is very annoying. \n\nYes, lockdown has been a while but it's just so not worth it. People are stupid."}
{"id": 1256580704936374275, "created_at": "Sat May 02 13:46:00 +0000 2020", "full_text": "Minister Motshekga and your team, as we know that the covid-19 infections differ from province to province, can't you please approach each province accordingly ..."}
{"id": 1256580708610514945, "created_at": "Sat May 02 13:46:01 +0000 2020", "full_text": "He was able to get away with things that are true by calling it a hoax... he tried it with the coronavirus and it backfired on him and now look where we are. And those of you that encouraged him and cheered when he called things a hoax are his enabler’s, blood is on your hands."}
{"id": 1256580709222723584, "created_at": "Sat May 02 13:46:01 +0000 2020", "full_text": "Herd immunity plan in Sweden for COVID 19. I believe they have a strong health system able to cover the peak."}
{"id": 1256580716806262784, "created_at": "Sat May 02 13:46:03 +0000 2020", "full_text": "When we go back to in-person teaching, how can we practice any kind of social distancing if class sizes are increased? Are they also going to make classrooms bigger?"}
{"id": 1256580717733203968, "created_at": "Sat May 02 13:46:03 +0000 2020", "full_text": "The upside for Johnson he is at the beginning of 5yr term so hopefully we won’t remember the economic disaster come next election. And up to then all other problems can be blamed on Covid. What’s not to like"}
{"id": 1256580721176653825, "created_at": "Sat May 02 13:46:04 +0000 2020", "full_text": "Repeated lock down will not be that effective Untill there is strict 100%lock down in red zone. \nNo vegetable vendor, no grocery,no bank, no offices as they are super spreader. @vnehra @AMC_Complaints @AmdavadAMC @AhmedabadPolice @CMOGuj @CollectorAhd @GujaratPolice @JayantiRavi"}
{"id": 1256580721734496256, "created_at": "Sat May 02 13:46:04 +0000 2020", "full_text": "Corona please you need to goo... ☹️🙏🏾😭😭\nSome football players (Messi, Ronaldo e.t.c) don’t have age on their side again and we need to enjoy all of their last moments on the football pitch☹️☹️\nOnce again, I’m begging🥺 we need you to go.."}
{"id": 1256580729493950465, "created_at": "Sat May 02 13:46:06 +0000 2020", "full_text": "They will keep extending the lockdown till everyone creates their own podcast."}
{"id": 1256580730022477832, "created_at": "Sat May 02 13:46:06 +0000 2020", "full_text": "Did you know, in South Africa you are 115.5 times more likely to die in a road accident than contracting the #coronavirus?\n\n#COVID19SouthAfrica #COVID19inSA #Covid_19SA #LOCKSOUTHAFRICADOWN #LockdownSA"}
{"id": 1256580734543896579, "created_at": "Sat May 02 13:46:07 +0000 2020", "full_text": "Pandemic myth busting:\n\nI've always been skeptical of the claim that if you stop using deodorant, your body will adapt and eventually you'll no longer have BO and now, after 8 weeks without deodorant, I can report that's complete bullshit or my body is broken because I still reek"}
{"id": 1256580742185877507, "created_at": "Sat May 02 13:46:09 +0000 2020", "full_text": "One of the lessons we can learn from the present pandemic is that our ‘faith’ is not just about what we believe, but more importantly what we do!"}
{"id": 1256580743003729921, "created_at": "Sat May 02 13:46:09 +0000 2020", "full_text": "The covid isn't enough to change men's hearts\n\nLet us pray for the conversion of the whole world"}
{"id": 1256580746090692609, "created_at": "Sat May 02 13:46:10 +0000 2020", "full_text": "Stay at home you disease ridden serfs"}
{"id": 1256580747445575683, "created_at": "Sat May 02 13:46:10 +0000 2020", "full_text": "Dreamt I was at The Cause last night and felt the happiest I had over the entire lockdown"}
{"id": 1256580750922694656, "created_at": "Sat May 02 13:46:11 +0000 2020", "full_text": "Wouldn’t be upset if @HomeDepot continued with curbside pick up post-covid."}
{"id": 1256580755217616897, "created_at": "Sat May 02 13:46:12 +0000 2020", "full_text": "Trump seeks to pin virus blame on China \nThe virus is out there. It doesn't matter where it started. Trump has to find someone to blame. Trump is to blame for delaying action, lying about the virus, and acting like everything is fine. It's not and it's on you, Trump."}
{"id": 1256580758778662913, "created_at": "Sat May 02 13:46:13 +0000 2020", "full_text": "Now that the stay-at-home order is expired, my anxiety level is back up to where it was before the order was put in place. \n\nAnybody else?"}
{"id": 1256580759302942721, "created_at": "Sat May 02 13:46:13 +0000 2020", "full_text": "Satlok is the eternal place of immortality.  He never perishes.  There is no pollution like the earth, nor there is a natural disaster or any epidemic.\n#सतलोक_चलना_है"}
{"id": 1256580763190915072, "created_at": "Sat May 02 13:46:14 +0000 2020", "full_text": "Dear Narayan Murthy,\n\nWhile you are respected in the industry. It is so insensitive of you to expect the working class to put in more hours to revive the economy. I am sure that's the burning issue. But the problem is not linear with this pandemic."}
{"id": 1256580767502807040, "created_at": "Sat May 02 13:46:15 +0000 2020", "full_text": "Since it's Dad's birthday today and the weather is nice (and we are on lockdown) We're having a mini BBQ (using them disposable BBQ things lol) Hot dogs, Burgers, Chicken skewers and Salad....PLUS Mums made Dad a cake! Welcome to Dads birthday: Lockdown addition lol...."}
{"id": 1256580768844767236, "created_at": "Sat May 02 13:46:16 +0000 2020", "full_text": "The way my dad talks about the covid virus honestly stuns me, I wish he took it a little more seriously"}
{"id": 1256580775799119873, "created_at": "Sat May 02 13:46:17 +0000 2020", "full_text": "Thinking about the fact French people are out here calling it COVID-Dix-Neuf"}
{"id": 1256580775966904323, "created_at": "Sat May 02 13:46:17 +0000 2020", "full_text": "Stay at home orders, meat shortages, massive unemployment, 60,000+ Americans dead, out of control pandemic. So much winning!!! Thanks @GOP! Thanks @realDonaldTrump"}
{"id": 1256580780848869382, "created_at": "Sat May 02 13:46:18 +0000 2020", "full_text": "#Breaking: #CoronaTNUpdate 231 - new cases in #TN on May 2nd!\n\n#Coronavirus positive cases in #TamilNadu Total - 2,757  \n\n#COVID #COVID19India #CoronaOutbreak #CoronaInTN #CoronaVirus #Corona #IndiaFightsCorona #CoronaUpdate"}
{"id": 1256580793192689664, "created_at": "Sat May 02 13:46:21 +0000 2020", "full_text": "In this crisis &amp; lockdown, our coloniser SLF has its tactics of not giving watr from last 4 Dys to a portion of residents hence making them suffer and that too when majority of them have paid dues already. The society is 13+ yrs old yet MCF hasn't taken over.@cmohry @sonalgoelias"}
{"id": 1256580793490522113, "created_at": "Sat May 02 13:46:21 +0000 2020", "full_text": "TN CORONA update\n\n231 new cases in TN today\n\nTotal cases 2757.\n\nChennai gets 174 new cases. \n\nTotal deaths -29 (1 new death in 24 hours)"}
{"id": 1256580797236015104, "created_at": "Sat May 02 13:46:22 +0000 2020", "full_text": "We will survive the pandemic situation\n.."}
{"id": 1256580805033365504, "created_at": "Sat May 02 13:46:24 +0000 2020", "full_text": "Whenever this is all over, I’m stockpiling enough Lysol wipes and spray to last through Armageddon. It’s a small thing, but those were my usual cleaning supplies before the pandemic and I miss them."}
{"id": 1256580805540839424, "created_at": "Sat May 02 13:46:24 +0000 2020", "full_text": "The Nobel Prize for Covid-19 should be awarded to Mr. Modi @healfoundation1 @SWADEEP #1stCovidHealthSummit #moditestkarona"}
{"id": 1256580809152253955, "created_at": "Sat May 02 13:46:25 +0000 2020", "full_text": "I respect the wife of the member who sent out a message asking people not to come for her husband's condolence visit. Hard but fair to herself and others. Please and please stay at home."}
{"id": 1256580813446995968, "created_at": "Sat May 02 13:46:26 +0000 2020", "full_text": "TN records 231 cases of COVID-19 on Saturday. Total number of 174 cases in Chennai. Total cases recorded in TN so far- 2,757, while Chennai total reaches 1,257. @dt_next #TNCoronaUpdates #Coronaindia #COVID__19 #Chennai"}
{"id": 1256580814428569600, "created_at": "Sat May 02 13:46:26 +0000 2020", "full_text": "i check trending everyday to see if lockdown is over 😔 bbc who"}
{"id": 1256580821982404608, "created_at": "Sat May 02 13:46:28 +0000 2020", "full_text": "How does #carona calls his friend Mic to give a Pen ?\n\n #Pandemic"}
{"id": 1256580822183919617, "created_at": "Sat May 02 13:46:28 +0000 2020", "full_text": "Im personally convinced that experts are not willing to say so publicly, but they know Covid is either airborne, or masks dont work perfectly, which is why we still have 6 foot rules and 10 people or less rules. WOULD YOU HUG A COVID PATIENT, EVEN WITH BOTH WEARING PERFECT MASKS?"}
{"id": 1256580826445361152, "created_at": "Sat May 02 13:46:29 +0000 2020", "full_text": "How schewpid can the people be?\nThe world is fighting a pandemic and some people are celebrating\n#worldnakedgardeningday\n\nInside life"}
{"id": 1256580830132154368, "created_at": "Sat May 02 13:46:30 +0000 2020", "full_text": "Tired: the ever-present worry that you'll be the next to contract coronavirus.\nWired: the ever-present worry that you'll be the next to get hit by the Ray-Ban hack."}
{"id": 1256580834691252224, "created_at": "Sat May 02 13:46:31 +0000 2020", "full_text": "Any MD’s out there that know when smell and taste will come back after Covid-19?  My family member is on day 36 without....."}
{"id": 1256580838742949890, "created_at": "Sat May 02 13:46:32 +0000 2020", "full_text": "I'm getting super close to the end of this supid ass COVID debate (I am now dubbing it xD - not that it's special, was just something to distract myself with) and tbh I'm glad I took the time. I've learnt a few things, established a few things and now I'm just at the final hurdle"}
{"id": 1256580847370551296, "created_at": "Sat May 02 13:46:34 +0000 2020", "full_text": "I miss #LasVegas! Its warming up, summer is way off in the horizon (I can almost smell summer), and my body knows it. I associate this weather with vacations (either as a family or as a couple). But alas, it's just not going to happen. Better to be alive/not spread COVID-19."}
{"id": 1256580855201443840, "created_at": "Sat May 02 13:46:36 +0000 2020", "full_text": "Talked with my sister, who is safely outside of Paris for the summer, and she brought up that every American worried about Covid cannot mention it without a mention of the economy. Other countries are prioritizing losing its citizens, not losing its money."}
{"id": 1256580863757660160, "created_at": "Sat May 02 13:46:38 +0000 2020", "full_text": "#मित्रों_को_मलाई_गरीबों_की_धुलाई\nAfter 40 days of lockdown, Gov has agreed2run special trains for migrant workers who r stuck in cities w/o money &amp; food.\nAlso the Govt wants the poor to pay Rs 50 extra above the regular train fare. 1/2"}
{"id": 1256580864558993408, "created_at": "Sat May 02 13:46:38 +0000 2020", "full_text": "People are forgetting it's a pandemic..."}
{"id": 1256580871882080257, "created_at": "Sat May 02 13:46:40 +0000 2020", "full_text": "What if the super rich sponsored a family or person who needed to stay home during the pandemic. We could start a whole movement. What do you think? @pulte @BillGates @JeffreeStar @DavidDobrik"}
{"id": 1256580872834170882, "created_at": "Sat May 02 13:46:40 +0000 2020", "full_text": "I'm so worried. I'm helping my mum sell food in AEON Big Wangsa Maju and there's so many people and not everyone is being cautious to social distancing. At this point, I just have to read prayers everyday so I come home and not spread virus to my family."}
{"id": 1256580877175291904, "created_at": "Sat May 02 13:46:41 +0000 2020", "full_text": "How are seeds &amp; compost not an essential commodity?! Would it not be great that people grow their own vegetables at home in lockdown! So disappointing. #lockdownindia #lockdownhustle"}
{"id": 1256580877208911872, "created_at": "Sat May 02 13:46:41 +0000 2020", "full_text": "what the fuck do you do if your family are arguing in lockdown n you’ve already been out for a walk ?! Asking for a friend"}
{"id": 1256580877213106178, "created_at": "Sat May 02 13:46:41 +0000 2020", "full_text": "You want to \"reopen the country\". Awesome. Explain how will those with little to no healthcare will pay for their bills associated with testing and treatment regarding corona."}
{"id": 1256580884574191618, "created_at": "Sat May 02 13:46:43 +0000 2020", "full_text": "Contemplating the future of my #MFA coursework: studying #dance requires interaction with other people in space and time, partner work, touch, weight-sharing, etc. What is the future of dance studies/dance making  in an era of #socialdistancing ?#nprconversation @arishapiro"}
{"id": 1256580884649529344, "created_at": "Sat May 02 13:46:43 +0000 2020", "full_text": "It’s driving me nuts seeing people talk about the pandemic quarantine as “the apocalypse” and then realizing they aren’t kidding. This is not the end of the world. My roommate has been delivering pizzas this whole time."}
{"id": 1256580901942804480, "created_at": "Sat May 02 13:46:47 +0000 2020", "full_text": "From Congressman Ben Cline's @Cline4Virginia emailed COVID-19 Update: \"Since the coronavirus outbreak in the United States began, the federal government has acted swiftly to address the needs of Americans.\" This is just not true. Please don't say this."}
{"id": 1256580918183104513, "created_at": "Sat May 02 13:46:51 +0000 2020", "full_text": "How do these people handle the cognitive dissonance of wearing swastika armbands and waving Nazi-inspired signs while saying that the lock-down orders are like living in Nazi Germany?"}
{"id": 1256580923405078529, "created_at": "Sat May 02 13:46:52 +0000 2020", "full_text": "Stream today at 2pm est. Playing in AIM to beat COVID-19 R6 tourney by LANFEST AIM."}
{"id": 1256580927263772672, "created_at": "Sat May 02 13:46:53 +0000 2020", "full_text": "Check the Covid trends? They look like the Space shuttle lifting off. There is no 'flattening', we are not past the peak, yes, you are still at risk, according to the data. Fauci must inform Congress, because Trump continues to lie."}
{"id": 1256580931470495744, "created_at": "Sat May 02 13:46:54 +0000 2020", "full_text": "WE had a gathering in our home.. in the midst of this pandemic...... it went smoothly.. and it was also so enjoyable that.. I won’t forget it.. never, ever!!!"}
{"id": 1256580931693019138, "created_at": "Sat May 02 13:46:54 +0000 2020", "full_text": "Lockdown should be like LOVE. Either you’re 100% in or you’re not. There is no half lock down or economically - friendly lockdown"}
{"id": 1256580939443892224, "created_at": "Sat May 02 13:46:56 +0000 2020", "full_text": "Corona virus + pollen = DISASTER 😟🙁\nMark my words."}
{"id": 1256580957085327361, "created_at": "Sat May 02 13:47:00 +0000 2020", "full_text": "breaking social distancing so i can break g*mma o d*herty's legs"}
{"id": 1256580961250291718, "created_at": "Sat May 02 13:47:01 +0000 2020", "full_text": "Ogun State Has Extended Their Lockdown By One Week, While Lagos Is Easing Their Lockdown With More Cases Than Ogun \n\nIssokay"}
{"id": 1256580976752250881, "created_at": "Sat May 02 13:47:05 +0000 2020", "full_text": "Nursing Diagnosis: Anxiety related to absence of Special Guidelines of the College of Nursing concerning the condition of the 2nd Semester in Light of the COVID-19 crisis as evidenced by frequent visits to the Page even without any due notification. 🤪"}
{"id": 1256580977385713665, "created_at": "Sat May 02 13:47:05 +0000 2020", "full_text": "I know Johnson had a bad case of #coronavirus #COVID__19 I know his fiancé has had a baby, but I’d still like to punch him in his smug face. I really find his tone quite patronising throughout this pandemic. He honestly thinks he’s Churchill"}
{"id": 1256580977595383808, "created_at": "Sat May 02 13:47:05 +0000 2020", "full_text": "Heritage Bank \n\nYou too. It’s all good. \n\nCoronavirus, pls do and go \n\nEnough is enough"}
{"id": 1256580978115559427, "created_at": "Sat May 02 13:47:05 +0000 2020", "full_text": "May Allah bless us from this pandemic!!!"}
{"id": 1256580994431361026, "created_at": "Sat May 02 13:47:09 +0000 2020", "full_text": "I have N95 for Bulk purchases and infrared thermometers too, Thank You. DM for more inquiries"}
{"id": 1256581002908127233, "created_at": "Sat May 02 13:47:11 +0000 2020", "full_text": "The most idiotic thing of 2020 was not containing the virus at its Source (China). The moronic #EU didnt take it seriously n did not stop flights from China. Theyre now payin the price #Corona #covid19 virus could have been contained and people were screaming this early january"}
{"id": 1256581003251822592, "created_at": "Sat May 02 13:47:11 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred. \nvia NaMo App"}
{"id": 1256581011120349185, "created_at": "Sat May 02 13:47:13 +0000 2020", "full_text": "We all are laughing on corona memes but deep down hum sab ki phati padi hai."}
{"id": 1256581015755206657, "created_at": "Sat May 02 13:47:14 +0000 2020", "full_text": "Tamil Nadu reports 231 new cases of #covid today. Total number of cases rises to 2757.  Chennai alone has 174 cases.\n#Covid19Chennai \n#COVID19tamilnadu"}
{"id": 1256581016095002625, "created_at": "Sat May 02 13:47:15 +0000 2020", "full_text": "Reopening: I’d feel different if masks, wash stations, sanitizer stations &amp; distance was an enforceable law. Crowds screaming the very REAL pandemic is FAKE news are exactly the people I do not want in the grocery stores, restaurants, stores. A few bad apples &amp; we die"}
{"id": 1256581018867453958, "created_at": "Sat May 02 13:47:15 +0000 2020", "full_text": "After the relaxing of the stay at home orders in Texas, people are also dropping the social distancing mores. The nefarious thing is that we won’t really see an effect for a week or two. For most, testing and tracing seem to be a distant myth."}
{"id": 1256581027964674053, "created_at": "Sat May 02 13:47:17 +0000 2020", "full_text": "Stay strong.\nStay safe.\nStay at home."}
{"id": 1256581031483842570, "created_at": "Sat May 02 13:47:18 +0000 2020", "full_text": "Where am I in lockdown mode ? \n\nAbout ready to start a podcast about what my dog did ... so there is that.  \n#LockdownLife #what"}
{"id": 1256581031731306498, "created_at": "Sat May 02 13:47:18 +0000 2020", "full_text": "Help still available for domestic violence survivors despite pandemic - WRTV Indianapolis"}
{"id": 1256581048374374402, "created_at": "Sat May 02 13:47:22 +0000 2020", "full_text": "realDonaldTrump: There is tremendous CoronaVirus testing capacity in Washington for the Senators returning to Capital Hill on Monday. Likewise the House, which should return but isn’t because of Crazy Nancy P. The 5 minute Abbott Test will be used. Please inform Dr. Brian P.…"}
{"id": 1256581056594972673, "created_at": "Sat May 02 13:47:24 +0000 2020", "full_text": "If covid had to happen it should have been during the fall into the winter. Its bout to get messy omg with this good weather"}
{"id": 1256581056607727616, "created_at": "Sat May 02 13:47:24 +0000 2020", "full_text": "Experts say this pandemic will last for 2 years. Very nice."}
{"id": 1256581065315139586, "created_at": "Sat May 02 13:47:26 +0000 2020", "full_text": "si no m muero d corona m muero d calor , poca broma"}
{"id": 1256581090573258753, "created_at": "Sat May 02 13:47:32 +0000 2020", "full_text": "Covid Rogers Roasters #SeinfeldDerbyNames"}
{"id": 1256581095035940864, "created_at": "Sat May 02 13:47:33 +0000 2020", "full_text": "Dawg..black point marina opened and i wanna run all those people over. These white people dont UNDERSTAND HOW SCARY THIS PANDEMIC IS"}
{"id": 1256581095220482048, "created_at": "Sat May 02 13:47:33 +0000 2020", "full_text": "I'm being a dramatic lil bump but boy am I stressed\n\n90 days to get my license and get that car fixed during a pandemic isnt enough, I'm not the only manager without a car why are they doing this"}
{"id": 1256581107811782657, "created_at": "Sat May 02 13:47:36 +0000 2020", "full_text": "Pretty sure chavs have all the coronavirus anti-bodies , because apparently it doesn’t effect them at all!"}
{"id": 1256581111750123522, "created_at": "Sat May 02 13:47:37 +0000 2020", "full_text": "11 persons have tested positive for #Coronavirus in last 24 hours. Total positive cases in the district stand at 150 and 48 patients have been discharged till date: Civil Surgeon, Nagpur #Maharashtra"}
{"id": 1256581132167962631, "created_at": "Sat May 02 13:47:42 +0000 2020", "full_text": "Covid 19 outbreak in Alberta Amazon fulfilment centre located in Balzac"}
{"id": 1256581132855869440, "created_at": "Sat May 02 13:47:42 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry. \nvia NaMo App"}
{"id": 1256581136534429697, "created_at": "Sat May 02 13:47:43 +0000 2020", "full_text": "Who Need A Car? I Have GREAT DEALS!! It’s A Pandemic So You Wont Have To Make A Payment For Up To 6 Months And I’m Having A Huge Sales Event! FOR MORE DETAILS DM ME!!!"}
{"id": 1256581141055721475, "created_at": "Sat May 02 13:47:44 +0000 2020", "full_text": "Why is it all the numbers about the Coronavirus comes from people I don't trust"}
{"id": 1256581146034556928, "created_at": "Sat May 02 13:47:46 +0000 2020", "full_text": "How you setting up plans with friends when we suppose to be social distancing🙄 I’m staying home"}
