{"id": 1254955029712244739, "created_at": "Tue Apr 28 02:06:09 +0000 2020", "full_text": "A novel thought \nDoctors,Nurses,Paramedic staff,Safai sewak, Police ,NGO,Media are doing big work in CORONA pandemic  .\nBut one section of society that we forget to appreciate are POLITICIANS. they r also doing great. Big salute. \n@BJP4India @INCIndia @AamAadmiParty @Akali_Dal_"}
{"id": 1254955034506399746, "created_at": "Tue Apr 28 02:06:10 +0000 2020", "full_text": "I’m writing a book called “Love in the Time of COVID and Zoom”."}
{"id": 1254955039115882497, "created_at": "Tue Apr 28 02:06:11 +0000 2020", "full_text": "I just found out some racist bastards are harassing the family who has run one of my hometown’s Chinese food restaurant for over 20 years. I’m about to break social distancing to throw hands with some redneck fucks"}
{"id": 1254955043117293576, "created_at": "Tue Apr 28 02:06:12 +0000 2020", "full_text": "Good Morning all of you..\n\n#StayHomeSaveLifes \n\n💪💪Be patience to fight Coronavirus 💪💪\n#StayHomeSaveLifes"}
{"id": 1254955043280715776, "created_at": "Tue Apr 28 02:06:12 +0000 2020", "full_text": "How bout instead of all these super rich people holding events and selling products to raise money for Covid relief, they just donate some of their money. Stop asking people that are struggling to donate when you have a vast surplus of money that you can use to actually help"}
{"id": 1254955047198351362, "created_at": "Tue Apr 28 02:06:13 +0000 2020", "full_text": "#COVID deaths have reached 200,000, but the number of recovered cases continues to dwarf that- listen to today’s broadcast on our website or our Spotify page for more details!"}
{"id": 1254955060234121216, "created_at": "Tue Apr 28 02:06:16 +0000 2020", "full_text": "For all you people that went to the beach on the weekend , y’all are the reason why we are going to get an extension on this quarantine. \nSTAY THE FUCK HOME"}
{"id": 1254955064210468870, "created_at": "Tue Apr 28 02:06:17 +0000 2020", "full_text": "We’re in a national pandemic and there are literally people out there complaining about not receiving nonessential products in the mail quickly. Like dude, people are dying. You can wait a couple months on products from Ulta lmao"}
{"id": 1254955064344674306, "created_at": "Tue Apr 28 02:06:17 +0000 2020", "full_text": "If you believe Trump has done a good job managing the US response to COVID, then I have a bridge to sell you."}
{"id": 1254955067935019008, "created_at": "Tue Apr 28 02:06:18 +0000 2020", "full_text": "So apparently people are filing lawsuits about the stay at home orders in Illinois and Missouri ....... k"}
{"id": 1254955068073394178, "created_at": "Tue Apr 28 02:06:18 +0000 2020", "full_text": "While Trump said true things about Illinois, financial mess. We are the 3rd hardest hit state re the virus.  New York, California and Illinois need federal help. And since Trump chose not to prepare or do anything January 3rd re CDC I blame him for all the deaths."}
{"id": 1254955068618682374, "created_at": "Tue Apr 28 02:06:18 +0000 2020", "full_text": "4 horsemen of the apocalypse:\n\n1. the guy who pulls his mask down to talk to people \"better\"\n\n2. pulls mask down to smoke\n\n3. pulls mask down to lick finger and turn page\n\n4. pulls mask down to drink from water fountain\n#COVIDIDIOTS\n#coronavirus"}
{"id": 1254955071839678464, "created_at": "Tue Apr 28 02:06:19 +0000 2020", "full_text": "If you are the sort of person who'd call a report line for violations of \"Distancing\" in current year, then you are the same sort of person that would have reported your neighbor for hiding Jews if you lived in 1930's Germany. Be smart, not scared on how you act in this pandemic."}
{"id": 1254955084556972035, "created_at": "Tue Apr 28 02:06:22 +0000 2020", "full_text": "Please open everything so I don’t have to see another #coronavirus commercial"}
{"id": 1254955093868371969, "created_at": "Tue Apr 28 02:06:24 +0000 2020", "full_text": "#TabligiHeros are donating their blood plasma for other serious covid 19 patients.  \nThey never spreads virus in this country  but media  blamed them,now  they are spreading love and peace. \n What do you call now, Plasma Jihadi?@republic @aajtak @NewsNationTV @ABPNews"}
{"id": 1254955106077941760, "created_at": "Tue Apr 28 02:06:27 +0000 2020", "full_text": "Broke: Lockdown - Woke: pretending the apartment is a pirate ship and using that as an excuse to play sea shanties and drink tequila"}
{"id": 1254955110259548160, "created_at": "Tue Apr 28 02:06:28 +0000 2020", "full_text": "I NEED A FREEZER CHEST BT THE WHOLE WORLD DOES TOO CAUSE THIS DAMN PANDEMIC.🙄"}
{"id": 1254955113988358151, "created_at": "Tue Apr 28 02:06:29 +0000 2020", "full_text": "There was a national scandal at my high school during my senior year.  And now as a senior in college there is a global pandemic.  Idk might put a hold on grad school."}
{"id": 1254955118174375936, "created_at": "Tue Apr 28 02:06:30 +0000 2020", "full_text": "I’ve now hit my “As Seen on TV” phase of isolation. Adding Full Crystal window cleaner and a Tac Visor to my post-isolation wishlist. #StayHome #onlineshopping #neccessitiesonly"}
{"id": 1254955122062393345, "created_at": "Tue Apr 28 02:06:31 +0000 2020", "full_text": "Hey I know we shit on people for walking around outside during a pandemic but people with extremely bad depression can really benefit from going on walks. I’m not kidding when I say it may actually be a live-saving thing for some people. Just make sure you’re still 6ft apart 👍🏻"}
{"id": 1254955122699972610, "created_at": "Tue Apr 28 02:06:31 +0000 2020", "full_text": "Eu amanhã vou te que sair de casa para resolver as coisas do trabalho da  Andressa porque ela vai fica em casa de quarentena por causa de covid"}
{"id": 1254955122720940038, "created_at": "Tue Apr 28 02:06:31 +0000 2020", "full_text": "YOU HAVE GOT TO BE KIDDING @NBCNews -- \"Trump and his top aids have played favorites in awarding coronavirus contracts\". Your \"journalists\" demanded that @realDonaldTrump force more companies to produce critical supplies &amp; now you are attacking him for using American companies?"}
{"id": 1254955131038121984, "created_at": "Tue Apr 28 02:06:33 +0000 2020", "full_text": "Terms in time of #COVID19 include #ToxicPositivity and #SocialDistancing. Who would've thought toxic would be used together positivity and social would be paired with distancing. What a #newnormal haha I wonder what other new terms I have yet to discover haha"}
{"id": 1254955134372597760, "created_at": "Tue Apr 28 02:06:34 +0000 2020", "full_text": "Nevada and Colorado have joined California, Washington, and Oregon in the Western States Pact. \n\n@dougducey could you ask ask your boss Donald if Arizona can join forces to with them to mitigate this Pandemic? Thanks."}
{"id": 1254955138805985280, "created_at": "Tue Apr 28 02:06:35 +0000 2020", "full_text": "Dear idiots who keep @ spamming me. I hope you get the Covid-19. That is all."}
{"id": 1254955143453442048, "created_at": "Tue Apr 28 02:06:36 +0000 2020", "full_text": "Did you ever think you would see this happen to America in your lifetime? \n\nOne Party running on hate, the other against it.\n\nVote like your life depends on it, because it does.\n\n#VoteBlue2020 #VoteThemAllOut \n@TheTrueAmerica5 \n@JoeBiden \n@B52Malmet \n@Bevking69 \n#StaySafeStayHome"}
{"id": 1254955143566700551, "created_at": "Tue Apr 28 02:06:36 +0000 2020", "full_text": "Songs played by NY hospitals when a coronavirus patient recovers and is successfully released:\n\nHere Comes The ☀️\nLean On Me\nSomewhere Over The 🌈\nDon’t Stop Believin’\nEye Of The 🐯\nBeautiful Day\nRocky 🥊\nEmpire State Of Mind\nAin’t No 🏞 High Enough."}
{"id": 1254955147006029825, "created_at": "Tue Apr 28 02:06:37 +0000 2020", "full_text": "The whole world is blaming to China for #COVIDー19 Where in @BJP4India blaming to #MahaVikasAghadi government!\nBecause what if 105 settled at home #ShameOnMedia #ShamelesaDevendra #ShameOnModi Fasanvis lost his opportunities to do corruption now. #BJPCoronaCorruption\n😃🎯"}
{"id": 1254955148134187011, "created_at": "Tue Apr 28 02:06:37 +0000 2020", "full_text": "Why is #trump blaming #china ? #covid19 is the result of u.s paying a wuhan lab $3.7 million dollars to develop and exellerate a lab model in to a pandemic virus that escaped. #obama shut them down in the u.s and of course u.s defence helped fund the project."}
{"id": 1254955151682678789, "created_at": "Tue Apr 28 02:06:38 +0000 2020", "full_text": "How are you making ends meet during #COVIDー19?"}
{"id": 1254955160108847104, "created_at": "Tue Apr 28 02:06:40 +0000 2020", "full_text": "Txt will hold fansign event for their new album? But we are in the middle of a pandemic, Are they nuts or nuts?"}
{"id": 1254955172700143617, "created_at": "Tue Apr 28 02:06:43 +0000 2020", "full_text": "TO SOMEONE SOMEONE WHO LOVED THEM NOW ABRUPTLY GONE AND THESE TYPES OF MONSTERS CAN DOWNPLAY THIS PANDEMIC THAT REALIST HAVE DECLARED SO BAD AND SERIOUS AND MANAGED TO SO MUCH EFFORT KEEP IT PRETTY CONTAINED THROUGH MANY PRECAUTIONARY WAYS IT IS SO DISRESPECTFUL AND UTTERLY"}
{"id": 1254955173295906816, "created_at": "Tue Apr 28 02:06:43 +0000 2020", "full_text": "Ohh my god...another 7 cases found in today morning in odisha total corona possitive now in odisha is 118 now.\n\nPlz it's a request stay at home now stay safe."}
{"id": 1254955185971093505, "created_at": "Tue Apr 28 02:06:46 +0000 2020", "full_text": "just made my first covid report and i don’t feel bad STAY HOME!"}
{"id": 1254955189670379520, "created_at": "Tue Apr 28 02:06:47 +0000 2020", "full_text": "Coronavirus will really make you remember how many times you shared a juul with people you couldn’t even name😓🤠"}
{"id": 1254955194518917120, "created_at": "Tue Apr 28 02:06:48 +0000 2020", "full_text": "One thing this pandemic has proved is that our economy is equal to destruction of our planet and these lockdowns might be necessary even after covid ends to slow down climate change\n#ClimateCrisis #climate #ClimateEmergency #ClimateChange #EconomicCrisis #coronavirus #COVID19"}
{"id": 1254955203520090112, "created_at": "Tue Apr 28 02:06:51 +0000 2020", "full_text": "So the president who said \"only I can fix it\"\nRacial violence \"not my fault\"\nsupporter sending bombs \"not my fault\"\ndeath threats to journalists \"not my fault\"\nCovid19 failures \"not my fault\"\nPeople injecting poison \"not my fault\"\nRemember when we held people accountable"}
{"id": 1254955206430691328, "created_at": "Tue Apr 28 02:06:51 +0000 2020", "full_text": "All these 💎 Diamond 💍 sellers ... if we have lockdown who will buy. \n\nCan’t show off !?"}
{"id": 1254955219479408643, "created_at": "Tue Apr 28 02:06:54 +0000 2020", "full_text": "I just want corona virus to be over so my friends can go back to having a different excuse as to why we don’t hang out."}
{"id": 1254955223337938944, "created_at": "Tue Apr 28 02:06:55 +0000 2020", "full_text": "Tamang nuod nlng ng movie i dont wanna stress my self bout covid and still getting worse everyday.its sad😞fck"}
{"id": 1254955231303122944, "created_at": "Tue Apr 28 02:06:57 +0000 2020", "full_text": "Rather let these drugs do me in b4 the corona get to me"}
{"id": 1254955231638687744, "created_at": "Tue Apr 28 02:06:57 +0000 2020", "full_text": "anti-vaxxers will not be given access to the COVID vaccine, per their request"}
{"id": 1254955231911251968, "created_at": "Tue Apr 28 02:06:57 +0000 2020", "full_text": "Today I see traffic on hwy 400 and 401 if everybody at home who are those people driving thousands cars ,trucks and others? Is this the way......#coronavirus"}
{"id": 1254955235216371714, "created_at": "Tue Apr 28 02:06:58 +0000 2020", "full_text": "corona make me lose the girl i want i’m swinging on everybody i see hanging out no kizzy"}
{"id": 1254955236311150592, "created_at": "Tue Apr 28 02:06:58 +0000 2020", "full_text": "If you had to kill one tweep as human sacrifice to end the corona, who would you kill and why @christie2904"}
{"id": 1254955240018739201, "created_at": "Tue Apr 28 02:06:59 +0000 2020", "full_text": "gee wiz you forget we are in a global pandemic for one minute and suddenly you think there’s a burglar walking around cus they have a full face mask on"}
{"id": 1254955244988973056, "created_at": "Tue Apr 28 02:07:01 +0000 2020", "full_text": "If covid is so contagious and can live on surfaces for extended time why aren’t we seeing more health care workers-restaurant staff-essential workers dying or testing positive? #’s don’t lie it doesn’t add up. #orpol @Oregon_GOP more than a virus 🦠"}
{"id": 1254955248545923072, "created_at": "Tue Apr 28 02:07:01 +0000 2020", "full_text": "Just learned an old high school chum died of Covid-19 after 20 years of pushing back against MS ... ..sad .... ( stay home....  don't kill my friends )"}
{"id": 1254955252131995650, "created_at": "Tue Apr 28 02:07:02 +0000 2020", "full_text": "Covid-19 Tablighi Jamaat patients who are currently undergoing treatment at Kanpur’s Lala Lajpat Rai hospital have been accused of throwing away nutritious food and assaulting a ward boy after their demands for non-vegetarian food were not met, Press Trust of India has reported."}
{"id": 1254955264668770304, "created_at": "Tue Apr 28 02:07:05 +0000 2020", "full_text": "Friday winners of $250 in COVID-19 relief (all paid in full):\n1. Marc...for his brother, Troy, who works at junkyard\n2. Colleen....for pastors at her church\n3. Bill....for his niece, who has an 8-month old\n4. Sue...for her tenant\nNominations via SpielmanHooleyPodcast@gmail.com"}
{"id": 1254955265960615937, "created_at": "Tue Apr 28 02:07:06 +0000 2020", "full_text": "I'm so proud of Governor Abbott and Texas.  Do you think Steven F. Austin, Sam Houston, and Dallas Page gave up at the Alamo?  Hell no! They dug in and won a huge victory over their attackers.  That's why Texas is a state today. Fighting the #Coronavirus is just like the Alamo"}
{"id": 1254955269244751872, "created_at": "Tue Apr 28 02:07:06 +0000 2020", "full_text": "Im so sick of  hearing about COVID-19"}
{"id": 1254955281496317953, "created_at": "Tue Apr 28 02:07:09 +0000 2020", "full_text": "Mumbai police is fighting with #covid19 as well as #Mediavirus #Arnab \n#मैं_मुंबई_पुलिस_के_साथ_हूँ \n#मैं_मुंबई_पुलिस_के_साथ_हूँ \n#मैं_मुंबई_पुलिस_के_साथ_हूँ"}
{"id": 1254955290732171264, "created_at": "Tue Apr 28 02:07:11 +0000 2020", "full_text": "popular white girls’ snapchat:\n-best friends sharing food and sitting six feet apart and completely missing the point of social distancing \n-mac and cheese “call me a chef”\nthat’s it. that’s all it is."}
{"id": 1254955294569922566, "created_at": "Tue Apr 28 02:07:12 +0000 2020", "full_text": "#coronavirus update in #Guatemala. New cases confirmed 30. Total cases in Guatemala confirmed 530, recovered 49, deaths 15. +6.00% daily cases increase, 30 reported today UTC time."}
{"id": 1254955302681804801, "created_at": "Tue Apr 28 02:07:14 +0000 2020", "full_text": "Regardless of what this pandemic does to the rest of 2020 I’m still claiming this yr for change &amp; growth"}
{"id": 1254955327931527168, "created_at": "Tue Apr 28 02:07:20 +0000 2020", "full_text": "The Apple Watch Activity Challenges basing their targets on my exercise from the prior 12 months might be the most tone deaf response to COVID-19 until this tweet"}
{"id": 1254955344817557504, "created_at": "Tue Apr 28 02:07:24 +0000 2020", "full_text": "men on tinder be like: “let’s go grab a drink?” \n\nsir ,,,, WHERE ,,,, where are we gonna grab a drink??? also stay home!!!"}
{"id": 1254955357123891200, "created_at": "Tue Apr 28 02:07:27 +0000 2020", "full_text": "The anxiety i feel when my neighbors in animal crossing get sick is a little ridiculous. This is what this pandemic is doing to my brain."}
{"id": 1254955357526306817, "created_at": "Tue Apr 28 02:07:27 +0000 2020", "full_text": "Stockton better lift this stay at home order bro on god ima be hot lmao"}
{"id": 1254955361037168640, "created_at": "Tue Apr 28 02:07:28 +0000 2020", "full_text": "I kinda like not going to school because of COVID-19... Only because kids at school that knew I was FtM... They didn't really like bully me ig... They would say, \"oh did you know i'm trans, yea i'm a girl now\" and a fucking hate it that they're mocking a medical condition.🤬"}
{"id": 1254955362005835776, "created_at": "Tue Apr 28 02:07:28 +0000 2020", "full_text": "I remember we had years of hearings on the deaths of four heroes of Benghazi.\n\nI remember when we changed our entire country for 9-11 for 4000 dead.\n\nWhy are Republicans not taking Covid19 deaths seriously????"}
{"id": 1254955362274422787, "created_at": "Tue Apr 28 02:07:28 +0000 2020", "full_text": "Doctors Dan Erickson's Dan Erickson and Artin Massihi video of COVID-19 briefing has just been censored by YouTube after reaching almost 6 million views. Not even medical doctors are allowed to their professional opinion anymore. \n#scamdemic #Plandemic #covidhoax #COVID1984"}
{"id": 1254955362312089600, "created_at": "Tue Apr 28 02:07:28 +0000 2020", "full_text": "List of Bad Things that happened in 2020 \n1. Australia Fire\n2. War against Iran\n3. Kobe Bryant Died\n4. Corona Virus\n5. UFO sightings\n6. Erupting Volcano in the Philippines\n7.  People fighting for toilet paper\n8. It’s still April\n#TuesdayThoughts #COVID19 #QuarantineDiaries #QAnon"}
{"id": 1254955366099513344, "created_at": "Tue Apr 28 02:07:29 +0000 2020", "full_text": "L.A. County today announces that nearly half of all #COVID19 related deaths are from nursing homes and institutions. That's an insane stat that won't receive exclamatory headlines, though it should.\n\nPlease retweet!\n\n#OpenCalifornia"}
{"id": 1254955370386055175, "created_at": "Tue Apr 28 02:07:30 +0000 2020", "full_text": "Modi ji sir\nKindly help the middle class also by giving FREE GAS TO COOK on the occasion of covid 19 . Are middle class not voting u ? Or  middle not facing COVID 19 ?\nSir  it is wrong"}
{"id": 1254955387364786176, "created_at": "Tue Apr 28 02:07:34 +0000 2020", "full_text": "all these republicans are happy about the whole restraining order for the stay at home lol don’t be crying when y’all in the hospital staying at home is the only thing we can do to avoid spreading and coming in contact w the virus smh y’all dumb"}
{"id": 1254955390896410624, "created_at": "Tue Apr 28 02:07:35 +0000 2020", "full_text": "FFsakes ! Another sleepless night since the lockdown."}
{"id": 1254955398802653185, "created_at": "Tue Apr 28 02:07:37 +0000 2020", "full_text": "People are still coming to me to tailor their carnival outfits. Like where is this carnival holding abeg inside this pandemic"}
{"id": 1254955399008210951, "created_at": "Tue Apr 28 02:07:37 +0000 2020", "full_text": ". @Condor has received approval from the European Commission (EC) for a €550 million ($596 million) German state-guaranteed loan that will partially cover the airline’s losses during the coronavirus pandemic."}
{"id": 1254955408101425153, "created_at": "Tue Apr 28 02:07:39 +0000 2020", "full_text": "We’re getting to the point where @maddow going to starts dropping F-bombs during shows. #COVIDー19"}
{"id": 1254955412438298625, "created_at": "Tue Apr 28 02:07:40 +0000 2020", "full_text": "Another COVID-19 positive doctor dies at private hospital in West Bengal's Kolkata \n\n@MamataOfficial @MoHFW_INDIA \n\n#coronavirus #CoronaUpdate \n#TheDepthNews"}
{"id": 1254955412492652544, "created_at": "Tue Apr 28 02:07:40 +0000 2020", "full_text": "Went outside for the first time today, is there a block party or something? Ridiculous amounts of people outside as usual... #StayAtHome"}
{"id": 1254955413101043712, "created_at": "Tue Apr 28 02:07:41 +0000 2020", "full_text": "Ok I am not a scientist but I am not getting this.  SARS viruses contains the S - spike like protein. This protein allows SARS to cross spices. So COVID19 make up is CovZC45 &amp; SL - CoVZXXC21 they are an 88% match, SL= SARS LIKE.  The S protein contains GP41 protein which is ..."}
{"id": 1254955421074366465, "created_at": "Tue Apr 28 02:07:42 +0000 2020", "full_text": "Why is it so hard for people to practice social distancing?!?! I don’t get it. Maybe this shit ain’t hitting close to home yet."}
{"id": 1254955424043892737, "created_at": "Tue Apr 28 02:07:43 +0000 2020", "full_text": "PVC POUCH AND PHOTOCARD.. CAN THIS PANDEMIC STOP PLS 😭 I WANT THE ALBUM?!?!?!"}
{"id": 1254955424140443648, "created_at": "Tue Apr 28 02:07:43 +0000 2020", "full_text": "I am in favor of stricter lockdowns because I believe they are the starting point for minimizing both the health and economic costs of covid in the long term. However, my wife and I still have our jobs. I can’t imagine how easy it would be to think differently if we didn’t."}
{"id": 1254955429240561665, "created_at": "Tue Apr 28 02:07:44 +0000 2020", "full_text": "can everyone please stay home i’m really not tryna do fall semester online too"}
{"id": 1254955441282523142, "created_at": "Tue Apr 28 02:07:47 +0000 2020", "full_text": "Somewhere out there is a kid whose birthday wish was for March Break to last forever... fuck that kid #Quarantine #COVIDー19 #stayhome"}
{"id": 1254955445153861636, "created_at": "Tue Apr 28 02:07:48 +0000 2020", "full_text": "102160 people recovered from Corona today. Total Corona virus recoveries: 918005 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1254955457455763456, "created_at": "Tue Apr 28 02:07:51 +0000 2020", "full_text": "I forgot how to kiss my man that’s not my man but is my man and he called me out on it and this is why I should of just stayed there for this pandemic. 😂"}
{"id": 1254955457631989760, "created_at": "Tue Apr 28 02:07:51 +0000 2020", "full_text": "I think after this, it’s time for a public alien landing. #coronavirus"}
{"id": 1254955458386890752, "created_at": "Tue Apr 28 02:07:51 +0000 2020", "full_text": "“There I was completely wasted, out of work and down...” \n\n#COVIDー19 #covid19 #stayhome #coronavirus #sendhelp"}
{"id": 1254955462438477824, "created_at": "Tue Apr 28 02:07:52 +0000 2020", "full_text": "A lot of questions about whether there is a distance restriction on the new “2 adult” rule (ie, can you leave your suburb to visit). Still clarifying, but sources saying ‘no restrictions. Also @JohnBarilaroMP just tweeted: “regional people can travel across regions” #coronavirus"}
{"id": 1254955467526344705, "created_at": "Tue Apr 28 02:07:54 +0000 2020", "full_text": "Am I the only one who doesn’t think covid is bringing us closer together? Like, this whole “apart but closer than ever” or “isolated but not alone” or “alone together” thing is cute but it’s bullsh!t to me at this point."}
{"id": 1254955467559907328, "created_at": "Tue Apr 28 02:07:54 +0000 2020", "full_text": "real shit a bitch like alice regrets not repiercing her septum before this pandemic"}
{"id": 1254955480151097344, "created_at": "Tue Apr 28 02:07:57 +0000 2020", "full_text": "If the federal government is not willing to help the states financially with the coronavirus a situation is coming that’s going blow your mind that is the beginning of hurricane season with the flu season and the COVID-19 will be here also and no states will have federal support"}
{"id": 1254955482885746688, "created_at": "Tue Apr 28 02:07:57 +0000 2020", "full_text": "It’s not even funny anymore just stay home please 🥺"}
{"id": 1254955495883862016, "created_at": "Tue Apr 28 02:08:00 +0000 2020", "full_text": "Just had my first coffee after 5 weeks of lockdown. Felt so emotionally moved by the coffee I felt compelled to write about it.\nThe coffee had bitter sweet notes like vanilla, chocolate and caramel, and the temperature of the milk was absolutely perfect."}
{"id": 1254955503588761602, "created_at": "Tue Apr 28 02:08:02 +0000 2020", "full_text": "I’m looking forward to when this #COVID19 thing is all over so I can go to Poland, find an Indian restaurant and ask, “How many zloty for a roti?”"}
{"id": 1254955503597256705, "created_at": "Tue Apr 28 02:08:02 +0000 2020", "full_text": "#Jammin' DJ Switch (@dj_switchaholic) - Clap For Dem\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1254955503668559873, "created_at": "Tue Apr 28 02:08:02 +0000 2020", "full_text": "Lockdown level #696969: we're on our third frozen pizza of the day"}
{"id": 1254955503681015808, "created_at": "Tue Apr 28 02:08:02 +0000 2020", "full_text": "I feel bad for everyone who has lost their jobs during this pandemic. Such a tough time for everyone, not to mention those so tragically impacted. #COVID19"}
{"id": 1254955508697620480, "created_at": "Tue Apr 28 02:08:03 +0000 2020", "full_text": "Government starts plans to easy lockdown.... Whats ur say #nashdabiznes #kingofHype"}
{"id": 1254955529409122304, "created_at": "Tue Apr 28 02:08:08 +0000 2020", "full_text": "I was down an entire month and a 1/2 when i tore my Achilles back in December... definitely wasn’t in a good place in my life.. I kept my faith and now I’m so grateful to be on my feet working during this pandemic! He works in mysterious ways for sure 🙏🏽"}
{"id": 1254955533985034240, "created_at": "Tue Apr 28 02:08:09 +0000 2020", "full_text": "I DON'T CARE Accidental or intentional China is pis-ing me off! One virus after another comes from there. Let's call it the $1.51 Store and leave these schmucks to fall b'ards in it. #SickOfAsianDiseases"}
{"id": 1254955537403465729, "created_at": "Tue Apr 28 02:08:10 +0000 2020", "full_text": "What life? Thanks Corona\n#SumUpMyLifeIn4Words"}
{"id": 1254955538573656067, "created_at": "Tue Apr 28 02:08:10 +0000 2020", "full_text": "Listen, people, I don’t know who needs to hear this, but STAY HOME!!! Unless you’re one of those essential workers, STAY HOME!!! I know you people don’t want to, but you have to! Protesting won’t make Coronavirus go away! (Part 1)"}
{"id": 1254955542251999234, "created_at": "Tue Apr 28 02:08:11 +0000 2020", "full_text": "Imma need The Simpsons to let us know what episode we need to watch to see what happens after this Covid-19 shit."}
{"id": 1254955545552982017, "created_at": "Tue Apr 28 02:08:12 +0000 2020", "full_text": "Who the fuck really wears American flag styled clothing aside from babyface pro wrestlers and Lee Greenwood? \n\n#COVIDー19"}
{"id": 1254955549663191048, "created_at": "Tue Apr 28 02:08:13 +0000 2020", "full_text": "During Lockdown @airtelindia is pathetic. Internet speed is lowest than any service provider. Even speed test site will not open in one go. \nMy Ranking during Lockdown as I am using 3 service provider-\n1. @VodafoneIN \n2. @reliancejio \n3.\n4.\n:\n:\n:\n:\n19. @Airtel_Presence"}
{"id": 1254955551034937344, "created_at": "Tue Apr 28 02:08:13 +0000 2020", "full_text": "i cant believe i’ve gone through a pandemic and i haven’t even had a boyfriend yet"}
{"id": 1254955562485284865, "created_at": "Tue Apr 28 02:08:16 +0000 2020", "full_text": "This coronavirus shut down really showed who were actually journalists this whole time and who were media personalities that wrote"}
{"id": 1254955568294498304, "created_at": "Tue Apr 28 02:08:18 +0000 2020", "full_text": "I blame the Coronavirus for all the unnecessary but NECESSARY online shopping I’ve been doing the past few weeks"}
{"id": 1254955571796684800, "created_at": "Tue Apr 28 02:08:18 +0000 2020", "full_text": "Worst thing about lockdown is I can’t  make “aren’t you supposed be locked up right now” jokes."}
{"id": 1254955575844106241, "created_at": "Tue Apr 28 02:08:19 +0000 2020", "full_text": "239 active cases to go....... Still heading downwards let's keep it that way and follow the rules. \n\n#StayHome #COVID19NZ"}
{"id": 1254955575919570944, "created_at": "Tue Apr 28 02:08:19 +0000 2020", "full_text": "PANDEMIC POLLS with your host; yours truly. 🤔 \n\n* #YesOrNo Questions *\n\nHave you ever been to Moraine Lake, Alberta? ⛰ 🇨🇦 \n\nYes or No?\n\n#COVID19 #Coronavirus #SocialDistancing #SelfIsolation"}
{"id": 1254955579593732097, "created_at": "Tue Apr 28 02:08:20 +0000 2020", "full_text": ".@RepAdamSmith I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254955579732185088, "created_at": "Tue Apr 28 02:08:20 +0000 2020", "full_text": "I hate seeing Covid-19 comparisons to the Black Plague. They are wayyyyyy too different to compare."}
{"id": 1254955591749054464, "created_at": "Tue Apr 28 02:08:23 +0000 2020", "full_text": "the thing with America, is we are too dang impatient to wait out a virus outbreak and are opening life up again as if we don’t have a new normal to cater to and are continuing to risk our lives and others just for the sake of normalcy. I said what I said."}
{"id": 1254955604604403712, "created_at": "Tue Apr 28 02:08:26 +0000 2020", "full_text": "i can’t pre order the albums bcuz of corona ... i’m sad"}
{"id": 1254955604587827201, "created_at": "Tue Apr 28 02:08:26 +0000 2020", "full_text": "excuse me coronavirus you're only allowed to occupy my lungs at 25% capacity, governor of texas's order"}
{"id": 1254955604793274371, "created_at": "Tue Apr 28 02:08:26 +0000 2020", "full_text": "I know with this pandemic going on you really can’t be choosy but I really can’t do cheap toilet paper. Or is it just me?"}
{"id": 1254955604986167296, "created_at": "Tue Apr 28 02:08:26 +0000 2020", "full_text": "I actually feel it for the extroverts celebrating their birthday during this pandemic."}
{"id": 1254955605393133568, "created_at": "Tue Apr 28 02:08:26 +0000 2020", "full_text": "Dear @WhiteHouse the US will not reach 62,000 Covid19 deaths by August. We'll reach it by this weekend. We will reach the high estimate of the CDC for the entire flu season, but in only 6 weeks...not 5 months."}
{"id": 1254955609226649607, "created_at": "Tue Apr 28 02:08:27 +0000 2020", "full_text": "I know there’s a pandemic on but we absolutely can’t reopen for at least a week...I have a pimple and it’s pretty bad you guys. I’m trying to stay strong but FUCK"}
{"id": 1254955613227974657, "created_at": "Tue Apr 28 02:08:28 +0000 2020", "full_text": "In the absence of AY shows, Crack ya ribs etc due to the lockdown,Nigerians only get entertained by President Buhari's accent, not his broadcast of noise."}
{"id": 1254955617095225345, "created_at": "Tue Apr 28 02:08:29 +0000 2020", "full_text": "Delhi Gurudwara prabandhak Commitee is doing best work. They are providing healthy food to more than 1,00,000.people.and provide residence facility to Corona voriors too. \nVahe guru ka khalsa, vahe guru ki fateh. \nI salute them."}
{"id": 1254955617745330179, "created_at": "Tue Apr 28 02:08:29 +0000 2020", "full_text": "hi Qatar airways. i have requested my full refund due to schedule changes related to Covid19.  it has been 40 days that i requested but still have not received my refund. who can i talk to. please let me know. @qatarairways"}
{"id": 1254955633691856897, "created_at": "Tue Apr 28 02:08:33 +0000 2020", "full_text": "Does every know that California gov put out an edict to nursing home &amp; senior care facilities just like New York’s? They are instructed to take Covid+ residents back into the homes. My dad’s care home sent a letter asking them to reconsider. Thankfully no ill residents."}
{"id": 1254955634530844672, "created_at": "Tue Apr 28 02:08:33 +0000 2020", "full_text": "So 1000 graduating cadets at  West Point who were sent home due to Covid-19 are being sent back so that Trump can give a speech.They have to be tested, quarantined and kept at least 6 ft apart at all times. Endangering our Military in a pandemic? Some leader!"}
{"id": 1254955642915360768, "created_at": "Tue Apr 28 02:08:35 +0000 2020", "full_text": "A guy who is inspired by Covid 19 to write a novel called The Virus"}
{"id": 1254955651530289153, "created_at": "Tue Apr 28 02:08:37 +0000 2020", "full_text": "Current pandemic status: I have toothache. 😫"}
{"id": 1254955667544137728, "created_at": "Tue Apr 28 02:08:41 +0000 2020", "full_text": "Yall used to joke about being stuck in a pandemic with braces on and let me tell you IT SUCKS ASS"}
{"id": 1254955676864036867, "created_at": "Tue Apr 28 02:08:43 +0000 2020", "full_text": "thinking about how i had a tattoo appointment and lockdown went into place three days before 💔"}
{"id": 1254955680924086272, "created_at": "Tue Apr 28 02:08:44 +0000 2020", "full_text": "I have a feeling that summer 2020 gonna be a summertime sadness thanks to corona"}
{"id": 1254955684933758977, "created_at": "Tue Apr 28 02:08:45 +0000 2020", "full_text": "I do not understand why we are back at work when there are brand new COVID cases popping up in the factory. Whole crews being sent home as a result of people being afraid to stay home and quarantine when positive due to finances or job security etc putting other lives at risk."}
{"id": 1254955697550307328, "created_at": "Tue Apr 28 02:08:48 +0000 2020", "full_text": "I keep wondering about COVID 19 as a blood disease &amp; about a connection with mosquitoes, likely how they prevent blood from coagulating as a potential solution. Don’t know why. It’s an unscientifically informed intuition."}
{"id": 1254955700872253442, "created_at": "Tue Apr 28 02:08:49 +0000 2020", "full_text": "lockdown has turned me into a complete psychopath. I’m not even apologising. if ur still here ur a real one"}
{"id": 1254955705519403011, "created_at": "Tue Apr 28 02:08:50 +0000 2020", "full_text": "you stay at home protestors about to fuck up all our summers bro"}
{"id": 1254955706052079616, "created_at": "Tue Apr 28 02:08:50 +0000 2020", "full_text": "It’s hilarious listening to #AlexJones try to hand wave away @realDonaldTrump’s monumental stupidity about #Coronavirus. Sure, you lying sack of crap- go ahead and inject yourself with bleach ; the sun will protect you!"}
{"id": 1254955706404319234, "created_at": "Tue Apr 28 02:08:51 +0000 2020", "full_text": "When is it ok to ask your manager if it's frowned upon to carry as taser to enforce social distancing? Asking for a friend  #backupkaren"}
{"id": 1254955748066557953, "created_at": "Tue Apr 28 02:09:00 +0000 2020", "full_text": "“This webinar series has been instrumental in helping identify COVID-19 impacts and solutions in the small business community, especially those in the defense industrial base,” said @Director_Murray."}
{"id": 1254955755561607168, "created_at": "Tue Apr 28 02:09:02 +0000 2020", "full_text": "On the second day of lockdown in level 4 on my way to work at  4.40am I saw a guy trying to hitch a ride in the dark on the outskirts of Putaururu? Today on my way to work at 1pm I saw a guy trying to hitch a ride coming into Putaururu? Some people just don't get it!"}
{"id": 1254955755930816519, "created_at": "Tue Apr 28 02:09:02 +0000 2020", "full_text": "I’ve left my house 4 times today like why is it so hard for me to stay home and do nothing. I’m so happy I get to leave my house to work"}
{"id": 1254955764969504769, "created_at": "Tue Apr 28 02:09:04 +0000 2020", "full_text": "If you and your parents have the luxury of working from home during this pandemic, count yourselves as incredibly lucky."}
{"id": 1254955765011320833, "created_at": "Tue Apr 28 02:09:04 +0000 2020", "full_text": "can men stop growing out their mustaches during this pandemic?? y’all look bad 🤢"}
{"id": 1254955776952631299, "created_at": "Tue Apr 28 02:09:07 +0000 2020", "full_text": "I’m really tryna eat some pussy, fuck corona."}
{"id": 1254955777636413440, "created_at": "Tue Apr 28 02:09:07 +0000 2020", "full_text": "Can someone please explain to me how a navy ship at sea has Coronavirus cases? What am I missing?"}
{"id": 1254955780479938561, "created_at": "Tue Apr 28 02:09:08 +0000 2020", "full_text": "I hate all these posts saying “it’s okay if you gain weight during the pandemic” \nit’s not okay. just because something is happening doesn’t mean we get to just let go of ourselves and turn into fat asses"}
{"id": 1254955780735930368, "created_at": "Tue Apr 28 02:09:08 +0000 2020", "full_text": "President “Nero” golfed  and held rallies as Covid19 speed like fire."}
{"id": 1254955784825458689, "created_at": "Tue Apr 28 02:09:09 +0000 2020", "full_text": "All these people agonizing about how to get social distancing processes in place at restaurants and theaters in the states that are opening up...why worry? It’s not like there’s any way to regulate or enforce whatever guidelines are in place in those states."}
{"id": 1254955785228091392, "created_at": "Tue Apr 28 02:09:09 +0000 2020", "full_text": "Started to really feel some kind of way about my lockdown/unemployment weight gain today so I stress ate an entire box of Little Debbie Honey Buns and then ordered some dietary supplements on the internet"}
{"id": 1254955789543813120, "created_at": "Tue Apr 28 02:09:10 +0000 2020", "full_text": "Yes Aus Gov seems on top of Covid 19 at this time, are one of great examples of containment . \n\nYet Ruby Princes release herd mentality could only of been for a \" herd immunity \"  attempt ! \n\nIncompetence is just not that prevalent .\n\nIt will come out that Gov was on the ship !"}
{"id": 1254955802500218881, "created_at": "Tue Apr 28 02:09:13 +0000 2020", "full_text": "Two bros, chillin in a hot tub, 5 feet apart cuz they're social distancing"}
{"id": 1254955810242744320, "created_at": "Tue Apr 28 02:09:15 +0000 2020", "full_text": "I've been wondering when this day would come to Canada... #COVID19 mortality rate of 5.6% is the same as the U.S. 😕"}
{"id": 1254955818283405314, "created_at": "Tue Apr 28 02:09:17 +0000 2020", "full_text": "Lindsey Graham pushing for riged sanctions against China due to spread of coronavirus!"}
{"id": 1254955822901272578, "created_at": "Tue Apr 28 02:09:18 +0000 2020", "full_text": "Wahala dey o ,can we stop the Corona curfew jokes 😳..I need to see other shit on my TL"}
{"id": 1254955826760093697, "created_at": "Tue Apr 28 02:09:19 +0000 2020", "full_text": "Can mosquitoes transmit corona virus?"}
{"id": 1254955830925025280, "created_at": "Tue Apr 28 02:09:20 +0000 2020", "full_text": "#QuarantineABook\n\nThe Red Badge of COVID"}
{"id": 1254955835438108672, "created_at": "Tue Apr 28 02:09:21 +0000 2020", "full_text": "1/ Good evening, y’all. Here is your daily roundup of the latest news on #COVID19 and how it is affecting the metroplex and state."}
{"id": 1254955836356558848, "created_at": "Tue Apr 28 02:09:21 +0000 2020", "full_text": "My parents gotta chill with sending me these all these videos on Facebook and what’s app about corona. I’m not watching a single one and I’m not replying 😒"}
{"id": 1254955839367999488, "created_at": "Tue Apr 28 02:09:22 +0000 2020", "full_text": "Outsourcing value addition to your food just doesn't make sense anymore. (Yes, the realization required a pandemic to happen) While roti making remains the hardest task, what you need is just a pressure cooker!"}
{"id": 1254955840659832833, "created_at": "Tue Apr 28 02:09:23 +0000 2020", "full_text": "Different sets of valid opinions on advantages and disadvantages of lockdown ... Every country adopted different model.\n\nIt must be really really tough time for our government team to weigh in all the options, possible consequences and to take rational call on it.. Super tough."}
{"id": 1254955848389914624, "created_at": "Tue Apr 28 02:09:24 +0000 2020", "full_text": "if we are on lockdown thru my birthday i will simply not turn 22 until next year"}
{"id": 1254955865225879553, "created_at": "Tue Apr 28 02:09:28 +0000 2020", "full_text": "Buying bottle feeds and other baby necessities ❤️ for our new bundle of joy. Nephew Nash🌹Tita Thel can't visit because of possibility of COVID exposure in hospital but will send gifts❤️. See you soonest with your Ate Amara-toot."}
{"id": 1254955870053527553, "created_at": "Tue Apr 28 02:09:30 +0000 2020", "full_text": "Just heard from a neighbour that there may be a COVID-19 cluster suspected in Goulburn NSW AUSTRALIA.\n.Stay safe at home, people. Canberra knows it ain't over yet."}
{"id": 1254955873081810945, "created_at": "Tue Apr 28 02:09:30 +0000 2020", "full_text": "The Covid-19 risk level for individual transmission is at an “alarming rate” in the Kingdom and its probability is “not low”, warned Health Ministry spokesperson Or Vandine."}
{"id": 1254955877909626881, "created_at": "Tue Apr 28 02:09:31 +0000 2020", "full_text": "Wow. What a terrible question. Does the President “deserve” reelection based on the number of deaths produced by a global pandemic? Our media is broken!"}
{"id": 1254955885337686016, "created_at": "Tue Apr 28 02:09:33 +0000 2020", "full_text": "Hey everyone that's mad at the police for arresting people for not following social distancing or stay at home mandates - I wonder what would happen if you were also that mad when a black man was shot by police during a traffic stop"}
{"id": 1254955885425651712, "created_at": "Tue Apr 28 02:09:33 +0000 2020", "full_text": "#ingrahamangle Coronavirus deaths are soooooo low compared to what the “experts” claimed 6 weeks ago. Time to reopen dats 2 CA Docs @FoxNews"}
{"id": 1254955889716539394, "created_at": "Tue Apr 28 02:09:34 +0000 2020", "full_text": "Pandemic or not don’t buy me no cheap aluminum foil! #KFox"}
{"id": 1254955899145388037, "created_at": "Tue Apr 28 02:09:36 +0000 2020", "full_text": "Big lockdown and accident still?"}
{"id": 1254955902748237825, "created_at": "Tue Apr 28 02:09:37 +0000 2020", "full_text": "How long before marketplace sellers list their items as 'smoke-free, pet-free, covid-free home'?"}
{"id": 1254955914693537798, "created_at": "Tue Apr 28 02:09:40 +0000 2020", "full_text": "What if the only cure for Covid-19 was swallowing fresh cum?"}
{"id": 1254955923505917953, "created_at": "Tue Apr 28 02:09:42 +0000 2020", "full_text": "Over 50000 dead Americans and almost a million Coronavirus positive, at the peak of the pandemic crisis here in the United States an American political operative from a certain political party starts a campaign to hold China responsible for our short comings #COVIDー19"}
{"id": 1254955927964393472, "created_at": "Tue Apr 28 02:09:43 +0000 2020", "full_text": "How many lives have been saved through social distancing from the annual Flu through this pandemic? We've lost more than 50k people to Covid-19, but what is the offset? Worth reporting on @cnn @FoxNews."}
{"id": 1254955941163827207, "created_at": "Tue Apr 28 02:09:46 +0000 2020", "full_text": "every one of my finals is related to covid i need a BREAK"}
{"id": 1254955948977917953, "created_at": "Tue Apr 28 02:09:48 +0000 2020", "full_text": "Bangladesh-152\nPakistan- 300\nTurkey- 3000\nIran-6000\nAllah creating these #Corona numbers for showing which country committed more sin!!!"}
{"id": 1254955953121898496, "created_at": "Tue Apr 28 02:09:49 +0000 2020", "full_text": "Social Distancing Dani Style: Hiding on Everest."}
{"id": 1254955964999950337, "created_at": "Tue Apr 28 02:09:52 +0000 2020", "full_text": "after this pandemic, we all deserve a tour!!! A travel of our dreams!!! i am gonna go to JAPAN!!!!!!!!!"}
{"id": 1254955965021138944, "created_at": "Tue Apr 28 02:09:52 +0000 2020", "full_text": "at this point, if you breathe you have coronavirus."}
{"id": 1254955969232146432, "created_at": "Tue Apr 28 02:09:53 +0000 2020", "full_text": "No ones checked in on Isis. Then man social distancing too?"}
{"id": 1254955982079365130, "created_at": "Tue Apr 28 02:09:56 +0000 2020", "full_text": "2020. Australia on fire. Kobe dead. Worldwide pandemic. Grimes knocked up by Elon Musk. Everything’s shut down. UFO’s confirmed. \n\nIt is fucking April."}
{"id": 1254955996075737089, "created_at": "Tue Apr 28 02:10:00 +0000 2020", "full_text": "There have been 168 confirmed cases of #COVID19 in #IvoryCoast up to this moment, of which 1 person died (0 today). There are  no patients in critical condition. #StayAtHome #SocialDistancing"}
{"id": 1254956003088429056, "created_at": "Tue Apr 28 02:10:01 +0000 2020", "full_text": "honestly I’m really concerned when governments come out to say they have no cases? Cambodia has no cases of COVID, but they’re not quarantined and .... they lie. So I’m really skeptical."}
{"id": 1254956012009926659, "created_at": "Tue Apr 28 02:10:03 +0000 2020", "full_text": "Young Asian patient with Graves hyperthyroidism likely developed frightening periodic paralysis with instability to stand &amp; walk today\n\nFearful of coming to hospital due to #coronavirus \n\nFear is real..Affecting care of people who really need it 1/\n\n#MedTwitter #EndoTwittter"}
{"id": 1254956012152541185, "created_at": "Tue Apr 28 02:10:03 +0000 2020", "full_text": "Forget confirmed cases.\n\nWhere can I find the total number of people CURRENTLY infected? (USA) \n\n#COVIDー19"}
{"id": 1254956016648609792, "created_at": "Tue Apr 28 02:10:04 +0000 2020", "full_text": "Approximately 1/4 of the world's coronavirus deaths are US citizens. Please, let's not \"re-open\" too early. 50,000 people is already too many. &lt;3"}
{"id": 1254956021044457478, "created_at": "Tue Apr 28 02:10:06 +0000 2020", "full_text": "First place i'm going after lockdown is TKMaxx i miss that random-stuff selling store"}
{"id": 1254956032398254081, "created_at": "Tue Apr 28 02:10:08 +0000 2020", "full_text": "Lotta folks up-in-arms about what the stock market is doing right now as if they’ve seen the US Economy go through a pandemic like this before. Seems like they should know all the good bets to make on the market too."}
{"id": 1254956036714201089, "created_at": "Tue Apr 28 02:10:09 +0000 2020", "full_text": "Happy Science for the past 33 years has been sincerely working hard to improve ourselves and to help the society &amp; the world to be truly happy, peaceful, &amp; prosperous. Strong faith in God will lessen one's fears greatly &amp; develop immunity.\n@nytimes, #religions, #coronavirus, #God"}
{"id": 1254956037460815872, "created_at": "Tue Apr 28 02:10:09 +0000 2020", "full_text": "Australia has a population of about 7.5% of the US.  They had 78 deaths from Covid19, or about 0.15% the number of deaths of Americans.\n\n@realDonaldTrump &amp; his administration's response to this pandemic utterly failed the American people."}
{"id": 1254956040866500609, "created_at": "Tue Apr 28 02:10:10 +0000 2020", "full_text": "Close unmasked people\nCongested lakes, streets and walks\nStay at your own home\n#haiku #poetry #StayhomeMN"}
{"id": 1254956041139298306, "created_at": "Tue Apr 28 02:10:10 +0000 2020", "full_text": "Laura, how many COVID-29 Deaths are there factually in the U.S.?\n\nDR. Birx said the CDC is classifying ALL U.S. DEATHS, 'AS COVID-19 DEATHS\"\n\nIF COVID-19 IS SO BAD, THEN WHY DOES THE CDC HAVE TO CREATE FALSE COVID-19 DB\n\n@IngrahamAngle"}
{"id": 1254956044758986757, "created_at": "Tue Apr 28 02:10:11 +0000 2020", "full_text": "do you think it’s okay for profesors to assign papers about Covid-19 as we are living in the pandemic?"}
{"id": 1254956045052641285, "created_at": "Tue Apr 28 02:10:11 +0000 2020", "full_text": "The “stay at home” order doesn’t really matter. Business owners will do what they do. No one form the gov is enforcing essential vs non essential work. Proof is my company. We are non essential but yet 60 people were called back to work today after almost 2 months off."}
{"id": 1254956058218582019, "created_at": "Tue Apr 28 02:10:14 +0000 2020", "full_text": "Mom: you seem sick??\nMe:. Yeah I woke up with a runny nose and a headache\nMom: aw insha'Allah you get better soon... At least you have a runny nose tho hahaa\nMe: ??\nMom: you don't get a runny nose when it's corona"}
{"id": 1254956070440763394, "created_at": "Tue Apr 28 02:10:17 +0000 2020", "full_text": "PMS during #stayhome is great b/c I get to be my normal weirdo self. Actions in the past 45-min: sent an angry text to sister, sleep-deprived crocodile tears, paused workout to listen to \"Drop Down Get Your Eagle On Girl,\" frowned at laundry pile/inanimate objects, etc. etc."}
{"id": 1254956078896427008, "created_at": "Tue Apr 28 02:10:19 +0000 2020", "full_text": "WAPO reporting tonight that fat-ass had 12 Intel briefings in Jan-Feb where he was warned directly of the threat of coronavirus AND DID NOTHING. \n\n\"No one knew\".\n\nFucking LIAR."}
{"id": 1254956083254181888, "created_at": "Tue Apr 28 02:10:20 +0000 2020", "full_text": "I would be part of the class going into their senior year of college in the midst of a global pandemic, very ‘on brand.’ #thankscovid19 #classof2021 !"}
{"id": 1254956087888932864, "created_at": "Tue Apr 28 02:10:21 +0000 2020", "full_text": "Great to see that the usual suspects are at the 'lost the fight with my manufactured porn addiction and looking for weird fights to get into' stage of lockdown."}
{"id": 1254956087968763905, "created_at": "Tue Apr 28 02:10:21 +0000 2020", "full_text": "Few disturbing incidents are surfacing amid Covid-19 crisis. People at few places failed to support the family of infected person. On the contrary neighbours are asking others not to supply food to the family. This is pathetic. Plz support each other in all possible ways. 🙏"}
{"id": 1254956091949166592, "created_at": "Tue Apr 28 02:10:22 +0000 2020", "full_text": "it is wild to  me how hard it is to find an nsfw artist to commission. they truly must be an endangered species bc whenever i find one their commissions are closed. we're in a damn pandemic. i wanna buy some smut and support an artist! why is this so hard !"}
{"id": 1254956095136845825, "created_at": "Tue Apr 28 02:10:23 +0000 2020", "full_text": "I’m going have the ugliest cry ever at my grandma funeral😭😭😭😭 like damn yo I’m so mad COVID took my grandma😢"}
{"id": 1254956096692912136, "created_at": "Tue Apr 28 02:10:24 +0000 2020", "full_text": "If you not social distancing you a big as dumb bitch nigga or whore."}
{"id": 1254956100211871744, "created_at": "Tue Apr 28 02:10:24 +0000 2020", "full_text": "Jesus Christ COVID-19 why don’t you just kill me already 🙄"}
{"id": 1254956112031485952, "created_at": "Tue Apr 28 02:10:27 +0000 2020", "full_text": "I’m gonna show my kids the #stretch_marks I have and tell them how I fought the #ZOVIDー19 pandemic. \nP.S. ‘Z’ obviously here is for #zombies"}
{"id": 1254956112580947968, "created_at": "Tue Apr 28 02:10:27 +0000 2020", "full_text": "I’m depressed fuck Corona and fuck China for letting this spread around the world. My prom and my graduation was canceled so fuck everyone who thinks hs seniors don’t have it the worst 😑"}
{"id": 1254956116103933952, "created_at": "Tue Apr 28 02:10:28 +0000 2020", "full_text": "You Wake up in Morning with\nNews,\nCorona is gone ...\n\nimagine the Happiness of World\n❤️"}
{"id": 1254956117479821313, "created_at": "Tue Apr 28 02:10:29 +0000 2020", "full_text": "Covid has taught me to spend my time or my money at least I’m spending something"}
{"id": 1254956121418346498, "created_at": "Tue Apr 28 02:10:29 +0000 2020", "full_text": "Trying to fall asleep while thinking about how we’re in an unprecedented global pandemic and the liberal political party’s only response is to help paper over the flaws of the old economic system while introducing crippling austerity to the public institutions that can help."}
{"id": 1254956129408430082, "created_at": "Tue Apr 28 02:10:31 +0000 2020", "full_text": "can we bring back Pokémon Go until corona goes away?"}
{"id": 1254956129815105536, "created_at": "Tue Apr 28 02:10:31 +0000 2020", "full_text": "i’m gonna end up with covid i know it"}
{"id": 1254956132713394177, "created_at": "Tue Apr 28 02:10:32 +0000 2020", "full_text": "BREAKING: Coronavirus: UK to hold minute's silence for key workers who died: The PM and NHS leaders will join the tribute to front-line workers who have died with coronavirus. Via @globalbreaking_"}
{"id": 1254956133493755910, "created_at": "Tue Apr 28 02:10:32 +0000 2020", "full_text": "Going running with my dad has legit been the highlight of lockdown, love him so much"}
{"id": 1254956137218269184, "created_at": "Tue Apr 28 02:10:33 +0000 2020", "full_text": "Cool fact of the day: more people are making voice calls during the pandemic. An average weekday has double the usage as the most popular day in any other year (that would be Mother's Day)"}
{"id": 1254956137365090304, "created_at": "Tue Apr 28 02:10:33 +0000 2020", "full_text": "No one is talking about #ArnabGoswamy media persons also showing the news of covid only. \nIt's time to be stand for Nation and #ArnabGoswamy.\nWe have to show the mirror to #AntonioMaino.\n@ShashankNiku @narendramodi @indiatvnews @IMinakshiJoshi"}
{"id": 1254956141349679104, "created_at": "Tue Apr 28 02:10:34 +0000 2020", "full_text": "Just flipped on Netflix and there’s a new “coronavirus explained” Docu there made by them and Vox w Bill Gates advertised in the previews giving interviews .... riiiiiight."}
{"id": 1254956141353725952, "created_at": "Tue Apr 28 02:10:34 +0000 2020", "full_text": "Social distancing in the western suburbs is over. I’ve never seen this shopping centre so busy.  🤷🏻‍♂️"}
{"id": 1254956141659947008, "created_at": "Tue Apr 28 02:10:34 +0000 2020", "full_text": "It is a shame this needs to be said but risking the lives of other people is not a right protected by the Constitution. Morons need to realize the threat of COVID-19 is not just to them but EVERYONE they are in close proximity too."}
{"id": 1254956146282151938, "created_at": "Tue Apr 28 02:10:35 +0000 2020", "full_text": "Replaying The Last Of Us because it just seems like the appropriate game to play during this hellish pandemic."}
{"id": 1254956150446895104, "created_at": "Tue Apr 28 02:10:36 +0000 2020", "full_text": "From 30th jan till lockdown, corona had least impact in India bec virus also knew it has to wait for MP govt. formation on 23rd March #ModiGovtFailedLockdown #modimadness #ModijiDontMakeUsFoolAgain #ArnabInpolicestation #MumbaiPolice #HBDsamantha #CoronaAlert #media @RahulGandhi"}
{"id": 1254956154674753537, "created_at": "Tue Apr 28 02:10:37 +0000 2020", "full_text": "Thanks to @CT_Bergstrom tweeting about this site, I recommend the following website for tracking the COVID-19 epidemic (US wide, US state wide and world wide)."}
{"id": 1254956158420422657, "created_at": "Tue Apr 28 02:10:38 +0000 2020", "full_text": "Curious Question: Are the COVID-19 antibody testing kids free, or are these only being sold to the public? I'm curious as to whether or not I've had it, but I'm not about to waste money on something that could have been better served elsewhere."}
{"id": 1254956167182331904, "created_at": "Tue Apr 28 02:10:40 +0000 2020", "full_text": "I've got this hunger... to go play sports with a bunch of guys. And then rock a sweaty half-clothed bang session.\n... Must be all this sheltering in place. n.n"}
{"id": 1254956170701307906, "created_at": "Tue Apr 28 02:10:41 +0000 2020", "full_text": "Sometime later today or tomorrow, more people in the US will have died from COVID-19 than there are names on the Vietnam wall (58,320)."}
{"id": 1254956171124813825, "created_at": "Tue Apr 28 02:10:41 +0000 2020", "full_text": "We seem to hear far more from politicians about this virus then we do epidemiologists or virologists.\n\n#COVID19 \n#coronavirus"}
{"id": 1254956175377920001, "created_at": "Tue Apr 28 02:10:42 +0000 2020", "full_text": "FYI, law enforcement receiving information of who had COVID 19  adding it to data base. So, when you run a 27 that subject will have a bio hazard warning COVID 19 this is just now starting so forget HEPA laws\n\n@johnsmi39956290 \n@Tactical_review \n@2whltrvlr \n@FoxNews\n@dbongino"}
{"id": 1254956183120683008, "created_at": "Tue Apr 28 02:10:44 +0000 2020", "full_text": "pls DONT ask me what I have planned for the day cause my parents are firm believers of SOCIAL DISTANCING"}
{"id": 1254956183636422657, "created_at": "Tue Apr 28 02:10:44 +0000 2020", "full_text": "One of the most terrifying aspects of #COVID19  is facing certain realities that were safely obscured from us before.  Returning to \"normal\" depends on suppressing that knowledge.  It is what capitalism demands, so you can expect a rapid return to \"normal.\""}
{"id": 1254956188229349377, "created_at": "Tue Apr 28 02:10:45 +0000 2020", "full_text": "We must establish an online education system where scientists and other pundits introduce the notion of mutual responsibility and explain why today’s reality requires it.\n\n#education #Covid_19 #covid19 #StayAtHome #StayAtHomeSaveLives #coronavirus #VirusCorona #virus #economy"}
{"id": 1254956188879523840, "created_at": "Tue Apr 28 02:10:46 +0000 2020", "full_text": "Stay home if you sicc                               Come over if you thicc"}
{"id": 1254956196974518272, "created_at": "Tue Apr 28 02:10:47 +0000 2020", "full_text": "Seeing people have sleepovers is not exactly what social distancing means. 🤦‍♀️🤦‍♀️🤦‍♀️"}
{"id": 1254956204385882115, "created_at": "Tue Apr 28 02:10:49 +0000 2020", "full_text": "I can’t wait for the @GreysABC episode that features Covid-19. I know Meredith Grey will figure it out."}
{"id": 1254956204679475201, "created_at": "Tue Apr 28 02:10:49 +0000 2020", "full_text": "i remember getting my prefect badge at the end of year 10 and being so excited and now its all gone fuck u coronavirus :((( i miss my prefect buddies"}
{"id": 1254956209838399489, "created_at": "Tue Apr 28 02:10:51 +0000 2020", "full_text": "I can't wait for stuff to be off of lockdown."}
{"id": 1254956217467719681, "created_at": "Tue Apr 28 02:10:52 +0000 2020", "full_text": "Hearing about medical workers dying by suicide in the midst of #COVID19 is beating me down. \n\nLet’s check up on each other. Let’s consider the horror medics are seeing. \n\n&amp; let’s respect them by complying with leadership. Some things are bigger than your right to a haircut. 😉"}
{"id": 1254956226007519233, "created_at": "Tue Apr 28 02:10:54 +0000 2020", "full_text": "Imagine this... the stay at home orders are all lifted and Tupac is spotted walking the streets"}
{"id": 1254956231107637248, "created_at": "Tue Apr 28 02:10:56 +0000 2020", "full_text": "lmao my ex keeps unsending dms on insta like bro it’s a pandemic my phone is literally always in my hand"}
{"id": 1254956242755293184, "created_at": "Tue Apr 28 02:10:58 +0000 2020", "full_text": "Know how I know #COVID is a political coup using fear as its weapon? \n\nLA, San Fran, NYC, Austin's massive homeless camps aren't decimated. \n\nIf junkies sharing needles, passing out in puddles of urine aren't all dead 4 mnths in then how TF is one lone surfer a health hazard?"}
{"id": 1254956245980676097, "created_at": "Tue Apr 28 02:10:59 +0000 2020", "full_text": "RT @Chime: Time to #ChimeIn for a chance at $200! 💚 Your 24 hours starts NOW. Good luck! How to enter: \n1. Follow @Chime on Twitter\n2. Retweet this!\nFeel free to drop in some words of encouragement to spread the love! Winners can only win once. #ChimeSweeps\nStay home. Stay safe."}
{"id": 1254956246005923840, "created_at": "Tue Apr 28 02:10:59 +0000 2020", "full_text": "Man I want to live through a Zombie Apocalypse. Covid gave me a lil taste, now I want this real thing"}
{"id": 1254956246559363072, "created_at": "Tue Apr 28 02:10:59 +0000 2020", "full_text": "THIS DAMN CORONA I SWEAR 😭"}
{"id": 1254956250636451841, "created_at": "Tue Apr 28 02:11:00 +0000 2020", "full_text": "Lawrence O’Donnell spelling out the numbers on Covid and why the real numbers will never be known and why they are vastly under reported"}
{"id": 1254956258563698689, "created_at": "Tue Apr 28 02:11:02 +0000 2020", "full_text": "A novel coronavirus (CoV) is a new strain of coronavirus.\nThe disease caused by the novel coronavirus first identified in Wuhan, China, has been named coronavirus disease 2019 (COVID-19) – ‘CO’ stands for corona, ‘VI’ for virus, and ‘D’ for disease."}
{"id": 1254956258785808385, "created_at": "Tue Apr 28 02:11:02 +0000 2020", "full_text": "WuHan Flu sucks!\nCan't shop for fresh groceries.\n2nd day in a row eating T-Bone steak from a freezer.\nPlus baked potato, Cauliflower and Broccoli, Brown 'N' Serve rolls...\nThanks to my very kind neighbor.\n#shared Shared\n#charityworks #SocialismKills"}
{"id": 1254956263236124673, "created_at": "Tue Apr 28 02:11:03 +0000 2020", "full_text": "I guess growing up is when your Google searches change from 'immortal technique' to 'immortal time bias' #epitwitter"}
{"id": 1254956263483379714, "created_at": "Tue Apr 28 02:11:03 +0000 2020", "full_text": "If it wasn’t for the pandemic, I’d probably be in mnl rn :("}
{"id": 1254956272333606912, "created_at": "Tue Apr 28 02:11:05 +0000 2020", "full_text": "B5: @Mike_Soroka28 works around a 2 out walk to put another 0 on the board. We head to the 6th.\n\n#mlb #reds #braves #stayathome"}
{"id": 1254956275848417283, "created_at": "Tue Apr 28 02:11:06 +0000 2020", "full_text": "Coronavirus Sequester Day 43:\n\nOk. It's been six weeks of Coronavirus Sequester. I miss my students, my colleagues, my family and little things like being around people. I've learned those things are important. \n\nThese things aren't. But I still miss them:\n\nMost Missed Resta…"}
{"id": 1254956279564570625, "created_at": "Tue Apr 28 02:11:07 +0000 2020", "full_text": "CDC: Two new symptoms for covid include Chills and Repeated shaking with chills.\n\nDanny Zuko: Fuck."}
{"id": 1254960584501518338, "created_at": "Tue Apr 28 02:28:14 +0000 2020", "full_text": "Malapit na May 15 gagraduate na rin sa Kursong..\nBachelor of Science in  Enhance Community Quarantine Major in Social Distancing. 😆🤣🙋🏻‍♀"}
{"id": 1254960587420958725, "created_at": "Tue Apr 28 02:28:14 +0000 2020", "full_text": "People fr getting mad about delayed shipments\nWaaaahhh but its marked as Prime and they promised!!!\nYeah idiot we could guarantee your two day shipping under normal conditions but there's an actual pandemic occurring right now"}
{"id": 1254960596774051840, "created_at": "Tue Apr 28 02:28:16 +0000 2020", "full_text": "There was corona virus propaganda written on the sidewalk in chalk at the park. And, of course, it was misspelled. Because virus deniers are idiots."}
{"id": 1254960604571467781, "created_at": "Tue Apr 28 02:28:18 +0000 2020", "full_text": "my daughter knows nothing bout social distancing 😂😂😂 she gotta sleep directly on me, sit next me , everything 🙄😩😂 even when i shower she gotta be in the bathroom 🤦🏽‍♀️"}
{"id": 1254960609315168256, "created_at": "Tue Apr 28 02:28:19 +0000 2020", "full_text": "Plot Twist: My State Farm Business Insurance Policy does NOT cover any claims related to a global pandemic including, Liability and Loss of Revenue\n\nBut State Farm did credit us for our Auto Insurance Policies for April and May. 🤷‍♂️"}
{"id": 1254960612582453249, "created_at": "Tue Apr 28 02:28:20 +0000 2020", "full_text": "Yeah!!The corona virus has no shame!!\n\n social distance!!!!"}
{"id": 1254960617628237827, "created_at": "Tue Apr 28 02:28:21 +0000 2020", "full_text": "O dia todo com dor de cabeça e morrendo de medo de ser corona"}
{"id": 1254960629158277122, "created_at": "Tue Apr 28 02:28:24 +0000 2020", "full_text": "Pls #TwitterFamily I am single mother I don’t want anything but #prayers I’ve been without a job since 3/20/20 due to the #COVID19 I have filed for unemployment benefits but to know prevail 1st they say I’m qualified and then they deny me y I’m on #Furlough"}
{"id": 1254960634145443847, "created_at": "Tue Apr 28 02:28:25 +0000 2020", "full_text": "A very informative video YouTube just took down about the covid-19 virus from two doctors who are also on Ingraham angle tonight they don't want us to know the truth! @realDonaldTrump @FoxNews @greggutfeld @ABC @cnn @msnbc @OANN @BreitbartNews"}
{"id": 1254960647164448769, "created_at": "Tue Apr 28 02:28:28 +0000 2020", "full_text": "Social distancing strategies for launching an amphibious invasion of, say, Troy.  Any suggestions? \n\nAsking for a friend.  #BronzeAgePandemics #SocialDistancing"}
{"id": 1254960651426037760, "created_at": "Tue Apr 28 02:28:29 +0000 2020", "full_text": "Come to think of it, I haven’t actually been bored since this lockdown"}
{"id": 1254960659202277384, "created_at": "Tue Apr 28 02:28:31 +0000 2020", "full_text": "This Coronavirus really made us forget we almost had WW3 this year😭😭"}
{"id": 1254960666861060096, "created_at": "Tue Apr 28 02:28:33 +0000 2020", "full_text": "Live with Corona, #Sahajeevanam . Promoted by our she M"}
{"id": 1254960692765097984, "created_at": "Tue Apr 28 02:28:39 +0000 2020", "full_text": "A couple gets married wearing face masks amid #covid-19 outbreak at Nanak Nagar in  #Jammu."}
{"id": 1254960693192863744, "created_at": "Tue Apr 28 02:28:39 +0000 2020", "full_text": "#Latvia #Riga #Coronavirus\n\nIn Latvia, the road from the corona crisis back to normal should be gradual.  According to Prime Minister Krisjanis Karins, the government in Riga plans to take decisions in the coming week to exit the Corona emergency."}
{"id": 1254960693280980992, "created_at": "Tue Apr 28 02:28:39 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1254960696690749440, "created_at": "Tue Apr 28 02:28:40 +0000 2020", "full_text": "I am so over this tiktok shit, if my mother asks me one more time to do a damn video, I’m just gonna throw the whole damn house away. You want tiktok or COVID, this is red or blue pill type shit 😅😅"}
{"id": 1254960700692234245, "created_at": "Tue Apr 28 02:28:41 +0000 2020", "full_text": "Your “LOCKDOWN “  plan has been auto renewed. The bundle now expires 05/02/2020\n\nText “l BEG PMB” to 2020 to stop auto renewal!"}
{"id": 1254960701459828736, "created_at": "Tue Apr 28 02:28:41 +0000 2020", "full_text": "Just found out my grandpa that’s in Lancaster tested positive for COVID-19 😤😤💔💔"}
{"id": 1254960713325568001, "created_at": "Tue Apr 28 02:28:44 +0000 2020", "full_text": "What are your views on COVID-19?   If you could introduce public policy regarding COVID-19, what would you do?"}
{"id": 1254960713350754305, "created_at": "Tue Apr 28 02:28:44 +0000 2020", "full_text": "Great, I found yet another good book about survival stories during the April 27th, 2011 outbreak. Now I'm going to be sad all over again."}
{"id": 1254960713845682177, "created_at": "Tue Apr 28 02:28:44 +0000 2020", "full_text": "BREAKING: Former New Orleans Mayor Ray Nagin released from federal prison over coronavirus concerns — 3 years before he was due to complete his 10-year prison term on corruption charges - @NOLAnews"}
{"id": 1254960722347466754, "created_at": "Tue Apr 28 02:28:46 +0000 2020", "full_text": "Covid killing people, China laughing like a Bond villain... North Korea is quiet like when your kids are being bad... And damn being gay don’t get me kicked out of the military anymore, but still can’t donate blood. So like there’s that."}
{"id": 1254960722494316547, "created_at": "Tue Apr 28 02:28:46 +0000 2020", "full_text": "I pray both my aunties beat this Covid 🙏🏼🙏🏼🙏🏼"}
{"id": 1254960723052179458, "created_at": "Tue Apr 28 02:28:47 +0000 2020", "full_text": "Eu ia no show da Tay com todos meus amores que são apaixonados por ela, poxa corona, pq?????"}
{"id": 1254960730736115713, "created_at": "Tue Apr 28 02:28:48 +0000 2020", "full_text": "Has anyone noticed how everyone on TV news shows—anchors, politicians and others—never look like they need a haircut or a color job?  All barbershops and hair salons are closed, right?  Oh, wait, maybe they are just closed to the peasants!\n#ReopenFlorida #Lockdown #COVID"}
{"id": 1254960738101104641, "created_at": "Tue Apr 28 02:28:50 +0000 2020", "full_text": "I would like to re-visit the REAL NUMBERS again. Population of the US 328,953,020. Amount passing with chinese virus 56,797. 56797/328953020 = .00017%. How is it, in a Constitutional Republic, that we allow .00017% to tell 99.9993% what to do? #endtheimprisonment"}
{"id": 1254960751023964160, "created_at": "Tue Apr 28 02:28:53 +0000 2020", "full_text": "#PrimeMinister _ singafhour To the heroic Italian people, whoever feels that he has a corona, a cold or a cold, does not wait for a single moment, so he can call 972522878900. I have a description that will save you from cold, cold and corona within an hour, God willing."}
{"id": 1254960760473694210, "created_at": "Tue Apr 28 02:28:55 +0000 2020", "full_text": "If you’re still sniffing beak in lockdown then I salute you"}
{"id": 1254960772146323458, "created_at": "Tue Apr 28 02:28:58 +0000 2020", "full_text": "The Northern Territory is making the first tentative steps to easing its lockdown. But Chief Minister Michael Gunner says that’s no reason to relax. Plus: the war of words continues between Australia and China.\n\nIt's the news you need to know."}
{"id": 1254960781315076097, "created_at": "Tue Apr 28 02:29:00 +0000 2020", "full_text": "I love babies. Lalo na kung picture lang o video? I adore them so much. What you wanna leave me with the kid? Naaah, social distancing right?"}
{"id": 1254960789364117512, "created_at": "Tue Apr 28 02:29:02 +0000 2020", "full_text": "Love my #endthelockdown fam! ❤️ We are in this together. We are woke. We know the only way out of this disaster is ending the lockdown NOW. #EndTheShutdown #NS10v10 #RIPNnamdiKanu #LALISA #ATEEZ #GringoAt2 #Nellarose #에이티즈 #renewannewithane #لبنان_ينتفض #LTYH"}
{"id": 1254960801015709696, "created_at": "Tue Apr 28 02:29:05 +0000 2020", "full_text": "genuinely scared for how pervasive covid-19 dismissal and thrutherism has become and whats that's going to mean if a vaccine ever does arrive"}
{"id": 1254960801561169922, "created_at": "Tue Apr 28 02:29:05 +0000 2020", "full_text": "#TuesdayThoughts\n#COVID\nWe should all live together in life\nIf all live with brotherhood, then they will be able to fight the coming disaster together."}
{"id": 1254960806221012992, "created_at": "Tue Apr 28 02:29:06 +0000 2020", "full_text": "SARS was COVID-2 in 2003 &amp; was contained in China. Over 8,000 contracted the contagion &amp; 9% died. What was COVID-1 &amp; COVID-3 through 18?  Where did they start? How were they cured? What will COVID-20 look like? Are they from nature of from a lab? Lots of questions need answers."}
{"id": 1254960817839235073, "created_at": "Tue Apr 28 02:29:09 +0000 2020", "full_text": "When covid-19 is over in Southern Ontario and they open up cottage country, there will be no one left here."}
{"id": 1254960817893781504, "created_at": "Tue Apr 28 02:29:09 +0000 2020", "full_text": "#Starbucks get a clue. Stop allowing employees to take $$ &amp; hand coffee  w/ bare hands to customers in Prince George’s Cty MD - Covid19 epicenter of MD (especially on Rt 1 across from Costco)!"}
{"id": 1254960822922760193, "created_at": "Tue Apr 28 02:29:10 +0000 2020", "full_text": "Earnings season, the first since coronavirus forced the shutdown of much of the U.S., continues apace. The numbers have been ugly—and all over the place—and predicting them has been nearly impossible."}
{"id": 1254960827418935296, "created_at": "Tue Apr 28 02:29:11 +0000 2020", "full_text": "I never saw global pandemic requiring everyone to wear a mask as the solution to constant pervasive facial recognition surveillance tech but here we all are"}
{"id": 1254960831323762690, "created_at": "Tue Apr 28 02:29:12 +0000 2020", "full_text": "Good morning friends \nPlease stay home"}
{"id": 1254960834624679938, "created_at": "Tue Apr 28 02:29:13 +0000 2020", "full_text": "Nag family reunion na unta mi ron ug wala lang ning covid-19"}
{"id": 1254960839129542658, "created_at": "Tue Apr 28 02:29:14 +0000 2020", "full_text": "White House Cancels Monday’s Coronavirus Briefing As Donald Trump Again Rails About Media Coverage . The Fixer is coming out too, book will tell all."}
{"id": 1254960839943024640, "created_at": "Tue Apr 28 02:29:14 +0000 2020", "full_text": "Phrases I never want to hear after the next two years...\n\n- Social distancing\n- Flatten the curve\n- Second wave\n- Safer at home\n- No touch delivery\n\n#coronavirus"}
{"id": 1254960843592065024, "created_at": "Tue Apr 28 02:29:15 +0000 2020", "full_text": "man fucc this stay home shit i need new clothes &amp; nails done 😭💯 #stillgonestayhome"}
{"id": 1254960847757160455, "created_at": "Tue Apr 28 02:29:16 +0000 2020", "full_text": "Also the black swan isn’t the pandemic it’s the combination of our knowledge of pandemics with our utter inability to actually do anything about it. Herd immunity was the default in the past bc we didn’t know any better"}
{"id": 1254960853314650112, "created_at": "Tue Apr 28 02:29:18 +0000 2020", "full_text": "Thought I had a fever for a second and then realized I just had a mild sunburn on my face.\n\nCoronavirus is FUN!"}
{"id": 1254960861229182977, "created_at": "Tue Apr 28 02:29:20 +0000 2020", "full_text": "Hey HEY NoHo is only 5.87 square miles and we have 310 confirmed COVID cases 👍🏼👍🏼👍🏼 \nI wanna move 😬"}
{"id": 1254960864517591042, "created_at": "Tue Apr 28 02:29:20 +0000 2020", "full_text": "Reporters at the Presidents daily covid 19 press conferences are starting to ask such idiotic questions! Just so they can make it on a viral video on social media.\nWhat happened to real journalism? What a joke. @realDonaldTrump @CNN @MSNBC"}
{"id": 1254960876530130946, "created_at": "Tue Apr 28 02:29:23 +0000 2020", "full_text": "Listening to Walls thinking about how I was supposed to see Louis in June but bc people still aren’t taking this seriously corona is never going away and I’ll never get to see him on tour or even leave my house😍🥰"}
{"id": 1254960876899020801, "created_at": "Tue Apr 28 02:29:23 +0000 2020", "full_text": "Global pandemic? Sprinkle in some aliens on this fine monday"}
{"id": 1254960890241142784, "created_at": "Tue Apr 28 02:29:26 +0000 2020", "full_text": "We all had a plan / plans but Covid 19 made us surrender them ..."}
{"id": 1254960898050908160, "created_at": "Tue Apr 28 02:29:28 +0000 2020", "full_text": "Lower House starts virtual meeting of the sub-committe on peace and order cluster of the Covid 19 Ad Hoc Committee.  Majority Leader Martin Romualdez presides.  Three panels - on public order, defense and security and human rights - participating in the meetting. @manilabulletin"}
{"id": 1254960907135975431, "created_at": "Tue Apr 28 02:29:30 +0000 2020", "full_text": "Asian celebs work to combat racist attacks amid pandemic Actress Olivia Cheng was recently volunteering in Vancouver when she says she witnessed a man drive up to an elderly Chinese woman, roll down his window and yell, “This is your fault!” before throwing trash at her."}
{"id": 1254960907169325058, "created_at": "Tue Apr 28 02:29:30 +0000 2020", "full_text": "Looks like god an coronavirus don’t want me to start my credit so I just gotta Pay cash out here smh"}
{"id": 1254960919072911372, "created_at": "Tue Apr 28 02:29:33 +0000 2020", "full_text": "I managed to accomplish a workout and an escape from Irkngthand tonight, so I guess you could say staying home is going pretty well. #coronapocalypse #Skyrim"}
{"id": 1254960927776137216, "created_at": "Tue Apr 28 02:29:35 +0000 2020", "full_text": "Guys I swear once this stay at home order is lifted I’ll stop posting so many Twitch things 😂\n\nHave a lot of time on my hands and am trying to entertain us all during these hard times.\n\nHope to talk to you again soon👌"}
{"id": 1254960928178802688, "created_at": "Tue Apr 28 02:29:35 +0000 2020", "full_text": "From #4thofmay I wonder how @NCDCgov chart would be like ... I don't think we can control this ... Though lockdown has its toll on economy"}
{"id": 1254960940413403136, "created_at": "Tue Apr 28 02:29:38 +0000 2020", "full_text": "Number of confirmed #COVID19  cases crossed 1,000,000 in #USA and becomes the 1st country to have 1million #coronavirus cases.\n\n#CoronaVirusUpdates\n#CoronavirusPandemic"}
{"id": 1254960952908406786, "created_at": "Tue Apr 28 02:29:41 +0000 2020", "full_text": "Our country will soon surpass 80,000 COVID- 19 deaths. #coronavirus"}
{"id": 1254960953034108930, "created_at": "Tue Apr 28 02:29:41 +0000 2020", "full_text": ".@GOPWhip I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254960957488607233, "created_at": "Tue Apr 28 02:29:42 +0000 2020", "full_text": "How long until the dorks start trying to do that technical analysis shit with covid graphs all \"blurblebuh as you can see here these lines I drew show an important inflection point here at 70 thousand deaths durrr\" like a fuckin cartoon basset hound trying to explain 3 card monte"}
{"id": 1254960957505314816, "created_at": "Tue Apr 28 02:29:42 +0000 2020", "full_text": "The PM does not get to dictate how we live our life after this pandemic is over."}
{"id": 1254960960730619909, "created_at": "Tue Apr 28 02:29:43 +0000 2020", "full_text": "So now there's a symptom called \"COVID TOES\" 🤣"}
{"id": 1254960965759590400, "created_at": "Tue Apr 28 02:29:44 +0000 2020", "full_text": "LPG firm Pryce Corp expects a fall of anywhere between 5% to 10% in sales volume (compared to 2019 levels) if the Pandemic continues throughout the year. @ANCALERTS"}
{"id": 1254960969647865856, "created_at": "Tue Apr 28 02:29:45 +0000 2020", "full_text": "Just a reminder. If I get the corona virus. If I die I die. Don't cry for me either you fucking pussy. If I get killed from it I want a huge tombstone in minecraft that's a shape of a giant middle finger pointing to the sun saying no bitchass pussies"}
{"id": 1254960985443405825, "created_at": "Tue Apr 28 02:29:49 +0000 2020", "full_text": "Covid19 positive cases sky rocket in Maharashtra! Is government's misplaced priorities the reason? Pleasing #AntonioMaino is more important than preventing #ChinaVirus for @OfficeofUT !!??"}
{"id": 1254960990506098688, "created_at": "Tue Apr 28 02:29:50 +0000 2020", "full_text": "How are y’all visiting your older parents after NOT social distancing or quarantining whatsoever? How are y’all going to your friends houses while living with your older parents?"}
{"id": 1254960990619385856, "created_at": "Tue Apr 28 02:29:50 +0000 2020", "full_text": "When the democrats go and try to sell you the idea that they can move people from being Trump voters to vote for Biden remember that Trump can make people believe a deadly pandemic is fake news #COVIDー19"}
{"id": 1254961003927760896, "created_at": "Tue Apr 28 02:29:54 +0000 2020", "full_text": "23 American states have more cases of #coronavirus than the entire of Australia...!"}
{"id": 1254961011100053504, "created_at": "Tue Apr 28 02:29:55 +0000 2020", "full_text": "CONTINUED: Alas, this term the @GlencoreAus team couldn't make it to Dajarra State School Book Giving Assembly due to the Covid-19 restrictions. Nevertheless, 90 books-of-choice, courtesy of their generosity, were still handed out to 30 students. Thanks once again, Glencore!"}
{"id": 1254961016099700738, "created_at": "Tue Apr 28 02:29:56 +0000 2020", "full_text": "Georgia Pollen started the Coronavirus and Covid-19."}
{"id": 1254961017894903811, "created_at": "Tue Apr 28 02:29:57 +0000 2020", "full_text": "Quarantining cause of #COVIDー19 is probably the most time celebs have ever spent in their multi-million dollar mansions"}
{"id": 1254961023590830081, "created_at": "Tue Apr 28 02:29:58 +0000 2020", "full_text": "Got to see @amandamcilvaine &amp; @mark_springett tonight when I gave them cookies, don’t worry we were social distancing. But boy do I miss my co-workers 😭"}
{"id": 1254961024060489729, "created_at": "Tue Apr 28 02:29:58 +0000 2020", "full_text": "if i don't get to hear the pure SEX that is the guitar solo in She this summer because you dumbasses won't stay home i'm coming after your throats"}
{"id": 1254961029127311365, "created_at": "Tue Apr 28 02:30:00 +0000 2020", "full_text": "Good night all 😴.                                            Stay home stay safe.                                     Until tomorrow 😊"}
{"id": 1254961029236379648, "created_at": "Tue Apr 28 02:30:00 +0000 2020", "full_text": "There have been 152 confirmed cases of #COVID19 in #Ghana up to this moment, of which 5 people died (0 today). There is still 1 patient in critical condition and 2 people have recovered from the disease. #StayAtHomeAndStaySafe #WashYourHandsChallenge"}
{"id": 1254961033149636609, "created_at": "Tue Apr 28 02:30:01 +0000 2020", "full_text": "Tired of the corona shit"}
{"id": 1254961020428267522, "created_at": "Tue Apr 28 02:29:57 +0000 2020", "full_text": "Definitely going to make this tamborazo/Banda party happen with my hood rat friends when this corona shit is over with 🤧"}
{"id": 1254961036047847424, "created_at": "Tue Apr 28 02:30:01 +0000 2020", "full_text": "Can covid be over so I can see my little sister @asahla_taha :("}
{"id": 1254961036282728449, "created_at": "Tue Apr 28 02:30:01 +0000 2020", "full_text": "My favorite people are the ones ignoring social distancing, posting it to social media and them saying “those of you with opinions can stfu” ........"}
{"id": 1254961036349890563, "created_at": "Tue Apr 28 02:30:01 +0000 2020", "full_text": "Crazy that all this #COVIDー19 started with one person who ate a raw bat. \n\nKinda hard to believe right?"}
{"id": 1254961041353535489, "created_at": "Tue Apr 28 02:30:02 +0000 2020", "full_text": "Lockdown fatigue?  Really?  It’s the least we can do for the frontline and hospital workers. Get over it. Or possibly die. Your choice. (Yes. I know I tweeted about COVID.  #rulebreaker )"}
{"id": 1254961044667105281, "created_at": "Tue Apr 28 02:30:03 +0000 2020", "full_text": "I just wanna say please stay safe and healthy during this Coronavirus Pandemic. Peace ✌️"}
{"id": 1254961057900175361, "created_at": "Tue Apr 28 02:30:06 +0000 2020", "full_text": "There may not be any live sports programming on television, but sports publishers need something to publish. So many have turned to user-generated clips of amateur athletes sourced from platforms like Instagram, TikTok and Twitter, as per digiday. \n#marketing #media #covid19"}
{"id": 1254961061951930368, "created_at": "Tue Apr 28 02:30:07 +0000 2020", "full_text": "Why should we defund the WHO? 🤔\n\nBecause they're not acting like the World Health Organization,\n\nThey're acting like the Wuhan Health Organization..."}
{"id": 1254961069350481920, "created_at": "Tue Apr 28 02:30:09 +0000 2020", "full_text": "Common neighborhood walk hazards during pandemic:\n\n• Looming unseen phone talker\n• Guy walking chihuaha spitting loogies\n• Asshole camped out at bottom of long staircase\n• Otherwise normal seeming person who somehow doesn't know not to pass you on the fucking sidewalk"}
{"id": 1254961069430312966, "created_at": "Tue Apr 28 02:30:09 +0000 2020", "full_text": "Grandma-This Corona may kill me. \nMe-No way.\nGrandma-you may want to think about what stuff of mine you want\nMe-How much money you got?\nGrandma- You know I ain’t got money. \nMe-What you got\nGrandma-CD player that’s also a radio.\nMe-How about you not die &amp; keep it\nGrandma-I’ll try"}
{"id": 1254961070525079552, "created_at": "Tue Apr 28 02:30:09 +0000 2020", "full_text": "June 2020: COVID-19 and climate change are still a thing. The voting age has been raised to 30. Saying anything bad about corporations or capitalism will automatically get you censored and possibly \"disappeared\". Schools teach kids that some people are born better than others."}
{"id": 1254961096290635782, "created_at": "Tue Apr 28 02:30:16 +0000 2020", "full_text": "LMFAO needa reunite and drop an album to fight corona."}
{"id": 1254961103840309249, "created_at": "Tue Apr 28 02:30:17 +0000 2020", "full_text": "Is there anyone else out there who worked #commissiononly as an #independentcontractor &amp; now finds they're not eligible for #unemploymentbenefits or the #EIDLLoan or #PPPLoan? I'm a U.S. #citizen, have a #collegedegree &amp; worked my butt off before #Coronavirus eliminated my #job."}
{"id": 1254961111419346945, "created_at": "Tue Apr 28 02:30:19 +0000 2020", "full_text": "I think we could end up seeing an uptick in people spending 5 years in college because of the pandemic"}
{"id": 1254961115789918208, "created_at": "Tue Apr 28 02:30:20 +0000 2020", "full_text": "Every time a business sends an email that says “We’re all in this together,” an angel gets an N95 mask.\n\n#coronavirus"}
{"id": 1254961140930469888, "created_at": "Tue Apr 28 02:30:26 +0000 2020", "full_text": "#FlipTheSenate\nColorado\n\n\"U.S. Sen. Cory Gardner signed on to a letter that a dozen Senate Republicans sent to the Secretary General of the United Nations asking for an investigation of the World Health Organization’s response to the COVID-19 pandemic.\""}
{"id": 1254961141773729793, "created_at": "Tue Apr 28 02:30:26 +0000 2020", "full_text": "All me and my dance partners from school does do is talk bout how we miss dancing and still not dance Lmao. (And now we absolutely can’t cause Covid)"}
{"id": 1254961145791811584, "created_at": "Tue Apr 28 02:30:27 +0000 2020", "full_text": "I was watching a movie earlier and I got uncomfortable at a scene with people standing in a crowd because social distancing lol"}
{"id": 1254961146055938056, "created_at": "Tue Apr 28 02:30:27 +0000 2020", "full_text": "If one more thing gets taken away from me due to corona I’m gunna... I’m gunna... IM GUNNA HAVE A BF."}
{"id": 1254961146618134534, "created_at": "Tue Apr 28 02:30:28 +0000 2020", "full_text": "i don’t like that, if you with me stay off your phone or go home &amp; indulge in the same shit you do everyday, over there."}
{"id": 1254961149084225536, "created_at": "Tue Apr 28 02:30:28 +0000 2020", "full_text": "We’re surrounded by loss right now\nIs your stress and anxiety high right now? ...it’s okay to grieve the life you’ve lost as we adjust to this new normal. #COVID19 #depression #sanity #anxiety #stress #NewNormal #strangetime"}
{"id": 1254961162032160771, "created_at": "Tue Apr 28 02:30:31 +0000 2020", "full_text": "I'm feeling shitty and all I want to do is hug my mom, but I can't because she lives in Puerto Rico and I live in Boston and this stupid pandemic won't let me fly home to hug her."}
{"id": 1254961162170650624, "created_at": "Tue Apr 28 02:30:31 +0000 2020", "full_text": "The heart and brain have really been in constant argument during this pandemic. And having these really vivid dreams of past happy memories and experiences don't really help :/"}
{"id": 1254961165966249984, "created_at": "Tue Apr 28 02:30:32 +0000 2020", "full_text": "#CoronaVirus pandemic in India has changed the way people look at the police in India - for the better. \nThe only police force that reversed the good feeling again are the Mumbai Police - by grilling @ArnabGoswamiRtv 🤦‍♀️🤣🙏"}
{"id": 1254961171062456326, "created_at": "Tue Apr 28 02:30:33 +0000 2020", "full_text": "Many people have learnt to work from home now.\nWhy don't the Londoners abandon that overcrowded, expensive, polluted capital and move out of London? #London #covid19 #pandemic #housing"}
{"id": 1254961174808068102, "created_at": "Tue Apr 28 02:30:34 +0000 2020", "full_text": "I truly feel like I've utilised this lockdown to become really close to my best friend.... Google assistant \n\n#lockdownhustle #Lockdown2 #COVID19Pandemic"}
{"id": 1254961175009226754, "created_at": "Tue Apr 28 02:30:34 +0000 2020", "full_text": "Just want to say, I was doing the face mask (peels) before it became trendy to do it with your significant other during this covid stay at home thing. 🙃 #manly"}
{"id": 1254961175630143488, "created_at": "Tue Apr 28 02:30:34 +0000 2020", "full_text": "Con un ramo de rosa y corona de brillantes"}
{"id": 1254961178683469824, "created_at": "Tue Apr 28 02:30:35 +0000 2020", "full_text": "Why the fuck did @realDonaldTrump shut down the CDC briefings??? Oh yeah, so he can tell people to inject Lysol..."}
{"id": 1254961182735249409, "created_at": "Tue Apr 28 02:30:36 +0000 2020", "full_text": "I am going to be a mom in just over two months. 9.5 weeks. 65 days!!!! I have never been so excited in my life. But a huge part of me is worried that I’m going to give birth to my daughter and none of my family is going to be able to meet her because of covid. #stayhome"}
{"id": 1254961191480446976, "created_at": "Tue Apr 28 02:30:38 +0000 2020", "full_text": "Wait til COVID19 sees my karate. It won't stand a chance."}
{"id": 1254961191933358080, "created_at": "Tue Apr 28 02:30:38 +0000 2020", "full_text": "I can’t call my midwife about shit everything is ducking corona virus ... damn"}
{"id": 1254961192302522375, "created_at": "Tue Apr 28 02:30:38 +0000 2020", "full_text": "Era pra eu estar vendo a final do BBB em um bar com meus amigos. Corona vc me paga"}
{"id": 1254961196593184768, "created_at": "Tue Apr 28 02:30:39 +0000 2020", "full_text": "#coronavirus Is there a bioinformatics computer program or an AI bioinformatics computer program that can compute if the Coronavirus genome and the genome of each of the potential vaccines in development— whether they would be successful and why?"}
{"id": 1254961196689752066, "created_at": "Tue Apr 28 02:30:39 +0000 2020", "full_text": "i read the first tweet cause ppl were talking abt it on the tl and it was like i simply could never achieve the level of boredom necessary to waste my time on that not even mid pandemic"}
{"id": 1254961203731972103, "created_at": "Tue Apr 28 02:30:41 +0000 2020", "full_text": "Not condoning that party, but a lot y’all keep saying “that’s why we don’t claim the westside” \nI think I speak for all of us \n\nWE DONT GIVE A FUCK \nWe removed ourselves from y’all LONG before this pandemic \nY’all can worry about why 65th-63rd can’t get along"}
{"id": 1254961212082794497, "created_at": "Tue Apr 28 02:30:43 +0000 2020", "full_text": "Now, being apart is staying alive. Even socializing is symbolized by distancing. A mask could be a customary costume. Six feet apart is the rule to save us from six feet below. Hopefully, these timelines &amp; guidelines have deadlines so life can reopen &amp; restart for good. #COVID19."}
{"id": 1254961225785421826, "created_at": "Tue Apr 28 02:30:46 +0000 2020", "full_text": "If you're queuing for a #McDonalds at 3am, during a pandemic, you need to get your priorities sorted. #coronavirus #covid19"}
{"id": 1254961229015273472, "created_at": "Tue Apr 28 02:30:47 +0000 2020", "full_text": "Patriots... this “lockdown” is becoming a total mess. People are becoming desperate. Fights are starting everywhere. At a Walmart 2 women were fighting over a case of water. It’s getting ugly out there."}
{"id": 1254961233427652609, "created_at": "Tue Apr 28 02:30:48 +0000 2020", "full_text": "People out here protesting the COVID-19, just stay inside lmfao"}
{"id": 1254961233935175680, "created_at": "Tue Apr 28 02:30:48 +0000 2020", "full_text": "It’s not like 2020 wasn’t a mess already now we are getting #UFO footage from the Pentagon! Then again I’m a fan of War of the Worlds. Maybe #COVID is the key to beating the #alien invasion."}
{"id": 1254961242579431427, "created_at": "Tue Apr 28 02:30:50 +0000 2020", "full_text": "I call on @GavinNewsom @LondonBreed and every other California politician who has decided to extend our lockdown to forfeit their salary immediately and retroactively from the day this lockdown started to the day it ends."}
{"id": 1254961246111137792, "created_at": "Tue Apr 28 02:30:51 +0000 2020", "full_text": "I honestly don’t care if I have to stay home all summer just so in august I’ll be able to move back on my HBCU campus ☹️🥺"}
{"id": 1254961246857650176, "created_at": "Tue Apr 28 02:30:51 +0000 2020", "full_text": "ig it makes sense that shipping to ph isnt available 😞😞 our luggage from kuwait was shipped to here but its still in the pier because of the lockdown &lt;/3"}
{"id": 1254961255032348672, "created_at": "Tue Apr 28 02:30:53 +0000 2020", "full_text": "This quarantine/lockdown thing is really making me lose my mind ... 😩😩"}
{"id": 1254961259285565440, "created_at": "Tue Apr 28 02:30:54 +0000 2020", "full_text": "Hydroxychloroquine is being debunked by idiots and clowns. Science shows that it is helpful in curing Covid."}
{"id": 1254961259423776768, "created_at": "Tue Apr 28 02:30:54 +0000 2020", "full_text": "The Scarlet Covid. #QuarantineABook @jimmyfallon"}
{"id": 1254961279170523137, "created_at": "Tue Apr 28 02:30:59 +0000 2020", "full_text": "Bout to go on day 5 of crazy fuckin headaches and a fluctuating breaking fever of 99-103.. talked to the doctors not 100% but I may have Covid. Luckily my throat and lungs and my physical have not been affected yet (thank God cause I have asthma) Just prayin it ends soon! ❤️"}
{"id": 1254961281175449601, "created_at": "Tue Apr 28 02:31:00 +0000 2020", "full_text": "well then, today I heard Michelle Obama freestyle, like a blessing,.. 105-9, over the Young Jeezy Anthem, like my President, was Covid-19 reppin'. #HA"}
{"id": 1254961287588712452, "created_at": "Tue Apr 28 02:31:01 +0000 2020", "full_text": "Life can hit you with anything at any moment. I have been diagnosed with stage 3 Testiclular Cancer.\n\nLife is too short to be so hateful , divisive and judgemental.\n\nLet's all come together. Regardless of who you vote for.\n\n#StayHome #coronavirus #COVIDー19"}
{"id": 1254961287844462592, "created_at": "Tue Apr 28 02:31:01 +0000 2020", "full_text": "STAY AT HOME broadcasting is creepy as hell."}
{"id": 1254961296509894656, "created_at": "Tue Apr 28 02:31:03 +0000 2020", "full_text": "Locals will say “educate yourselves regarding corona! Do your research! It’s not that bad!” and in the same breath say “i can do what I want😌” when the educated researchers tell them that it IS that bad and to social distance.... y’all i cannot make this shit up"}
{"id": 1254961313341681666, "created_at": "Tue Apr 28 02:31:07 +0000 2020", "full_text": "should we finally let COVID19 go away from us by washing our hands"}
{"id": 1254961316781076480, "created_at": "Tue Apr 28 02:31:08 +0000 2020", "full_text": "Random Thought....\n\nIf COVID-19 is as bad as what the media is telling us, why aren't we hearing about tens of thousands of dead homeless people in cities across the United States? 🤔"}
{"id": 1254961334376161281, "created_at": "Tue Apr 28 02:31:12 +0000 2020", "full_text": "Wow. Thank you for debunking the bad news about Hydrooxychloroquine study.  Unreal. Thank you @IngrahamAngle I want the treatment if I contract covid19!!!"}
{"id": 1254961334602526722, "created_at": "Tue Apr 28 02:31:12 +0000 2020", "full_text": "Man they got my sister working with the covid 19 patients tonight 😞"}
{"id": 1254961343234482176, "created_at": "Tue Apr 28 02:31:14 +0000 2020", "full_text": "This lockdown is not good for me I keep spending my money when I'm bored and I hate this stupid habit I blame my mother and her only"}
{"id": 1254961347080716289, "created_at": "Tue Apr 28 02:31:15 +0000 2020", "full_text": ".@realDonaldTrump you’re an illegitimate president...lost by 3,000,000 votes, don’t read (unless written for you),  spent millions of tax $$ playing golf &amp; have ruined the USA by ignoring COVID-19 two months before acting. You lie &amp; ruined Republican Party. Deaths on ur hands."}
{"id": 1254961350771642369, "created_at": "Tue Apr 28 02:31:16 +0000 2020", "full_text": "Goals I've achieved: finished college, got a job while in quarantine, and having a bf whom you do sleepovers with and work with🥰. Trying to find some positivity with this pandemic ."}
{"id": 1254961351186722816, "created_at": "Tue Apr 28 02:31:16 +0000 2020", "full_text": "sis has the money to buy an album,, sis wants to buy the album but she can't bc of the frickin lockdown,, sis is cryin rn bc it cannot be shipped in her country,, sis is me"}
{"id": 1254961354689126402, "created_at": "Tue Apr 28 02:31:17 +0000 2020", "full_text": "This country is trying too hard to seem that we all are connected. Scared to death together, yes. But, divided as ever. In fact, the lockdown divides us more than ever. Everyone in his/her little world."}
{"id": 1254961358925373440, "created_at": "Tue Apr 28 02:31:18 +0000 2020", "full_text": "Where were you during the pandemic?"}
{"id": 1254961372615540737, "created_at": "Tue Apr 28 02:31:21 +0000 2020", "full_text": "When Nigerians come out to protest against the lockdown, it's not because they don't understand what safety is, but because our so-called government has not put down the necessary things we need. You are all wicked. @abikedabiri @MBuhari @aishambuhari @ProfOsinbajo"}
{"id": 1254961384510627845, "created_at": "Tue Apr 28 02:31:24 +0000 2020", "full_text": "This lockdown has given me a 100% dad bod and I’m not happy about it"}
{"id": 1254961388268601345, "created_at": "Tue Apr 28 02:31:25 +0000 2020", "full_text": "Dear #NarendraModi ,\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. Consult it with the experts , plan it well, .. Continued"}
{"id": 1254961388927229952, "created_at": "Tue Apr 28 02:31:25 +0000 2020", "full_text": "Procrastination: Tell me your thoughts? Good/Bad? Do you think it is self-sabotage or do you think it is a necessary evil to fuel creativity from blank slate boredom?  How have you been handling it in quarantine? #procrastination #procrastinator #QuarantineLife #quarantine"}
{"id": 1254961389686231040, "created_at": "Tue Apr 28 02:31:26 +0000 2020", "full_text": "It’s disturbing to see how many people in my FB feed that I previously considered intelligent, shilling for the gov as though their app is a cure for COVID-19"}
{"id": 1254961389690642432, "created_at": "Tue Apr 28 02:31:26 +0000 2020", "full_text": "Is it not strange how the US is funding all organizations that are screwing everyone over, including but not limited to Harvard, WHO, UN, and virus making lab in China."}
{"id": 1254961401480859648, "created_at": "Tue Apr 28 02:31:28 +0000 2020", "full_text": "Many of the Muslims the media in #India blamed for spreading COVID19 were found to be negative, while others donated plasma to support discovery of a treatment."}
{"id": 1254961405318529025, "created_at": "Tue Apr 28 02:31:29 +0000 2020", "full_text": "which is caused by this dreaded pandemic that has hit the world, please her excellency help 3046756435 Nancy Amarachi chukwuma Polaris bank."}
{"id": 1254961409559007235, "created_at": "Tue Apr 28 02:31:30 +0000 2020", "full_text": "This is the perfect time for them to start to admit aliens have been here (never left).. people are too freaked out by the corona coverage to pay attention"}
{"id": 1254961413535207428, "created_at": "Tue Apr 28 02:31:31 +0000 2020", "full_text": "Y’all can’t be talking shit on here about the people going to the beach in Cali or Florida then be going to the dirty ass Stillhouse/Blora lake. Y’all foul. Stay home."}
{"id": 1254961431444946945, "created_at": "Tue Apr 28 02:31:35 +0000 2020", "full_text": "I’m legitimately concern about going back to work in a week while coronavirus cases just keep spiking"}
{"id": 1254961438961143810, "created_at": "Tue Apr 28 02:31:37 +0000 2020", "full_text": "To the celebrities who are touting that we're in the same boat..Umm No, we're not in the same boat. We are facing the same pandemic but in no way are we in the same boat. The business I had for 10 years is in the shitter so fuck you &amp; your millions of dollars \n#StrongerTogether"}
{"id": 1254961451724345344, "created_at": "Tue Apr 28 02:31:40 +0000 2020", "full_text": "Peter Lukas supports social distancing 😂 #TMA"}
{"id": 1254961463917260802, "created_at": "Tue Apr 28 02:31:43 +0000 2020", "full_text": "America really got people to believe freedom is getting your roots done when there's a global pandemic happening"}
{"id": 1254961469596336129, "created_at": "Tue Apr 28 02:31:45 +0000 2020", "full_text": "What did you do during the Great Pandemic, grandpa?"}
{"id": 1254961481231327234, "created_at": "Tue Apr 28 02:31:47 +0000 2020", "full_text": "‼️ What will cause more health damage? ‼️\n\nA. Coronavirus\n\nOR..\n\nB. Shutting down 30 million small businesses. That employ 58 million Americans. \n——\n\nInteresting thought 💭\n\n#sotexas"}
{"id": 1254961493595938816, "created_at": "Tue Apr 28 02:31:50 +0000 2020", "full_text": "finally learned the keyboard shortcuts for using twitter. it only took a decade and a pandemic. xD"}
{"id": 1254961497991720965, "created_at": "Tue Apr 28 02:31:51 +0000 2020", "full_text": "There are people living in America at this moment, in this time, that are so fearful and panicked over #COVID that they’ve literally imprisoned themselves physically as well as mentally. I cannot imagine living this way.\n\n#IAmFree"}
{"id": 1254961498478260225, "created_at": "Tue Apr 28 02:31:51 +0000 2020", "full_text": "It's time to Re-open America. Lives are being ruined by this and far more people will die from drugs, suicide, or domestic violence than of this virus if the lockdown continues."}
{"id": 1254961499111555086, "created_at": "Tue Apr 28 02:31:52 +0000 2020", "full_text": "Será q se eu fala eu te amo pro corona ele tb some?"}
{"id": 1254961501863100419, "created_at": "Tue Apr 28 02:31:52 +0000 2020", "full_text": "My only reason for wanting covid-19 stuff to hurry up is cause i want to see a chiropractor. Upper back is killer lately. Definitely most likely due to the amount of sitting in a gaming chair. Gotta say most things labeled as \"Gaming\" kinda suck lol. Other then like a mouse."}
{"id": 1254961502785765382, "created_at": "Tue Apr 28 02:31:52 +0000 2020", "full_text": "Thank you so much for recording with us @culturasalonatl please check out the new episode tonight! #podcast #podcasts #BrianKemp #COVIDー19 #coronavirus #SmallBusiness #KimJongUn #InjectDisinfectants #reopeningGA"}
{"id": 1254961507290341376, "created_at": "Tue Apr 28 02:31:54 +0000 2020", "full_text": "My pre baby weight is back and my tummy is pretty much flat already but nanay na kaayo kog porma 😂 mahuman lang ning covid, mag gym jud kog balik."}
{"id": 1254961510419435520, "created_at": "Tue Apr 28 02:31:54 +0000 2020", "full_text": "Corona update: \nHonestly might have it. I have had up to a 103 fever for about 2 weeks now."}
{"id": 1254961519437049856, "created_at": "Tue Apr 28 02:31:56 +0000 2020", "full_text": "My mom is freaking out because one of our cats, who lived as a stray for more than a year outside, ate a mouse.\n\nShe's worried that he might get sick or pass on a parasite to our other cats.\n\nCovid-19 has everyone wildin about the strangest things"}
{"id": 1254961519563071488, "created_at": "Tue Apr 28 02:31:56 +0000 2020", "full_text": "Scientists need to figure out how Walmart &amp; Home Depot became immune to the corona virus, so that we can develop a vaccine for smaller businesses"}
{"id": 1254961519588229120, "created_at": "Tue Apr 28 02:31:56 +0000 2020", "full_text": "Phcn cuts off power as president is addressing the nation ... No fear for the president 🥺🥺🥺#Buhari #coronavirus #Nigeria"}
{"id": 1254961527632867328, "created_at": "Tue Apr 28 02:31:58 +0000 2020", "full_text": "Bet Todd is grinning a little bit today lol #NRL #coronavirus #StayAtHome #SocialDistancing"}
{"id": 1254961527754555393, "created_at": "Tue Apr 28 02:31:58 +0000 2020", "full_text": "I need to see an ortho doc. Like literally see. My knees are jacked and idk why. This isn’t no teledoc situation and idk if it’s even worth trying to get in with one because I keep taking care of COVID pts and I’ve had a cough for weeks 😭"}
{"id": 1254961531755741188, "created_at": "Tue Apr 28 02:31:59 +0000 2020", "full_text": "About a week or two ago my cousin-in-law’s brother died of cancer. They had a small funeral. I believe the recommended under 10 people.\n\nEveryone has gotten COVID-19 and my cousin-in-laws father is currently on a ventilator. \n\nFuck."}
{"id": 1254961543881474048, "created_at": "Tue Apr 28 02:32:02 +0000 2020", "full_text": "VIA  @sojinaija: is there still traffic during lockdown..?? No.there's one week extension of the lockdown,and the state govt is bn permitted to extend or relax the lockdown if necessary as from may 2nd."}
{"id": 1254961547803320321, "created_at": "Tue Apr 28 02:32:03 +0000 2020", "full_text": "Hey friends. Texas is opening up so I’m doing a social experiment: how many days until I get coronavirus. We will start in May stay tuned :)))))"}
{"id": 1254961560184750080, "created_at": "Tue Apr 28 02:32:06 +0000 2020", "full_text": "Jacinda Ardern is a phenomenal leader. Good job New Zealand. Yes WOMAN!!! 👏🏼 #JacindaArdern #Covid19 #NewZealand"}
{"id": 1254961560570609664, "created_at": "Tue Apr 28 02:32:06 +0000 2020", "full_text": ":) i’m so glad i made friends during this quarantine be it because of their art or music taste or books,,, idk it’s one of the reasons why i find it easy to stay calm despite the pandemic and the school requirements :)"}
{"id": 1254961565024960512, "created_at": "Tue Apr 28 02:32:07 +0000 2020", "full_text": "BACHELOR OF SCIENCE IN HOME QUARANTINE, MAJOR IN LOCKDOWN,  GRADUATION CEREMONY ON\nMAY 15, 2020. SHEYT."}
{"id": 1254961572918812678, "created_at": "Tue Apr 28 02:32:09 +0000 2020", "full_text": "I guess Texas about to be the Crash Dummies for the America huh?! Last time I Check Coronavirus is Here and numbers are still rising."}
{"id": 1254961577096179713, "created_at": "Tue Apr 28 02:32:10 +0000 2020", "full_text": "I'm sure that 5/8 won't be a Cruel Summer MV, I mean when would she have a time and place to shoot the mv in the midst of pandemic. I think shes busy staying at home carving joe's name on to her bedposts"}
{"id": 1254961578002337793, "created_at": "Tue Apr 28 02:32:10 +0000 2020", "full_text": "I don’t want another COVID email unless it says “WE HAVE FOUND A CURE”"}
{"id": 1254961582435639297, "created_at": "Tue Apr 28 02:32:11 +0000 2020", "full_text": "Feeling real tattoish after this lockdown end"}
{"id": 1254961586340536320, "created_at": "Tue Apr 28 02:32:12 +0000 2020", "full_text": "A lot of folks are taking this time to finish/re-write their scripts. So expect movies with bomb ass scripts in the coming year. I also can’t wait for all the covid material from stand up comedians."}
{"id": 1254961594271842305, "created_at": "Tue Apr 28 02:32:14 +0000 2020", "full_text": "NY estimates put the infection rate at 25% (even with social distancing) resulting in 2mm cases.\n\nThere have been 22,600 deaths, which equals a 1% mortality rate.\n\nTake the U.S. pop. at 330mm x 25% &amp; you would have millions flooding hospitals &amp; a min. 1% would equal 825k dead."}
{"id": 1254961599753842688, "created_at": "Tue Apr 28 02:32:16 +0000 2020", "full_text": "Reminder PATVOREE's kung may mbasa man kayong NEGA don't make patol ok focus muna tau Kay Pat &amp; Vi wag na sumabay sa pandemic! behave good vibes and happy shipping lang .. labyu all .. mwuaaahhh 💛😘"}
{"id": 1254961611678404608, "created_at": "Tue Apr 28 02:32:18 +0000 2020", "full_text": "New drinking game:\nTake a drink/shot every time someone says coronavirus on the news"}
{"id": 1254961623485132805, "created_at": "Tue Apr 28 02:32:21 +0000 2020", "full_text": "How long y’all think until we see tv shows and movies incorporating #COVID19 and #SocialDistancing ??"}
{"id": 1254961623640334340, "created_at": "Tue Apr 28 02:32:21 +0000 2020", "full_text": "I don’t know why I’m spending so much money online shopping... when clinic starts again I’ll probably get round 2 of covid and die... save this tweet as my RIP to myself"}
{"id": 1254961635917090817, "created_at": "Tue Apr 28 02:32:24 +0000 2020", "full_text": "My mom thinks she’s gonna catch corona from the mail 🤦🏻‍♀️"}
{"id": 1254961640073814016, "created_at": "Tue Apr 28 02:32:25 +0000 2020", "full_text": "Something needs to change ASAP Rocky this lockdown shit is fucking me up"}
{"id": 1254961640732319751, "created_at": "Tue Apr 28 02:32:25 +0000 2020", "full_text": "We can kill sometime, stay home\nThrow ballons, teddy bears and the chocolate"}
{"id": 1254961640891535360, "created_at": "Tue Apr 28 02:32:25 +0000 2020", "full_text": "In 2013-2014 I wrote a mail to cdc ,who,all the leading pharmaceutical companies in the world and told them about a new virus which was to come in following years. I told them I have a formula which is the cure for all the viral diseases ever known to mankind."}
{"id": 1254961648508588035, "created_at": "Tue Apr 28 02:32:27 +0000 2020", "full_text": "People: no one told me I have to wear this mask, but I’m going to.  😷 \n\nPeople after @GovAndyBeshear said we should on 5/11: no way, I’m not wearing a mask. This is my right.  😡😡😡😡😡😡\n\nCome. On. People. \n\n#COVIDー19things #InThisTogether... except when I decide not to be"}
{"id": 1254961649347366913, "created_at": "Tue Apr 28 02:32:27 +0000 2020", "full_text": "tw: s*icide\n/\n/\n/\n/\n/\n/\n/\n/\n/\n/\n/\n/\n/\n\nI’m really shook by the news of that ER doctor in NY who took their own life bc of the pandemic."}
{"id": 1254961665327665152, "created_at": "Tue Apr 28 02:32:31 +0000 2020", "full_text": "My phone has decided it has had it. Not sure if it is the pandemic or just that it cannot keep up (iPhone 6S). I cannot counsel it back to its formal glory. #1stworldissue #newphoneontheway #thankGodforMACAir #dontcallmeiwillmessageyou"}
{"id": 1254961674416685056, "created_at": "Tue Apr 28 02:32:33 +0000 2020", "full_text": "New covid accomplishment: I beat Zelda 2 on NES. Cheated like hell with save states and guides. Actually fun that way you and you don’t break any windows in your house, Cruel game for children.  Can’t believe I got as far as I did as a kid"}
{"id": 1254961674437554176, "created_at": "Tue Apr 28 02:32:33 +0000 2020", "full_text": "Social distancing restrictions being eased this Friday. I’m going to throw the biggest 3 person house party in NSW."}
{"id": 1254961678791241733, "created_at": "Tue Apr 28 02:32:34 +0000 2020", "full_text": "What is the developing narrative right now for India?\nMost of us are diverted by puppetry going on in\nMaharashtra. I get a sense that the continuing lockdown is going to be narrated as \"anti poor\" and the fake narrative mongers may be upto ANYTHING to make their \"evidence\" ugly."}
{"id": 1254961687720935424, "created_at": "Tue Apr 28 02:32:37 +0000 2020", "full_text": "\"We also know that when people are hungry, frustrated and angry the potential for social unrest, violence and confusen increases.\" -Leyte Rep. Martin Romualdez states at meeting of peace and order cluster of Defeat Covid 19 Ad Hoc Committee of the Lower House. @manilabulletin"}
{"id": 1254961695027593218, "created_at": "Tue Apr 28 02:32:38 +0000 2020", "full_text": "Good morning,\n28.04.2020 Tuesday...\n\n“ Perfection is not attainable, but if we chase perfection, we can catch excellence.” \n\nStay safe..Stay @ home.. \nBe with Nation...\n \nFrom\nShreeji construction\nMaulik Choksi\n[B.E.(Civil) ]"}
{"id": 1254961698789666816, "created_at": "Tue Apr 28 02:32:39 +0000 2020", "full_text": "CHINA if this was an Australian virus and we spread it all over the world &amp; DISRUPTED the WORLD wouldn't u want to find out y this happened? \n\nU WOULD BE DEMANDING INFORMATION AND EXPECTING COMPENSATION. \n\nSO FUCK U THIS IS A CHINESE VIRUS &amp; WE HAVE A RIGHT TO FIND OUT."}
{"id": 1254961703952900097, "created_at": "Tue Apr 28 02:32:40 +0000 2020", "full_text": "Ricochet why u hugging Cedric. Social distancing bro. #wweraw"}
{"id": 1254961711993573376, "created_at": "Tue Apr 28 02:32:42 +0000 2020", "full_text": "Prediction:   Wave 2 of Coronavirus will be 80% Trump supporters who don’t take this virus seriously and run around with no mask thinking it’s all a hoax."}
{"id": 1254961720944197633, "created_at": "Tue Apr 28 02:32:44 +0000 2020", "full_text": "What if #COVIDー19  was leaked by world governments to see how easy the masses were to control?"}
{"id": 1254961724681306114, "created_at": "Tue Apr 28 02:32:45 +0000 2020", "full_text": "Trying to travel the world when this pandemic over with."}
{"id": 1254961728145760256, "created_at": "Tue Apr 28 02:32:46 +0000 2020", "full_text": "ok so my dad has recovered but to make things crazier, a lady from my dad’s unit is on a ventilator. he most likely had got covid from her. a guy who gave that lady rides to work just died from covid... my dad is realizing how easily any of those scenarios could have been him."}
{"id": 1254961729072701441, "created_at": "Tue Apr 28 02:32:46 +0000 2020", "full_text": "If no one has checked up on you during this lockdown, check up on yourself! People are busy trying to cope because we're all going through the bloody most !!!!"}
{"id": 1254961732419833857, "created_at": "Tue Apr 28 02:32:47 +0000 2020", "full_text": "If my favorite comic book store goes bankrupt because of Corona virus I'll be pissed. \n\nThat's truly the last straw"}
{"id": 1254961749964488704, "created_at": "Tue Apr 28 02:32:51 +0000 2020", "full_text": "Why is it so normal to be awake at these times since lockdown started like sleeping earlier than 4am is just weird now ??? It’s 3:32am wtf"}
{"id": 1254961753156354049, "created_at": "Tue Apr 28 02:32:52 +0000 2020", "full_text": "Stay home stay safe\n#Covid_19"}
{"id": 1254961754137718784, "created_at": "Tue Apr 28 02:32:52 +0000 2020", "full_text": "Do you realize that we are still likely 12-18 months for COVID-brand antivaxxers starting blogs and trying to make everyone else accept being exposed to them and their children.   #lastword"}
{"id": 1254961759246520322, "created_at": "Tue Apr 28 02:32:54 +0000 2020", "full_text": "Catch me home when covid is over watch"}
{"id": 1254961763130490881, "created_at": "Tue Apr 28 02:32:55 +0000 2020", "full_text": "A me one notice say all of the viruses end w “A”\nCorona, Ebola, Malaria, Natasha etc😭😭😭😭"}
{"id": 1254961770269011969, "created_at": "Tue Apr 28 02:32:56 +0000 2020", "full_text": "LRT: was gonna say that the stories about potential shortages in the food supply chain due to meat processing plants being hotspots for COVID transmission has more to do w how the  industry treats their workers  like dirt and the abject conditions in those plants."}
{"id": 1254961777252720641, "created_at": "Tue Apr 28 02:32:58 +0000 2020", "full_text": "Just started Severence, which opens with society decimated by a pandemic and then flashes back to when the virus started spreading. Good, relevant, uplifting evening reading 👍🏻"}
{"id": 1254961777655320577, "created_at": "Tue Apr 28 02:32:58 +0000 2020", "full_text": "okej spom ha kari mo per ket COVID"}
{"id": 1254961778317905920, "created_at": "Tue Apr 28 02:32:58 +0000 2020", "full_text": "So. Apparently some of those who were laid off/furloughed are getting paid unemployment plus $600 plus are safe at home and are still complaining and bitching?! Meanwhile I have to go to work, no hazard pay and encountered a patient who was COVID+ 4wks ago. Awesome."}
{"id": 1254961779001528322, "created_at": "Tue Apr 28 02:32:58 +0000 2020", "full_text": "Lord, I know I might be asking for too much and being selfish by praying for my bar results when there are people fighting for their last breath because of the pandemic. I know being alive is already a great blessing now, but please. Please, don't break my heart tomorrow Lord. 🙏"}
{"id": 1254961786744213504, "created_at": "Tue Apr 28 02:33:00 +0000 2020", "full_text": "#Coronavirus latest totals world\nConfirmed cases\n\n3,037,605\nDeaths\n\n210,842"}
{"id": 1254961790930374656, "created_at": "Tue Apr 28 02:33:01 +0000 2020", "full_text": "Is not for students to be shouting let school resume, what if the President implements social distancing in the hall, can you cope?🤐"}
{"id": 1254961795254546432, "created_at": "Tue Apr 28 02:33:02 +0000 2020", "full_text": "This corona shit screwed me in the ass ngl"}
{"id": 1254961803940884481, "created_at": "Tue Apr 28 02:33:04 +0000 2020", "full_text": "#BreakingNews\nWAPO is reporting that doctors are reporting COVID-19 not only attacks the lungs, but also kidneys, heart, liver, and the brain.\nWe don't know enough about this virus, to even consider reopening a damn thing."}
{"id": 1254961816242843648, "created_at": "Tue Apr 28 02:33:07 +0000 2020", "full_text": "Had anyone reached the ‘let’s just get rid of all the govt. things and start over’ yet?? No, just me? #coronavirus"}
{"id": 1254961820911239169, "created_at": "Tue Apr 28 02:33:08 +0000 2020", "full_text": "#Germany #Berlin #Coronavirus #RKI\n\nIn the current management report, the Robert Koch Institute reports that the number of reproductions, which is so important for the assessment of the epidemic, has once again reached 1.0."}
{"id": 1254961821070626816, "created_at": "Tue Apr 28 02:33:08 +0000 2020", "full_text": "lock down MAY END or MAY NOT END by MAY END as it MAY EXTEND , but MAY will END by MAY END as it MAY NOT wait for lock down to END,,,,!   \nGOT it ??? 😂😁\nGoOd mOrNiNg 🙏"}
{"id": 1254961821255192577, "created_at": "Tue Apr 28 02:33:08 +0000 2020", "full_text": "I’ll be glad when all of this COVID-19 hoax is over!!!"}
{"id": 1254961829069160449, "created_at": "Tue Apr 28 02:33:10 +0000 2020", "full_text": "There is NO WAY joe Biden is actually winning this election... I have never heard of anyone who genuinely supports this man. Covid-19 just a coverup for him to win THATS ALL THATS THE TWEET."}
{"id": 1254961833598828544, "created_at": "Tue Apr 28 02:33:11 +0000 2020", "full_text": "Weekend underreporting of Covid-19 deaths leading to Monday spikes really grinds me down"}
{"id": 1254961838720245760, "created_at": "Tue Apr 28 02:33:13 +0000 2020", "full_text": "Corona Quarantine Day Whatever:\nWriting a screenplay where a colonic provider must overcome an antagonistic bowl of bran flakes."}
{"id": 1254961841706618880, "created_at": "Tue Apr 28 02:33:13 +0000 2020", "full_text": "Went for a walk tonight, just to the corner store (because of Covid)\n\nBest thing I’ve done for my mental health today #mentalhealth #lockdown"}
{"id": 1254961850724126721, "created_at": "Tue Apr 28 02:33:15 +0000 2020", "full_text": "why are all these celebrities raising money for covid? covid doesn't have rent to pay. badumtss"}
{"id": 1254961858311671809, "created_at": "Tue Apr 28 02:33:17 +0000 2020", "full_text": "Are all the RW wing nuts on Sky and Clive Palmer going to apologize or at least disavow their Trump-aping spruiking of hydroxychloroquine now that health authorities are cracking down on its usage? #coronavirus"}
{"id": 1254961863298777091, "created_at": "Tue Apr 28 02:33:18 +0000 2020", "full_text": "Ok.  Pandemic advertising has broken my cheesiness meter."}
{"id": 1254966161923506176, "created_at": "Tue Apr 28 02:50:23 +0000 2020", "full_text": "Napping after work is my new thing.  I really need to go see my new Endocrinologist because my energy is nowhere to be found. I found a doctor at Vanderbilt, but I've been nervous to go and with Corona, it just keeps getting postponed."}
{"id": 1254966166017236993, "created_at": "Tue Apr 28 02:50:24 +0000 2020", "full_text": "The statement of WHO is contradicting the clinical procedures that are being adopted by health authorities. Then one can ask in return if WHO is giving assurance that once a vaccine for COVID 19 is developed it will give lifetime immunity. If no then why have a vaccine at all"}
{"id": 1254966170186403840, "created_at": "Tue Apr 28 02:50:25 +0000 2020", "full_text": "In Canada we don't need #DonnieDollars,  we love our #Tru_dough\n\n#JustinTrudeau and #DrTam are guiding us through Covid19"}
{"id": 1254966174128967680, "created_at": "Tue Apr 28 02:50:26 +0000 2020", "full_text": "I’m totally up for staying in quarantine after the stay at home order is over, but I’m definitely sending Sterling out for a hair cut as soon as the salons open up 🤣🙈"}
{"id": 1254966186502127616, "created_at": "Tue Apr 28 02:50:29 +0000 2020", "full_text": "my sleep schedule is basically sleep every other night at this point my life is going into ruins because of this corona virus i am going to collapse into a black hole which will probably only manage to suck the handle of a dirty cup before collapsing in on itself"}
{"id": 1254966192105762817, "created_at": "Tue Apr 28 02:50:30 +0000 2020", "full_text": "Te voy a dar de la que curó el coronavirus."}
{"id": 1254966195314462722, "created_at": "Tue Apr 28 02:50:31 +0000 2020", "full_text": "Looks like my bday will be spent on lockdown"}
{"id": 1254966203329765376, "created_at": "Tue Apr 28 02:50:33 +0000 2020", "full_text": "sem o corona ia ser uma final do caralho que inferno"}
{"id": 1254966212016005126, "created_at": "Tue Apr 28 02:50:35 +0000 2020", "full_text": "my mom wants to go out and buy smth again I DONT WANNA GO OUT LET ME STAY AT HOME AND STUDY 😭😭😭😭😭"}
{"id": 1254966220467712000, "created_at": "Tue Apr 28 02:50:37 +0000 2020", "full_text": "Stay at home order still in place y’all. Just a friendly PSA to make everyone’s lives easier. Pass it on. #StayAtHome"}
{"id": 1254966220614443009, "created_at": "Tue Apr 28 02:50:37 +0000 2020", "full_text": "PM to States : Enforce guidelines strictly Need to give importance to economy,  battle COVID-19: MODI new delhi"}
{"id": 1254966232572293120, "created_at": "Tue Apr 28 02:50:40 +0000 2020", "full_text": "One side our CM is cutting salaries of govt employee,it might be a need of the hour as everything is lockdown and another side he is giving funds through new scheme which isn't the need of the hour#JaganFailedCM"}
{"id": 1254966242168827904, "created_at": "Tue Apr 28 02:50:42 +0000 2020", "full_text": "Nameste sir please don't open the lockdown and not open the schools  it will effect the children so please don't open it this year"}
{"id": 1254966250632970240, "created_at": "Tue Apr 28 02:50:44 +0000 2020", "full_text": "Stay @ home, please....."}
{"id": 1254966250784120834, "created_at": "Tue Apr 28 02:50:44 +0000 2020", "full_text": "It took a pandemic to get Apollo Crews on TV every week. #Raw"}
{"id": 1254966257780228108, "created_at": "Tue Apr 28 02:50:46 +0000 2020", "full_text": "Work picked up, so I had to slow down. Then it picked up more and I basically had to stop pogo (I needed a break I guess). Then the outbreak... I have been very inactive. Will try to be active again once this is all over.\n\nI am preparing a video. Hope to get it out soon."}
{"id": 1254966279330357249, "created_at": "Tue Apr 28 02:50:51 +0000 2020", "full_text": "Twitter the biggest covid-19 complaints forum"}
{"id": 1254966279540289542, "created_at": "Tue Apr 28 02:50:51 +0000 2020", "full_text": "Okay someone please kindly explain how (also why) Ariana is wearing her pony during lockdown? I can’t wear my hair thag right for more than a couple of hours before I get a headache this woman i swear she’s magic"}
{"id": 1254966287526252545, "created_at": "Tue Apr 28 02:50:53 +0000 2020", "full_text": "kid: why is god letting coronavirus kill people?\n\nparent: god works in mysterious ways\n\n***\n\nangel: hey god, what’s the plan with coronavirus?\n\ngod: [playing animal crossing] what’s up?"}
{"id": 1254966292672425985, "created_at": "Tue Apr 28 02:50:54 +0000 2020", "full_text": "Official data shows more than 650,000 members or 30,000-35,000 per working day – have so far withdrawn around ₹2,700 crore of their PF as advance under the new #pandemic rules\n\n Last month, the Govt allowed #EPFO members to take out up to 75% of their PF savings \n#tuesdayvibes"}
{"id": 1254966295919038464, "created_at": "Tue Apr 28 02:50:55 +0000 2020", "full_text": "Everyone should go watch Coronavirus Explained on Netflix it’s only 26 minutes long and was so insightful!"}
{"id": 1254966296002719747, "created_at": "Tue Apr 28 02:50:55 +0000 2020", "full_text": "I saw your video of drum performance with     @MikaSingh .    Please keep entertaining us like this in this lockdown @KapilSharmaK9."}
{"id": 1254966300083920899, "created_at": "Tue Apr 28 02:50:56 +0000 2020", "full_text": "Howard Stern - Donald Trump’s old pal - finally had enough of Trump’s incompetent, dangerous response to coronavirus outbreak and told the pompous buffoon to take a dose of his own medicine. Now Stern says he’s “all in” for Joe Biden. The Trump ship is sinking fast #ByeDon2020"}
{"id": 1254966326147284992, "created_at": "Tue Apr 28 02:51:02 +0000 2020", "full_text": "HOW IS THE UK DOING?\n\n▪️The UK is 1/5 the size of the US.\n\n▪️As of April 27th, 21,092 people have died with coronavirus in the UK.  \n\n▪️The US equivalent would be 104,460 deaths.  \n\n▪️Actual US coronavirus deaths are 56,000 as of April 27."}
{"id": 1254966334254972928, "created_at": "Tue Apr 28 02:51:04 +0000 2020", "full_text": "In case you wanna laugh- I got an 89.89 in one class and my professor refused to round up even though we ARE IN THE MIDDLE OF A PANDEMIC."}
{"id": 1254966337975263232, "created_at": "Tue Apr 28 02:51:05 +0000 2020", "full_text": "Hey Jesus- the heat isn't really helping slow the coronavirus. Please lower the temperature."}
{"id": 1254966341909405696, "created_at": "Tue Apr 28 02:51:06 +0000 2020", "full_text": ".@MaxineWaters I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254966342379159552, "created_at": "Tue Apr 28 02:51:06 +0000 2020", "full_text": "In lock down for another 5 weeks. It’s time to buy a kiddie pool for the back yard."}
{"id": 1254966346950959104, "created_at": "Tue Apr 28 02:51:07 +0000 2020", "full_text": "Instead of protesting the stay at home order maybe we should protest the next to nothing pay health care workers are getting. Executive positions are getting bonuses while employees are being forced to use their PTO and stay home. Ridiculous."}
{"id": 1254966350197317632, "created_at": "Tue Apr 28 02:51:08 +0000 2020", "full_text": "my one friend gets married on saturday (she's not having her big ceremony til corona clears up) gbiowrbo"}
{"id": 1254966354324549632, "created_at": "Tue Apr 28 02:51:09 +0000 2020", "full_text": "Tired of this shelter in place but my ass is still going to stay home"}
{"id": 1254966358887952385, "created_at": "Tue Apr 28 02:51:10 +0000 2020", "full_text": "COVID created a demand for contactless interactions that forces all businesses to be digital now."}
{"id": 1254966358921674753, "created_at": "Tue Apr 28 02:51:10 +0000 2020", "full_text": "After this lockdown i promised myself to go on a vacation. Idk where tho."}
{"id": 1254966359093473280, "created_at": "Tue Apr 28 02:51:10 +0000 2020", "full_text": "Don't spend a damn penny in @CityWheatRidge .  Go spend your money in other towns.  If they are going to put your civil rights on lock down, not worth it.  #copolitics #COVID19colorado"}
{"id": 1254966359848562692, "created_at": "Tue Apr 28 02:51:10 +0000 2020", "full_text": "i got the cure to the corona virus u gotta wake up n eat two hot n spicies n smoke a pack of newport’s each morning for 5 days"}
{"id": 1254966359944949760, "created_at": "Tue Apr 28 02:51:11 +0000 2020", "full_text": "Has anyone gone to the doctor over the past month for something non-Covid related? How was the experience?\n\nMy doc is in the same building as urgent care hospital so I’ve been delaying."}
{"id": 1254966363002675204, "created_at": "Tue Apr 28 02:51:11 +0000 2020", "full_text": "I’m super 😡! I RECEIVED A PHONE CALL STATING MY AUNT HAS TESTED POSITIVE FOR COVID 19 NO SYMPTOMS AT ALL😡😡😡😡! NOW MY COUSIN AND UNCLE HAS TO BE TESTED BECAUSE THEY ALL BEEN IN THE SAME AREA!\nOMG! WHEN IS THIS GONNA END! JESUS LORD ALMIGHTY HELP😭😭😭😭!"}
{"id": 1254966367897468929, "created_at": "Tue Apr 28 02:51:12 +0000 2020", "full_text": "Worst part is not the test guys, the worst part is dying alone. Once you are quarantined in the hospital your family can’t visit. If you go into resp failure they alert your family. The next call is to say you’ve passed. No goodbyes, no hugs, nothing #COVID19\nPanamaRedin215 01"}
{"id": 1254966380845203462, "created_at": "Tue Apr 28 02:51:15 +0000 2020", "full_text": "Back on my animal ag soapbox: Let’s talk “food shortages”. Think, does the fact that there is a pandemic going on mean animals will suddenly stop producing and produce will stop growing? Fruits and vegetables are being plowed over and pigs are being euthanized... (1/2)"}
{"id": 1254966384074858497, "created_at": "Tue Apr 28 02:51:16 +0000 2020", "full_text": "COVID-19 ruined Lupe's first London show in years, I was so excited for it too man"}
{"id": 1254966388118216704, "created_at": "Tue Apr 28 02:51:17 +0000 2020", "full_text": "My life’s on a steady rotation of working, ordering Door Dash, and online shopping.. pandemic life is hitting me hard rn"}
{"id": 1254966388386562048, "created_at": "Tue Apr 28 02:51:17 +0000 2020", "full_text": "My friend passed away tonight from covid 19....he had asthma which led him to a ventilator which led him to a lung bypass machine which led him to a stroke....all of this with no loved ones to comfort him....please be safe all"}
{"id": 1254966393616752640, "created_at": "Tue Apr 28 02:51:19 +0000 2020", "full_text": "If you need help paying rent right now- check out  my friend @TheBenderNation ! He is helping out by paying someone’s rent for the month! Check out his page- follow and send an email saying why you need help!! ❤️you guys! Stay home,stay safe!!"}
{"id": 1254966430388441093, "created_at": "Tue Apr 28 02:51:27 +0000 2020", "full_text": "Twitter &amp; its double standards🙄. We’re on lockdown and y’all are very critical of people moving around yet umpteen cars drove to a🤰🏾 lady’s house for a baby shower and y’all called it CUTE. So no one saw anything wrong with all those people leaving their houses??? Kweku ninzulu."}
{"id": 1254966430610739200, "created_at": "Tue Apr 28 02:51:27 +0000 2020", "full_text": "#BloodSugarPbs Is it harder to obtain healthy food during this #coronavirus pandemic? I think so ."}
{"id": 1254966435605999617, "created_at": "Tue Apr 28 02:51:29 +0000 2020", "full_text": "Doctors ,health care workers  are the most vulnerable people to devlop covid as people go to them for relieving sickness.Few sick minds  hell bent on denying respect to them indulge in rumours,deny them even \"dignity in death\"this is deplorable,needs to be punished @narendramodi"}
{"id": 1254966443088719873, "created_at": "Tue Apr 28 02:51:30 +0000 2020", "full_text": "#Pondering \n\nIn Post #Corona world, would there actually be shift from Metro Cities to Smaller Cities and property prices would crash in Metros, as predicted by many news sources?"}
{"id": 1254966447199014913, "created_at": "Tue Apr 28 02:51:31 +0000 2020", "full_text": "PRC state cultivation of popular nationalism allows gov to claim plausible deniability when dropping state threats of boycotts.\n\nQuite puzzling, however, for gov to assume that the Chinese people would be uninterested in a transparent investigation into origins of fatal virus."}
{"id": 1254966447710838789, "created_at": "Tue Apr 28 02:51:31 +0000 2020", "full_text": "As someone who works in an elementary school, I feel like a guinea pig. If I don’t go back to work I stop getting paid but if I do, I can easily get Covid-19. Putting children and school staff at risk is the first step the government decides to take to get Quebec running again???"}
{"id": 1254966451988918272, "created_at": "Tue Apr 28 02:51:32 +0000 2020", "full_text": "As I begin to read my newspapers for the day. My wife tells they seem to be on a diet and seem to have lost weight.lockdown seems to have killed advertisements."}
{"id": 1254966456619425792, "created_at": "Tue Apr 28 02:51:34 +0000 2020", "full_text": "Seven more# covid19 positive cases reported in Odisha"}
{"id": 1254966459085787136, "created_at": "Tue Apr 28 02:51:34 +0000 2020", "full_text": "I just saw on a commercial that Subway is open during this crisis. This doesn’t make me feel good. Seriously, if they can’t protect us from 6 inch Norovirus, how they hell are they going to keep us safe from the footling Corona?"}
{"id": 1254966459190480896, "created_at": "Tue Apr 28 02:51:34 +0000 2020", "full_text": "Nancy is out of touch with this crisis. She has been completely dysfunctional during the pandemic. Her social behavior is shameful."}
{"id": 1254966459375255553, "created_at": "Tue Apr 28 02:51:34 +0000 2020", "full_text": "GOP: I think everyone figured out that we have no idea what to do about Coronavirus\n\nTrump: Fuck it tell them about the aliens"}
{"id": 1254966463674249216, "created_at": "Tue Apr 28 02:51:35 +0000 2020", "full_text": "NRL media folks are lost without drinking scandals due to COVID.. so now they are up in arms about ‘not complying with iso’ scandals. Remember, it’s fine to get this season started in a few weeks but if any footballers contact other humans before then - SEASON BAN"}
{"id": 1254966468392992769, "created_at": "Tue Apr 28 02:51:36 +0000 2020", "full_text": "You need to know how weak Corona virus is?\nJust open “worshipping centres” for us for just a week! Just a week....\n\nYou joke with GOD\n#TheEnemyAttackedChurch😭😭😭😭😭"}
{"id": 1254966473048551425, "created_at": "Tue Apr 28 02:51:37 +0000 2020", "full_text": "y’all better stay the heck home!! I would like to go on a “just because” Target trip again sometime soon!"}
{"id": 1254966473073864707, "created_at": "Tue Apr 28 02:51:37 +0000 2020", "full_text": "*\"Latest lockdown breaking news\"*\n\nNo birth certificate will be issued by the Govt. for children born between  *Jan. 2021 to Feb. 2021..*\n\n*REASON :: Did not maintain  social distance  during Lockdown*\n😉😉😉🤪🤪"}
{"id": 1254966476278243328, "created_at": "Tue Apr 28 02:51:38 +0000 2020", "full_text": "Name:            #Corona\n\nSurname:        #Virus\n\nNickname:      #Covid\n\nAge:                    19\n\nMother:            #China"}
{"id": 1254966477230419978, "created_at": "Tue Apr 28 02:51:38 +0000 2020", "full_text": "Truth be told, today has been my best day in #QuarantineLife so far. \n\nI had aligned conversations with 4 people about collaborations and common values. I tasted a world where I can show up with all parts of me and drive the change I see fit."}
{"id": 1254966480870899713, "created_at": "Tue Apr 28 02:51:39 +0000 2020", "full_text": "IF THERE WASN’T A LOCKDOWN OR COVID ISSUE MAYBE I COULD’VE BOUGHT THE SET BY NOW😭🤚🏻 I HATE IT ISNEJSBSSJS"}
{"id": 1254966480917192706, "created_at": "Tue Apr 28 02:51:39 +0000 2020", "full_text": "So excited to see my fave person on this planet after lockdown💘💘💘 lucky"}
{"id": 1254966481542156290, "created_at": "Tue Apr 28 02:51:40 +0000 2020", "full_text": "Going #live on #twitch in 10 min! Come to the beach! #StayHome"}
{"id": 1254966489091842049, "created_at": "Tue Apr 28 02:51:41 +0000 2020", "full_text": "2020 will be remembered as the year of Covid-19 and UFO's. 2020 scene/metal Twitter will be remembered as the year of a record amount of different ways to present hot takes."}
{"id": 1254966489079316483, "created_at": "Tue Apr 28 02:51:41 +0000 2020", "full_text": "One theme thruout @CPHO_Canada interview w @RosieBarton is clear: Tam’s #Covid “recommendations” were ALWAYS a reaction to the spread &amp; NEVER proactive in nature. She’s more a politician than medical officer. Hundreds of more lives were lost. EpicFail  #AlwaysBehindNeverInFront"}
{"id": 1254966496876539904, "created_at": "Tue Apr 28 02:51:43 +0000 2020", "full_text": "I'm like relapsing B A D rn and I'm not too upset about it also my mom might have corona haha"}
{"id": 1254966496905752576, "created_at": "Tue Apr 28 02:51:43 +0000 2020", "full_text": "The cure for coronavirus is shoving an entire bleach-soaked roll of toilet paper into your ass like a jumbo butt tampon and leaving it there for a week"}
{"id": 1254966502257594368, "created_at": "Tue Apr 28 02:51:44 +0000 2020", "full_text": "Call me a back-bencher sociologist. The terms we insist on using, rather uniquely an insistence too, say much abt us culturally - circuit-breaker vs lockdown, safe-distancing vs social-distancing. U can see it if u really want. The paranoia of havin2 appear people-friendly. Ha😉"}
{"id": 1254966502467354624, "created_at": "Tue Apr 28 02:51:44 +0000 2020", "full_text": "The only thing I'm thankful for Covid-19 is the fact that cashless payments and transactions is finally improving in the Philippines."}
{"id": 1254966514639417346, "created_at": "Tue Apr 28 02:51:47 +0000 2020", "full_text": "What 1 #exercise works every single #muscle in your body even you toes - that's right the Push Up #TheWildWorkout #IARTG #workout fitness #wellness #coronavirus  #COVIDー19"}
{"id": 1254966517957091328, "created_at": "Tue Apr 28 02:51:48 +0000 2020", "full_text": "So when 100,000 people die of #COVIDー19 ...\nWhen out of the mouth of the president:\n      Inject cleaning supplies lead to 100 fatalies...\nWhen he said \"I take no responsibility...\nI guess #America will take responsibility to vote u out. @POTUS"}
{"id": 1254966526622515201, "created_at": "Tue Apr 28 02:51:50 +0000 2020", "full_text": "what if the aliens sent out the corona &amp; they peeped that they messed up &amp; are now coming to help us"}
{"id": 1254966526886567939, "created_at": "Tue Apr 28 02:51:50 +0000 2020", "full_text": "#COVID19PH Philippines is doing good in fighting this pandemic. Thanks to the president his officials and specially the medical workers."}
{"id": 1254966530594320385, "created_at": "Tue Apr 28 02:51:51 +0000 2020", "full_text": "Why must celebrities unite to get millions of middle class unemployed people to donate their own money during a pandemic to give to causes instead of give their own money to make a difference? 😒"}
{"id": 1254966543965773824, "created_at": "Tue Apr 28 02:51:54 +0000 2020", "full_text": "Mr. Bill Gates are you so full of money you don't even want to know if China is responsible for this virus are you afraid you might lose your Doctrine...?"}
{"id": 1254966547455578113, "created_at": "Tue Apr 28 02:51:55 +0000 2020", "full_text": "If it's not work stay home, and save money simple"}
{"id": 1254966547472429056, "created_at": "Tue Apr 28 02:51:55 +0000 2020", "full_text": "I wonder how Slender Man is dealing with social distancing? Also those creepy clowns who steal kids?"}
{"id": 1254966552203583488, "created_at": "Tue Apr 28 02:51:56 +0000 2020", "full_text": "Day by day Covid-19 patient crossed 80+ n its increasing  Aurangabad...Nobody taking searingly, Govt need to take strictly action and seal the Hot spot area...So nobody can room here and there....its very dangers situation. it will increase rapidly in slam areas."}
{"id": 1254966555668033537, "created_at": "Tue Apr 28 02:51:57 +0000 2020", "full_text": "Just a reminder that Jerry Lawler is 70 and has a history of health problems (including a heart attack live on national TV), and they keep bringing him out during a pandemic to be around people that may have been around the person that had the virus in the company...\n\n#WWERaw"}
{"id": 1254966555781169153, "created_at": "Tue Apr 28 02:51:57 +0000 2020", "full_text": "Hey MSNBC change your US Covid-19 map back to the way it was. More accurate and less deceiving . Looks like Mellow Yellow . Not truthful ."}
{"id": 1254966556213174277, "created_at": "Tue Apr 28 02:51:57 +0000 2020", "full_text": "News: NRL player is caught in another scandal. \nMe: Not another gangbang, don't they learn?\nNews: For breaking social distancing rules.\nMe: Wait, what?"}
{"id": 1254966560029999104, "created_at": "Tue Apr 28 02:51:58 +0000 2020", "full_text": "i beg of y’all, stay home. not for yourself but for the doctors and nurses who have barely enough ppe to keep themselves safe. and for the homeless who have no where to go and no way to protect themselves. and for all the people who can’t. stop being so fucking selfish."}
{"id": 1254966564622725120, "created_at": "Tue Apr 28 02:51:59 +0000 2020", "full_text": "sorry but like it's just very irritating. and yall wanna get mad with the governor for pushing the date back over and over but yall don't wanna stay at home."}
{"id": 1254966564874567681, "created_at": "Tue Apr 28 02:51:59 +0000 2020", "full_text": "Take comfort in the fact that dogs will never understand social distancing 💜"}
{"id": 1254966582322683907, "created_at": "Tue Apr 28 02:52:04 +0000 2020", "full_text": "Covid killed the radio star"}
{"id": 1254966585678131200, "created_at": "Tue Apr 28 02:52:04 +0000 2020", "full_text": "There seems to be an increase in flies today. Are they exempt from practising social distancing under Level 3 ?"}
{"id": 1254966589234929665, "created_at": "Tue Apr 28 02:52:05 +0000 2020", "full_text": "Mumbai police should continue questioning Arnab till #CoronaVirus is gone. India can't fight with two viruses at a time. Let's deal with one by one. Save India from hate virus."}
{"id": 1254966589943840768, "created_at": "Tue Apr 28 02:52:05 +0000 2020", "full_text": "I've just heard Venezuela has just 80 ICU beds for a population of 25 million people. Appalling. 😱 #coronavirus"}
{"id": 1254966601956225024, "created_at": "Tue Apr 28 02:52:08 +0000 2020", "full_text": "Moreover, the biggest one of them all is down 4% this year, saved by a put hedge they did. You’re going to tell me a $200 billion hedge fund did not see Coronavirus as a serious threat seeing how the most populous country on earth was in full lockdown?!"}
{"id": 1254966603319402496, "created_at": "Tue Apr 28 02:52:09 +0000 2020", "full_text": "Telangana conducted a paltry 157 tests yesterday. They had denied testing a journo with severe symptoms until she expressed her agony on twitter\n\nSurely the issue is not testing capacity,but in the enthusiasm to declare the state Covid free,they want to avoid discoverin new cases"}
{"id": 1254966607157383172, "created_at": "Tue Apr 28 02:52:09 +0000 2020", "full_text": "Hooked on to #Mario games on #NintendoSwich with my kids during this #Lockdown #Covid19 🎮"}
{"id": 1254966611481464832, "created_at": "Tue Apr 28 02:52:10 +0000 2020", "full_text": "Anti vaxxers shaking in their boots cause this covid"}
{"id": 1254966623812947969, "created_at": "Tue Apr 28 02:52:13 +0000 2020", "full_text": "i wish i could work from home and stay with my baby all day ."}
{"id": 1254966631333351424, "created_at": "Tue Apr 28 02:52:15 +0000 2020", "full_text": "HOW IS SWEDEN DOING?\n\nSweden is 1/32 the size of the US.\n\nAs of April 27th, 2,274 people have died with coronavirus in Sweden.  \n\nThe US equivalent would be 72,768 deaths.  \n\nActual US coronavirus deaths are 56,000 as of April 27."}
{"id": 1254966635883945986, "created_at": "Tue Apr 28 02:52:16 +0000 2020", "full_text": "me and the rest of the #prettylittlelaurs will get though covid - 19 together @laurDIY it's sad to see my dad on administration leave and i am worried about his health which is risky for him to get"}
{"id": 1254966656083861506, "created_at": "Tue Apr 28 02:52:21 +0000 2020", "full_text": "2.15% of deaths worldwide are caused by car accidents. Meanwhile, currently there have been about 3 million cases of COVID-19 recorded, or 0.0375% of the population. Only a small fraction of this number have died. You are ~57 times more likely to DIE in a car accident than you..."}
{"id": 1254966661867847680, "created_at": "Tue Apr 28 02:52:22 +0000 2020", "full_text": "What if we got covid because we threatened to ambush Area 51?\n\nDear Area 51 and Aliens.. I was not one of those planning to ambush..I just shared memes bro! \nSincerely,  Ronee \n\n#area51 #ididntdoit #memes #quarantinethoughts #COVIDー19"}
{"id": 1254966669568610305, "created_at": "Tue Apr 28 02:52:24 +0000 2020", "full_text": "My temp won’t stay below 100🥺 I just want my baby back home please😭"}
{"id": 1254966673234448390, "created_at": "Tue Apr 28 02:52:25 +0000 2020", "full_text": "wow. like so many people really don’t understand social distancing. at all. yikes."}
{"id": 1254966677319684096, "created_at": "Tue Apr 28 02:52:26 +0000 2020", "full_text": "idk who needs to hear this but my mother held the hands of a 21 year old and a 19 year old who took their last breath in the absence of their families due to Covid-19. Stay home. No one is safe from this virus, stop acting like you are."}
{"id": 1254966681392144384, "created_at": "Tue Apr 28 02:52:27 +0000 2020", "full_text": "LMAOOOOOOO you broke the social distancing rule too, you just didnt get caught on camera nor not important enough for anyone to gaf about. 🙋🏻‍♂️🙋🏻🙋🏻‍♂️"}
{"id": 1254966689810137088, "created_at": "Tue Apr 28 02:52:29 +0000 2020", "full_text": "I wonder if the various states of the US forming non-federal interstate organisations to deal with the COVID-19 pandemic represents the start of a shift of power away from the federal government and towards regional interstate organisation,"}
{"id": 1254966689990574081, "created_at": "Tue Apr 28 02:52:29 +0000 2020", "full_text": "A COVID-19 Haiku:\n\nLysol, bleach, Clorox\nInjecting disinfectants \nDeath for idiots"}
{"id": 1254966698219716608, "created_at": "Tue Apr 28 02:52:31 +0000 2020", "full_text": "So, the reason why everything is shutdown with COVID and we're on house arrest is to prepare people for the revelation that Aliens are here or coming. Apparently it's happening soon. 2020 is fucking nuts."}
{"id": 1254966710802644997, "created_at": "Tue Apr 28 02:52:34 +0000 2020", "full_text": "Human lives, are not just stats. \n\nThat 1% on paper, represents countless grieving children, parents &amp; partners. \n\nStay Home. 🙏"}
{"id": 1254966719405191174, "created_at": "Tue Apr 28 02:52:36 +0000 2020", "full_text": "Parents have always been teachers.  The pandemic is introducing them to the world of the educational system.  They are not becoming teachers they have always been.  There is no box so donʻt think inside one."}
{"id": 1254966723490406400, "created_at": "Tue Apr 28 02:52:37 +0000 2020", "full_text": "When this lock down shit over with m, I’m running to the tattoo shop"}
{"id": 1254966736870408192, "created_at": "Tue Apr 28 02:52:40 +0000 2020", "full_text": "Trump lied again about House Speaker Pelosi's visit to Chinatown to claim that she had walked around &amp; urged people to come outside to dance &amp; party against social distancing guidelines"}
{"id": 1254966745242243072, "created_at": "Tue Apr 28 02:52:42 +0000 2020", "full_text": "Greetings Everyone, \nI would greatly appreciate your support. I’d like to keep my business going through this pandemic. I need all my friends and family to sow into Restorative Hope, LLC by sending $3.00 or even an inspiring message. \nCash App: $drgway2014\nThank you...🧡"}
{"id": 1254966748748677123, "created_at": "Tue Apr 28 02:52:43 +0000 2020", "full_text": "El coronavirus es una mentira como el amor de tu ella y de tu el xd"}
{"id": 1254966749142933504, "created_at": "Tue Apr 28 02:52:43 +0000 2020", "full_text": "I'm really supposed to be pinned on Friday &amp; graduate on Saturday, neither of which are happening. Thanks corona 😭"}
{"id": 1254966758080942080, "created_at": "Tue Apr 28 02:52:45 +0000 2020", "full_text": "everyone so mad at about the online classes and i cant even lie....coronavirus is the only thing that saved me from failing chem 120🙃🤷🏽‍♀️"}
{"id": 1254966771062386689, "created_at": "Tue Apr 28 02:52:49 +0000 2020", "full_text": "O AUGE É EU ESTAR CHORANDO POR CAUSA DO BBB.\n\nCoronavirus sai do meu país, por favor."}
{"id": 1254966773876744198, "created_at": "Tue Apr 28 02:52:49 +0000 2020", "full_text": "Malana sad has gone underground  to run away from law.he is responsible for death of many n spreading of corona.must be brought to book."}
{"id": 1254966778222071809, "created_at": "Tue Apr 28 02:52:50 +0000 2020", "full_text": "I just want me a Corona-boo"}
{"id": 1254966778922504192, "created_at": "Tue Apr 28 02:52:50 +0000 2020", "full_text": "Check out the link in my bio :) #soundcloudrapper #rapper #musician #independentartist #QuarantineLife"}
{"id": 1254966786270933003, "created_at": "Tue Apr 28 02:52:52 +0000 2020", "full_text": "buying weed in the time of coronavirus"}
{"id": 1254966791370977281, "created_at": "Tue Apr 28 02:52:53 +0000 2020", "full_text": "87 new KY coronavirus cases and 5 more deaths. Total is 4,146. Reopening dates given. Many of the labs that process test results are closed on the weekends, meaning Monday’s numbers are sometimes artificially low, \nGov. Andy Beshea is willing to risk others lives.\nVote him Out"}
{"id": 1254966795875713029, "created_at": "Tue Apr 28 02:52:54 +0000 2020", "full_text": "There's already a coronavirus limited series on Netflix....that didn't take long"}
{"id": 1254966801114505216, "created_at": "Tue Apr 28 02:52:56 +0000 2020", "full_text": "Working the Covid unit Thursday and Friday 🤷🏽‍♀️"}
{"id": 1254966804335616001, "created_at": "Tue Apr 28 02:52:56 +0000 2020", "full_text": "We still don’t have toilet paper on the shelves.......but they sure did get all those social distancing floor stickers printed up pretttttty quickly, don’t ya think. 🤔🤔🤔"}
{"id": 1254966807250833408, "created_at": "Tue Apr 28 02:52:57 +0000 2020", "full_text": "Online shopping again today and I find myself buying swimwear.....\n1. Am i even gonna get to wear it this summer?\n2. If i don't start social distancing from the fridge, it's not gonna fit  🙄"}
{"id": 1254966807766749187, "created_at": "Tue Apr 28 02:52:57 +0000 2020", "full_text": "While most Americans would disagree w/ #Trump’s estimation of the quality of his decisions, at least at today’s presser, his decision to avoid recommending any new deadly treatments for #COVID-19 infections was a good one.\n\nResigning immediately would be an even better one."}
{"id": 1254966808366342145, "created_at": "Tue Apr 28 02:52:57 +0000 2020", "full_text": "Lmaoooo i just made a coronavirus diss track somebody take my phone"}
{"id": 1254966811679961095, "created_at": "Tue Apr 28 02:52:58 +0000 2020", "full_text": "I have learned things in the dark I could never have learned in the light, things that saved my life over and over again, so there really is only 1 logical conclusion. I need darkness as much as I need light. #barbarabrowntaylor #coronavirus"}
{"id": 1254966820429344771, "created_at": "Tue Apr 28 02:53:00 +0000 2020", "full_text": "Doctor Daniel Erickson should spend some time with Emergency Room Doctors in New York &amp; hear first hand what happens to a hospital system in a heavily populated area where public officials appear to have acted too late to curtail the spread of the coronavirus that causes Covid-19"}
{"id": 1254966829363220485, "created_at": "Tue Apr 28 02:53:02 +0000 2020", "full_text": "Looks like a week of rain coming our way...sunshine was nice. Whilst it lasted!!! Hopefully more reason for people to stay they ass in doors!! #StayHomeSaveLives #StayHome #COVIDー19 #ImissPremfootball #StaySafeEveryone"}
{"id": 1254966834065006594, "created_at": "Tue Apr 28 02:53:04 +0000 2020", "full_text": "Covid é o novo ambientalismo pro marketing"}
{"id": 1254966840968830976, "created_at": "Tue Apr 28 02:53:05 +0000 2020", "full_text": "“Sheltering in place is stupid, we should rely on herd immunity, who cares as long as I’m not adding capacity to hospitals?” – My idiot Republican Trump voting brother in San Francisco with two houses. \n\nWhat an embarrassment to our family and human race."}
{"id": 1254966841014796289, "created_at": "Tue Apr 28 02:53:05 +0000 2020", "full_text": "Theres a million cases of coronavirus in the US with 57,000 deaths think about that before going outside or when they lift this quarantine up its not cause we are getting better its because they dont want our economy to go to shit"}
{"id": 1254966841878994945, "created_at": "Tue Apr 28 02:53:05 +0000 2020", "full_text": "Anybody making n95 spec resuable mask?? Would love to buy a couple for my house."}
{"id": 1254966845678878720, "created_at": "Tue Apr 28 02:53:06 +0000 2020", "full_text": "I just found out my state is still supposed to be on lockdown. My boss should not have reopened the business. We are non-essential by every definition. I failed to check the current directive. Don't make my mistake."}
{"id": 1254966846236827650, "created_at": "Tue Apr 28 02:53:06 +0000 2020", "full_text": "I just played a round of #OneForAll in @LeagueOfLegends and I thought, that's strange, they have new background piano music.  Turns out it was the #Coronavirus dashboard on Youtube.  😂"}
{"id": 1254966849462128642, "created_at": "Tue Apr 28 02:53:07 +0000 2020", "full_text": "And just so y’all remember. Not saying he innocent or guilty, but before all this pandemic shit Bill Cosby was going to buy a whole major Tv “NETWORK” not tv show..... and then accusations popped up... I’m js let’s not forget bout Bill"}
{"id": 1254966857867689984, "created_at": "Tue Apr 28 02:53:09 +0000 2020", "full_text": "Was there an updated number for COVID cases today?"}
{"id": 1254966871704690688, "created_at": "Tue Apr 28 02:53:13 +0000 2020", "full_text": "Tou mt neurótica, a garganta ta pensando em doer eu já tou achando que tou com corona"}
{"id": 1254966883138318337, "created_at": "Tue Apr 28 02:53:15 +0000 2020", "full_text": "My dad passed away six months ago and that hit extra weird today... It seems like four years ago but also like it happened yesterday? This pandemic has completely warped all sense of time but whoa."}
{"id": 1254966884195131392, "created_at": "Tue Apr 28 02:53:16 +0000 2020", "full_text": "I'm doing shows once outside off lockdown!"}
{"id": 1254966900175577089, "created_at": "Tue Apr 28 02:53:19 +0000 2020", "full_text": "Having my period is like being forced to stay at a party cuz your friend is there and everyone is whispering to each other about you and how fat you look and you have so many emotions going on and you just wanna stay home ALONE and eat mac n cheese and chocolate cake undisturbed"}
{"id": 1254966900649537538, "created_at": "Tue Apr 28 02:53:19 +0000 2020", "full_text": "I feel super guilty that it's taken me 12 years plus 6 weeks of stay-at-home to realize that our cat isn't just vaguely mean all the time for no reason. She doesn't like us coming and going. Now that we're all at home, she is the sweetest cat I've ever met. 😭"}
{"id": 1254966904269176844, "created_at": "Tue Apr 28 02:53:20 +0000 2020", "full_text": "Is President Pine-Sol holding another NOT PRESS BRIEFING ON THE CORONAVIRUS but Presidential press conference?"}
{"id": 1254966912330522624, "created_at": "Tue Apr 28 02:53:22 +0000 2020", "full_text": "#WeStandWithArnabGoswami\nI really do. Thanks for providing all the drama Arnab in this lockdown. You are a true entairtainer. Add more masala through your journalism please. \n#ShameOnMumbaiPolice"}
{"id": 1254966912653627403, "created_at": "Tue Apr 28 02:53:22 +0000 2020", "full_text": "y’all confuse me. you complain constantly about being stuck inside.... so you go outside.... then act shocked when the stay at home order is extended. bitch the call is coming from inside the house!!!!"}
{"id": 1254966913320529920, "created_at": "Tue Apr 28 02:53:22 +0000 2020", "full_text": "Why are Indian Medical centers and research institutes not carrying out tests with the various medicines available for Covid-19 like Chloroquine for example?"}
{"id": 1254966929749446657, "created_at": "Tue Apr 28 02:53:26 +0000 2020", "full_text": "Im so tired of celebrities and athletes telling us to stay home.... it’s been how fucking long everyone gets it now shut up and enjoy your mansion"}
{"id": 1254966933130227713, "created_at": "Tue Apr 28 02:53:27 +0000 2020", "full_text": "If you’re watching content on Netflix during social distancing and it’s not Fauda you’re just making a bad choice."}
{"id": 1254966938133884933, "created_at": "Tue Apr 28 02:53:28 +0000 2020", "full_text": "#Quarantine day - #Unknown \nMy shoes 👟 think i am dead \n#QuarantineLife"}
{"id": 1254966943561461760, "created_at": "Tue Apr 28 02:53:30 +0000 2020", "full_text": "Do you approve of #Quebec Premier @francoislegault's decision to re-open elementary schools beginning on May 11th? #OECTA #CatholicTeachers #TCDSB #TDSB #QPAT #COVID19 #onted #onpoli #polqc #cdnpoli"}
{"id": 1254966950943494147, "created_at": "Tue Apr 28 02:53:31 +0000 2020", "full_text": "Hey @CDCDirector @CDCgov @CDC_eHealth \n\nWHY DOESN'T your COVID-19 COMMERCIAL\n\nHAVE ~~ DO NOT INGEST, INJECTED or RADIATE YOURSELF w/ UV"}
{"id": 1254966954596667392, "created_at": "Tue Apr 28 02:53:32 +0000 2020", "full_text": "FOX NEWS: Brit Hume on whether 2020 presidential election will be referendum on Trump's handling of COVID-19 crisis"}
{"id": 1254966959109820422, "created_at": "Tue Apr 28 02:53:33 +0000 2020", "full_text": "FOX NEWS: White House announces new COVID-19 testing and guidance on reopening states"}
{"id": 1254966963018756096, "created_at": "Tue Apr 28 02:53:34 +0000 2020", "full_text": "In many ways you, yes you, are responsible for NZ's low COVID-19 transmission rate."}
{"id": 1254966975559802880, "created_at": "Tue Apr 28 02:53:37 +0000 2020", "full_text": "so after this pandemic is over can we all vote to keep take out alcoholic drinks?"}
{"id": 1254966975643758597, "created_at": "Tue Apr 28 02:53:37 +0000 2020", "full_text": "idk how i would survive this stay at home order without my stock of wine"}
{"id": 1254966976440610816, "created_at": "Tue Apr 28 02:53:37 +0000 2020", "full_text": "You: Coronavirus\n\nMe, an intellectual: Backstreet Boys Reunion Tour"}
{"id": 1254966981058592769, "created_at": "Tue Apr 28 02:53:39 +0000 2020", "full_text": "Trump said that Coronavirus cases were mostly declining as things were moving along as there was a hunger for getting the US back, so his aggressive strategy was working"}
{"id": 1254966983394684928, "created_at": "Tue Apr 28 02:53:39 +0000 2020", "full_text": "There’s no point trying to argue with stupid ass people believing Covid isn’t scary or real. #ignoranceisbliss"}
{"id": 1254966983759519744, "created_at": "Tue Apr 28 02:53:39 +0000 2020", "full_text": "As parts of the country and the world start to make noises about opening up, it dawned on me maybe I haven't done everything I told myself I would do, given the lockdown opportunity. Still need to buy that welder"}
{"id": 1254967000893448193, "created_at": "Tue Apr 28 02:53:43 +0000 2020", "full_text": "Idc this damn stay at home order better be over with by the time this semester ends."}
{"id": 1254967008963080193, "created_at": "Tue Apr 28 02:53:45 +0000 2020", "full_text": "“Most Americans did not vote for Donald Trump in 2016. Yet they are locked down w/ a malignant narcissist who, instead of protecting his people from Covid-19, has amplified its lethality. The country Trump promised to make great again has never in its history seemed so pitiful”."}
{"id": 1254967009101504519, "created_at": "Tue Apr 28 02:53:45 +0000 2020", "full_text": "I had peanut butter toast and the very best #ShinRamyun for lunch. I could blame social distancing for such a random combination, but that would be dishonest."}
{"id": 1254967026394816513, "created_at": "Tue Apr 28 02:53:49 +0000 2020", "full_text": "President Donald Trump on Monday announced a new federal coronavirus testing \"blueprint\" to aid governors in ramping up capacity as a handful of states begin lifting stay-at-home restrictions. Trump, who was not originally scheduled to hold a press briefing, billed the plan as"}
{"id": 1254967026633801728, "created_at": "Tue Apr 28 02:53:49 +0000 2020", "full_text": "Corona virus gets hit pass A.S.E.M\nHEEEEEEEEEEEEEEEEEEEEEERH"}
{"id": 1254967029846728705, "created_at": "Tue Apr 28 02:53:50 +0000 2020", "full_text": "Captains log: 04/27/20XX \n\nEverything we do as human beings pertaining to the mundane day to day capitalist society is ultimately pointless and I’ve somehow gotten cocaine during this pandemic."}
{"id": 1254967038298042368, "created_at": "Tue Apr 28 02:53:52 +0000 2020", "full_text": "Ok boys and girls. Going online now! I know it’s busy out there in Chaturland but come and stop by your girls room and say hi 👋🏾 #Chaturbate #CamGirl #CamModel #StayHomeandChaturbate #StayHome #Online"}
{"id": 1254967038465970176, "created_at": "Tue Apr 28 02:53:52 +0000 2020", "full_text": "Hey #Past3amSquad terrified by COVID 19 even worse watching our economic prospects being handicaped by the lockdown.\nEach day that goes by without real economic productivity, is wasted, gone...\nThis is life, there are no rehearsals.\n\nAll we have is social-distanced love and hope"}
{"id": 1254967046313476096, "created_at": "Tue Apr 28 02:53:54 +0000 2020", "full_text": "Stay safe stay at home"}
{"id": 1254967047664041984, "created_at": "Tue Apr 28 02:53:54 +0000 2020", "full_text": "So far I will say moas are serious, we are on @TXT_members lockdown"}
{"id": 1254967051300622337, "created_at": "Tue Apr 28 02:53:55 +0000 2020", "full_text": "Day 50 of quarantine. \nI actually ventured out... I walked into a small shop to buy a cloth mask and vitamins. I didn’t have a panic attack about being near people. Everyone is still socially distancing quite well. Win! Good job, MB."}
{"id": 1254967051816513536, "created_at": "Tue Apr 28 02:53:55 +0000 2020", "full_text": "I had tremendous respect for @BillGates Now I've decided because of covid-19 he's just an ass hole wedded to the Globalist scourge!"}
{"id": 1254967060398051329, "created_at": "Tue Apr 28 02:53:58 +0000 2020", "full_text": "#SocialDistancing is about confirming us and taking away our humanity and our rights.  There is no basis for it and we must fight this. Say no to social distancing ! #COVIDー19"}
{"id": 1254967063640256512, "created_at": "Tue Apr 28 02:53:58 +0000 2020", "full_text": "You know this would be a good time to start a new calendar. BR and AR: Before Rona and After Rona.\n\n#coronavirus"}
{"id": 1254967068404748291, "created_at": "Tue Apr 28 02:53:59 +0000 2020", "full_text": "Just because a lockdown is more strict, and blanket, doesn't automatically make it more effective."}
{"id": 1254967080450846721, "created_at": "Tue Apr 28 02:54:02 +0000 2020", "full_text": ".@SpeakerPelosi I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254967081340002304, "created_at": "Tue Apr 28 02:54:03 +0000 2020", "full_text": "Me: I need a doctors app. I might have corona\n\nReceptionist: okay [checks bookings] how about 10 tmrw\n\nMe: no I don’t need that many"}
{"id": 1254967084200706049, "created_at": "Tue Apr 28 02:54:03 +0000 2020", "full_text": "NFL Player’s Association Coronavirus Task Force To Decide When And How Football Will Return /2020/04/27/nfl-players-association-coronavirus-task-force-2020-football-season/ via @dailycaller"}
{"id": 1254967084821471239, "created_at": "Tue Apr 28 02:54:03 +0000 2020", "full_text": "First corona, now the pentagon drops classified videos of a UFO @1future was right this reality be on some 56 nights crazy #RAIDAREA512020"}
{"id": 1254967096737480704, "created_at": "Tue Apr 28 02:54:06 +0000 2020", "full_text": "You are an amazing dancer. When the lockdown is over, and you don't have your old job back,  consider teaching dance"}
{"id": 1254967100948353024, "created_at": "Tue Apr 28 02:54:07 +0000 2020", "full_text": "went on my first (1st) covid walk this evening and hollywood stills smells like piss &amp; trash, some things never change 🥰"}
{"id": 1254967105432281089, "created_at": "Tue Apr 28 02:54:08 +0000 2020", "full_text": "Just ran out of @tacobell packets at the house. I miss going inside the restaurant to grab a couple extra for 🌮 Tuesday’s. #StayHome #StayAtHome #StayAtHomeAndStaySafe"}
{"id": 1254967106497589248, "created_at": "Tue Apr 28 02:54:09 +0000 2020", "full_text": "Mattress stores gon be packed after this lockdown 💀 everybody beds gon be wore tf out"}
{"id": 1254967117847449600, "created_at": "Tue Apr 28 02:54:11 +0000 2020", "full_text": "I have 3 wallets that I need to make and leave it to the mail to lose the leather I ordered.  \n\nI’ll give them a little slack bc the pandemic but y’all are killing me"}
{"id": 1254967117868400643, "created_at": "Tue Apr 28 02:54:11 +0000 2020", "full_text": "Last year it was Thanos, this year it is Corona"}
{"id": 1254967118803677184, "created_at": "Tue Apr 28 02:54:11 +0000 2020", "full_text": "A #FMCG stock which cud bear the brunt of #lockdown for much longer is Gillette - #Millennials anyways were ditching  #razor for a beard - but many men wud have discovered the new #bearded  look during #COVIDLockdown &amp; may prefer 2 retain it. Another writedown possibility for P&amp;G"}
{"id": 1254967118891831301, "created_at": "Tue Apr 28 02:54:11 +0000 2020", "full_text": "This lockdown has been nothing but good for me, mentally, I've had time to sit, think and content myself with my emotions and learn to move on.\n\nPhysically, not so well 😅"}
{"id": 1254967126995152898, "created_at": "Tue Apr 28 02:54:13 +0000 2020", "full_text": "Fuck corona, depression is gonna get me"}
{"id": 1254967139976478722, "created_at": "Tue Apr 28 02:54:16 +0000 2020", "full_text": "Welcome to the Pandemic Times. There are 133 hours in one week. Every month is 97 days. But each working day is only three hours if you're a parent. Saturdays are 76 hours long."}
{"id": 1254967146985242632, "created_at": "Tue Apr 28 02:54:18 +0000 2020", "full_text": "Frase del dia :\n\nEl coronavirus se escribe con \" K \" \n\n#BastaBaby"}
{"id": 1254967151443668992, "created_at": "Tue Apr 28 02:54:19 +0000 2020", "full_text": "Please Modi ji, let the lockdown end before there's #BeigeTwitter, #MauveTwitter, #AlabasterTwitter, #TangerineTwitter, #FuschiaTwitter, #MagentaTwitter, #EmeraldTwitter and #AzureTwitter \n\n#tuesdayvibes #TuesdayThoughts #BlackTwitter \n#blackAF #SelflessService"}
{"id": 1254967152622342146, "created_at": "Tue Apr 28 02:54:20 +0000 2020", "full_text": "Ariana Grande has died of covid-19 😔"}
{"id": 1254967155486945280, "created_at": "Tue Apr 28 02:54:20 +0000 2020", "full_text": "Donald Trump: Day 1,193\n\n1,011,417  Cases of COVID-19 in US\n     56,632  deaths\n\nLast updated 04/27/2020 07:48pm PDT\n(It has gotten to the point where you have to state the hour and minute of your counts, because they are going up so fast.)\n\nIs America Great Again?"}
{"id": 1254967157034631169, "created_at": "Tue Apr 28 02:54:21 +0000 2020", "full_text": "social distancing is easy for me, when’s the last time y’all seen me in person?"}
{"id": 1254967165104652288, "created_at": "Tue Apr 28 02:54:22 +0000 2020", "full_text": "Just found out, the church I have the privilege to pastor gave 1.5 x’s our goal for @NAMB_SBC Annie Armstrong Easter offering ON TOP OF giving 2 x’s our monthly required budget in April all during coronavirus pandemic! Incredibly grateful for @FBCMoreland generosity! @kevezell"}
{"id": 1254967165276418048, "created_at": "Tue Apr 28 02:54:23 +0000 2020", "full_text": "STAY HOME GOD DAMN. WE STILL IN QUARANTINE. if y’all just listen it’d be over."}
{"id": 1254967173237428228, "created_at": "Tue Apr 28 02:54:24 +0000 2020", "full_text": "\"Covid-19: Layoffs, salary cuts by media houses ‘serious issue’, says SC, asks Centre to respond\" See how SC is serious about Godi Media and Not bothered about Freezing of DA of Central Govt Employees, pensioners and Armed Force.  Don't worry judge saab RS seat is reserved hai."}
{"id": 1254967177435910150, "created_at": "Tue Apr 28 02:54:25 +0000 2020", "full_text": "From 8pm to 6am,awa ma wa indoor. Corona ma wa outdoor. Rona will be doing shift😆"}
{"id": 1254967181340704769, "created_at": "Tue Apr 28 02:54:26 +0000 2020", "full_text": "#Prophet #Muhammad said: \"Both in this world and in the Hereafter, I am the nearest of all people to #Jesus , the son of #Mary …”.\n#Africa #Ask101 #Christian #Church #Islam #IUxSUGA #KillingEve #Covid_19 #TheKingEternalMonarch #Lesotho #PUBG #Corrie #ChinaVirus #StayAtHome"}
{"id": 1254967181571493888, "created_at": "Tue Apr 28 02:54:26 +0000 2020", "full_text": "\"In libertarian theory, private property rights originate in that most important of all titles: The title in one’s own body. That body, that fount of life whence all rights originate, is the legitimate object of government protection in a pandemic.\" \n\n~Ilana Mercer~"}
{"id": 1254967182083014656, "created_at": "Tue Apr 28 02:54:27 +0000 2020", "full_text": "daydreaming of the Siargao villa that my friends and I won’t be able to stay in due to CoViD 😭😭😭"}
{"id": 1254967189771186182, "created_at": "Tue Apr 28 02:54:28 +0000 2020", "full_text": "Day 64 of lockdown: Thought i walked into a spider web. Realised it was just the wind in my hair. Weird."}
{"id": 1254967194540224514, "created_at": "Tue Apr 28 02:54:29 +0000 2020", "full_text": "When I'm president, I will make lockdown-free zones for coronavirus. People who are brave can go in and do as they please. But they can only go back after a 1-month quarantine. And they can never use the public healthcare system for anything sars-related #VictoryMindset"}
{"id": 1254967198101241859, "created_at": "Tue Apr 28 02:54:30 +0000 2020", "full_text": "Just showed my grandma @DavidDobrik’s vlogs and it’s the first time I’ve seen her smile or laugh since she was diagnosed with covid-19. We ended up watching them for hours... Thank you so much David for being a light for her &amp; so many others during all this."}
{"id": 1254967201573953537, "created_at": "Tue Apr 28 02:54:31 +0000 2020", "full_text": "Seven new #COVID19 positive cases reported in the state, taking the total number of cases to 118. Total 37 patients have been cured/recovered. 1 death reported till date: Odisha Health Department"}
{"id": 1254967201804640256, "created_at": "Tue Apr 28 02:54:31 +0000 2020", "full_text": "Lmaoooo my mom told me not to go and get in anyone’s pool because I might get covid-19 in my p*ssy. She is a wild woman"}
{"id": 1254967218493730816, "created_at": "Tue Apr 28 02:54:35 +0000 2020", "full_text": "Aku dah start bosan. Everyday repeat benda sama je. Fuck covid!"}
{"id": 1254967218644881408, "created_at": "Tue Apr 28 02:54:35 +0000 2020", "full_text": "Coronavirus response. \"I take no responsibility\",Lysol/Clorox statement \" I take no responsibility\" And I can hear it now in Nov \"I take no responsibility\" for his losing to Biden( fingers crossed). He will blame Republicans, the media, maybe even Fox News for him losing, not him"}
{"id": 1254967219546718209, "created_at": "Tue Apr 28 02:54:35 +0000 2020", "full_text": "I find it funny when the head of the CDC took back his comment about the second wave of Corona virus in the fall being worse and changing it too more difficult.  Isn't that the same thing.  Just Saying. #CDC #CoronavirusPandemic #DonaldTrump"}
{"id": 1254967219664101377, "created_at": "Tue Apr 28 02:54:35 +0000 2020", "full_text": "Rollins should cement his status as Messiah by trying to blow the coronavirus away. #WWERAW"}
{"id": 1254967223342555137, "created_at": "Tue Apr 28 02:54:36 +0000 2020", "full_text": "stay inside pls, I just wanna go home for a week smh"}
{"id": 1254967243621818370, "created_at": "Tue Apr 28 02:54:41 +0000 2020", "full_text": "I need some fellow Utah gays to help Tyler and I create an amazing gaycation after all this covid stuff is over, any of you out there in twitterland?🙏 I need to live my best queer life and experience some beautiful LGBTQ culture again with y’all😭🏳️‍🌈"}
{"id": 1254967248856518661, "created_at": "Tue Apr 28 02:54:42 +0000 2020", "full_text": "I hope all you Americans think twice before voting for Trump for a second term next year. He's only been a coward and more ridiculous than usual, during this pandemic. #IPrayForAmerica"}
{"id": 1254967249129091072, "created_at": "Tue Apr 28 02:54:43 +0000 2020", "full_text": "At 4 with Ana - Some vital NHS services, including cancer care, are restarting from today after they were paused because of coronavirus."}
{"id": 1254967251834470400, "created_at": "Tue Apr 28 02:54:43 +0000 2020", "full_text": "Number of worldwide coronavirus cases reaches 3 million"}
{"id": 1254967264857788416, "created_at": "Tue Apr 28 02:54:46 +0000 2020", "full_text": "Folks I don’t want to scare you but a talented 8th grader has Coronavirus and one of the best players in the state is infected... people you better take notice. Many want to play politics with a health issue... DON’T FALL FOR IT"}
{"id": 1254967265004412928, "created_at": "Tue Apr 28 02:54:46 +0000 2020", "full_text": "Stay at home para matapus na ang liquor ban.."}
{"id": 1254967269358071808, "created_at": "Tue Apr 28 02:54:47 +0000 2020", "full_text": "Just watched a webinar for \"sarcoma &amp; coronavirus\", this is so serious. I keep thinking of how stupid it would be for me to die from a virus, when I have lived through worse things."}
{"id": 1254967277750894592, "created_at": "Tue Apr 28 02:54:49 +0000 2020", "full_text": "55,000 dead in USA in 2 months. 58,000 dead American citizens in the entire Vietnam War. Why do some of us take this so lightly? #WearMask #StayHome"}
{"id": 1254967290644307969, "created_at": "Tue Apr 28 02:54:52 +0000 2020", "full_text": "It feels great to live in an every man/woman for themselves world. I am about to moving on to snatching souls and pillaging villages. #darkages #coronavirus"}
{"id": 1254967290988130305, "created_at": "Tue Apr 28 02:54:52 +0000 2020", "full_text": "#HouseViews\n\n#ITC\n\nCredit Suisse Report\n\nMaintain Neutral Call, T=190\nDecline In Cigarette Volumes May Worsen, As Lockdown May Be extended in large cities\nThere’s A Risk Of GST Rate Hike On Cigarettes In The Context Of Severe Fiscal Stress\n\n@CNBC_Awaaz #AwaazMarkets"}
{"id": 1254967294305976320, "created_at": "Tue Apr 28 02:54:53 +0000 2020", "full_text": "If one more person tells me they’re having trouble staying motivated, I swear to God I’m going to do nothing about it #StayHome"}
{"id": 1254967294872166400, "created_at": "Tue Apr 28 02:54:53 +0000 2020", "full_text": "If u still have food to eat in such an pandemic situation say                                                                        “ Alhamdulillah ”"}
{"id": 1254967298659692547, "created_at": "Tue Apr 28 02:54:54 +0000 2020", "full_text": "Please tell me I'm wrong, but the protesters that want to lift the lockdown to help the economy are blatantly admitting that they believe money is more important than saving lives...correct?\n\n#coronavirus #COVIDー19 #lockdown #ProtestLockdown #liftlockdown #SaveLives  #StayHome"}
{"id": 1254967315503824896, "created_at": "Tue Apr 28 02:54:58 +0000 2020", "full_text": "This pandemic is sponsored by Whiteclaw"}
{"id": 1254967335854669825, "created_at": "Tue Apr 28 02:55:03 +0000 2020", "full_text": "causa do corona virus : musica yummy do justin bieber"}
{"id": 1254967335917703168, "created_at": "Tue Apr 28 02:55:03 +0000 2020", "full_text": "I just spent 900 on a camera 😫😫😫😫 On my soul a Nigga bouta turn into Hype Williams during this pandemic."}
{"id": 1254967340883742724, "created_at": "Tue Apr 28 02:55:04 +0000 2020", "full_text": "I like how everyone is like “do your part stay home until this quarantine is over.” Then what? There’s still no vaccine for the virus😂"}
{"id": 1254967353596456962, "created_at": "Tue Apr 28 02:55:07 +0000 2020", "full_text": "The smart rich business owners concerned about resuscitating the dying economy.\n\n1. Spend your cash to help those who are going to be running your businesses when world opens up \n\n2. Buy test kits to ramp up targeted  testing, thus shortening national lockdown\n\n#COVID19Maldives"}
{"id": 1254967353764446210, "created_at": "Tue Apr 28 02:55:07 +0000 2020", "full_text": "My thailand trip being cancelled is the last straw. F*ck COVID !!"}
{"id": 1254967354150260736, "created_at": "Tue Apr 28 02:55:08 +0000 2020", "full_text": "God knows more than whatever I ask for in a prayer. I still ask but I leave it up to him. Context: Nico will be soon deployed to a CoVID facility next month and I am due next month. Really makes me worry for my family. Plus, I need to mindset hard that I will be alone. Praying 🙏"}
{"id": 1254967366007623680, "created_at": "Tue Apr 28 02:55:10 +0000 2020", "full_text": "Ima try to go to sleep at a decent hour tonight. This pandemic been kicking my sleep pattern’s ass!"}
{"id": 1254967366217347073, "created_at": "Tue Apr 28 02:55:10 +0000 2020", "full_text": "Music is the only thing keeping me semi-sane during this pandemic"}
{"id": 1254967366796095498, "created_at": "Tue Apr 28 02:55:11 +0000 2020", "full_text": "Take heed, @GovRonDeSantis \n#Florida is ready to open up. \nThe high risk citizens (&amp; scared ones)\ncan stay home. \n#EndTheShutdown"}
{"id": 1254967391718645760, "created_at": "Tue Apr 28 02:55:17 +0000 2020", "full_text": "The plan here is to require a certain number of people to have this tracing app before they can “safely” give us our rights back, which will only be temporary anyway. #covid19 #democrats #socialists #DemocratsHateAmerica @RealCandaceO @AppSame"}
{"id": 1254967403286388736, "created_at": "Tue Apr 28 02:55:19 +0000 2020", "full_text": "I heard a legislator say that even tho we have unprecedented support for paid family leave &amp; higher min wage, it won't pass b/c businesses can't afford it. COVID aside, if your biz can't afford to pay workers a living wage, your idea isn't profitable enough. The end. #copolitics"}
{"id": 1254967403324170240, "created_at": "Tue Apr 28 02:55:19 +0000 2020", "full_text": "my county just extended the lockdown another month"}
