{"id": 1256705023431467009, "created_at": "Sat May 02 22:00:00 +0000 2020", "full_text": "Your Sunday morning reading. Should schools be reopened? There are good arguments either way, but it's best to cautious. Morrison is acting too quickly and risks a second outbreak of #COVID19. #AUSPOL"}
{"id": 1256705027630120960, "created_at": "Sat May 02 22:00:01 +0000 2020", "full_text": "Funnily enough, it's beautiful day that is bringing tears to my eyes right now. Tears of gratitude. This band brought me so much. I have no words strong enough to ever thank them for that.\n#U2 #U2getherAtHome #StayHome"}
{"id": 1256705027827216387, "created_at": "Sat May 02 22:00:01 +0000 2020", "full_text": "It’s May 2nd, 2020 and I think I’ve already spent more time outside this year than I did in all of 2019.\n\nQuarantine/social distancing has me forming better habits across the board, so thats good, I guess."}
{"id": 1256705028204740608, "created_at": "Sat May 02 22:00:01 +0000 2020", "full_text": "In the news today: Kuala Lumpur\nCapital of Malaysia\n\nMalaysia migrant raids 'to reduce Covid-19 spread'\n\nMalaysia rounds up migrants to contain coronavirus, U.N. warns of detention risks\n\n #KualaLumpur"}
{"id": 1256705032881307655, "created_at": "Sat May 02 22:00:02 +0000 2020", "full_text": "Hopefully this sore throat is just strep and not covid. Just used teladoc and they gave me some antibiotics"}
{"id": 1256705032919097346, "created_at": "Sat May 02 22:00:02 +0000 2020", "full_text": "2020: COVID 19, MURDUR HORNETS, AND now we can't go outside. THIS IS THE WORST YEAR"}
{"id": 1256705049570377730, "created_at": "Sat May 02 22:00:06 +0000 2020", "full_text": "#coronavirus #covid19 890 new cases and 76 new deaths in Germany"}
{"id": 1256705061272469504, "created_at": "Sat May 02 22:00:09 +0000 2020", "full_text": "my mom talking about covid makes me want to punch a hole in the wall"}
{"id": 1256705061352280064, "created_at": "Sat May 02 22:00:09 +0000 2020", "full_text": "Tsatsu Tsikata with the intro:\nYes that’s my son\nAnd indeed he’s taken to music\nAnd I’m very proud of that because I wish I had those kinds of creative skills\nThe lyrics are tremendous.\n#NoLongTalk #Ghana #COVID19"}
{"id": 1256705061662658561, "created_at": "Sat May 02 22:00:09 +0000 2020", "full_text": "It took a whole pandemic to make me realise that I’m done with being single"}
{"id": 1256705069594132489, "created_at": "Sat May 02 22:00:11 +0000 2020", "full_text": "We've got a lot of great topics coming up in the next three weeks! Mark your calendars and share with everyone!\n\nAll Virtual Community Conversations are FREE and open to anyone anywhere! \n\n#COVID19 #communityresponseirl #peacebuilding"}
{"id": 1256705070151974920, "created_at": "Sat May 02 22:00:11 +0000 2020", "full_text": "When I worked at a science museum before COVID-19 got many others and I laid off, I enjoyed it, but it was clear that the place took recognizing science seriously, except biology. Given how liberal the place was, it was definitely for the sake of the \"Respect My Pronouns\" era."}
{"id": 1256705086706810880, "created_at": "Sat May 02 22:00:15 +0000 2020", "full_text": "Just because it’s nice now doesn’t mean y’all can just go run around and play with your friends again. For all of us with family members in health care that we can’t see and for the overall good of common health, please just stay home. Walks are fine but plz."}
{"id": 1256705087285624838, "created_at": "Sat May 02 22:00:15 +0000 2020", "full_text": "All this walking around just means lockdown is even longer, pls just masturbate like the rest of us"}
{"id": 1256705087356968960, "created_at": "Sat May 02 22:00:15 +0000 2020", "full_text": "Now we know that WW3 involves no armies, no guns, no bombs and no conflict yet hundred of thousands die isn’t it time to reconsider our defence against it? The next pandemic might win outright next time. #coronavirus #pandemix #corvid19 #corvid20 #NHS. Will be prepared?"}
{"id": 1256705099692486658, "created_at": "Sat May 02 22:00:18 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256705100409536512, "created_at": "Sat May 02 22:00:19 +0000 2020", "full_text": "Saudi Arabia reports 1,362 new cases of coronavirus, 25,459 in total.\n\nSaudi Arabia's largest daily increase so far."}
{"id": 1256705124430471168, "created_at": "Sat May 02 22:00:24 +0000 2020", "full_text": "All things # Covid19 pandemic"}
{"id": 1256705124954714115, "created_at": "Sat May 02 22:00:24 +0000 2020", "full_text": "GOP commentator @RealCandaceO was temporarily locked out of her Twitter account for encouraging MI residents to violate a lawful #StayHome order\n\nShe then complained about her rights\n\nThis is the game. Violate PRIVATE COMPANY rules, get suspended then complain\n\nWe see their game!"}
{"id": 1256705125378293762, "created_at": "Sat May 02 22:00:24 +0000 2020", "full_text": "America has failed the pandemic tests ... adding that to the list of reasons I need dual citizenship"}
{"id": 1256705128352100352, "created_at": "Sat May 02 22:00:25 +0000 2020", "full_text": "One day to the end of the lockdown in #Italy. The countdown are starting now #COVID19"}
{"id": 1256705133439746053, "created_at": "Sat May 02 22:00:26 +0000 2020", "full_text": "Nobody want to die, but we have no choice everyone of us should pass this way sooner or later, because this is our fate.#StayAtHome"}
{"id": 1256705133544722433, "created_at": "Sat May 02 22:00:26 +0000 2020", "full_text": "I know we are all struggling not seeing our friends but going drinking in a feild right now is pathetic. Stay home for a few weeks it's not that long for you to just be with yourself."}
{"id": 1256705137575370752, "created_at": "Sat May 02 22:00:27 +0000 2020", "full_text": "Sooo many people NOT social distancing today ... ya'll don't listen! then get mad when the pause  gets extended."}
{"id": 1256705157498310656, "created_at": "Sat May 02 22:00:32 +0000 2020", "full_text": "Zoom party? Sorry im truly social distancing"}
{"id": 1256705166620925954, "created_at": "Sat May 02 22:00:34 +0000 2020", "full_text": "If I'm looking at the @austintexasgov COVID-19 website correctly, it looks like 9 died in Travis County from coronavirus yesterday. 51 deaths listed and I think yesterday was 42."}
{"id": 1256705172094554112, "created_at": "Sat May 02 22:00:36 +0000 2020", "full_text": "I think the fish are still social distancing. Today absolutely suck."}
{"id": 1256705178838892546, "created_at": "Sat May 02 22:00:37 +0000 2020", "full_text": "Gonna break social distancing next weekend so i can go see my mom on mothers day crucify me"}
{"id": 1256705178994016256, "created_at": "Sat May 02 22:00:37 +0000 2020", "full_text": "Former Vice President Joe Biden may be the current front-runner in the Democratic primaries but he's showing how terrible a man he really is.\n\nBiden is actually trying to make a profit off of the coronavirus pandemic like a low life."}
{"id": 1256705180189540353, "created_at": "Sat May 02 22:00:38 +0000 2020", "full_text": "Just saw 6 different “social distancing at its finest” stories.. we get it"}
{"id": 1256705183209439233, "created_at": "Sat May 02 22:00:38 +0000 2020", "full_text": "Zoom up marriages okayed in New York city is a new way of sharing love virtually in the midst of a pandemic.  You can wed online with marriage officer &amp; friends virtual attending. It helps saves money for newly weds especially after current economic crisis. \n#ZanupfMustGo"}
{"id": 1256705187013701634, "created_at": "Sat May 02 22:00:39 +0000 2020", "full_text": "I’m sorry but drinking in a yard with 8 of your friends ain’t social distancing :/"}
{"id": 1256705188469014529, "created_at": "Sat May 02 22:00:40 +0000 2020", "full_text": "Awon Kano State don't know the meaning of social distancing..."}
{"id": 1256705192084545539, "created_at": "Sat May 02 22:00:40 +0000 2020", "full_text": "Today it was really cool to watch the Toronto police policing social distancing by standing in a group of 5 with no masks on and within 2 feet of each other while socializing. Very cool Toronto."}
{"id": 1256705200779378691, "created_at": "Sat May 02 22:00:42 +0000 2020", "full_text": "Huge thank you #Liechtenstein 🇱🇮 for your contribution of CHF 300 000 to the global #COVID19 response. @WHO is truly grateful for your solidarity and collaboration. Together, for a safer world!"}
{"id": 1256705204235440128, "created_at": "Sat May 02 22:00:43 +0000 2020", "full_text": "Anyone want to have a sesh after lockdown?"}
{"id": 1256705204256337920, "created_at": "Sat May 02 22:00:43 +0000 2020", "full_text": "I thought people could at least wait until June before going crazy/giving up staying at home/social distancing. They didn't even make it until May. 2nd wave will be sooner and worse than imagined."}
{"id": 1256705212179451907, "created_at": "Sat May 02 22:00:45 +0000 2020", "full_text": "If someone makes the choice to go somewhere, let them. They made the choice. If you don’t want to take the risk, then make the choice to stay home. Stop limiting what I can do!"}
{"id": 1256705222031925248, "created_at": "Sat May 02 22:00:48 +0000 2020", "full_text": "After a mysterious nosedive in new daily cases on Day 2 of lockdown, one of the strictest in the world, guess what? New cases have been increasing exponentially over 30 days. It is now hitting a new high and a partial lift commenced. How could that be? Ridiculous..."}
{"id": 1256705225823584257, "created_at": "Sat May 02 22:00:48 +0000 2020", "full_text": "Can the world please stop!!  I wanna get off what a fucking whirl wind not  only has my dad had to fight guilianbari syndrome now he has to fight off COVID-19. I know he's strong!!  COVID 19 ISN'T A FUCKING JOKE GUYS"}
{"id": 1256705226251227139, "created_at": "Sat May 02 22:00:49 +0000 2020", "full_text": "Has anyone considered that the Murder Hornets may be the cure for the coronavirus?\n\n#OhTheIrony"}
{"id": 1256705230072197122, "created_at": "Sat May 02 22:00:49 +0000 2020", "full_text": "Number of recovered coronavirus patients has reached 1,111,111 worldwide."}
{"id": 1256705233851428865, "created_at": "Sat May 02 22:00:50 +0000 2020", "full_text": "Warren Buffett is hyping up Sam Nunn videos on #Youtube for insight on nuclear war threats and pandemic threats.. Sam Nunn views about to explode! $BRK.A $BRK.B"}
{"id": 1256705255485648897, "created_at": "Sat May 02 22:00:56 +0000 2020", "full_text": "when edge gets explorer in his hands he becomes such a goofball \nlook at him jumping around 🤣\n#U2 #U2getherAtHome #StayHome #U2ietour"}
{"id": 1256705262942994432, "created_at": "Sat May 02 22:00:57 +0000 2020", "full_text": "Me thinking this pandemic would be over by September  🤡🤡"}
{"id": 1256705263375187968, "created_at": "Sat May 02 22:00:57 +0000 2020", "full_text": "Companies will show this coronavirus or not Pan can go to the finals."}
{"id": 1256705275496673281, "created_at": "Sat May 02 22:01:00 +0000 2020", "full_text": "The weather gets nice and people automatically think it’s okay not to practice social distancing. And they also think it’s totally okay not to wear a mask and avoid large crowds."}
{"id": 1256705275949649921, "created_at": "Sat May 02 22:01:00 +0000 2020", "full_text": "Nigeria, Bill Gates foundation agree to $75M in incentive financing to help....\n\nThat's Why NCDC and apc govt cannot say no to Bill gates vaccine... Covid-19 🤔👀🙆\n#BillGates"}
{"id": 1256705279086878720, "created_at": "Sat May 02 22:01:01 +0000 2020", "full_text": "I want to buy something so bad but then i remember that it'll be extremely hard for me to find job after graduating due to this pandemic..i should save up some money from now.. Anyway jackson king"}
{"id": 1256705284459896833, "created_at": "Sat May 02 22:01:02 +0000 2020", "full_text": "Fuck the demorats and their communists grab of our freedoms. Covid-19 is not true and it's a ploy for the demorats to take over our lives. Michigan California New York New Jersey get back to work. Liberate don't listen to these demorat governors!"}
{"id": 1256705284732567552, "created_at": "Sat May 02 22:01:02 +0000 2020", "full_text": "how will coronavirus affect the hi-touch event economy"}
{"id": 1256705288578703366, "created_at": "Sat May 02 22:01:03 +0000 2020", "full_text": "If grocery stores were smart they'd go ahead and stock N95 masks in the toilet paper and bread aisles."}
{"id": 1256705289061052421, "created_at": "Sat May 02 22:01:04 +0000 2020", "full_text": "there’s a party down the street love how people apparantly decided corona is over now??"}
{"id": 1256705305720713216, "created_at": "Sat May 02 22:01:07 +0000 2020", "full_text": "by EARLY August covid-19 is predicted to have as many as 293,381 deaths. y’all still believe you’re safe ?"}
{"id": 1256705317112614914, "created_at": "Sat May 02 22:01:10 +0000 2020", "full_text": "If you're slipping back into old patterns / self destructive behaviours during lockdown, just remember that a) it's not Ur fault and b) it doesn't affect your progress or journey whatsoever. You can come back from this and you're not 'failing' in the slightest ☀️"}
{"id": 1256705334338637827, "created_at": "Sat May 02 22:01:14 +0000 2020", "full_text": "I spent 1 day in my room &amp; it looks like a bomb site. \n\nAlmost completed spiderman on #PS4. The story gets wild &amp; its basically foreshadowing Covid-19"}
{"id": 1256705338906226689, "created_at": "Sat May 02 22:01:15 +0000 2020", "full_text": "Day who knows out of the restaurant because of corona: asked my grandma if she was “done with that plate” after eating dinner &amp; got a kick out of it 😔"}
{"id": 1256705343003844608, "created_at": "Sat May 02 22:01:16 +0000 2020", "full_text": "Dang it Corona I was hoping we would at least get our honeymoon 😭😭😭"}
{"id": 1256705351346343937, "created_at": "Sat May 02 22:01:18 +0000 2020", "full_text": "I don’t think people are afraid of covid anymore.... I mean I am but I’m also smarter than other people"}
{"id": 1256705351375822848, "created_at": "Sat May 02 22:01:18 +0000 2020", "full_text": "Just seen a post from a priest who a few weeks ago was complaining that he wished to be able to ignore the lockdown and visit sick people in his parish, he is now isolating because he has COVID. Imagine the number of people he could have infected had he got his wish"}
{"id": 1256705352801882112, "created_at": "Sat May 02 22:01:19 +0000 2020", "full_text": "So someone made a list of popular Mountains in Nigeria and added Mountain of Fire 🤦🏾‍♂️. There’s nothing this lockdown won’t cause 😂"}
{"id": 1256705355251429379, "created_at": "Sat May 02 22:01:19 +0000 2020", "full_text": "Heelang lona you Bitcoin, Binary and Forex traders please re a le kopa we don't have time. Go Corona a re nneng hela mo malwapeng, gape le trada kae ka di business di tswetswe"}
{"id": 1256705359483482112, "created_at": "Sat May 02 22:01:20 +0000 2020", "full_text": "COVID, aliens 👽 and now murder hornets 🐝. Who’s gonna flip the Jumanji board over so we can start a fresh new 2020??"}
{"id": 1256705371630186496, "created_at": "Sat May 02 22:01:23 +0000 2020", "full_text": "STAY AT HOME YOU FUCKS"}
{"id": 1256705377141510144, "created_at": "Sat May 02 22:01:25 +0000 2020", "full_text": "One silver lining of COVID has been memorizing my neighborhood, the little neighborhoods within the bigger one, the unique architecture of each house, watching each of the spring flowers come and go in stages, remembering neighbors from having seen them gardening or playing."}
{"id": 1256705384162766848, "created_at": "Sat May 02 22:01:26 +0000 2020", "full_text": "That “when are you coming home” question in this pandemic 😏"}
{"id": 1256705388419964942, "created_at": "Sat May 02 22:01:27 +0000 2020", "full_text": "I don’t understand people who go off on others not social distancing but don’t social distance themselves lmao"}
{"id": 1256705388692602880, "created_at": "Sat May 02 22:01:27 +0000 2020", "full_text": "One thing I learned during lockdown is there's more gas in cans of Coors than bottles. #burping #COVID__19 #day37oflockdown #coronavirus #CoorsLight"}
{"id": 1256705392417087488, "created_at": "Sat May 02 22:01:28 +0000 2020", "full_text": "why are people saying that i dont want to stay inside and i want to be free. \nyou do know if you go outside your making the spread of th virus larger. PLEASE stay home."}
{"id": 1256705396980568066, "created_at": "Sat May 02 22:01:29 +0000 2020", "full_text": "During the corona pandemic we should know that corona didn’t see religious.Fight against corona virus we must have united. Stop Targeting each other. #StopTargetingMuslim #indiaUnted"}
{"id": 1256705400998633472, "created_at": "Sat May 02 22:01:30 +0000 2020", "full_text": "If it’s good enough for the US Senate to gain access to the rapid result Covid-19 tests before they go back to work, that same opportunity should be afforded to first responders, prison guards, nurses, and our other heroes at Hazelton. #Hazelton #ProtecttheFrontLineWorkers"}
{"id": 1256705401212542977, "created_at": "Sat May 02 22:01:30 +0000 2020", "full_text": "🤡 everywhere\nTot Hitler was the Antichrist, Now Bill?\nI'm even seeing some Transformer shit, that Bill is probably a cyborg.\nAnd the same Americans that protested that COVID-19 wasn't real are now demanding Bill's arrest.\nThis is a fine blend of Stupidity &amp; Ignorance.\n#BillGates"}
{"id": 1256705401531371521, "created_at": "Sat May 02 22:01:30 +0000 2020", "full_text": "Democrats do not want the economy to recover. Extending lock down dates will ensure it doesn't and will make the case for the DNCs national voter by mail campaign. This cannot happen under any circumstances."}
{"id": 1256705405662756871, "created_at": "Sat May 02 22:01:31 +0000 2020", "full_text": "The most idiotic Somali minster waa hebelkaa Maareeye. What an idiot! Ku lahaa geeri kasta oo wadanka ka dhacda waxaa sababay Covid 19! What?\nI knew N&amp;N government is incompetent and corrupt but this level of idiocy is a whole new ball game. The sooner they vacate is the better"}
{"id": 1256705409802534915, "created_at": "Sat May 02 22:01:32 +0000 2020", "full_text": "Since Cinemas, restaurants and even Nightsclubs are all closed, where will post pandemic dates occur??🤔 #day37oflockdown"}
{"id": 1256705414063742976, "created_at": "Sat May 02 22:01:33 +0000 2020", "full_text": "Unexpected downside of lockdown: people you haven’t spoken to in years deciding a global pandemic is the right time to text you “hey let’s FaceTime!”"}
{"id": 1256705422968475649, "created_at": "Sat May 02 22:01:35 +0000 2020", "full_text": "People lauding Sweden’s Covid 19 approach should laud the long term social democratic policies of the country, which have left their health and public services in a position to deal with it in ways that we could not."}
{"id": 1256705426311299072, "created_at": "Sat May 02 22:01:36 +0000 2020", "full_text": "People who don’t want lockdown to end are strange I cannot wait for it to end, if you don’t want lockdown to end just stay locked in your room same thing"}
{"id": 1256705426432962562, "created_at": "Sat May 02 22:01:36 +0000 2020", "full_text": "A reminder to keep reading non-Covid news and features, too!"}
{"id": 1256705434460790785, "created_at": "Sat May 02 22:01:38 +0000 2020", "full_text": "Looks like lockdown will be over right before Hunter’s birthday which we don’t do parties anyway but still."}
{"id": 1256705443268722689, "created_at": "Sat May 02 22:01:40 +0000 2020", "full_text": "MAMA TESTED NEGATIVE FOR COVID-19 AND NOW SHE IS HOOOOOME!!!!!! THANK YOU G, IT'S BEEN A LOOOOOONG FUCKIN MONTH"}
{"id": 1256705448222380033, "created_at": "Sat May 02 22:01:41 +0000 2020", "full_text": "#CyrilRamaBillion I am a CR fan, but my patience with him is running out since I see him to be a weak leader (over and over and over). Introducing lockdown measures is not being a leader. A leader takes the necessary steps and puts his country first."}
{"id": 1256705453138096129, "created_at": "Sat May 02 22:01:43 +0000 2020", "full_text": "We didn’t feel the Rhythm of the Night and now Corona came to get us😔"}
{"id": 1256705456434642944, "created_at": "Sat May 02 22:01:43 +0000 2020", "full_text": "\"rEoPeN sOcIeTy AnD lIfT tHe StAy HoMe OrDeR!!!\"\n\nThen go the f*ck home to keep this sh*t from spreading!"}
{"id": 1256705456459915264, "created_at": "Sat May 02 22:01:43 +0000 2020", "full_text": "Two bank holidays in May - what fucking use are they?  I say cancel them and give us them back later when lockdown is lifted"}
{"id": 1256705459660210178, "created_at": "Sat May 02 22:01:44 +0000 2020", "full_text": "i rlly wanna visit helsinki once corona is over"}
{"id": 1256705460331307008, "created_at": "Sat May 02 22:01:44 +0000 2020", "full_text": "Help. Tomorrow being Sunday, I will be doing my weekly Lockdown Long(ish) run of 7 to 8 miles. Keen to change the scene and get some headspace from either the tranquility of the Woods or the calmness of the Water. Which would you choose? @UKRunChat @runr_uk"}
{"id": 1256705472402464776, "created_at": "Sat May 02 22:01:47 +0000 2020", "full_text": "Regardless of which country you live, which leader do you wish you had as your PM/President/Chancellor, from any era, from any country, to lead you through the Coronavirus?\n\nFor me it’s a toss up between Ardern and Obama."}
{"id": 1256705476517154816, "created_at": "Sat May 02 22:01:48 +0000 2020", "full_text": "Y’all still having Corona parties?"}
{"id": 1256705477364404248, "created_at": "Sat May 02 22:01:48 +0000 2020", "full_text": "I believe wearing this N95 mask every day is breaking my face out from all this CO2"}
{"id": 1256705478001938432, "created_at": "Sat May 02 22:01:49 +0000 2020", "full_text": "If the coronavirus hit in the mid 2000s that would’ve been it for us lmao"}
{"id": 1256705480963088385, "created_at": "Sat May 02 22:01:49 +0000 2020", "full_text": "So I was going to buy my mother, who is currently working as a nurse with Covid patients, a @PhoneSoap wireless for Mother’s Day (yes I know it’s a little late, but my brain still thinks it’s March!) but they don’t ship until July 15th 😭 i guess a card (w/ an IOU) will suffice!"}
{"id": 1256705489007607808, "created_at": "Sat May 02 22:01:51 +0000 2020", "full_text": "On the one hand, I'm sad that I have to stay at home for Free Comic Book Day, which I was looking forward to all year. But I'm really happy to see all the webcomic artists out there pitching their work! Looks like I'm building up my To Read list..."}
{"id": 1256705497320824833, "created_at": "Sat May 02 22:01:53 +0000 2020", "full_text": "This corona sh*t is really blowing mine"}
{"id": 1256705510461431808, "created_at": "Sat May 02 22:01:56 +0000 2020", "full_text": "miss my love so very much its draining this lockdown is exhausting"}
{"id": 1256705514450366464, "created_at": "Sat May 02 22:01:57 +0000 2020", "full_text": "#BillGates I don't see anything wrong if he actually can find a vaccine to this novel virus which has been depopulating the world. I believe he has scientists, doctors, etcetera that he can solely sponsor them financially to quickly find a vaccine to COVID19."}
{"id": 1256705519680737286, "created_at": "Sat May 02 22:01:59 +0000 2020", "full_text": "I know the way my husband and I live is not 'normal', but this lockdown has highlighted that fact.\n\nNothing has changed.\n\nWell, apart from food shortages.\nMy local supermarket hasn't had eggs since before the lockdown. 🙄🤔😐"}
{"id": 1256705552182177792, "created_at": "Sat May 02 22:02:06 +0000 2020", "full_text": "So, Humanity has degraded itself to the level of free range chickens.\nWhat a stunning achievement.  #COVID19"}
{"id": 1256705552463400962, "created_at": "Sat May 02 22:02:06 +0000 2020", "full_text": "#netflix Love, Wedding repeat is hilarious, and great light relief #lockdown"}
{"id": 1256705552501129216, "created_at": "Sat May 02 22:02:06 +0000 2020", "full_text": "Since this pandemic started my parents literally call me every week to see if I’m good on money, bring me groceries and see what home cooked meals to bring me 😭❤️"}
{"id": 1256705552756936704, "created_at": "Sat May 02 22:02:06 +0000 2020", "full_text": "So I watched a virtual Indy I-race and the Kentucky Derby Challenge.  Now a Cherry pit spitting contest.  Who says there are no sports?  #day37oflockdown #StayAtHome"}
{"id": 1256705557836312578, "created_at": "Sat May 02 22:02:08 +0000 2020", "full_text": "It’s so fye that the deluxe tracks from Lil Baby album promote a theme of social distancing"}
{"id": 1256705560612913159, "created_at": "Sat May 02 22:02:08 +0000 2020", "full_text": "I haven’t had sushi since the lockdown began! It’s gonna taste so good when I finally get some"}
{"id": 1256705565662892034, "created_at": "Sat May 02 22:02:09 +0000 2020", "full_text": "#IAmGettingSoTiredOf Murder Hornets! I didn't even know they existed until just now. As a person with a crippling fear of bees that's the last thing I need to hear! How many more signs of the #Apocalypse does 2020 need? We've got antichrist #trump, a #pandemic now this!"}
{"id": 1256705573728538625, "created_at": "Sat May 02 22:02:11 +0000 2020", "full_text": "Kent County's Dr. Adam London said he's been getting questions like \"What's the big deal?\"\n\n\"I want to be as clear as possible. The reason why it doesn't seem like (COVID-19) is that big of a deal in Kent County...is bc all of you have done your part to make it not a big deal.\""}
{"id": 1256705574571409408, "created_at": "Sat May 02 22:02:12 +0000 2020", "full_text": "i'm not really into corona, i just don't get the hype"}
{"id": 1256705578128363521, "created_at": "Sat May 02 22:02:12 +0000 2020", "full_text": "Today I tested positive for COVID-19 antibodies. I never knew I had it. I was completely asymptomatic. \n\nStay the f home."}
{"id": 1256705578472218625, "created_at": "Sat May 02 22:02:13 +0000 2020", "full_text": "If God has blessed u,bless the less privileged.\nDon't be stingy.\n\n#COVIDー19 #money #God"}
{"id": 1256705582486237187, "created_at": "Sat May 02 22:02:13 +0000 2020", "full_text": "The Reade hoax is a feeble attempt by the right to deflect the attention away from @realDonaldTrump mismanagement of the Virus he coerced China to inflict on the world when he imposed Tariffs onto them due to his trade deal."}
{"id": 1256705590887428098, "created_at": "Sat May 02 22:02:15 +0000 2020", "full_text": "Okay. When you pull your hamstring by getting out of bed mean it's time to start doing some lockdown physical activity."}
{"id": 1256705593848614914, "created_at": "Sat May 02 22:02:16 +0000 2020", "full_text": "Denmark to test everyone with coronavirus symptoms\nFinancial Times"}
{"id": 1256705598688653313, "created_at": "Sat May 02 22:02:17 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256705610524921856, "created_at": "Sat May 02 22:02:20 +0000 2020", "full_text": "Another amazing burger! @LaMichaelJames @KillerBurger On a rainy pandemic Saturday ... it was the perfect lunch! Totally safe, easy pick up."}
{"id": 1256705619563810817, "created_at": "Sat May 02 22:02:22 +0000 2020", "full_text": "Pretty sweet night for Garth Brooks.  Thanks Wuhan."}
{"id": 1256705623577821184, "created_at": "Sat May 02 22:02:23 +0000 2020", "full_text": "1983 May 2 - Several cities in the US held \"Fighting for our Lives\" marches. It was the first nationwide demand for government action in the AIDS epidemic."}
{"id": 1256705623774900224, "created_at": "Sat May 02 22:02:23 +0000 2020", "full_text": "Never go outside ever again. #MurderHornet #coronavirus #PowerMovesOnly"}
{"id": 1256705627403046913, "created_at": "Sat May 02 22:02:24 +0000 2020", "full_text": "People don't maintain social distancing, that's why they die."}
{"id": 1256705644834566144, "created_at": "Sat May 02 22:02:28 +0000 2020", "full_text": "Stop putting #COVID19 +ve patients on ventilators, It's ventilators (excess air pressure damaging sensitive organs) killing patients not #coronavirus!\nI challenge, @NHSuk @EUCouncil @CDCgov publish % deaths ON &amp; OFF VENTILATORS!\nVaccine will not help due to mutation. @BillGates"}
{"id": 1256705649674727430, "created_at": "Sat May 02 22:02:30 +0000 2020", "full_text": "So someone made a list of popular Mountains in Nigeria and added Mountain of Fire 🤦🏾‍♂️. There’s nothing this lockdown won’t cause"}
{"id": 1256705653114109952, "created_at": "Sat May 02 22:02:30 +0000 2020", "full_text": "I've got a great business idea for a pandemic-safe massage parlor. Basically, people lie face-down on a table and have fruit dropped on them from various heights."}
{"id": 1256705657526501377, "created_at": "Sat May 02 22:02:31 +0000 2020", "full_text": "Normal People + lockdown + being single = \n\nDrunkenly looking up my teenage exes on social media on Saturday nights then realising they have criminal record/four kids/worrying opinions/all of the above 😭"}
{"id": 1256705660898758656, "created_at": "Sat May 02 22:02:32 +0000 2020", "full_text": "Maybe we are creeping back toward normalcy?  The top story on the local news tonight was NOT about Coronavirus.  😲"}
{"id": 1256705661666160640, "created_at": "Sat May 02 22:02:32 +0000 2020", "full_text": "I'm not having trouble breathing but my ribs hurt and with all the constantly changing information I can't tell whether I should be worried about that. Pandemic bites."}
{"id": 1256705662198910981, "created_at": "Sat May 02 22:02:32 +0000 2020", "full_text": "you only live once, make the most out of it even during these times do what makes you feel at your best. on another note, fuck off covid 19."}
{"id": 1256705669215825921, "created_at": "Sat May 02 22:02:34 +0000 2020", "full_text": "\"Flatten the curve\" also applies to our derrières in quarantine. We miss our Sabbath nature hikes!  😩"}
{"id": 1256705673880113152, "created_at": "Sat May 02 22:02:35 +0000 2020", "full_text": "Cool Names for dogs you heard in Zim\n\nRAMBO\nMUSVOBHO\nCOVID\nJAMBANJA\nOSAMA\nKARTEL\n\nADD YOURS"}
{"id": 1256705679127085058, "created_at": "Sat May 02 22:02:37 +0000 2020", "full_text": "Covid19 got everyone looking like a ninja with the face mask 😷 \n\n#COVID__19 #facemask #pandemic"}
{"id": 1256705682683973638, "created_at": "Sat May 02 22:02:37 +0000 2020", "full_text": "To anyone in Florida who went shopping right after the stay at home order was slightly lifted, I have one question for you:\n\nWhy are you guys coming over in groups? 🤦‍♂️"}
{"id": 1256705686068748289, "created_at": "Sat May 02 22:02:38 +0000 2020", "full_text": ".@WhiteHouse There’s a COVID-19 crisis in prisons &amp; jails across the America. Hundreds have tested positive. Too many have died. All of us are at risk.\n\nThe administration must grant clemency now."}
{"id": 1256705686563676161, "created_at": "Sat May 02 22:02:38 +0000 2020", "full_text": "Might need to get my wisdom teeth taken out during a pandemic but I’m kinda okay with it because I’ll be drugged up for a few days 🤷🏻‍♀️"}
{"id": 1256705687478054919, "created_at": "Sat May 02 22:02:39 +0000 2020", "full_text": "WHO has been bought and paid for by China and big pharmaceutical. Imagine the trash they are spewing about covid- organics from Madagascar."}
{"id": 1256705694679605249, "created_at": "Sat May 02 22:02:40 +0000 2020", "full_text": "how we suppose to b social distancing but opening shyt??"}
{"id": 1256705695384207362, "created_at": "Sat May 02 22:02:40 +0000 2020", "full_text": "What is going on at #3MusicAwards20? They announce nominees for a category and the winner isn't even in the category eii😂😂 Be like Coronavirus catch the presenters then organizers all.. they're confused."}
{"id": 1256705703185711104, "created_at": "Sat May 02 22:02:42 +0000 2020", "full_text": "Oh of course we get Murder Hornets on top of Coronavirus and amazon Fires and all that.\n\nCan't wait for my Country to sleep on this problem until it gets out of hand too. JUBILANCE."}
{"id": 1256705712073461761, "created_at": "Sat May 02 22:02:44 +0000 2020", "full_text": "When I come out of lockdown with twists nobody should mention skin fade to me. I’m growing my hair."}
{"id": 1256705715802177537, "created_at": "Sat May 02 22:02:45 +0000 2020", "full_text": "Amber Riley &amp; Renee Elise Goldsberry SHOULD be a lock for two of the muses. I don’t see Disney turning down Kelly &amp; Michelle either."}
{"id": 1256705716489945097, "created_at": "Sat May 02 22:02:45 +0000 2020", "full_text": "This COVID-19 shit is no longer feeling like there's a Virus out there. Fuck it's eating up our time 😡😡"}
{"id": 1256705717077258244, "created_at": "Sat May 02 22:02:46 +0000 2020", "full_text": "Y’all significant other are still out here embracing you during a global pandemic. That’s another level of ‘fuck you’"}
{"id": 1256705723972513792, "created_at": "Sat May 02 22:02:47 +0000 2020", "full_text": "Is \"pivot' the new word in this pandemic?"}
{"id": 1256705724962365441, "created_at": "Sat May 02 22:02:47 +0000 2020", "full_text": "Girls don’t want boyfriends they want corona to go away so they can see love on tour"}
{"id": 1256705732906532867, "created_at": "Sat May 02 22:02:49 +0000 2020", "full_text": "I'm not certain what worries me most: the schadenfreude we'll see and hear if everything open up and the pandemic doesn't flare up or the schadenfreude we'll see if everything opens and it does."}
{"id": 1256705736530292736, "created_at": "Sat May 02 22:02:50 +0000 2020", "full_text": "Serious question, nobody getting sick or dying of anything else right now? Everything is due to Covid-19? Make it make sense."}
{"id": 1256705741542567940, "created_at": "Sat May 02 22:02:51 +0000 2020", "full_text": "Guys Twitter aren’t suspending accounts of parks struggling through Covid-19 they’ve got better things to do"}
{"id": 1256705741710168064, "created_at": "Sat May 02 22:02:51 +0000 2020", "full_text": "As soon as this lockdown is over, @swaggerdogz and I are gonna need an extra long TREAT YO SELF day. Ya girl needs some extra pampering!"}
{"id": 1256705745036488705, "created_at": "Sat May 02 22:02:52 +0000 2020", "full_text": "I hope everyone of you scummy fucks buying all the weight sets from dicks sportings and keep trying to resell them for $1300 when they cost $250 contract the corona virus"}
{"id": 1256705745850175489, "created_at": "Sat May 02 22:02:52 +0000 2020", "full_text": "Covid really changing masc for masc into mask for mask. Revolutionary"}
{"id": 1256705749419544576, "created_at": "Sat May 02 22:02:53 +0000 2020", "full_text": "Hunger virus oo. This oo that oo. The government wants to kill us oo. They should relax lockdown oo. They don't like us oo. If this shit hits the fan we would still be running back to the same government to provide facilities."}
{"id": 1256705750283542529, "created_at": "Sat May 02 22:02:53 +0000 2020", "full_text": "SE BUSCA persona para platicar de cualquier tema que no sea coronavirus"}
{"id": 1256705753504780290, "created_at": "Sat May 02 22:02:54 +0000 2020", "full_text": "I encourage everyone who is at the park to still practice social distancing and continue to wear these masks ."}
{"id": 1256705753852915712, "created_at": "Sat May 02 22:02:54 +0000 2020", "full_text": "A very sincere and heartfelt thank you to @FaheemYounus sahib, Respected Naib Amir sahib AMJ USA for joining @AMYACanada on #FaithTalk today and sharing so much medical knowledge about covid-19, and about the spiritual and physical wonders of Ramadan. Very inspiring for Khuddam."}
{"id": 1256705766238625799, "created_at": "Sat May 02 22:02:57 +0000 2020", "full_text": "How many more New York children have died because of @NYGovCuomo New York's abuse and neglect?\n\nIs it 60 times more than the COVID-19 deaths of all ages in New York &amp;/or 60 times more than the 68,000 Cali children killed?\n\n@NBCNews @TheView @WashTimes @OANN @nytimes\n@Yankees"}
{"id": 1256705767249305600, "created_at": "Sat May 02 22:02:58 +0000 2020", "full_text": "Of course Murder Hornets are in Washington. We get all the plagues first. #COVID19 #MurderHornet #MurderHornets #coronavirus"}
{"id": 1256705770256830464, "created_at": "Sat May 02 22:02:58 +0000 2020", "full_text": "Me and H being smashed on a call listening to @Leadmill ‘s livestream has been the highlight of the lock down ngl ✌🏻"}
{"id": 1256705763080355848, "created_at": "Sat May 02 22:02:57 +0000 2020", "full_text": "The nice weather today has made everyone in my apartment complex forget that social distancing is still a thing. 🙄"}
{"id": 1256705778741915653, "created_at": "Sat May 02 22:03:00 +0000 2020", "full_text": "What would happen if COVID happened before internet was invented?"}
{"id": 1256705779496898562, "created_at": "Sat May 02 22:03:00 +0000 2020", "full_text": "But the way people are dying in Kano is alarming enough now\nWhat else again do they want???\nMore than 30elites are dead \nEmir of Rano died too\nBut they’re easing lockdown to buy Ramadan stuffs \n\nNa wa ooo"}
{"id": 1256705783535984640, "created_at": "Sat May 02 22:03:01 +0000 2020", "full_text": "Craving karaoke and I have never even done it 😂 lock down gets to ya"}
{"id": 1256705803651821569, "created_at": "Sat May 02 22:03:06 +0000 2020", "full_text": "wait wait wait...all these people dying of Covid-19 complications...HAS NO ONE TOLD THE REAPER ABOUT SOCIAL DISTANCING?!?!?!"}
{"id": 1256705809204957184, "created_at": "Sat May 02 22:03:08 +0000 2020", "full_text": "Never thought the reason I’d be calling 911 during a pandemic would be because the cat scratched my fiance right on the eyeball 🤦‍♀️ 🤢"}
{"id": 1256705811952345088, "created_at": "Sat May 02 22:03:08 +0000 2020", "full_text": "So many difficult decisions ahead #phase2 fingers crossed #Covid19"}
{"id": 1256705821792260096, "created_at": "Sat May 02 22:03:11 +0000 2020", "full_text": "Another day with30,000 coronavirus cases &amp; roughly 2000 dead and we all know that Florida and a bunch of other red states are lying. #somuchwinning #25theAmendmentNow"}
{"id": 1256705825260949506, "created_at": "Sat May 02 22:03:11 +0000 2020", "full_text": "Lockdown has brought me to watching compilations of horrible histories outtakes. Best idea"}
{"id": 1256705829413281797, "created_at": "Sat May 02 22:03:12 +0000 2020", "full_text": "I'm looking at a spreadsheet recording data from a clinical drug trial and one of the tabs is labeled \"Early Death Rats.\" I now have a name for my post-pandemic punk rock band. The Early Death Rats."}
{"id": 1256705833573982217, "created_at": "Sat May 02 22:03:13 +0000 2020", "full_text": "#BJPAgainstMaharashtra\nBJP never wants to develop Maharashtra\nInstead it just wants to shift the financial capital from Mumbai to Gujrat\nAnd even at the time of pandemic it has not stopped playing dirty politics for dissolving the thakre govt and creating BJP govt"}
{"id": 1256705837441187841, "created_at": "Sat May 02 22:03:14 +0000 2020", "full_text": "Frankly, I think the whole rail was weeping by now.. We knew the end was near. It was everything else and also the end of an unforgettable tour... Gosh. Oh yes. And now Bad. There's a time to cry...\n#U2 #U2getherAtHome #StayHome"}
{"id": 1256705841354412032, "created_at": "Sat May 02 22:03:15 +0000 2020", "full_text": "The local supermarkets in my area don’t have fresh coriander. I was excited about that but it’s cool. I did find some ceviche recipes that use cilantro instead, so that’ll have to be the way. I didn’t want to go all over the place during a pandemic."}
{"id": 1256705842436603905, "created_at": "Sat May 02 22:03:15 +0000 2020", "full_text": "Coronavirus lockdown is doing to my mental health what Solange did to Jay-Z in that elevator"}
{"id": 1256705850854473728, "created_at": "Sat May 02 22:03:17 +0000 2020", "full_text": "Nigerians are not the sort of people you appeal to their good conscience to do right. They only obey traffic light because there's police at the other end waiting to make arrest.\nSo let's not pretend people will comply with the lockdown easing guidelines even for their own good."}
{"id": 1256705880449376258, "created_at": "Sat May 02 22:03:25 +0000 2020", "full_text": "feels like this is the weekend a lot of people got tired of social distancing/lockdown and are just sort of giving up, and it makes me a little nervous"}
{"id": 1256705884220260356, "created_at": "Sat May 02 22:03:25 +0000 2020", "full_text": "i found like 2 pictures from like the beginning of lockdown i really used to look like that LMAOOO HOW DID I GET SO MUCH UGLIER IN A FEW WEEKS"}
{"id": 1256705888246812672, "created_at": "Sat May 02 22:03:26 +0000 2020", "full_text": "Minho licking changbin’s Hand on idol radio, Chris having his arm around felix while talking abt social distancing, Jisung talking about washing ur hands for 30 secs scrub between fingers but clinging to Minho in the dance practice studio,,, all men do is lie 😔💔"}
{"id": 1256705891887386629, "created_at": "Sat May 02 22:03:27 +0000 2020", "full_text": "Whilst staying safe at home, protecting myself, others and the @NHS, I have so far read more, improved my Spanish, cleaned my home, swum a lot, started work plans, started writing again, and talked to my friends, family and neighbours more. #StayHome #staysafe and be busy!"}
{"id": 1256705895767015424, "created_at": "Sat May 02 22:03:28 +0000 2020", "full_text": "i LOVE getting yelled at over facetime by strangers over something that’s not in my control (not allowing families to come in due to a deadly pandemic) 🥰"}
{"id": 1256705896895459340, "created_at": "Sat May 02 22:03:28 +0000 2020", "full_text": "Unlike other form of incompetence where people would have time to correct their misdeeds, incompetence with handling coronavirus means people would pay with their dear lives. This is the case in Kano"}
{"id": 1256705900259225607, "created_at": "Sat May 02 22:03:29 +0000 2020", "full_text": "Started getting into buying lots of blu rays again due to #lockdown... mostly @Criterion (so many I still want it’s an addiction)... also bought FIRESTARTER which is one of my fave King adaptations after CARRIE and SHINING... oh and CHRISTINE. Ok thanks for listening"}
{"id": 1256705905057357824, "created_at": "Sat May 02 22:03:30 +0000 2020", "full_text": "vito’s pizza is closing. my san jose heart is bleeding today. damn you corona"}
{"id": 1256705905229393925, "created_at": "Sat May 02 22:03:30 +0000 2020", "full_text": "the bathroom doors are open, which is kinda gross. but you know what else is gross? spreading coronavirus. so STOP CLOSING THE BATHROOM DOORS"}
{"id": 1256705908370964481, "created_at": "Sat May 02 22:03:31 +0000 2020", "full_text": "And these Wuhon virus infections and numbers?  What are they??? The ones being reported are certainly inflated. I have doctor neighbirs who tell me every death is being listed as “Covid” because you just can’t be sure. How stupid are these people!!!"}
{"id": 1256705913001521154, "created_at": "Sat May 02 22:03:32 +0000 2020", "full_text": "Only thing that could top a Lil’ Sebastian tribute is a Dunder Mifflin work-from-home Zoom and I may just stay home and avoid humans at all costs until I get it."}
{"id": 1256705925508825088, "created_at": "Sat May 02 22:03:35 +0000 2020", "full_text": "At first essential workers were SOOOOO happy that they didn’t lose their job during the pandemic but now since y’all see unemployed people getting paid y’all have a problem???? I’m confused"}
{"id": 1256705930445520896, "created_at": "Sat May 02 22:03:36 +0000 2020", "full_text": "Coconut water and Malibu rum is the cure #covid"}
{"id": 1256705938179805185, "created_at": "Sat May 02 22:03:38 +0000 2020", "full_text": "Corona man made"}
{"id": 1256705946216210433, "created_at": "Sat May 02 22:03:40 +0000 2020", "full_text": "Social distancing is teaching me new ways of staying motivated. Also I have new things that motivate me... like wellness. Never taken it as seriously as I currently do"}
{"id": 1256705946308542464, "created_at": "Sat May 02 22:03:40 +0000 2020", "full_text": "I hear people complaining about Bill Gates &amp; saying he has a depopulation agenda, If so, then I'm a fan of Bill Gates, Thanos had the same vision, we really need depopulation, Coronavirus is a blessing in disguise, one day day will thank the man who ate bat biltong in Wuhan"}
{"id": 1256705955053613056, "created_at": "Sat May 02 22:03:42 +0000 2020", "full_text": "Aggravated at Jet Blue...informed that travel credits have  expired and can’t be cont’d ...as the pandemic rages and folks can’t travel.  Really! I thought JB cared about loyalty."}
{"id": 1256705967678525446, "created_at": "Sat May 02 22:03:45 +0000 2020", "full_text": "Here's my prediction of the next big headline: \"Giant Hornets could be infected! #COVID19\" #Silliness"}
{"id": 1256705967980511232, "created_at": "Sat May 02 22:03:45 +0000 2020", "full_text": "Roommate: So I don't have a good source for this but I heard that the spy agencies in, like, Australia and shit found that the coronavirus WAS made in Wuhan an-\n\nMe: shut the fuck up"}
{"id": 1256705971604213760, "created_at": "Sat May 02 22:03:46 +0000 2020", "full_text": "the current death toll in the U.S is 67,000 about 2000 people are dying daily in the U.S from COVID. When I see the protests about reopening I don't know whether to feel sad, really angry or uncontrollably laugh at how hilariously stupid these people are"}
{"id": 1256705971751190528, "created_at": "Sat May 02 22:03:46 +0000 2020", "full_text": "Biggest accomplishment during the quarantine...binge watching every season of @KUWTK I walk around my house now saying yeah and yesss girl and okurrrr to everything. Also @khloekardashian is my fav!\n#KUWTK #stayathome #fun #bingewatching"}
{"id": 1256705975677059072, "created_at": "Sat May 02 22:03:47 +0000 2020", "full_text": "So COVID-19 had nothing on Elias Anyebe? Poor conversion rate, smh."}
{"id": 1256705976390029325, "created_at": "Sat May 02 22:03:47 +0000 2020", "full_text": "Kent County, Michigan ( Where I live) reported 97 new Covid-19 cases and reported no new deaths today. A total of 36 people have died from the virus in the county since the pandemic began. 10 of the 36 deaths are from one nursing home."}
{"id": 1256705979749740546, "created_at": "Sat May 02 22:03:48 +0000 2020", "full_text": "This quarantine &amp; pandemic continues to be quite the little bitch"}
{"id": 1256705989891555328, "created_at": "Sat May 02 22:03:51 +0000 2020", "full_text": "Family stuff this evening. Birthday party for my cousin. Coronavirus or no, my family gives zero shits.\n\nBleh."}
{"id": 1256705992374484996, "created_at": "Sat May 02 22:03:51 +0000 2020", "full_text": "everyone stay the fuck home so we can watch adam and dom kiss again ffs"}
{"id": 1256705996476444678, "created_at": "Sat May 02 22:03:52 +0000 2020", "full_text": "I asked y’all one thing yesterday and it was to stay home yet everybody and they momma is here at target. once again I hate everything and everyone"}
{"id": 1256705997529403393, "created_at": "Sat May 02 22:03:52 +0000 2020", "full_text": "President Donald Trump now has a new goal: Operation Warp Speed.  That’s a partnership with “pharmaceutical companies and the military” in a rush to create a coronavirus vaccine that will be mandatory. He’s stepping into Bill Gates’ shoes."}
{"id": 1256706001295867906, "created_at": "Sat May 02 22:03:53 +0000 2020", "full_text": "I miss school.\n\nNot pandemic related -- but I finished my second masters in 2018 and I miss it."}
{"id": 1256706001425874944, "created_at": "Sat May 02 22:03:53 +0000 2020", "full_text": "A pandemic but it’s just a serious lice problem"}
{"id": 1256706005888532486, "created_at": "Sat May 02 22:03:54 +0000 2020", "full_text": "Pandemic.. UFO... killler hornets ??????"}
{"id": 1256706009705312256, "created_at": "Sat May 02 22:03:55 +0000 2020", "full_text": "Modern take on “Cyrano de Bergerac” in which after matching with Roxane on Tinder, Cyrano and Christian hatch a scheme whereby Christian will handle the Zoom calls, while Cyrano attends their masked dates. Their polycule faces disruption when an end to lockdown reveals the truth."}
{"id": 1256706011123113988, "created_at": "Sat May 02 22:03:56 +0000 2020", "full_text": "does Covid19 has a weekend? where is Ministry of Health?"}
{"id": 1256706013639606279, "created_at": "Sat May 02 22:03:56 +0000 2020", "full_text": "devolve meu hype corona desgraçado"}
{"id": 1256706014495342594, "created_at": "Sat May 02 22:03:56 +0000 2020", "full_text": "Wow i luv seen locals tryin to defend themselves 4 going 2 the mall during a pandemic \n\nY’know people In power don’t gaf bout us and they love it 2 \n\nYa bb get sick ! \nDie !"}
{"id": 1256706018530267137, "created_at": "Sat May 02 22:03:57 +0000 2020", "full_text": "Now Desperate Housewives is on prime I can officially say I will survive the rest of this lockdown"}
{"id": 1256706030861381632, "created_at": "Sat May 02 22:04:00 +0000 2020", "full_text": "Breaking: NM health officials announced Saturday eight additional COVID-19 deaths and 220 new cases. To date, 139 people in NM have died from the virus, and 3,732 people have tested positive. Currently, 168 people are hospitalized, and 812 have recovered."}
{"id": 1256706038310395904, "created_at": "Sat May 02 22:04:02 +0000 2020", "full_text": "I just came for body wash and grape juice, why is EVERY line in Walmart Loooooooooong AF? I guess ppl say to hell with Social Distancing..."}
{"id": 1256706039845654529, "created_at": "Sat May 02 22:04:03 +0000 2020", "full_text": "highlight of lockdown so far is that we got an american fridge-freezer and i am embarrassingly excited about it"}
{"id": 1256706039849922561, "created_at": "Sat May 02 22:04:03 +0000 2020", "full_text": "Social Distancing\nis a\nJOKE"}
{"id": 1256706043570053122, "created_at": "Sat May 02 22:04:03 +0000 2020", "full_text": "Does parsley prevent coronavirus?! Of course not, but it might take a fake news misinformation bomb like that to cause a shortage and force supermarkets to realize: “Hey, maybe we shouldn’t sell this by the bushel?”"}
{"id": 1256706050914467840, "created_at": "Sat May 02 22:04:05 +0000 2020", "full_text": "PSA:\nBy the power vested in me by Twitter, with this T.O. (Twitter Order) I am cancelling the Stay at Home order effective immediately.  Go play now.\n\nPrint this tweet and carry it with you in the event you are questioned by police.\n\nThank you. \n\nMike"}
{"id": 1256706051950481409, "created_at": "Sat May 02 22:04:05 +0000 2020", "full_text": "Warren Buffett says the economy will overcome coronavirus: 'Nothing can basically stop America' 106517003"}
{"id": 1256706052176912385, "created_at": "Sat May 02 22:04:05 +0000 2020", "full_text": "Question: Why is it that the United States has 0.04 % (330 million) of the 7.8 billion people but has 1/3 of the coronavirus cases????"}
{"id": 1256706055469441027, "created_at": "Sat May 02 22:04:06 +0000 2020", "full_text": "Covid-19 is a kind of virus which is self explanatory.."}
{"id": 1256706055565869056, "created_at": "Sat May 02 22:04:06 +0000 2020", "full_text": "cant believe that if everything was normal i would be at home crying because i just have been to harry styles’ concert???? but instead of that i got drunk ona video chat with my best friends because of the foocking distance and corona??? 2020 sucks"}
{"id": 1256706059294568448, "created_at": "Sat May 02 22:04:07 +0000 2020", "full_text": "People that report others for violating social distancing are trash"}
{"id": 1256706059500163073, "created_at": "Sat May 02 22:04:07 +0000 2020", "full_text": "621 more death's! Lied about PPE Lied about death totals, Lied about the amount of testing. YET THINKS HE CAN PLAY GOD WITH OUR KIDS LIVES! June 1st back to school ... 😂😂 If we lose a few, we're take it on the chin. @BorisJohnson @10DowningStreet #COVID__19 #coronavirus @GMB"}
{"id": 1256706072603250688, "created_at": "Sat May 02 22:04:10 +0000 2020", "full_text": "All Essential Workers Post on your page your $cashapp and lets see how many individually are willing to donate $2.00 to your Hard Work and Dedication during this Pandemic \n$fatboylenny35th"}
{"id": 1256706077078491137, "created_at": "Sat May 02 22:04:11 +0000 2020", "full_text": "Davido just announced Album Title A Better Time After This Covid-19 Una go dance tire"}
{"id": 1256706081373302784, "created_at": "Sat May 02 22:04:12 +0000 2020", "full_text": "A quiz on zoom with your mates is just what you need, best thing to happen all lock down 😂"}
{"id": 1256710383680839682, "created_at": "Sat May 02 22:21:18 +0000 2020", "full_text": "deadly bugs &amp; corona oh no. god really want us to sit down"}
{"id": 1256710383936684032, "created_at": "Sat May 02 22:21:18 +0000 2020", "full_text": "Even in a global pandemic men won’t stop cat calling"}
{"id": 1256710383961640960, "created_at": "Sat May 02 22:21:18 +0000 2020", "full_text": "#HawaiiFive0 has Covid under control\n\nBut, NOBODY wants to fly 8 hours inside a Petri Dish with wings"}
{"id": 1256710404895637505, "created_at": "Sat May 02 22:21:23 +0000 2020", "full_text": "Remember when Trump said 'one day like a miracle it will disappear'. You thought he meant COVID-19. Turns out he meant your job, many lives and his Presidency. Oh well, small mistake."}
{"id": 1256710404987707392, "created_at": "Sat May 02 22:21:23 +0000 2020", "full_text": "Just waiting for the CDC to give the all clear on eating ass."}
{"id": 1256710409312243712, "created_at": "Sat May 02 22:21:24 +0000 2020", "full_text": "my condolences to everyone who said \"2020 is my year\" 😔\n\n#coronavirus #2020WasFunUntil #blamechineseregime #world #newyear"}
{"id": 1256710413439373314, "created_at": "Sat May 02 22:21:25 +0000 2020", "full_text": "Annoys me so much seeing people breaking the lockdown rules. My grandpa who lives alone and has to deal with recently losing is wife who he had never left since the day he met her has to deal with only seeing us for an hour at the end of his driveway🥺 It’s not hard to stay home"}
{"id": 1256710414248939521, "created_at": "Sat May 02 22:21:25 +0000 2020", "full_text": "Racing Restart In Germany Delayed\nPlans to restart racing in Germany have been delayed with the opening eight-race card at Dortmund postponed. Racing has been on hold since March because of the coronavirus outbreak, but authorities had hoped to restart the sport with a six-week p"}
{"id": 1256710417071693825, "created_at": "Sat May 02 22:21:26 +0000 2020", "full_text": "I think Buhari should declare a State of Emergency in Kano and suspend the State Executive Council for good. This situation fits within the ones contemplated by the Constitution. Clearly, Ganduje is a liability in the fight against Covid-19."}
{"id": 1256710417801338880, "created_at": "Sat May 02 22:21:26 +0000 2020", "full_text": "The @Starbucks I’m the Castro in San Francisco just told me they were not giving puppachinos because a dog there got COVID!!!! #coronavirus #COVID__19 #SanFrancisco #Starbucks"}
{"id": 1256710418170613760, "created_at": "Sat May 02 22:21:26 +0000 2020", "full_text": "When I tell y’all Rome,Ga is out here like corona never existed 😂 traffic thick asf."}
{"id": 1256710421769261056, "created_at": "Sat May 02 22:21:27 +0000 2020", "full_text": "The reality of the pandemic is dawning\n\nI sincerely hope that the hospitals will not be over stretched in the coming days and weeks\n\nBe careful out there and remember No sufficient\n1. Bed space\n2. Manpower \n3. Resources\n \nStay Safe!!!"}
{"id": 1256710426269749249, "created_at": "Sat May 02 22:21:28 +0000 2020", "full_text": "them killer clowns had white people staying at home way more than a fucking pandemic 😭😭"}
{"id": 1256710430552141827, "created_at": "Sat May 02 22:21:29 +0000 2020", "full_text": "My personal  experience with Covid19\n*Deaths of friends &amp; family:4\n*Friends and family who had it &amp; didn't die: 7\nOf course I had it myself. \n\nPlease don't let the weather fool yall.. this virus is deadly and should be taken seriously.  🙏"}
{"id": 1256710438571487232, "created_at": "Sat May 02 22:21:31 +0000 2020", "full_text": "man my state cannot catch a break\nfirst we have coronavirus and now we have Murder Hornets"}
{"id": 1256710443298676737, "created_at": "Sat May 02 22:21:32 +0000 2020", "full_text": "#CoronaVirus positives. #MAGA\n1) Eventually, everyone finds out their summer was ruined for no reason. \n2) Seriously doubt the Fascist blue Governors will be reelected.\n3) The economy will come back, BIGLY.  Who else wants to get a keg, Hire Van Halen (W/DLR) and have a party?"}
{"id": 1256710443449462789, "created_at": "Sat May 02 22:21:32 +0000 2020", "full_text": "Most of small but noisy group who have 'behavioural fatigue' during Australian COVID-19 public health response seem be rightwing pollies like PM #ScottyNoFriends, billionaires, millionaires, fat cat middle managers &amp; those upset that virus hasn't killed enough welfare recipients"}
{"id": 1256710450877628416, "created_at": "Sat May 02 22:21:34 +0000 2020", "full_text": "Women who can’t decide what color to do their hair about 500 times during this pandemic I hope y’all are doing ok today"}
{"id": 1256710452446482432, "created_at": "Sat May 02 22:21:35 +0000 2020", "full_text": "Sigh thank God for this lockdown because I want slap this man so bad"}
{"id": 1256710454916890626, "created_at": "Sat May 02 22:21:35 +0000 2020", "full_text": "Pulpit criminals called pastors are just waiting for lockdown to be over. Their first message will be: many died but God save you from coronavirus, come out to thank God, if you can give God from one million up that is best for God loves a cheerful giver."}
{"id": 1256710456221167617, "created_at": "Sat May 02 22:21:35 +0000 2020", "full_text": "Covid re-defined \n\nC  care for world first, see\nO opportunities in adverse   situations, Be\nVersatile in your approach \nI Forget I\nDonate dil se\n\nBe Indian \n\nFuture would be good.\n#COVID__19  #PMModi #AarogyaSetu #ArvindKejriwal #manishsisodia #Aaj_tak"}
{"id": 1256710472050630660, "created_at": "Sat May 02 22:21:39 +0000 2020", "full_text": "With the number of people who were present at Emir of Rano burial,couple with the lackadaisical attitude of majority of those leaving in Kano and the irresponsibility of the governor, Kano will in a matter of days surpass Lagos as the epicenter of the covid-19 pandemic in Nigeria"}
{"id": 1256710472100917249, "created_at": "Sat May 02 22:21:39 +0000 2020", "full_text": "Big shoutout to @LosPollosTV for coming to help with the @NetsGamingCrew charity stream! \nRaised $1200 in just 2 hours! \nMuch love to everyone in the chat and those who donated to support Covid-19 relief."}
{"id": 1256710480493568000, "created_at": "Sat May 02 22:21:41 +0000 2020", "full_text": "4.4% death rate Covid19 in Snohomish County Washington State.\n@chrissyteigen \nI heard you are from there.\nI have fam and friends there.\n#StayAtHome"}
{"id": 1256710481605062657, "created_at": "Sat May 02 22:21:42 +0000 2020", "full_text": "So is the stay at home order lifted or what? Cause I see people acting like it is.. 🌚"}
{"id": 1256710509673529346, "created_at": "Sat May 02 22:21:48 +0000 2020", "full_text": "Where is the most extreme place you’ve ever read a book? 🧐\n\nWhether it’s up a tree, standing on your head or curled up inside a wardrobe, we want to see pictures of you reading your favourite book in the weirdest of places whilst in lockdown. Share your photos. 📚🌈"}
{"id": 1256710531240640513, "created_at": "Sat May 02 22:21:53 +0000 2020", "full_text": "Omo, you sure say I no go born again like this😂 cos the rate at which this COVID-19 pandemic is stressing me out hehn, if I die now and I find myself in HEAVEN, even me myself will be surprised😂 Lord remember me in your kingdom incase ooo🙏🏽🙏🏽🙏🏽 😂😂😂 #staysafe #stayhealthy"}
{"id": 1256710531379081216, "created_at": "Sat May 02 22:21:53 +0000 2020", "full_text": "Also, there are multiple coronavirus vaccines. So yes, the canine vaccine you’ve seen circulating the internet is a vaccine to ONE strain of coronavirus. NOT COVID-19. This is a new strain."}
{"id": 1256710532134043649, "created_at": "Sat May 02 22:21:54 +0000 2020", "full_text": "The more I see Trump fuck up, the more I think that the US is gonna be the only 1st world country that won't survive this pandemic"}
{"id": 1256710538790305792, "created_at": "Sat May 02 22:21:55 +0000 2020", "full_text": "Guy behind me is a bankruptcy lawyer. He has been having bbq's every weekend for the last 3 or 4 weeks. I would have thought he would be more careful having a newborn in the house, but what do I know. \n\nTonight he is having a much bigger party. We still have stay home orders"}
{"id": 1256710552388239365, "created_at": "Sat May 02 22:21:58 +0000 2020", "full_text": "Seems like Covid is the new Cancer when it comes to searching symptoms on the internet."}
{"id": 1256710569794641921, "created_at": "Sat May 02 22:22:03 +0000 2020", "full_text": "Have been considering starting a lockdown journal a few times lately but then remembered I tweet about 3 times a week and all my tweets are shite"}
{"id": 1256710572520943616, "created_at": "Sat May 02 22:22:03 +0000 2020", "full_text": "#DonaldTrump I don't see who says what in the world, you are absolutely right about Corona."}
{"id": 1256710574420959240, "created_at": "Sat May 02 22:22:04 +0000 2020", "full_text": "Covid has really done a number on me tbh."}
{"id": 1256710577432547329, "created_at": "Sat May 02 22:22:04 +0000 2020", "full_text": "This social distancing thing needs to end. I miss cuddling my imaginary girlfriend."}
{"id": 1256710577998696449, "created_at": "Sat May 02 22:22:05 +0000 2020", "full_text": "Wish I could get rid of this Coronavirus now :("}
{"id": 1256710581756858369, "created_at": "Sat May 02 22:22:05 +0000 2020", "full_text": "My mum just drop an m&amp;m on the floor, picked it up saying “5 second rule”, put it in her mouth and then proceeded to spit it out within seconds while saying “shit! coronavirus”. Nah I’m dead 😂 💀"}
{"id": 1256710584982220802, "created_at": "Sat May 02 22:22:06 +0000 2020", "full_text": "Has lockdown got that bad that I’m actually debating listening to a glowies live stream. Send help x"}
{"id": 1256710584994869250, "created_at": "Sat May 02 22:22:06 +0000 2020", "full_text": "this lockdown is ruining me and building me at the same time."}
{"id": 1256710585401606145, "created_at": "Sat May 02 22:22:06 +0000 2020", "full_text": "If lockdown can be relax to some days or hours, it should be on Fridays and Sundays not any other day. Our religious schoolers should think clock and anti clock wise to address this issue.@DrIsaPantami @BashirAhmaad"}
{"id": 1256710589994459139, "created_at": "Sat May 02 22:22:07 +0000 2020", "full_text": "We should practice completely ignoring everyone and not leaving the house for days even when there isn’t a pandemic, I at least am enjoying just chiling all day and doing work in whatever time I see fit"}
{"id": 1256710590904463360, "created_at": "Sat May 02 22:22:08 +0000 2020", "full_text": "We’re rapidly approaching the point of two hard conflicting sides in the corona virus stuff."}
{"id": 1256710590917214209, "created_at": "Sat May 02 22:22:08 +0000 2020", "full_text": "I spoke with the Canadian @Foodgrains Bank today alongside their student volunteers to discuss the latest developments on our Government’s response across the country to COVID-19. 🇨🇦☎️"}
{"id": 1256710602594168832, "created_at": "Sat May 02 22:22:10 +0000 2020", "full_text": "7 Ways to Support Small Businesses During the Pandemic - \nImagine commuting to work without stopping by your favorite coffee shop — you know, the one where the barista knows your name and is making your vanilla oat milk latte as soon as you walk in the door? Or what about neve..."}
{"id": 1256710615151734784, "created_at": "Sat May 02 22:22:13 +0000 2020", "full_text": "Gonna tell my kids Bassnectar’s lockdown mixtapes provided us fire to cook our meals during COVID-19"}
{"id": 1256710619580882944, "created_at": "Sat May 02 22:22:14 +0000 2020", "full_text": "Is it just me, or does the reaction of various governments to the #COVID19 situation seem like their trial-run scenarios for a quasi #Orwellian state?"}
{"id": 1256710623775395843, "created_at": "Sat May 02 22:22:15 +0000 2020", "full_text": "After all the funny tweets and serious ones with pictures of classrooms with 6 desks and potential 9 children- it seems obvious to me they won’t be any social distancing memorandum for primary schools. Only possibly way is to keep a reduced number of children in school."}
{"id": 1256710627395076096, "created_at": "Sat May 02 22:22:16 +0000 2020", "full_text": "First thing I’m going to do after the world gets out of lock down is get a ticket and go hang out on a beach in Bali or bora bora and get drunk"}
{"id": 1256710631241154567, "created_at": "Sat May 02 22:22:17 +0000 2020", "full_text": "If Covid doesn't keep us inside Murder Hornets will. SMH"}
{"id": 1256710636609953792, "created_at": "Sat May 02 22:22:18 +0000 2020", "full_text": "Wutang clan but its wuhan clan and you swap the logo with a bat"}
{"id": 1256710640644665344, "created_at": "Sat May 02 22:22:19 +0000 2020", "full_text": "Chinese are bullying all the countries who are trying to express voice on #ChineseVirus. Latest is the Australia, Netherland, Nepal ..\n#ChineseVirus\n#ChineseVirus19 \n#ChineseWuhanVirus \n#ChinaLiedAndPeopleDied"}
{"id": 1256710653538172928, "created_at": "Sat May 02 22:22:23 +0000 2020", "full_text": "I miss Miami and Toronto\n\n#QuarantineLife #CancelEverything"}
{"id": 1256710669224882181, "created_at": "Sat May 02 22:22:26 +0000 2020", "full_text": "who knows how long he has been having that tattoo I don’t think he would have been able to get a tattoo during the pandemic and sure as hell not during a lockdown lol"}
{"id": 1256710669249974272, "created_at": "Sat May 02 22:22:26 +0000 2020", "full_text": "Living in America during this pandemic has shown me that this country is truly faux developed. It is NOT the place to be folks. Don’t move here"}
{"id": 1256710669669412865, "created_at": "Sat May 02 22:22:26 +0000 2020", "full_text": "Why the fuck my professor got is doing group work during a pandemic for our final??? Smokin dick"}
{"id": 1256710669812076544, "created_at": "Sat May 02 22:22:26 +0000 2020", "full_text": "What would you like to see open first after lockdown?"}
{"id": 1256710677693116420, "created_at": "Sat May 02 22:22:28 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1256710678942973954, "created_at": "Sat May 02 22:22:29 +0000 2020", "full_text": "#covid19 is increasing day by day in #pakistan and they want students to give exams by putting there lives in danger! This is really unacceptable #fbise should cancel #HSSC and #SSC exams! #StudentskiSunlo\n#CallOffBoardExams\n#fbise"}
{"id": 1256710686073393153, "created_at": "Sat May 02 22:22:30 +0000 2020", "full_text": "#NTVDanceParty #NBSSNL am glad fun’s are winning #LOCKDOWN2020 #LockdownHouseParty #QuarantineLife"}
{"id": 1256710686304022529, "created_at": "Sat May 02 22:22:30 +0000 2020", "full_text": "How are people gonna say they want to go into the medical field yet go out for non-essential reasons and break social distancing, not only risking lives but creating more stress on our current health care workers??"}
{"id": 1256710686392160264, "created_at": "Sat May 02 22:22:30 +0000 2020", "full_text": "3 new COVID-19 cases confirmed today. 2 of them are truck drivers, and one is a male Ugandan from Rakai. Total confirmed cases: 88 #OneBillionRising #HopeOverFear #TurningPainIntoPower #RaisingTheVibration #RisingInSolidarity"}
{"id": 1256710691282698241, "created_at": "Sat May 02 22:22:32 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1256710698941452289, "created_at": "Sat May 02 22:22:33 +0000 2020", "full_text": "If you're going stir crazy during the pandemic (i.e., curfew/house arrest) remember this: Don't believe everything you think. Maintain your mental health. Don't believe everything you think."}
{"id": 1256710703559380993, "created_at": "Sat May 02 22:22:34 +0000 2020", "full_text": "Question:\nIn tracking methods, China style, with social distancing .. the famous 2m, does it help the tracking systems to know who is who?\n🤔"}
{"id": 1256710719174828032, "created_at": "Sat May 02 22:22:38 +0000 2020", "full_text": "Seem like a lot of ppl slipping out of their social distancing 🤔"}
{"id": 1256710724216291329, "created_at": "Sat May 02 22:22:39 +0000 2020", "full_text": "Babu Corona, Babu Corona\n\nNow Kano has produced so much  Coronavirus positive Almajiri, they are now redistributing across every Northern States\n\nKogi still remain the only State with active App against Coronavirus\n\nWike is fighting with Nyisom in Rivers"}
{"id": 1256710725113982981, "created_at": "Sat May 02 22:22:40 +0000 2020", "full_text": "Nobody at Bass pro shops was wearing a face mask or looked like they gave a fuck about corona lol"}
{"id": 1256710729375387655, "created_at": "Sat May 02 22:22:41 +0000 2020", "full_text": "If you're not one of many racing back to the stores today, use this weekend to plan how you'll come back strong once this pandemic is over."}
{"id": 1256710741442334720, "created_at": "Sat May 02 22:22:43 +0000 2020", "full_text": "as much as Amy is not affectionate and will stand like a statue, a can’t wait to give her a wee cuddle after lockdown 🙂🙂"}
{"id": 1256710741664636930, "created_at": "Sat May 02 22:22:44 +0000 2020", "full_text": "...y’all......there’s still a pandemic going on... it’s not over....going out like everything’s normal will just make it worse for everyone in the long run :/"}
{"id": 1256710744353181698, "created_at": "Sat May 02 22:22:44 +0000 2020", "full_text": "Hearing about another 2/8 golf company brother leaving the world way too soon really puts this lockdown into perspective on damage it’s causing to mental health. Even with those people who may look and act okay.  Look out for your veteran friends right now."}
{"id": 1256710750275592193, "created_at": "Sat May 02 22:22:46 +0000 2020", "full_text": "Breaking: a las 19 el genio de fer polack en el live de @TEDxRdelaP . Actualizacion covid, imperdible."}
{"id": 1256710753199042563, "created_at": "Sat May 02 22:22:46 +0000 2020", "full_text": "COVID must end. Need new tattoo."}
{"id": 1256710765534478336, "created_at": "Sat May 02 22:22:49 +0000 2020", "full_text": "I can't lie my first night out after lockdown has to be a bashment."}
{"id": 1256710771259707397, "created_at": "Sat May 02 22:22:51 +0000 2020", "full_text": "Corona do got me feelin lonely"}
{"id": 1256710773813981185, "created_at": "Sat May 02 22:22:51 +0000 2020", "full_text": "am I the only one still social distancing bc??"}
{"id": 1256710775063875587, "created_at": "Sat May 02 22:22:51 +0000 2020", "full_text": "y’all really NOT social distancing and it’s fucking bothering me"}
{"id": 1256710778154913792, "created_at": "Sat May 02 22:22:52 +0000 2020", "full_text": "drive thru movies are out, drive in coronavirus tests with the bae are IN 😍"}
{"id": 1256710778566127617, "created_at": "Sat May 02 22:22:52 +0000 2020", "full_text": "Mr prime minister spent 8458cr to get new private jets. I think he has no sense of priorities in such epidemic era but we have to raise our voices."}
{"id": 1256710783389634568, "created_at": "Sat May 02 22:22:53 +0000 2020", "full_text": "Mexican themed food / drinks, @UNOMobileGame (lost heavily!), @zoom_us quiz with pals and film night. Lockdown Saturday at it’s best!"}
{"id": 1256710786354941952, "created_at": "Sat May 02 22:22:54 +0000 2020", "full_text": "Man if mfers would’ve stayed at home like they were advised by the cdc to do, I’d be eating rn."}
{"id": 1256710787030224901, "created_at": "Sat May 02 22:22:54 +0000 2020", "full_text": "I think I have a slight shoe obsession ... I’ve bought 8 pairs since covid has happened"}
{"id": 1256710795498524672, "created_at": "Sat May 02 22:22:56 +0000 2020", "full_text": "Pink: Maybe We Should Protest Anti-Lockdown Protestors Says the MILLIONAIRE, Who is NOT worried about losing her HOME, BUSINESS OR FUTURE. WOW, disgusting person"}
{"id": 1256710800695332869, "created_at": "Sat May 02 22:22:58 +0000 2020", "full_text": "ever since this pandemic, the Grove seems like they just been adding fees to rent"}
{"id": 1256710800854724611, "created_at": "Sat May 02 22:22:58 +0000 2020", "full_text": "I’m so tired of hearing about the Coronavirus."}
{"id": 1256710803085856769, "created_at": "Sat May 02 22:22:58 +0000 2020", "full_text": "So are we classifying 17-18yr olds as children for the purposes of attending school? How are they social distancing in a classroom... #COVID19Aus"}
{"id": 1256710804721799173, "created_at": "Sat May 02 22:22:59 +0000 2020", "full_text": "Today could have been my brother's wedding,reception would have been LIT but God and Corona had other plans"}
{"id": 1256710803731943429, "created_at": "Sat May 02 22:22:58 +0000 2020", "full_text": "To me it just seems like every day is Saturday. People aren't staying home. After 1 PM it's busy as hell with people out spending the 600$ a week they're getting for sitting on their asses. #StayHome"}
{"id": 1256710807850749952, "created_at": "Sat May 02 22:22:59 +0000 2020", "full_text": "just dida bad thing by bill wurtz is abt him releasing the coronavirus"}
{"id": 1256710808735752192, "created_at": "Sat May 02 22:23:00 +0000 2020", "full_text": "😂😂😂😂 RT @jasminejas_x: The first ‘Ayyyy’ after lockdown is gonna feel like that ‘Yeahhhhhhhhh’ in Thong song."}
{"id": 1256710824720240647, "created_at": "Sat May 02 22:23:03 +0000 2020", "full_text": "Live chat kicks off with request that young families stop their video if their kids can’t sit still during service. #COVID19"}
{"id": 1256710829187235842, "created_at": "Sat May 02 22:23:04 +0000 2020", "full_text": "TRUE ALL OVER??? Florida state officials have blocked medical examiners from releasing coronavirus death totals after it was found the examiners’ death count was 10% higher than the state said it was."}
{"id": 1256710833683472387, "created_at": "Sat May 02 22:23:05 +0000 2020", "full_text": "Found May 2020's terrible thing that's happened... MURDER HORNETS have officially arrived in the united states.\n\nIf Covid-19 wouldn't let me out of the house, these sure as HECK will keep me IN the house. my goodness God save us all"}
{"id": 1256710842894053377, "created_at": "Sat May 02 22:23:08 +0000 2020", "full_text": "there’s a farm near the camp ground i go to that’s been positive for covid 🙃"}
{"id": 1256710849487462400, "created_at": "Sat May 02 22:23:09 +0000 2020", "full_text": "Today was going to be the Canelo fight. Then next week was a concert in Hollywood thanks for ruining everything COVID-19"}
{"id": 1256710853614804992, "created_at": "Sat May 02 22:23:10 +0000 2020", "full_text": "I I don't feel like a loser at the end of two twitter discussions on covid19 and widerstand2020. Is that ok to feel nice?"}
{"id": 1256710854785077250, "created_at": "Sat May 02 22:23:10 +0000 2020", "full_text": "Going to have PTSD from the words Corona and Covid in a couple years"}
{"id": 1256710861886033921, "created_at": "Sat May 02 22:23:12 +0000 2020", "full_text": "Amnesty International has been fighting since 1961 to end human rights violations What about Palestinian prisoners in the israeli occupation jails who face a policy of deliberate medical neglect and torture in the light of Corona virus   epidemic\n#Covid_48_isBack"}
{"id": 1256710862695432200, "created_at": "Sat May 02 22:23:12 +0000 2020", "full_text": "Well while I was working this evening I definitely saw a lot more drivers out than a couple of weeks ago. I think they’ve forgotten its lock down. PS, pubs still open in madeley and NO I still haven’t had an invite."}
{"id": 1256710862800388097, "created_at": "Sat May 02 22:23:12 +0000 2020", "full_text": "Really confused by the argument over testing. A) testing people to see if they are currently Covid-19 positive is a waste of time, resources and money. B) The capacity for testing is over 100,000 a day, it’s not the governments fault if people do not take those tests."}
{"id": 1256710867451703297, "created_at": "Sat May 02 22:23:14 +0000 2020", "full_text": "Car insurance (Allstar General Insurance Agency) tells me they are not legally required to go take photos of my car due to CoVid. Is car insurance not considered a necessary business? GrubHub can pick up food from restaurants but my car insurance refuses to take pics of my car."}
{"id": 1256710883629121536, "created_at": "Sat May 02 22:23:17 +0000 2020", "full_text": "facebook just reminded me that on this day last year, i was flying out to London... but sadly because of covid19, i don't get to use my passport this year..."}
{"id": 1256710883792699392, "created_at": "Sat May 02 22:23:17 +0000 2020", "full_text": "We have 4% of the worlds population\n\nAnd 31% of the world Covid cases."}
{"id": 1256710883826380800, "created_at": "Sat May 02 22:23:17 +0000 2020", "full_text": "bro i wanna get @kurtisconner merch so bad but covid said no 😔"}
{"id": 1256710887014096897, "created_at": "Sat May 02 22:23:18 +0000 2020", "full_text": "When did they pass the law that you have to wear one Airpod when doing any #COVID19 tv interviews?"}
{"id": 1256710887651651584, "created_at": "Sat May 02 22:23:18 +0000 2020", "full_text": "It seems the enter-exit sequestered stay home order is evolving, as the on going mitigation strategy for #COVID19?\n\nEnter, people are sent home to bunker down to lower infections.\n\nExit, people are let out for a short period of time, until cases rise.\n\nAnimal farm\n\nThank COVID19"}
{"id": 1256710888431616000, "created_at": "Sat May 02 22:23:19 +0000 2020", "full_text": "This is a wonderful Saturday My day 009 of  #100DaysOfCode practiced by myself in #brackets  a good code editor. #HTML document, #css stylesheet. Utilizing the #LOCKDOWN2020 🤪😜 #StaySafeStayHome"}
{"id": 1256710896895684609, "created_at": "Sat May 02 22:23:21 +0000 2020", "full_text": "Why did @CDPHE take down a lot of their COVID data?"}
{"id": 1256710900494610433, "created_at": "Sat May 02 22:23:21 +0000 2020", "full_text": "Have I actually gotten sick of my weekly Chinese takeaway? I swear if I’m not in the mood for it again next Saturday I’ll officially end this lockdown and go get myself a decent meal this is a disgrace"}
{"id": 1256710901002108929, "created_at": "Sat May 02 22:23:22 +0000 2020", "full_text": "Right now it’s @nbstv Vs @ntvuganda but in a few months from now it will be Landlord VS You \nKeep increasing the volume #NTVDanceParty #NBSSNL #StayHome #iloveuganda"}
{"id": 1256710904999292928, "created_at": "Sat May 02 22:23:22 +0000 2020", "full_text": "I need to social distance myself from the refrigerator so that I can flatten MY curve."}
{"id": 1256710909076148225, "created_at": "Sat May 02 22:23:23 +0000 2020", "full_text": "I will not hesitate to call out the kids at my school who are not treating this pandemic like they should and social distancing \n\nthey are trump supporters so not surprising"}
{"id": 1256710909231316995, "created_at": "Sat May 02 22:23:23 +0000 2020", "full_text": "Alyssa Farah on Twitter: \"The Trump Admin is making sure senior citizens are safe &amp;amp; have access to the resources they need during coronavirus."}
{"id": 1256710912049897473, "created_at": "Sat May 02 22:23:24 +0000 2020", "full_text": "Forget #davido #Kano and #EmirOfRano \nIf sacrificing a virgin is what will stop this corona virus, am ready to sacrifice myself to save the whole world out of this pandemic 🤦‍♂️\n#day37oflockdown"}
{"id": 1256710913488535555, "created_at": "Sat May 02 22:23:24 +0000 2020", "full_text": "I am done with these people forgiving the government for all these nurses dying. It wouldn’t have just happened anyway. The late lockdown and the failure to protect health workers was clearly not ‘following the science’. They messed up."}
{"id": 1256710920811806725, "created_at": "Sat May 02 22:23:26 +0000 2020", "full_text": "My thoughts on the UK and the tragic Coronavirus death toll. I saw that Spain is tentatively releasing some of the lockdown measures. They fear a spike in infections and deaths. 1)"}
{"id": 1256710924905230336, "created_at": "Sat May 02 22:23:27 +0000 2020", "full_text": "good thing objects cannot get infected by coronavirus as i am a woman"}
{"id": 1256710938792734720, "created_at": "Sat May 02 22:23:31 +0000 2020", "full_text": "completing my cyber awarness CBT at home because drill weekend is “virtual” is peak coronavirus"}
{"id": 1256710955800629248, "created_at": "Sat May 02 22:23:35 +0000 2020", "full_text": "I been home 20 mins and my mom is abusing me smh. She just said lemme see your stomach and stared at me for fifteen seconds after then resumed her phone convo. She also won’t hug me because of corona. This is fucked up"}
{"id": 1256710959642673152, "created_at": "Sat May 02 22:23:35 +0000 2020", "full_text": "#Quarantine is when you restrict the movement of a #sick person , #tyranny is when you restrict the movement of a #healthy person.\n\n#Ramadhan\n#StayHome"}
{"id": 1256710963916689408, "created_at": "Sat May 02 22:23:37 +0000 2020", "full_text": "PSA if you’re in your car you probably don’t need to be wearing a mask. Corona won’t t-bone you trust me"}
{"id": 1256710966894645248, "created_at": "Sat May 02 22:23:37 +0000 2020", "full_text": "Coronavirus patients that run away, what really is the end game? To go home and infect your families? To have one last great adventure? I’m confused"}
{"id": 1256710968064618496, "created_at": "Sat May 02 22:23:38 +0000 2020", "full_text": "I am very worried for the World Armwrestling League in a post-Covid world."}
{"id": 1256710972515004416, "created_at": "Sat May 02 22:23:39 +0000 2020", "full_text": "maharastra failing national mission to fight against corona.chief minister should take restrict action,how the infected case is increasing ,after taking all necessary measures."}
{"id": 1256710975060946944, "created_at": "Sat May 02 22:23:39 +0000 2020", "full_text": "i have stayed up past midnight ONCE during this entire lockdown and it was for the f**** e****** of s*****’* c****"}
{"id": 1256710983730462726, "created_at": "Sat May 02 22:23:41 +0000 2020", "full_text": "Word of the day: Inundate \n\nDefinition: overwhelm someone with things or people to be dealt with. \n\nExample: My job has been inundated by people that can not stay home."}
{"id": 1256710984967901186, "created_at": "Sat May 02 22:23:42 +0000 2020", "full_text": "While I love my boyfriend quarantine has made us fight 100% more bc of frustration from isolation. Stop shaming couples who struggle w their emotions during a PANDEMIC"}
{"id": 1256710996401336320, "created_at": "Sat May 02 22:23:44 +0000 2020", "full_text": "Imagine if we had a pandemic in 2007 would we just read books and wait on our Netflix DVDs to arrive?"}
{"id": 1256710997798199303, "created_at": "Sat May 02 22:23:45 +0000 2020", "full_text": "the most painful part of this lockdown is my fav carribean spot on sheppard-yonge closing down"}
{"id": 1256711000377585665, "created_at": "Sat May 02 22:23:45 +0000 2020", "full_text": "As if he wasn’t already insufferable enough, Brendan Schaub has been promoting the idea that COVID-19 isn’t really anything to worry about."}
{"id": 1256711004601438209, "created_at": "Sat May 02 22:23:46 +0000 2020", "full_text": "With no $ coming in rn and it was only a matter of time my bank account would hit $0 😂. really sucks tho, I have the last of us 2 collectors edition preordered for June 19th and if corona doesn’t end by then I won’t be able to afford it :/"}
{"id": 1256711013539500032, "created_at": "Sat May 02 22:23:48 +0000 2020", "full_text": "If my finally investing in a special ergonomic mouse and keyboard for working from home and driving to Muskegon to pick them up does not hasten the end of the pandemic, I don’t know what will"}
{"id": 1256711031189102592, "created_at": "Sat May 02 22:23:53 +0000 2020", "full_text": "Lockdown e thusitse meno ame🙌🏼🙌🏼🙆‍♀️.\n\nAll my snacking consisted mostly of sugary items. I have not had any this whole time🙌🏼🙌🏼😩😩.. I am craving some but my teeth needed a break man yoh.. Akanya lephontshane la go tshwana le nna le sena meno, tateng ya sukiri😔"}
{"id": 1256711035550982144, "created_at": "Sat May 02 22:23:54 +0000 2020", "full_text": "Four people that stayed at a winter shelter at Sonrise Baptist Church in Hillsboro, Oregon had coronavirus during their stay. The shelter closed March 31, one day after the cases were first reported. They were moved to motel rooms for at least two weeks to recover. (1/2)"}
{"id": 1256711039674179591, "created_at": "Sat May 02 22:23:55 +0000 2020", "full_text": "Haven’t used the iron in 5 weeks. After week 2 I just thought, what’s the point? What it this even for? It just looks at me now. Judging. #lockdown"}
{"id": 1256711051556655115, "created_at": "Sat May 02 22:23:57 +0000 2020", "full_text": "Dammit. We lost Pandemic because we were short ONE black cube."}
{"id": 1256711055197208576, "created_at": "Sat May 02 22:23:58 +0000 2020", "full_text": "When one's nation is founded by people who left other lands with the battle cry \"You can't treat me this way!\", perhaps we should not be surprised by a little self-absorbed rebellion in the streets\n\n#Freedom without #responsibility is #egotism\n\n#COVID19 #lockdown"}
{"id": 1256711056392683527, "created_at": "Sat May 02 22:23:59 +0000 2020", "full_text": "My family and friends will survive this pandemic ❤"}
{"id": 1256711067553730562, "created_at": "Sat May 02 22:24:01 +0000 2020", "full_text": "CV Lockdown Day Thirty Eight."}
{"id": 1256711072779841538, "created_at": "Sat May 02 22:24:02 +0000 2020", "full_text": "If I knew #Coronavirus was gonna be like this I would’ve hit every single concert idc what the tickets would’ve cost"}
{"id": 1256711081050996738, "created_at": "Sat May 02 22:24:04 +0000 2020", "full_text": "All of Baltimore said fuck the stay at home order today u see lol"}
{"id": 1256711085249499141, "created_at": "Sat May 02 22:24:05 +0000 2020", "full_text": "My first attempt at cutting my own hair turned out to be good. ✂️💇🏻‍♂️\n(02.05.2020)\n#QuarantineLife"}
{"id": 1256711088244228096, "created_at": "Sat May 02 22:24:06 +0000 2020", "full_text": "I think one of the things I miss the most pre covid is going to cute coffee shops and reading while enjoying a cup of Joe 😭"}
{"id": 1256711092514033667, "created_at": "Sat May 02 22:24:07 +0000 2020", "full_text": "que saudade de show da minha drag CORONA EU TE ODEIO #LiaClarkStreamParty"}
{"id": 1256711097178038272, "created_at": "Sat May 02 22:24:08 +0000 2020", "full_text": "when you get all the way to the entrance you parked in front of and the sign says “this entrance is closed due to covid-19” and then you have to walk all the way to the other side of the store (:"}
{"id": 1256711105889665029, "created_at": "Sat May 02 22:24:10 +0000 2020", "full_text": "I'm waiting to hear #FakeNews report that John McCain died from the #coronavirus too. #CDC numbers slashed 50% from a week ago. Don't believe the media hype.  #LiberalismIsAMentalDisorder"}
{"id": 1256711109526118400, "created_at": "Sat May 02 22:24:11 +0000 2020", "full_text": "Thinking about all the times I wanted to attend a concert and did not. \n\nLife post Covid, is really going to be a life which has its value realised in full. Everyday. For everyone across the world. \n\nImagine what a world like that will look like."}
{"id": 1256711110805393411, "created_at": "Sat May 02 22:24:12 +0000 2020", "full_text": "Lockdown..🤔\nHaving all day to do practically nothing much of any importance. Then suddenly be inspired at 11.30 lying in bed thinking i should have been a  prolific writer..or member of parliament.\n#whathappenedtosleep"}
{"id": 1256711114479546408, "created_at": "Sat May 02 22:24:12 +0000 2020", "full_text": "People were EVERYWHERE today. Streets. Sidewalks. Stores. Lakes. Parks. There may still be a stay at home policy as far as govt is concerned, but not as far as the majority of the public is concerned. I applaud everyone for living life (even if some are doing it with masks)."}
{"id": 1256711119797923845, "created_at": "Sat May 02 22:24:14 +0000 2020", "full_text": "Am I annoyed my neighbors are having a definitely-no-social-distancing-pool-party for safety reasons or am I just jealous I don’t have a pool and friends willing to die to hang out with me?"}
{"id": 1256711126039003137, "created_at": "Sat May 02 22:24:15 +0000 2020", "full_text": "I wonder: do glass recycling plant employees get annoyed with pieces of lime left in Corona bottles?"}
{"id": 1256711127842471936, "created_at": "Sat May 02 22:24:16 +0000 2020", "full_text": "do u guys ever b vibing and remember you’re in the middle of a global pandemic and what’s happening isn’t normal?"}
{"id": 1256711134612078592, "created_at": "Sat May 02 22:24:17 +0000 2020", "full_text": "What do you learn about yourself from how you answer this? You see a flat earther protesting the Covid shut down. His vote counts same as yours. You feel:"}
{"id": 1256711135987810304, "created_at": "Sat May 02 22:24:18 +0000 2020", "full_text": "i hope those who live in east java especially in greater surabaya (surabaya, part of gresik and sidoarjo regency) can obey the PSBB rules. there's a jump in COVID-19 cases in east java due to some circumstances and i hope you guys can stay safe 🙏🙏"}
{"id": 1256711147585253378, "created_at": "Sat May 02 22:24:20 +0000 2020", "full_text": "Why is elon musk a coronavirus conspiracist"}
{"id": 1256711148113661959, "created_at": "Sat May 02 22:24:20 +0000 2020", "full_text": "Today's Lockdown Vibes: definitely drinking too much, putting on weight, not active enough - I know, will buy 12 bottles of wine and make a massive lemon drizzle traybake.\n\n#SolidCopingStrategies"}
{"id": 1256711151515287552, "created_at": "Sat May 02 22:24:21 +0000 2020", "full_text": "For me, Mike Tyson is only 2nd to the great Mo Ali when it comes to all Time great boxers...\n\nHowever, a 5 second clip of him missing the hand pads and banging some guy's chest ain't mean he coming back!!\n\nThink lack of sport/lockdown getting to people!!\n\n#MikeTyson #LockdownLife"}
{"id": 1256711156439429123, "created_at": "Sat May 02 22:24:22 +0000 2020", "full_text": "Dale coronavirus que se me evapora el perfume caro"}
{"id": 1256711181118603264, "created_at": "Sat May 02 22:24:28 +0000 2020", "full_text": "Everybody who has anxiety about corona is big flabby pussy."}
{"id": 1256711184767647744, "created_at": "Sat May 02 22:24:29 +0000 2020", "full_text": "Stop targeting muslims, focus on economy and those people which are suffering from corona disease .\nin 2013 GDP - 10.08%\nin 2020 GDP - 2%\n\n#StopTargetingMuslim"}
{"id": 1256711184927150080, "created_at": "Sat May 02 22:24:29 +0000 2020", "full_text": "same ones who were saying “stay home” were the first ones I see out soon as this lockdown got lifted lmao!! y’all some fools"}
{"id": 1256711186025984000, "created_at": "Sat May 02 22:24:29 +0000 2020", "full_text": "Bonfest cancelled because of Covid .... no problem, live stream Bonfest on the TV !!! 🤘🏼 We Salute You 🤘🏼"}
{"id": 1256711186336407554, "created_at": "Sat May 02 22:24:30 +0000 2020", "full_text": "so i’m not one to usually do this BUT my grandmother is in the hospital on a ventilator fighting for her life due to the corona virus... so i’m just asking if you guys would just please pray for her.."}
{"id": 1256711190387978240, "created_at": "Sat May 02 22:24:31 +0000 2020", "full_text": "first coronavirus, now murder hornets lmao what’s next, a twitter edit button"}
{"id": 1256711194984935425, "created_at": "Sat May 02 22:24:32 +0000 2020", "full_text": "Planning to begin whittling down the 'standby' list starting this week.  MB is relaxing the rules and COVID19 risk remains low ... so 'non-emergency' stuff will start getting done."}
{"id": 1256711206074753024, "created_at": "Sat May 02 22:24:34 +0000 2020", "full_text": "gosh lockdown is getting on my nerves"}
{"id": 1256711206611685377, "created_at": "Sat May 02 22:24:34 +0000 2020", "full_text": "#opioidhysteria I have a really hard time thanking doctors during COVID19. I've been treated like crap by them cause of my chronic pain. I'm sick of medical staff treating people with pain like we're all junkies. Now they're intubating people without sedation? This world sucks!"}
{"id": 1256711206993367042, "created_at": "Sat May 02 22:24:34 +0000 2020", "full_text": "This corona should do and go.. I've been storing too much coughs in my body system 🙄😩"}
{"id": 1256711219991453696, "created_at": "Sat May 02 22:24:38 +0000 2020", "full_text": "If people are seriously comparing being told to stay at home for their own safety and the safety of others to a holocaust concentration camp, there are not enough words in all the languages on earth combined to describe how fucking stupid they are. What the actual fuck."}
{"id": 1256711224332599298, "created_at": "Sat May 02 22:24:39 +0000 2020", "full_text": "lockdown is wild i know i keep saying i miss being at the theatre but it still doesn’t feel like it’s been almost FIVE MONTHS since i was last there i’m ??"}
{"id": 1256711235791400960, "created_at": "Sat May 02 22:24:41 +0000 2020", "full_text": "Anyone else getting to the level of 'I don't care' about #COVID19 or is it just me? I don't care what the new numbers are, I'm just tired of hearing about it."}
{"id": 1256711244633030657, "created_at": "Sat May 02 22:24:43 +0000 2020", "full_text": "I'm going to try and embrace this Pandemic Potbelly™ that I have grown. . ."}
{"id": 1256711244796567554, "created_at": "Sat May 02 22:24:43 +0000 2020", "full_text": "I feel like.... 🤔 what if Andre 3000 was walking around on some no security &amp; ppl was seeing him out &amp; about a lot mightve been cause he knew this stay home shit was coming so he was enjoying the last days of true freedom 🤔\nIono just some shit i was thinkin🤣"}
{"id": 1256711270126018561, "created_at": "Sat May 02 22:24:50 +0000 2020", "full_text": "what a beautiful day to rent dreamgirls (2006) and continue social distancing"}
{"id": 1256711278288125956, "created_at": "Sat May 02 22:24:51 +0000 2020", "full_text": "#StayHome guys if u dont wanna spread Coronavirus!"}
{"id": 1256711278757842946, "created_at": "Sat May 02 22:24:52 +0000 2020", "full_text": "That's it! I'm going on BGT next yr with my daughter, gonna start off by saying how I am a cancer survivor, &amp; how my daughter had a baby in lockdown, that I couldnt see, then I'm gonna play 3 blind mice on my recorder, while she holds my sheet of music! Golden Buzzer in the bag!"}
{"id": 1256711285842030594, "created_at": "Sat May 02 22:24:53 +0000 2020", "full_text": "Excited about going to work tomorrow night, if I contract covid and die oh well ✌🏾"}
{"id": 1256711299209314305, "created_at": "Sat May 02 22:24:56 +0000 2020", "full_text": "I wonder if the pandemic will make japanese companies learn to use digital tools to make their work happen (like animators who use paper scanning it at home instead of someone coming to their house to get a bulk of paper) or they will keep living in offices and using fax"}
{"id": 1256711306666795010, "created_at": "Sat May 02 22:24:58 +0000 2020", "full_text": "PLEASE STAY HOME, TO health system does not collapse, and increases in deaths and infections from covid-19 , AND WASH YOUR HANDS AND USE ALCOHOL IN GEL. #STAYHOME"}
{"id": 1256711306968567808, "created_at": "Sat May 02 22:24:58 +0000 2020", "full_text": "It is important to not only look after your physical health but your mental health as well. Try meditating, doing a couple of deep breaths or taking a walk outside for some fresh air! Your mind needs just as much rest as your body does. #meditation #StaySafeStayHome"}
{"id": 1256711307031711748, "created_at": "Sat May 02 22:24:58 +0000 2020", "full_text": "Lockdown are depends on you if you stay safe and stay home lockdown will be left after 30 days. #COVID__19 #coronavirus #IndiaFightsCorona #India"}
{"id": 1256711323326590977, "created_at": "Sat May 02 22:25:02 +0000 2020", "full_text": "COVID-19 deaths in NY are INCREASING from the previous days. It's no where near over in NY. \n\nSTAY THE FUKK HOME! #StopTheSpread"}
{"id": 1256711324270235654, "created_at": "Sat May 02 22:25:02 +0000 2020", "full_text": "I spoke to some people today and they don't believe the Covid-19 is real.\n\nSo we are fighting Corona virus and stupidity in this country."}
{"id": 1256711328305201152, "created_at": "Sat May 02 22:25:03 +0000 2020", "full_text": "That social distancing by @lilbaby4PF hard as fuck"}
{"id": 1256711332977504261, "created_at": "Sat May 02 22:25:05 +0000 2020", "full_text": "anyone else feel like a dog these days... stay home all day, go on walks, beg to go outside... wag your tail"}
{"id": 1256711340351270912, "created_at": "Sat May 02 22:25:06 +0000 2020", "full_text": "Soon they will start exporting covid-19 cases from North as bioterrorism. \n\nEvery state Governor in Igbo land should be mindful of this. Lock all the borders entering your state especially from the North. \nThe crowd at the Emir of Rano burial in Kano should worry you."}
{"id": 1256711340367859712, "created_at": "Sat May 02 22:25:06 +0000 2020", "full_text": "I’m starting to think this corona virus shit was all a conspiracy by Nintendo to have people buy up all their products 🧐"}
{"id": 1256711345187303424, "created_at": "Sat May 02 22:25:07 +0000 2020", "full_text": "How is my mother pressuring me about grandchildren during a literal global pandemic?!! What is happening?????"}
{"id": 1256711348672659461, "created_at": "Sat May 02 22:25:08 +0000 2020", "full_text": "if I get 9 people in on this I can rent the Jersey Shore house for an xtra long weekend for $971 CAD ($680 USD) per person. Please let me know if you’re down and we can celebrate the pandemic ending on the Shore."}
{"id": 1256711349842989058, "created_at": "Sat May 02 22:25:09 +0000 2020", "full_text": "If a whole pandemic won’t get me to finally clear out my iCloud ,what will???"}
{"id": 1256711358172848128, "created_at": "Sat May 02 22:25:11 +0000 2020", "full_text": "Govt wants to ease the lockdown cox they can't feed the poor\nWe have been borrowing for useless causes in past, why we borrow now and feed our people?\n\n#DoNotEaseTheLockDown"}
{"id": 1256711360899166213, "created_at": "Sat May 02 22:25:11 +0000 2020", "full_text": "I think I have a better chance of getting the Corona Virus along with getting struck by lighting all in one night, then to live to sea a day where someone isn’t posting a yolo."}
{"id": 1256711361473794048, "created_at": "Sat May 02 22:25:11 +0000 2020", "full_text": "I am counting down the days that I can see my Sito and sedo again. Til I can give them big hugs and eat my grandmas amazing food. If there’s anything that’s really affected me during this pandemic it’s not being able to be with them."}
{"id": 1256711361758928896, "created_at": "Sat May 02 22:25:11 +0000 2020", "full_text": "Enjoy the weather but don’t forget there’s still a pandemic going on &amp; precautions still matter"}
{"id": 1256711362539139072, "created_at": "Sat May 02 22:25:12 +0000 2020", "full_text": "Downloaded Strava like everyone else at the start of lockdown. Now I’m being guilted into not running as much as someone I haven’t spoken to in 6 years who has just jogged 23 miles."}
{"id": 1256711374115397632, "created_at": "Sat May 02 22:25:14 +0000 2020", "full_text": "why are you guys still not social distancing lmao pathetic"}
{"id": 1256711379190296576, "created_at": "Sat May 02 22:25:16 +0000 2020", "full_text": "The beach is open... but you can’t lay on it... even with social distancing... like what someone please explain why"}
{"id": 1256711379765145605, "created_at": "Sat May 02 22:25:16 +0000 2020", "full_text": "I get that it’s nice out today but we are still in quarantine!!!!! STAY HOME OMGGGGGG."}
{"id": 1256711386069114886, "created_at": "Sat May 02 22:25:17 +0000 2020", "full_text": "I just love all the adults supporting the teenagers protesting stay at home orders in LZ saying it’s their constitutional right. But when I organize a walk-out for gun control, I’m “misbehaving” and “don’t have the right”. Okay got it..."}
{"id": 1256711386387881991, "created_at": "Sat May 02 22:25:17 +0000 2020", "full_text": "Somebody said what if mosquitoes could carry corona. Havent been the same since"}
{"id": 1256711386987626502, "created_at": "Sat May 02 22:25:17 +0000 2020", "full_text": "I'm in awe of all the artists making work/remixing work in and for lockdown. Every ounce of my creativity has dried up."}
{"id": 1256711387344179200, "created_at": "Sat May 02 22:25:17 +0000 2020", "full_text": "can’t wait for this lockdown to be over so I can get a puppy🥵"}
{"id": 1256711390464630784, "created_at": "Sat May 02 22:25:18 +0000 2020", "full_text": "When you love to eat and you love to eat and you love to eat. \nHay buhay. 🤣😂🤣😂. Matapos kana lockdown."}
{"id": 1256711390594658304, "created_at": "Sat May 02 22:25:18 +0000 2020", "full_text": "my mom’s saying children can’t die from the corona virus and the news is fake... embarrassing as fuck 😔"}
{"id": 1256711398836645888, "created_at": "Sat May 02 22:25:20 +0000 2020", "full_text": "If you’re socially distancing now, is the reason the lockdown or is it, because you chose to social distancing? Trying to see how many socially distanced, because of the lockdown."}
{"id": 1256711403681067015, "created_at": "Sat May 02 22:25:21 +0000 2020", "full_text": "lockdown needs to end so I don’t have to keep waking up at 3am every night to the sound of my brother throwing up after drinking too much with his mates on zoom"}
{"id": 1256711403861409798, "created_at": "Sat May 02 22:25:21 +0000 2020", "full_text": "Since yesterday Coronavirus cases went up by 1200 just in San Antonio cause things opened up ."}
{"id": 1256711411473899521, "created_at": "Sat May 02 22:25:23 +0000 2020", "full_text": "we already embracing IR4.0 during MCO lockdown\n\nonline meeting, online interview, online training, online shopping, UAV surveillance, analytics, AI, machine learning etc."}
{"id": 1256711412115595265, "created_at": "Sat May 02 22:25:23 +0000 2020", "full_text": "just stay home, \nthey dont got the time to put you on a stretcher, stretcher."}
{"id": 1256711419862478848, "created_at": "Sat May 02 22:25:25 +0000 2020", "full_text": "My anxiety is really THERE today. I have reached the pandemic level of nothing is soothing why is nothing soothing?"}
{"id": 1256711424681836546, "created_at": "Sat May 02 22:25:26 +0000 2020", "full_text": "I hate rich white Americans who are protesting the lockdown"}
{"id": 1256711428381249536, "created_at": "Sat May 02 22:25:27 +0000 2020", "full_text": "UFOs, coronavirus, Kobe dead, gas $1.20, and Bron getting cheating accusations..\n\n2020 off the chain!"}
{"id": 1256711428742033408, "created_at": "Sat May 02 22:25:27 +0000 2020", "full_text": "I'm badly in need of a hip replacement, I'm in some degree of pain 24/7, thanks to Covid19 I can't see that happening for a while yet ☹️"}
{"id": 1256711429241090051, "created_at": "Sat May 02 22:25:27 +0000 2020", "full_text": "Not sure what's worse. \"Speeding drivers or lockdown bedwetters suffering from coronaphobia?\""}
{"id": 1256711433288482816, "created_at": "Sat May 02 22:25:28 +0000 2020", "full_text": "Over 66,000 Americans have lost their lives this year from COVID19, which is more than we lost during the Vietnam War. \n\nHas Trump said anything about their deaths, to honor their passing, or acknowledge the loss or grief experienced by so many?\n\nHas he?"}
{"id": 1256711450132836352, "created_at": "Sat May 02 22:25:32 +0000 2020", "full_text": "Mr. Barr if people can wear a mask to go grocery shopping &amp; maintain social distancing,why can’t they do the same to go back to work? We need to open up every state and give people hope. The models that #FauciTheFraud &amp; #Birx used were overstated numbers to scare us\n\n#AskAGBarr"}
{"id": 1256711457946951682, "created_at": "Sat May 02 22:25:34 +0000 2020", "full_text": "Lordplshealourland..🙏🙏🙏\nCovid19 pls go back from where ur from u already disturbed our life.."}
{"id": 1256711463600676864, "created_at": "Sat May 02 22:25:36 +0000 2020", "full_text": "Just found out that the nursing home across from me- the one where the workers throw their masks and gloves on the sidewalk- has 36 cases of Covid and 11 deaths. When you bang pots like an idiot to thank medical workers tonight, please exclude them."}
{"id": 1256711471066742785, "created_at": "Sat May 02 22:25:37 +0000 2020", "full_text": "so everyone just said fuck it to social distancing ? 🙄"}
{"id": 1256711474392625152, "created_at": "Sat May 02 22:25:38 +0000 2020", "full_text": "Last time I was this active on twitter, Corona was justice a beer."}
{"id": 1256711475399405571, "created_at": "Sat May 02 22:25:38 +0000 2020", "full_text": "We went to the farmers market today. Only about 60% of people were wearing masks and it didn’t feel like people were trying to social distance. \n\nIt’s not even the most popular time of the year for farmers markets and makes me reconsider whether to go much this summer. #COVID19"}
{"id": 1256711475550457856, "created_at": "Sat May 02 22:25:38 +0000 2020", "full_text": "Today the state senate passed a #COVID19 relief package to support our state. Highlights:\n$75 million for School Nutrition\n$50 million for PPEs and Sanitation supplies\n$50 million for Rural and Underserved Communities\n$20 million for Mental Health Needs"}
{"id": 1256711483720904704, "created_at": "Sat May 02 22:25:40 +0000 2020", "full_text": "why are all the hair shears on amazon going to take two weeks to get to me? obviously, in a pandemic, tools to dramatically change your appearance are an essential purchase!!"}
{"id": 1256711486719832064, "created_at": "Sat May 02 22:25:41 +0000 2020", "full_text": "Fuck you you stupid evil bitch governor whitmer you selfish oh my fucking god how fucking long are you planning too kill Michigan it's not protecting by you fucking extending the fucking stay at home order you selfish bitch you need too be impeached you are a fucking monster"}
{"id": 1256711488540012544, "created_at": "Sat May 02 22:25:42 +0000 2020", "full_text": "April and May of 2020 was supposed to be a LIT ass time. 4/20 for a whole month, Cinco De Mayo on Taco Tuesday. Corona came and fucked up everybody’s plans"}
{"id": 1256711495817113601, "created_at": "Sat May 02 22:25:43 +0000 2020", "full_text": "social distancing isn’t staying 6 ft apart from other people when jumping from house to house, touching everything inside the house... but ok sure 😂"}
{"id": 1256711500644966401, "created_at": "Sat May 02 22:25:44 +0000 2020", "full_text": "Who is the whacko on @SkyNews who says children \"are barely touched by the virus\" and they should go back to school?  It was schoolchildren who spread it widely through communities before we had the lock down. Teachers &amp; parents first affected before medical staff."}
{"id": 1256711504935751688, "created_at": "Sat May 02 22:25:46 +0000 2020", "full_text": "y’all mf’s need to stay home or go outside your fire escape"}
{"id": 1256711513622155272, "created_at": "Sat May 02 22:25:48 +0000 2020", "full_text": "I have some questions about the efficacy of the internet-shaming strategy to encourage social distancing at this stage."}
{"id": 1256711520269942784, "created_at": "Sat May 02 22:25:49 +0000 2020", "full_text": "Still amazing that no other developed country has a government or citizens stupid enough to call for the end of social distancing amidst a pandemic where 100s of thousands of people have died. #coronavirus"}
{"id": 1256711520672677889, "created_at": "Sat May 02 22:25:49 +0000 2020", "full_text": "Each one of us should look at on this forced separation as a required sabbatical. We should do our best during this time to evaluate where we're at in our life and how to effectively purpose a course to improve it. You have the time. Use it wisely!  #Slamism #COVID19"}
{"id": 1256711521394098176, "created_at": "Sat May 02 22:25:49 +0000 2020", "full_text": "Watching a lecture about Guillian Barré Syndrome, a post-infectious disease, one of my biggest fears, in this, the time of a pandemic virus, is,,,, wow"}
{"id": 1256711529518501903, "created_at": "Sat May 02 22:25:51 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256711538607624192, "created_at": "Sat May 02 22:25:54 +0000 2020", "full_text": "Waiting for Dos Equis or Modelo virus? Corona Virus sucks just like their beer"}
{"id": 1256711541354721280, "created_at": "Sat May 02 22:25:54 +0000 2020", "full_text": "Ever since I stopped looking at the coronavirus news I’ve been significantly much happier"}
{"id": 1256711545956040712, "created_at": "Sat May 02 22:25:55 +0000 2020", "full_text": "COVID has me acting crazy 🥴"}
{"id": 1256711550074793993, "created_at": "Sat May 02 22:25:56 +0000 2020", "full_text": "jeon jungkook has given me hope during this pandemic. I hope everyone stays safe. :)"}
{"id": 1256711550850625538, "created_at": "Sat May 02 22:25:56 +0000 2020", "full_text": "I’m just gonna stay safe at home. Good luck malaysia."}
{"id": 1256711559583338499, "created_at": "Sat May 02 22:25:59 +0000 2020", "full_text": "The only way I will sleep is wen the lockdown is done otherwise tukyali Ku #NBSSNL"}
{"id": 1256711563840389121, "created_at": "Sat May 02 22:26:00 +0000 2020", "full_text": "Damn for the first time someone I know got corona"}
{"id": 1256711566923194369, "created_at": "Sat May 02 22:26:00 +0000 2020", "full_text": "Aiight im going to join the AFP after lockdown, being an accountant is boring anyways."}
{"id": 1256711574842212355, "created_at": "Sat May 02 22:26:02 +0000 2020", "full_text": "Lol everybody jus downtown dc having it up not giving ah fuck bout social distancing and the numbers just going up and up"}
{"id": 1256711575819280384, "created_at": "Sat May 02 22:26:02 +0000 2020", "full_text": "I really don’t know what to get my suegra for Mother’s Day &amp; with corona fucking everything up I can’t even take her to get her toes done 😢"}
{"id": 1256711575974576130, "created_at": "Sat May 02 22:26:02 +0000 2020", "full_text": "Gilead makes remdesivir.\n\nGilead is funding the studies of whether remdesivir is effective for treating covid-19.\n\nA narrative is emerging that remdesivir \"shows promise.\"\n\nThese are probably connected."}
{"id": 1256711583339773954, "created_at": "Sat May 02 22:26:04 +0000 2020", "full_text": "Que se veáis en un pueblo de 4 gatos sin contagios: pasable\nQue lo subas a las historias en plan que le den al covid que yo estoy con mis niñas: patético"}
{"id": 1256711588641300480, "created_at": "Sat May 02 22:26:05 +0000 2020", "full_text": "It almost seems like no one is listening to MSM Fake News post #ChinaVirus. It's like it's so darn obvious today how MSM Fake News lies, and plainly what its ulterior motives are (all political and Leftist)."}
{"id": 1256711589471846400, "created_at": "Sat May 02 22:26:06 +0000 2020", "full_text": "Mom standing in the kitchen: *coughs*\nWhispers to herself: Corona"}
{"id": 1256711600989507591, "created_at": "Sat May 02 22:26:08 +0000 2020", "full_text": "Stop getting upset with people protesting this lockdown from your \"working from home\" safe zone. 30 million people don't have income, rents and bills are still due, food has to be provided   and mental stability is being compromised. Its not all fuckin peaches and stay home gravy"}
{"id": 1256711617368207362, "created_at": "Sat May 02 22:26:12 +0000 2020", "full_text": "Dear people who are protesting because you think trying not to die and spread Corona and social distancing is Orwellian or Oppressing your right to get your hair did, 1/2"}
{"id": 1256711622271340544, "created_at": "Sat May 02 22:26:13 +0000 2020", "full_text": "#StopTargetingMuslim*Triple Talaq ( Target Muslim )\n\n*Article 370 ( Target Muslim )\n\n*CAA NRC NPR ( Target Muslim )\n\n*Delhi Genocide ( Target Muslim )\n\n*jamia students ( Target Muslim )\n\n*Corona virus Pandemic  ( Target Muslim)\n\n#StopTargetingMuslim \n@MJALSHRIKA @LadyVelvet_HFQ"}
{"id": 1256711625752694791, "created_at": "Sat May 02 22:26:14 +0000 2020", "full_text": "I will be so happy when I never hear the words ‘coronavirus’ and ‘social distancing’ again 😂 sick of it all now 🙄"}
{"id": 1256711634732621825, "created_at": "Sat May 02 22:26:16 +0000 2020", "full_text": "Quarantine Day 49: I think it's about time we reinstate Chuck Norris and release him to fight Covid-19. We've had enough lockdown tbh."}
{"id": 1256711635303047169, "created_at": "Sat May 02 22:26:17 +0000 2020", "full_text": "When I see people posting out &amp; about like nothing is going on I automatically consider them dirty. Stay yo nasty ass home 😂"}
{"id": 1256711638092337153, "created_at": "Sat May 02 22:26:17 +0000 2020", "full_text": "With the lockdown yet Kano has over 400 cases but Ganduje now wants to lift the curfew\n\nWhat will then be the fate of Kano?\n#DoNotEaseTheLockDown"}
{"id": 1256711638985568256, "created_at": "Sat May 02 22:26:17 +0000 2020", "full_text": "INDIA:- \n\nIndia reports 2,437 new positive confirmed cases and 92 deaths in last 24hrs. \n- Total positive cases:-  39,804\n- Total deaths:- 1,323\n- Total recoveries:- 10,828\n\n#india #Kashmir #COVID19"}
{"id": 1256711643523883010, "created_at": "Sat May 02 22:26:19 +0000 2020", "full_text": "So much fun stuff i wanna do with @DaesungsELF but corona keepinh us apart😭😭"}
{"id": 1256711647126749186, "created_at": "Sat May 02 22:26:19 +0000 2020", "full_text": "The challenges before the State are many but not insurmountable. The Public Service Joint Negotiation Council was on the verge of concluding negotiations on the consequential adjustment of the minimum wage when the effects of the deadly pandemic Corona virus dealt a fatal......"}
{"id": 1256711647575584768, "created_at": "Sat May 02 22:26:20 +0000 2020", "full_text": "drove through oakland and i’m embarrassed... what part of the word pandemic isn’t clicking for y’all"}
{"id": 1256711651266625538, "created_at": "Sat May 02 22:26:20 +0000 2020", "full_text": "Capitalism is so gross these commercials like \"stay home and stay safe....in your new boat!\" Omg lmao"}
{"id": 1256711664369569792, "created_at": "Sat May 02 22:26:24 +0000 2020", "full_text": "I had no idea so many people had built in book shelves until this pandemic."}
{"id": 1256711672116457472, "created_at": "Sat May 02 22:26:25 +0000 2020", "full_text": "My 90 year old neighbour said she thought Covid19 was the End of the World but then she thought it was going too slow. She has a sense of humour."}
{"id": 1256711676109488140, "created_at": "Sat May 02 22:26:26 +0000 2020", "full_text": "14 More Almajiri Children From Kano Test Positive For COVID-19 \n\nEmir Of Rano Emirate In Kano, Alhaji Tafida Abubakar, Dies .\n\nAny city or state could become Kano in a blink\n\nThe President should declare a state of Emergency in Kano."}
{"id": 1256711676788957185, "created_at": "Sat May 02 22:26:26 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1256711676864462851, "created_at": "Sat May 02 22:26:26 +0000 2020", "full_text": "Issa whole ass pandemic and you aggyfoggas are still cruising!?!"}
{"id": 1256711680282595328, "created_at": "Sat May 02 22:26:27 +0000 2020", "full_text": "I'm open to other perspectives on this but maybe having a \"COVID-19 UPDATES\" banner at the top of every single social media/news/search site is.....not helpful at all? I can type things into a search bar just fine and I don't need it in my face all the time."}
{"id": 1256711694098796544, "created_at": "Sat May 02 22:26:31 +0000 2020", "full_text": "Trump is doing his best to change the subject off of his failed response to the coronavirus. Nothing will change the fact that he was  in denial from the start. Americans hold him personally responsible for the thousands of deaths caused by his incompetence."}
{"id": 1256711694153404416, "created_at": "Sat May 02 22:26:31 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256711705314439173, "created_at": "Sat May 02 22:26:33 +0000 2020", "full_text": "A Dua for the  world \n\nYa Allah keep the world safe and give\n the people infected with corona virus \n       the strength to overcome illness.\n\n   (Aameen)🤲"}
{"id": 1256711710724980736, "created_at": "Sat May 02 22:26:35 +0000 2020", "full_text": "I wish the morning would come where we can finally say COVID-19 is over, it's frustrating seeing all the sad situations most people are going threw losing loved ones it's a tragedy to see those suffering heart Goe out to everyone affected respect goes along way ♥️🙏😔💔"}
{"id": 1256711714130866176, "created_at": "Sat May 02 22:26:35 +0000 2020", "full_text": "a symptom of coronavirus is lack of taste. i hope dean forester stans have a speedy recovery ❤️"}
{"id": 1256711714181206016, "created_at": "Sat May 02 22:26:35 +0000 2020", "full_text": "Today, @HoustonHealth reports 115 new #COVID19 cases, bringing #Houston’s total to 3,835. \n\nI am sad to report five more deaths bringing our total to 65."}
{"id": 1256711714973704192, "created_at": "Sat May 02 22:26:36 +0000 2020", "full_text": "Not seeing @AARP pushing back against politicians and pundits willing to sacrifice seniors to COVID-19. Will keep this in mind when next membership pitch comes in the mail."}
{"id": 1256711718971092993, "created_at": "Sat May 02 22:26:37 +0000 2020", "full_text": "We have herd mentality in this country... All it takes is one person with influence to say shit and fools will buy it. Some people still don't believe COVID-19 is in Nigeria coz \"Obasanjo said .....\""}
{"id": 1256711722594902016, "created_at": "Sat May 02 22:26:37 +0000 2020", "full_text": "“Let’s shotgun string beans later” -@SaraStransky  I think the corona has gotten to her 🦠"}
{"id": 1256711723031166977, "created_at": "Sat May 02 22:26:38 +0000 2020", "full_text": "As if Covid 19 weren't enough, hospitals are now being told to open units to treat puffins.\n\nAuk ward..."}
{"id": 1256711730421469192, "created_at": "Sat May 02 22:26:39 +0000 2020", "full_text": "Thailand has done a fantastic job of managing the pandemic. Testing and health certificates: Thailand way ahead of Canada; esp. the prov. of ON where 100s of new cases continue to pile up daily."}
{"id": 1256711730702561286, "created_at": "Sat May 02 22:26:39 +0000 2020", "full_text": "Amnesty International has been fighting since 1961 to end human rights violations. What about Palestinian prisoners in the israeli occupation jails who face a policy of deliberate medical neglect and torture in the light of Corona virus\n#Covid_48_isBack\n#الصهيونيه_وباء_العرب \n🇵🇸"}
{"id": 1256711734611587073, "created_at": "Sat May 02 22:26:40 +0000 2020", "full_text": "Why are white people protesting against the coronavirus? Stupidity at it’s finest."}
{"id": 1256711738516439040, "created_at": "Sat May 02 22:26:41 +0000 2020", "full_text": "These lads were singing about lockdown 20 years ago.  #TOTP2"}
{"id": 1256711742962520073, "created_at": "Sat May 02 22:26:42 +0000 2020", "full_text": "Lockdown eating dilemma: chicken or egg? Which one first?"}
{"id": 1256711743356706817, "created_at": "Sat May 02 22:26:42 +0000 2020", "full_text": "2020 will always be remembered for the coronavirus \n\nPersonally i'd like to remember this year for the solar powered garden lights"}
{"id": 1256711751875338241, "created_at": "Sat May 02 22:26:44 +0000 2020", "full_text": "Respected Shri Hardeep Singh Puri ji,\nMy family,my wife has been stucked in Bangalore due to this lockdown,please take measures to reunite us,it's a humble request,it's an urge to you sir please do something so that we can meet,it would be a great favour by you sir.@HardeepSPuri"}
{"id": 1256716044636471297, "created_at": "Sat May 02 22:43:48 +0000 2020", "full_text": "I have come to conclusion that, anything capable of stopping @MBuhari jet from flying is serious. \n#StayAtHome \n#staysafe"}
{"id": 1256716050328170496, "created_at": "Sat May 02 22:43:49 +0000 2020", "full_text": "This social distancing mess is LITERALLY killing me"}
{"id": 1256716050395209728, "created_at": "Sat May 02 22:43:49 +0000 2020", "full_text": "The amount of mfs going to the beach and hanging out in groups are literally dumb we are still in A PANDEMIC"}
{"id": 1256716051456438272, "created_at": "Sat May 02 22:43:49 +0000 2020", "full_text": "Even after COVID I’ll be staying more than 6-feet away from people"}
{"id": 1256716055667306496, "created_at": "Sat May 02 22:43:50 +0000 2020", "full_text": "Its always Important to visit your Family even when there is s pandemic goin on. \n#Thankful \n#TrustInTheLord"}
{"id": 1256716058708324352, "created_at": "Sat May 02 22:43:51 +0000 2020", "full_text": "So to celebrate essential workers, they had the Blue Angels fly over the capital today; and they didn’t think people were going to gather and go against social distancing guidelines? We are a confused nation right now, and getting mixed signals sets us up for further failure."}
{"id": 1256716063062011905, "created_at": "Sat May 02 22:43:52 +0000 2020", "full_text": "These bloody viruses are more dangerous for pakistan than corona virus\n👇\n@BBhuttoZardari @MuradAliShahPPP"}
{"id": 1256716063242424326, "created_at": "Sat May 02 22:43:52 +0000 2020", "full_text": "I've Had A Therapist For Four Years And Honestly That's The MOST Useful Thing I Spend Money On Monthly.. Especially Now In Lockdown🙏🏾."}
{"id": 1256716063947005958, "created_at": "Sat May 02 22:43:52 +0000 2020", "full_text": "If people want to continue to stay at home, they can. Let the rest of us start to get on with it. #skynews"}
{"id": 1256716064064450560, "created_at": "Sat May 02 22:43:52 +0000 2020", "full_text": "Lockdown has made me get bored of Twitter 😭😂."}
{"id": 1256716066929156096, "created_at": "Sat May 02 22:43:53 +0000 2020", "full_text": "soooo, i was in science class, and then, this girl that also had the same class as me that time just came up to me and said \"are u chinese?\" and im like \"no\" then she left. my friend that was next to me said, \"you know she only asked bc the corona came from china\" more down below"}
{"id": 1256716072977301505, "created_at": "Sat May 02 22:43:55 +0000 2020", "full_text": "Only my mom could bring up me getting a boyfriend in the middle of a pandemic. I said I’m straight isn’t that convincing enough??"}
{"id": 1256716076076990467, "created_at": "Sat May 02 22:43:55 +0000 2020", "full_text": "Due to Covid-19 the Chunin Exams have been canceled"}
{"id": 1256716088148099075, "created_at": "Sat May 02 22:43:58 +0000 2020", "full_text": "Smells like corona virus on broad st"}
{"id": 1256716088508854273, "created_at": "Sat May 02 22:43:58 +0000 2020", "full_text": "Ok this covid thingy thing needs to hurry over .. woman got thingz to do"}
{"id": 1256716080224985088, "created_at": "Sat May 02 22:43:56 +0000 2020", "full_text": "This whole pandemic shows who’s mentally strong &amp; who’s not"}
{"id": 1256716093663539200, "created_at": "Sat May 02 22:44:00 +0000 2020", "full_text": "The N95 they gave me at work smells like cheetos and I want to know why...."}
{"id": 1256716082657857536, "created_at": "Sat May 02 22:43:57 +0000 2020", "full_text": "You know you’re well into Lockdown when you’re on your third rerun of the Women’s Cricket World Cup of the day."}
{"id": 1256716114689773581, "created_at": "Sat May 02 22:44:05 +0000 2020", "full_text": "I see \"murder hornets\" are trending? what are  #murderhornets ? And what can we do about them? Oh, I know stay inside. Wait a minute. We are already doing that because of the #pandemic #Covid_19"}
{"id": 1256716122012991490, "created_at": "Sat May 02 22:44:06 +0000 2020", "full_text": "#twitter I had to unlock my account. They blocked me! When will #quarantine end? #coronavirus"}
{"id": 1256716126718791680, "created_at": "Sat May 02 22:44:07 +0000 2020", "full_text": "Completed the 90 minute morning walk in the rain which made social distancing a snap. Great walk, then home to shred papers saved over lifetime. I have been shredding for 3 hours and have filled two 60 gallon garbage bags to capacity. My back hurts. Time to go eat."}
{"id": 1256716130435174400, "created_at": "Sat May 02 22:44:08 +0000 2020", "full_text": "Do you think kids should have vaccines for covid 19?"}
{"id": 1256716139872256006, "created_at": "Sat May 02 22:44:11 +0000 2020", "full_text": "A group of like 8+ overly privileged underage kids just showed up at the next door house and theyre all partying and drinking. I hate people so much #SocialDistancing @NJGov"}
{"id": 1256716143907258369, "created_at": "Sat May 02 22:44:12 +0000 2020", "full_text": "Hay, if everyone goes back to work and the death rate for Covid  doubled it would still only be .0002%. Nothing but lies and fear tactics."}
{"id": 1256716146608418816, "created_at": "Sat May 02 22:44:12 +0000 2020", "full_text": "Would you take a vaccine chosen by anyone but consensus of the medical community? And the arrogance and idiocy of @realDonaldTrump aside, a non-tested and proven vaccine is as dangerous as COVID 19.  I’m simply got by people who chose go into danger.  Wow."}
{"id": 1256716147258425346, "created_at": "Sat May 02 22:44:12 +0000 2020", "full_text": "So insanely confused on how to feel able social distancing/isolation. The misinformation is real, and I am a generally overly informed on these matters. Friends are starting to resume hanging in public while others are still fighting at the hospitals. So confused."}
{"id": 1256716147916828672, "created_at": "Sat May 02 22:44:12 +0000 2020", "full_text": "I really really wish people who felt even a little sick would just stay home for at least 2 days to see if they get better before simply \"going about their usual routine.\""}
{"id": 1256716152484425728, "created_at": "Sat May 02 22:44:14 +0000 2020", "full_text": "Y’all realize that social distancing is still happening, right? So like inviting a group of humans to hang, even if it’s at home, is still a group of humans interacting. I can’t lmao"}
{"id": 1256716152522276865, "created_at": "Sat May 02 22:44:14 +0000 2020", "full_text": "Man fuck COVID"}
{"id": 1256716159589769217, "created_at": "Sat May 02 22:44:15 +0000 2020", "full_text": "im going to singlehandedly break your limbs if you are fucking out and about amidst a stay at home order. i hate you."}
{"id": 1256716164778151936, "created_at": "Sat May 02 22:44:16 +0000 2020", "full_text": "Idk why I didn't just stay my ass home. Hate shopping with these people."}
{"id": 1256716168406032384, "created_at": "Sat May 02 22:44:17 +0000 2020", "full_text": "I made margaritas for my niece's social distancing and he forgot to leave them on the doorstep. So, he and I are having a great day!"}
{"id": 1256716168829628416, "created_at": "Sat May 02 22:44:17 +0000 2020", "full_text": "I am enjoying social media distancing. HAHAHA"}
{"id": 1256716177717571584, "created_at": "Sat May 02 22:44:20 +0000 2020", "full_text": "Real talk: Just had a full blown panic attack because I'm getting called back into work this week. Imo, Oklahoma is opening up way too early and I'm terrified. #COVID19"}
{"id": 1256716184495558657, "created_at": "Sat May 02 22:44:21 +0000 2020", "full_text": "Do my company made some masks for this Covid thing... they’re the worst thing ever.  You can barely breathe in them."}
{"id": 1256716184889618438, "created_at": "Sat May 02 22:44:21 +0000 2020", "full_text": "at work today coworker talking about covid19 like it was made in a chinese lab. i verbally disagreed so he asked where i thought it came from --\n\n\"nature is cruel, life is meaningless, and living is pain.\"\n\nAnd they say existentialism is worthless."}
{"id": 1256716188882800642, "created_at": "Sat May 02 22:44:22 +0000 2020", "full_text": "Amigos en #Morelos #QuedateEnCasa  el #COVIDー19 es real. El gobierno hace lo que puede, te guste o no es lo que hay. Ora por ellos y cuidate a ti y a los tuyos."}
{"id": 1256716193387425793, "created_at": "Sat May 02 22:44:23 +0000 2020", "full_text": "I was really not prepared for this pandemic. \n\nI didn't have an epic bookshelf set-up for video chats.\n\n#bookshelf #zoommeeting"}
{"id": 1256716197111922694, "created_at": "Sat May 02 22:44:24 +0000 2020", "full_text": "Finally got round to watching  @LisaMMcGee's #DerryGirls and couldn't stop!! Such a great thing to watch during lockdown. Young, fresh and fun - definitely lifted my spirits in #IsolationLife 😁👏🏼☘️@TaraLynneONeil1 @siobhni @JamieLeeOD @siobhni @Djllewellyn @nicolacoughlan lush!"}
{"id": 1256716202132504576, "created_at": "Sat May 02 22:44:25 +0000 2020", "full_text": "Pretty low on my list of concerns during a pandemic: whether or not coronavirus is “robbing” grandparents of time with families. “I know 70k people are dead but have you thought about whether or not meemaw has seen that little shit Leo?”"}
{"id": 1256716202325540865, "created_at": "Sat May 02 22:44:25 +0000 2020", "full_text": "i really eat seafood everyday , ima be all seafooded out by time corona over w"}
{"id": 1256716206465323009, "created_at": "Sat May 02 22:44:26 +0000 2020", "full_text": "Mother's Day 8 more days away--long enough for them to catch #COVID19 from selfish people spreading it all over #Texas; People won't #StayAtHome #SlowTheSpread, wear masks, or #SocialDistance. #KeepThemSafe #SanAntonio #Dallas #Austin #Houston #CorpusChristi"}
{"id": 1256716209812320259, "created_at": "Sat May 02 22:44:27 +0000 2020", "full_text": "I just wanted to give a quick shout out to one of the unsung heroes of this quarantine life. Dish washers. I’ve used my dish washer more in the past 6 weeks than probably the last 6 months. So thank you. Thank you dishwashers. #thankyou #COVID19"}
{"id": 1256716222235901952, "created_at": "Sat May 02 22:44:30 +0000 2020", "full_text": "Professors who make the exams harder and don’t give us the normal exam we would get if this pandemic didn’t happen are trash :)"}
{"id": 1256716239768031232, "created_at": "Sat May 02 22:44:34 +0000 2020", "full_text": "not someone commenting under my post saying “its not a race thing” when the president literally called it a chinese virus and you have white people harassing/ assaulting asians and telling us to go back to our country... BUT ITS NOT A RACE THING."}
{"id": 1256716244851589120, "created_at": "Sat May 02 22:44:36 +0000 2020", "full_text": "Is Virginia still on lockdown? I think the people spoke very clearly today, judging by all the activity going on."}
{"id": 1256716247775031297, "created_at": "Sat May 02 22:44:36 +0000 2020", "full_text": "For anyone who’s been concerned, I tested NEGATIVE for covid-19. I actually found out I have an extreme case of mono which has many similar symptoms. I normally don’t tweet out my personal info like this but so many of you reached out and it meant the world to me 💜"}
{"id": 1256716260143968256, "created_at": "Sat May 02 22:44:39 +0000 2020", "full_text": "Passed an old white couple listening to Wake Me Up, corona hittin y’all hard"}
{"id": 1256716260739624960, "created_at": "Sat May 02 22:44:39 +0000 2020", "full_text": "Governor removed statewide stay home order April 30th, but local officials extended the order through May 20th. So....... Does that mean I do not have to go to the office on Monday?"}
{"id": 1256716261024768000, "created_at": "Sat May 02 22:44:39 +0000 2020", "full_text": "All I’ve done this lock down is read about 200 books x productive I know"}
{"id": 1256716264992460800, "created_at": "Sat May 02 22:44:40 +0000 2020", "full_text": "Cmon all you peeps who haven’t downloaded covid-19 safe Spp, sooner you do sooner the restrictions lifted. You obviously think you have something to hide because you would’ve downloaded sooner!! Your activity on the mobiles are tracked so much more on google and FB and Twitter."}
{"id": 1256716265332174848, "created_at": "Sat May 02 22:44:40 +0000 2020", "full_text": "This nigga owe me some money and think he gon get off Scott free...Mf gon think he got #coronavirus when the video drop 😂😂😂 Nigga gon be sick as hell."}
{"id": 1256716269669277702, "created_at": "Sat May 02 22:44:42 +0000 2020", "full_text": "ok I’m officially struggling with lockdown I miss my friends and pubs and DJing"}
{"id": 1256716270231334913, "created_at": "Sat May 02 22:44:42 +0000 2020", "full_text": "Here's an idea, when a global pandemic occurs, and people lose their jobs and income.  EXTEND A FUCKING OLIVE BRANCH.  Why the FUCK am I still fighting with unemployment after over a MONTH of being laid off.  My bank account is draining with NO HELP...(cont)"}
{"id": 1256716278233956362, "created_at": "Sat May 02 22:44:44 +0000 2020", "full_text": "POSITIVE NEWS ON CORONAVIRUS PANDEMIC \n\nNumber of recovered coronavirus patients has reached 1,111,111 worldwide."}
{"id": 1256716294650560527, "created_at": "Sat May 02 22:44:47 +0000 2020", "full_text": "I’m very drunk and I’m very happy and I want to say once again thank you to @EurovisionAgain and @robholley and @ellie_made and everyone else who puts this on. It makes me feel less lonely during lockdown. Thank you ❤️ \n\n#EurovisionAgain"}
{"id": 1256716297750151170, "created_at": "Sat May 02 22:44:48 +0000 2020", "full_text": "I really hope #COVID19 goes away some time this year I miss my @WaffleHouse family. Stay strong out there #unit522"}
{"id": 1256716306801233920, "created_at": "Sat May 02 22:44:50 +0000 2020", "full_text": "alright 2020's been fun\njanuary- ww3 rumors\nfebruary- stockmarket crash\nmarch- corona really fucks us up\napril- corona contiues to fuck us up, but many u.s. states peak in deaths. maybe? things are looking up???\nmay 2nd- LOL NOPE MURDER WASPS HAVE FUN"}
{"id": 1256716307011117057, "created_at": "Sat May 02 22:44:50 +0000 2020", "full_text": "I don't know if all this lockdown flouting stuff is true about Gordon Ramsay. But I have always thought he was a cock, so wouldn't surprise me."}
{"id": 1256716310366449664, "created_at": "Sat May 02 22:44:51 +0000 2020", "full_text": "Sad to announce that due to the current COVID-19 pandemic, I’m going to have to postpone my wedding at least another two years \n\nNo this has nothing to do with the fact that all men are trash and I’m currently single... why do you ask?"}
{"id": 1256716314846076934, "created_at": "Sat May 02 22:44:52 +0000 2020", "full_text": "COVID day 22: Nobody asked, but I’ve finally narrowed down my top five TV shows. No particular order. \n\n1. Parks and Recreation\n2. Gilmore Girls\n3. Curb Your Enthusiasm\n4. Garth Marenghi’s Darkplace\n5. LOST"}
{"id": 1256716319598080000, "created_at": "Sat May 02 22:44:53 +0000 2020", "full_text": "There’s way too many of you non essentials on the damn road, stay the fuck home so this shit can ease up."}
{"id": 1256716327424794626, "created_at": "Sat May 02 22:44:55 +0000 2020", "full_text": "Corona fucked up my plans"}
{"id": 1256716327617794048, "created_at": "Sat May 02 22:44:55 +0000 2020", "full_text": "So proud of all the 2020 grads, college is tough in normal conditions but y’all made it through during a pandemic! Salute to y’all 🖤✨🙌🏾"}
{"id": 1256716332357152768, "created_at": "Sat May 02 22:44:56 +0000 2020", "full_text": "I just wanna wear cute spring/summer clothes, bikinis, go to the beach, do fun things with my friends etc... but the damn pandemic is ruining that🥺"}
{"id": 1256716360761200640, "created_at": "Sat May 02 22:45:03 +0000 2020", "full_text": "We’re re-watching King of the Hill, and I’ve been social distancing so long now that when Hank walks down an aisle in Mega Lo Mart, l was thinking “why is he just walking so close to everyone down the aisle”."}
{"id": 1256716361474076672, "created_at": "Sat May 02 22:45:03 +0000 2020", "full_text": "How many other health workers struggling to get out of bed today? #Coronavirus"}
{"id": 1256716366016643080, "created_at": "Sat May 02 22:45:04 +0000 2020", "full_text": "I’m at the stage of Covid-19 where I’m misreading texts about people going home and thinking they have died. \n\nThat was a pretty good flub today. \n\nLord, please be with all of the exhausted pastors."}
{"id": 1256716381858476032, "created_at": "Sat May 02 22:45:08 +0000 2020", "full_text": "Apparently, #florida is dumb enough to allow @WWE and @AEWrestling to bring #fans back. Both companies should be smart enough NOT TO. It is WAY #TooSoon. Someone WILL #die from this decision. And thats a damn shame!\n #Covid19 #AEW #WWE #SocialDistancing"}
{"id": 1256716381917151233, "created_at": "Sat May 02 22:45:08 +0000 2020", "full_text": "Dear People of PA\n\nIf your county is still red it means you are STILL CLOSED AND STAY THE FUCK HOME"}
{"id": 1256716386187034629, "created_at": "Sat May 02 22:45:09 +0000 2020", "full_text": "Went to the lake today with the family. Loads of people, but all social distancing really well. First picnic of the year not on our living room floor ✔️"}
{"id": 1256716386660954112, "created_at": "Sat May 02 22:45:09 +0000 2020", "full_text": "of course a lot of things about the pandemic have bothered me, but the one weird minor yet irking thing happening right now is that I want to have three adults come to my house to play streets of rage 4 with me"}
{"id": 1256716395074785286, "created_at": "Sat May 02 22:45:11 +0000 2020", "full_text": "Number of recovered coronavirus patients has reached 1,111,111 #worldwide."}
{"id": 1256716395544408064, "created_at": "Sat May 02 22:45:12 +0000 2020", "full_text": "Did Twitter just manually shut down the Trend exposing the Chinese Lab virus?"}
{"id": 1256716398983774209, "created_at": "Sat May 02 22:45:12 +0000 2020", "full_text": "Zakat is an obligation on one who's wealth is equal to 7.5 Tola gold. You must pay 2.5 % to poor, insolvent and stranded away from home, etc. \nYou should also give charity beyond Zakat as the Prophet Muhammad PBUH encouraged. \nIn these difficult times, we stay united. #Zakat2020"}
{"id": 1256716399658938369, "created_at": "Sat May 02 22:45:12 +0000 2020", "full_text": "#TheTitleOfTrumpsMemoir \"How to Increase your Pandemic Reality Show Ratings with (barely) any Fatalities!\""}
{"id": 1256716411042508800, "created_at": "Sat May 02 22:45:15 +0000 2020", "full_text": "If not for corona like Shatta Wale would go and cry for stage top again 😂  #3MusicAwards20"}
{"id": 1256716411226988546, "created_at": "Sat May 02 22:45:15 +0000 2020", "full_text": "Why aren’t ingredients listed in the online vaccine inserts? If you’re looking for that info: CDC website has them all listed. Don’t bother with the FDA website, compared the 2 lists, FDA missing a LOT of ingredients. Huge shock. Nasty."}
{"id": 1256716412321660928, "created_at": "Sat May 02 22:45:16 +0000 2020", "full_text": "Kai: Mommy, I think I know who really discovered the Corona virus.\n\nMe: Really? Who?\n\nKai: Sesame Street! Those people never leave their community from I was a baby. \n\nMe: 🤯"}
{"id": 1256716412489474049, "created_at": "Sat May 02 22:45:16 +0000 2020", "full_text": "I feel like covid19 is population on black people . like it targeting black weed smokers . they know niggas get high , they know niggas don’t listen and niggas even gave it a lil nickname “ rona “ .&amp; I’m not even joking , I feel like we were targeted and they really don’t give af"}
{"id": 1256716415014334464, "created_at": "Sat May 02 22:45:16 +0000 2020", "full_text": "Those who are stubborn and get infected again with covid should be sent to 6 months imprisonment/quarantine with no access to public at all.\n\n😤"}
{"id": 1256716415589068800, "created_at": "Sat May 02 22:45:16 +0000 2020", "full_text": "So many people unknowingly have #COVID19 in #Kano. \n\nSome exhibit the symptoms and assume it's just normal flu and some don't.\n\n I believe what we need right now is a test for everyone. I don't know who can make it happen.\n\n@MBuhari \n@NCDCgov \n@WHO\n@Fmohnigeria\n\nGod Help Nigeria"}
{"id": 1256716419657371649, "created_at": "Sat May 02 22:45:17 +0000 2020", "full_text": "Eyes are going to be everyone’s favorite facial feature by the time social distancing is over."}
{"id": 1256716427647750145, "created_at": "Sat May 02 22:45:19 +0000 2020", "full_text": "Two things I’ve learned since lockdown began. \nPeople don’t know aisles in supermarkets aren’t isles, or a cue isn’t anything to do with a queue."}
{"id": 1256716427786158086, "created_at": "Sat May 02 22:45:19 +0000 2020", "full_text": "I volunteered for the armed forces during nam. Dangers accepted. \nI've drove semi truck into hot areas of covid 19. Dangers accepted. \n\nIf your a politician you should not hesitate to lead by example.\n\nGet your ass to D.C.\nOR GET OUT OF POLITICS"}
{"id": 1256716431821090818, "created_at": "Sat May 02 22:45:20 +0000 2020", "full_text": "It’s hella active in the streets and ain’t nobody wearing masks 😭😭😭 Covid bout to run it back and get ugly out here"}
{"id": 1256716441275060224, "created_at": "Sat May 02 22:45:22 +0000 2020", "full_text": "What's first thing everyone's gonna do after lockdown is over?"}
{"id": 1256716441354743808, "created_at": "Sat May 02 22:45:22 +0000 2020", "full_text": "Why is it that the bill collectors are the only ones who don't know we in a pandemic. Asking why? How the hell we gona pay our bills with no funds coming in. Can we turn the trees into money like Jesus turned the water into wine."}
{"id": 1256716444684992520, "created_at": "Sat May 02 22:45:23 +0000 2020", "full_text": "this year justin bieber has donated 200k to a womens shelter, 100k to a mental health charity, 28k to china and is releasing a song with ariana grande which all profit from sales will fund grants and scholarships for children of first responders who have been impacted by covid-19"}
{"id": 1256716445381263366, "created_at": "Sat May 02 22:45:23 +0000 2020", "full_text": "Covid is a cunt. \n\nPass it on."}
{"id": 1256716449445543936, "created_at": "Sat May 02 22:45:24 +0000 2020", "full_text": "A STORY YOU’LL FIND ONLY ON 16 NEWS NOW: Last month we spoke with Amber Woods, a local nurse who headed to NYC to work on the front lines of the pandemic. Tonight, she gives us an update on how she is doing. @WNDU"}
{"id": 1256716452675170305, "created_at": "Sat May 02 22:45:25 +0000 2020", "full_text": "I have been inside dis day believing its Friday.. Even after dey told me, its still doing me like Tomorrow is Saturday..\n#lockdown is messing with my mind 🤦🏽‍♀️"}
{"id": 1256716457049837571, "created_at": "Sat May 02 22:45:26 +0000 2020", "full_text": "yknow a couple weeks back, I was dying for the lockdown to end but now, I feel like I've becone a recluse and I probably won't be able to function right when I have to go back structured life..."}
{"id": 1256716457259368448, "created_at": "Sat May 02 22:45:26 +0000 2020", "full_text": "The main thing this kung flu has reaffirmed for me is to ...  Trust Q+ (I already washed hands) ... Best Pandemic Ever!  G'Day"}
{"id": 1256716457699934208, "created_at": "Sat May 02 22:45:26 +0000 2020", "full_text": "Is it just me, or does everyone now cringe at the idea of having a Corona beer? #coronavirus"}
{"id": 1256716461273382912, "created_at": "Sat May 02 22:45:27 +0000 2020", "full_text": "Ella can't have a birthday party this year due to COVID which sucks because we actually have her ON her birthday this year. \n\nAnyways - would anyone be willing to send her a birthday card? I wanna make her bday special. DM me for our address!\n\n@thedrunkpenguin"}
{"id": 1256716465543286787, "created_at": "Sat May 02 22:45:28 +0000 2020", "full_text": "When this pandemic is over, the throne is up for grabs."}
{"id": 1256716465857859584, "created_at": "Sat May 02 22:45:28 +0000 2020", "full_text": "it’s really fucking annoying watching ppl’s stories where theyre just hanging out with their friends like nothing is wrong..,.sis there’s a pandemic going on people are dying that doesn’t mean you can go to your friends house to smoke"}
{"id": 1256716469511036930, "created_at": "Sat May 02 22:45:29 +0000 2020", "full_text": "The noise in my neighbors yard is not conducive to social distancing and I may or may not b concerned. Sounds like a bbq is happening or something 😳"}
{"id": 1256716474221309952, "created_at": "Sat May 02 22:45:30 +0000 2020", "full_text": "The #COVID19 crisis has shown us the unsustainable nature of our economy. We need millions of people to work for less than livable wages and then spend every dime they earn every month in order to keep our economy functioning as normal. Maybe it’s time for a new normal."}
{"id": 1256716474615554048, "created_at": "Sat May 02 22:45:30 +0000 2020", "full_text": "According to ABC World News about Covid-19 and China’s sequestering the disclosure to the world, and extraordinary decreases in mask, glove and ventilator production and exports, I BELIEVE CHINA is INVESTGATED BY THE U.N. FOR CRIMES AGAINST HUMANITY.\nThis is a reasonable request."}
{"id": 1256716475034816512, "created_at": "Sat May 02 22:45:30 +0000 2020", "full_text": "War criminal, President Bush, praised for PR stunt. Heavily UNDERREPORTED Iraqi deaths in the millions. Hypocritical, as the U.S. is blaming China for underreporting Covid numbers with no proof. EVERY OTHER Asian country relied on China's research/data and are doing fantastic."}
{"id": 1256716475261423617, "created_at": "Sat May 02 22:45:31 +0000 2020", "full_text": "🥺\nI was supposed to watch @JheneAiko tonight but it was moved 😩.\n\nStupid Covid"}
{"id": 1256716478155493377, "created_at": "Sat May 02 22:45:31 +0000 2020", "full_text": "Stupid convalescent homes.....Stupid Corona Virus...Two hrs ago after a long cancer battle, u were weak and vunerable but lost this fight. I will always be grateful for your time and love...rip Uncle Joe ..You were always an Angel..now your home ❤️🙏"}
{"id": 1256716487739543558, "created_at": "Sat May 02 22:45:33 +0000 2020", "full_text": "Who got a ps4 for sale I need something to keep me occupied &amp; stay home"}
{"id": 1256716487873769474, "created_at": "Sat May 02 22:45:34 +0000 2020", "full_text": "After lockdown, I need a repeat of the 2th of November 2019. Those who know, know. 😭😭"}
{"id": 1256716487894740992, "created_at": "Sat May 02 22:45:34 +0000 2020", "full_text": "Congratulations! You’ve successfully made it to the end of April 2020 &amp; on that note, welcome to level 5 of JUMANJI. You will now continue facing a global pandemic accompanied by Asain Giant Hornets. GOODLUCK 🦟😷"}
{"id": 1256716490826530817, "created_at": "Sat May 02 22:45:34 +0000 2020", "full_text": "Where will the \"anti-lockdown\" protesters be post-COVID? \n\nWill they be there alongside us to protest post-COVID austerity and cuts to public services? Will they be there to protest the post-COVID wars?"}
{"id": 1256716499546337280, "created_at": "Sat May 02 22:45:36 +0000 2020", "full_text": "Looking at houses in a COVID-19 reality is odd. My wife goes in &amp; looks. Then me. Separately. Kids stay in car. \n\nThe drive to the next house then feels like “House Hunters” as we talk about likes/dislikes...a conversation we didn’t have in the actual house. #mysaturday"}
{"id": 1256716499605053445, "created_at": "Sat May 02 22:45:36 +0000 2020", "full_text": "can’t believe we’re continuing this house arrest until june 19...you b*tches look ugly af in those bikini pics anyways STAY HOME"}
{"id": 1256716500209188864, "created_at": "Sat May 02 22:45:36 +0000 2020", "full_text": "we do not doctor's thus,most not analyse #COVIDー19"}
{"id": 1256716500259536896, "created_at": "Sat May 02 22:45:36 +0000 2020", "full_text": "ice cream stands open up and everyone and their mom is sitting there not social distancing...I hate ya’ll"}
{"id": 1256716500360032256, "created_at": "Sat May 02 22:45:37 +0000 2020", "full_text": "I wanna go on a bit of a rant here. Hawai'i wouldn't have been taken by the US if the Business men weren't trying to pull race superiority. They didn't care when Lili'uokalani protected Hawai'i from a epidemic of Small Pox, they only cared about Kala (Money)."}
{"id": 1256716503044456448, "created_at": "Sat May 02 22:45:37 +0000 2020", "full_text": "During the lockdown, I thought I'd get back in contact with my old friends. Well, I've been back on Facebook for a week and so far have unfollowed 7 of my \"friends\".\n\nUrge to kill is rising.\n\nI'll wait until this crisis is over before deleting it again."}
{"id": 1256716507293368320, "created_at": "Sat May 02 22:45:38 +0000 2020", "full_text": "Did hulk bring back the people who died from corona or no?"}
{"id": 1256716511760261120, "created_at": "Sat May 02 22:45:39 +0000 2020", "full_text": "I honor of everyone staying home to stay healthy I've been trying to take better care of my health: more water, regular excercise, healthier meals, multivitamin... I have energy again.\n\n... I forgot that I have two mode: Wired or Dead."}
{"id": 1256716516176748544, "created_at": "Sat May 02 22:45:40 +0000 2020", "full_text": "social distancing haircut incoming folks, brace yourselves"}
{"id": 1256716520304099330, "created_at": "Sat May 02 22:45:41 +0000 2020", "full_text": "ojalá que ya no haya coronavirus para la feria de Comitán en agosto"}
{"id": 1256716524628344834, "created_at": "Sat May 02 22:45:42 +0000 2020", "full_text": "People are really out like corona was just a figment of our imaginations."}
{"id": 1256716542605221890, "created_at": "Sat May 02 22:45:47 +0000 2020", "full_text": "I haven’t spent 7 weeks at home so you pussypatriots can go to the god damn mall for hair cuts and big pretzels. STAY HOME YOU ASSHOLES!!!"}
{"id": 1256716545729970177, "created_at": "Sat May 02 22:45:47 +0000 2020", "full_text": "My first baecation gone be so lit 🥰 yea this corona shit gotta hurry up and leave 🥴"}
{"id": 1256716553761878016, "created_at": "Sat May 02 22:45:49 +0000 2020", "full_text": "Here is the bag.\nWe didn't start the fire.\nStomp it out, though. Stomp it out.\n#COVID19"}
{"id": 1256716554139570176, "created_at": "Sat May 02 22:45:49 +0000 2020", "full_text": "The corona cases will go up. It is inevitable."}
{"id": 1256716554902913027, "created_at": "Sat May 02 22:45:50 +0000 2020", "full_text": "I've noticed something, when you see protestors talk on video they want to open businesses they personally own, or go to the hair salon, or go to restaurants. I have never heard someone say they want to go to work under these conditions. #protests #coronavirus #Trump"}
{"id": 1256716558249975808, "created_at": "Sat May 02 22:45:50 +0000 2020", "full_text": "I bloody well hope my boyfriends got a banging lockdown bday party for me in the garden in 2 weeks time 😂\n\nAlso, hope its no pissing it down either cos ill not be best pleased 🤞"}
{"id": 1256716562964213762, "created_at": "Sat May 02 22:45:51 +0000 2020", "full_text": "Dearest @realDonaldTrump,\nOne of the Best Ways to PREVENT #WW3 is to Make Sure, BEYOND A SHADOW OF A DOUBT, that #China was NOT FIRST ATTACKED by some Rouge Agent who TOOK #Covid19 TO China &amp; Released it upon THEIR General Population.\nThis is a VERY SERIOUS issue of Blaming."}
{"id": 1256716576482615296, "created_at": "Sat May 02 22:45:55 +0000 2020", "full_text": "El condón protege del coronavirus?\n\nEs para un amigo."}
{"id": 1256716584359510017, "created_at": "Sat May 02 22:45:57 +0000 2020", "full_text": "The Olympics being postponed to 2021\nOil prices going into the negatives\nKobe Death\nPop Smoke  Death\nCoronavirus\nAlmost a war with Iran\nAustralia Wildfire\nNavy released UFOs footage\nKiller hornets arriving in North America"}
{"id": 1256716587127709701, "created_at": "Sat May 02 22:45:57 +0000 2020", "full_text": "COVD-19 healed the environment but wounded the economy; taught us an important lesson!!!cant not have both sides of the coin."}
{"id": 1256716587148677122, "created_at": "Sat May 02 22:45:57 +0000 2020", "full_text": "It’s my nephews birthday and I can’t go see him because of this corona shit"}
{"id": 1256716588872499200, "created_at": "Sat May 02 22:45:58 +0000 2020", "full_text": "Thinking about how is work going to be after this pandemic is stressing me out"}
{"id": 1256716591867330563, "created_at": "Sat May 02 22:45:58 +0000 2020", "full_text": "TIM STANLEY FROM THE TELEGRAPH ON SKY 'PRESS PREVIEW, A COMPLETE IDIOT--FEELS BORIS HAVING HAD TO HAVE LITRES OF OXYGEN MORE IMPORTANT HEADLINE  THAN AMOUNT OF PEOPLE WHO HAVE DIED-''HE IS OUR PRIMEMINISTER'' AND THEN GOES ON ABOUT PULLING PLUG ON LOCKDOWN-A CLICHE OF A ''TWIT''"}
{"id": 1256716592639082498, "created_at": "Sat May 02 22:45:59 +0000 2020", "full_text": "It's only taken 24 years and a month of lockdown but I finally learnt to french braid my hair"}
{"id": 1256716600079716353, "created_at": "Sat May 02 22:46:00 +0000 2020", "full_text": "Kn kn lock Down sy Tang aya he."}
{"id": 1256716608577384455, "created_at": "Sat May 02 22:46:02 +0000 2020", "full_text": "Obv seeing your pals during lockdown is muggy but are people that much of a div that they put it all over social media ??"}
{"id": 1256716608950669314, "created_at": "Sat May 02 22:46:02 +0000 2020", "full_text": "You guys are fighting that time we might not see groove at all this year, North, East, West or South, it’s bleak hey, nothing is cute shem, this pandemic and the reality it comes with for the entertainment space is not cute at all, I know it’s all jokes but we in for a long ride!"}
{"id": 1256716608980111361, "created_at": "Sat May 02 22:46:02 +0000 2020", "full_text": "#Confinement #Covid #Rock #Pop #News #France #Nevers #Radio Let's Dance David Bowie  #David Bowie"}
{"id": 1256716612595564547, "created_at": "Sat May 02 22:46:03 +0000 2020", "full_text": "Am I the only who thinks the #FGM doesn't know what they are doing anymore, I mean #Nigeria has over 1000 case of #COVID19 an yet president #Buhari wants to open back up banks and lift #lockdown off #Lagos. This all seem like a joke to me"}
{"id": 1256716613014958085, "created_at": "Sat May 02 22:46:03 +0000 2020", "full_text": "Face it everybody, the Coronavirus is a real virus, but the reaction is a huge Political HOAX.   Politicians are trying to pull \"control\" out of a situation that requires nothing more than good medical oversight by MDs and researchers."}
{"id": 1256716617288953856, "created_at": "Sat May 02 22:46:04 +0000 2020", "full_text": "people on facebook swear they the news and the cdc. 😂 Okay yes cases have increased in dallas county, BUT y’all really think those cases came about within the first day of being opening? test results take longer than a day 😂 those are the people who just now got tested"}
{"id": 1256716617469308934, "created_at": "Sat May 02 22:46:04 +0000 2020", "full_text": "Parent explaining social distancing to a 3yo and why the kid couldn't come say hi: no you have to stay here, because you might make her sick, and she sees lots of people at the pharmacy and doesn't want to make her patients sick. And she doesn't want to make you sick either"}
{"id": 1256716621583978502, "created_at": "Sat May 02 22:46:05 +0000 2020", "full_text": "Pelosi: ‘I Myself Cannot Understand’ Why Illegal Immigrants Can’t Receive COVID Cash - Let them eat ice cream!\n\n@SpeakerPelosi"}
{"id": 1256716621671997440, "created_at": "Sat May 02 22:46:05 +0000 2020", "full_text": "Even in lockdown, God will still open doors for us."}
{"id": 1256716626189320192, "created_at": "Sat May 02 22:46:07 +0000 2020", "full_text": "Safest place on earth - prison #COVID19"}
{"id": 1256716633562918912, "created_at": "Sat May 02 22:46:08 +0000 2020", "full_text": "If Twitter has done anything, it’s made me grateful that high school coaches aren’t the ones setting COVID-19 re-opening policy."}
{"id": 1256716637446836224, "created_at": "Sat May 02 22:46:09 +0000 2020", "full_text": "Please if your Father has a private jet and he delivers essential services out of the country I need a favour to ask. Can they transfer me with some of those goods to Germany or Canada? This Covid thing be like sey e Pass Naija power."}
{"id": 1256716643117522948, "created_at": "Sat May 02 22:46:11 +0000 2020", "full_text": "I miss those days where the big news was Daenerys’s Starbucks cuppa.  #got #bo #COVID19"}
{"id": 1256716646363906051, "created_at": "Sat May 02 22:46:11 +0000 2020", "full_text": "After all this, we will move for a campaign to withdraw any money in access account and close the accounts.  #CoronaVirusInNigeria\n#COVID19 @henryshield @segalink @Victornkemjika @AbdulMahmud01"}
{"id": 1256716651283623936, "created_at": "Sat May 02 22:46:12 +0000 2020", "full_text": "SK has six new confirmed cases of COVID-19. Details at 5 SK time w/ GX94 News."}
{"id": 1256716651845824512, "created_at": "Sat May 02 22:46:13 +0000 2020", "full_text": "Think mums taking this lockdown a bit too far not even letting me in the house...😂"}
{"id": 1256716654572040192, "created_at": "Sat May 02 22:46:13 +0000 2020", "full_text": "I just want the coronavirus to go away so we can go to Colorado. Thanks."}
{"id": 1256716663866691586, "created_at": "Sat May 02 22:46:15 +0000 2020", "full_text": "ever since shops started to reopen, people been acting like the whole crisis is over. this doesn't mean that you have to go on an extensive shopping trip with your 3 best friends. if you don't need anything, stay home. or we're gonna go into full lockdown when cases rise again"}
{"id": 1256716664277733376, "created_at": "Sat May 02 22:46:16 +0000 2020", "full_text": "Bill Gates keep talking about Vaccine for coronavirus, My question is, Is he a doctor or a scientists or does he have any  knowledge in medicine?\n\nHe should allowed the expertise in this field to do the talking about this pandamic and face his Microsoft business #BillGates"}
{"id": 1256716675283587073, "created_at": "Sat May 02 22:46:18 +0000 2020", "full_text": "... a shout out to @rainbowheroes \nparticularly as three more nurses lost their lives in the northeast through covid-19.  \n#StayHomeSaveLifes \n#NHSheroes  🌈"}
{"id": 1256716683986661376, "created_at": "Sat May 02 22:46:20 +0000 2020", "full_text": "To all the people protesting having to stay at home when they're still healthy. FUCK YOU. I can't see my fucking dying mom because of Corona but you are whining because you can't get a haircut?! EAT SO MUCH SHIT THAT YOU FUCKING DIE. SERIOUSLY."}
{"id": 1256716684204937218, "created_at": "Sat May 02 22:46:20 +0000 2020", "full_text": "I will walk within 6 feet of you. Why? Because I’m a damn rebel without the covid!"}
{"id": 1256716688420200449, "created_at": "Sat May 02 22:46:21 +0000 2020", "full_text": "Taco Bell really values their employees 🤧 we’re all getting bonuses for being “frontline of this pandemic” so glad I work for a company that cares 🥺❤️"}
{"id": 1256716692820033538, "created_at": "Sat May 02 22:46:22 +0000 2020", "full_text": "I’m frankly am concerned that miss honey FLEW to him... during a pandemic"}
{"id": 1256716706484912130, "created_at": "Sat May 02 22:46:26 +0000 2020", "full_text": "Need to stop eating so much, need to get back into exercise, need to stop biting my nails, need to start fake tanning again. I was doing SO WELL until lockdown😭"}
{"id": 1256716713111871488, "created_at": "Sat May 02 22:46:27 +0000 2020", "full_text": "Niggas do NOT UNDERSTAND the importance of social distancing and it’s annoying me to no end\n\n(*niggas I’m related to, to be specific)"}
{"id": 1256716713829244929, "created_at": "Sat May 02 22:46:27 +0000 2020", "full_text": "CORONA VIRUS IS LIKE THE WORLD IS UNDER THE THUMB OF A ROUND OF BURGER KING WORKERS AND CUSTOMERS WHO PLAY 'MUSICAL CROWN' WHICH IS SOMETHING DEADLY AND OPPOSITE OF MUSICAL CHAIRS ---- THEY WON'T EVEN LET PEOPLE HAVE THEIR OWN LUMP IN THEIR THROAT, THEY SPREAD IT AROUND THE WORLD"}
{"id": 1256716721567776768, "created_at": "Sat May 02 22:46:29 +0000 2020", "full_text": "I missed a spot when I buzzed my beard off in the shower. Fortunately it’s covered by my face mask so no one will be the wiser. #QuarantineLife"}
{"id": 1256716722402471938, "created_at": "Sat May 02 22:46:29 +0000 2020", "full_text": "Stay y’all ass home"}
{"id": 1256716722670837761, "created_at": "Sat May 02 22:46:30 +0000 2020", "full_text": "I’m gonna go n my office and watch Disney Plus. #StuffMyHusbandSays #GemsFromMyHubs #QuarantineLife #DisneyPlus"}
{"id": 1256716726911356930, "created_at": "Sat May 02 22:46:31 +0000 2020", "full_text": "this pandemic ruined so much... everyday i'm annoyed.😒🚮"}
{"id": 1256716738022060035, "created_at": "Sat May 02 22:46:33 +0000 2020", "full_text": "I still don’t think that it’s correct to say the Coronavirus will “affect” everyone the same. Emphasis on “affect” which is more about impact. While the US has given us a glimpse of this, South Africa will solidify it."}
{"id": 1256716738365882371, "created_at": "Sat May 02 22:46:33 +0000 2020", "full_text": "It’s a strange time in my life — I attended a prepper Bug Out Bag Training and @ninthhostage is sharing stupid pet videos. Pandemic life at its weirdest!"}
{"id": 1256716739254996992, "created_at": "Sat May 02 22:46:33 +0000 2020", "full_text": "no other country held protests about covid... smh the whole world is laughing at us"}
{"id": 1256716739267620865, "created_at": "Sat May 02 22:46:33 +0000 2020", "full_text": "Whatever happened to that reporter ESPN killed?\nDid that turn out to be COVID?\nOr will they just sweep that story under the rug too?"}
{"id": 1256716755428311044, "created_at": "Sat May 02 22:46:37 +0000 2020", "full_text": "Because the coronavirus cannot disrupt the tradition of this interview that marked the debut of a show that showed the positive side of technological tools. We will overcome the limits of the quarantine in this on line.\n  #InterviewBlindspot  @NBCBlindspot @martingero"}
{"id": 1256716756451803137, "created_at": "Sat May 02 22:46:38 +0000 2020", "full_text": "I just want people to stay home."}
{"id": 1256716763594731521, "created_at": "Sat May 02 22:46:39 +0000 2020", "full_text": "BREAKING NEWS \n\nNumber of confirmed coronavirus cases in Africa has reached 40,000."}
{"id": 1256716764257366017, "created_at": "Sat May 02 22:46:39 +0000 2020", "full_text": "I realised Corona was real the day Champions League was suspended and @MBuhari stopped wandering round the world."}
{"id": 1256716768447528963, "created_at": "Sat May 02 22:46:40 +0000 2020", "full_text": "So many ppl outside, not wearing masks and not respecting social distancing rules. I’m afraid in about 2-3 weeks we’re going back to square one and flood the hospitals. #COVID19"}
{"id": 1256716772788625410, "created_at": "Sat May 02 22:46:41 +0000 2020", "full_text": "Evening news bothered me, featuring every stupid ________ protesting the pandemic rules. Well give 'em all a tattoo on their wrist to keep them out of my city and hospitals because they don't deserve care, after having no regard for the health of others."}
{"id": 1256716773363273729, "created_at": "Sat May 02 22:46:42 +0000 2020", "full_text": "#WSJ If Trump blocks Fauci from testifying before Congress, why would that be different to Chinese authorities preventing doctors in Wuhan from expressing anxiety about a strange viral pneumonia killing its citizens, while not being able to say what the virus actually was?"}
{"id": 1256716776278306816, "created_at": "Sat May 02 22:46:42 +0000 2020", "full_text": "Those who want lockdown lifted obviously haven't lost any loved ones to covid19 😡🤬"}
{"id": 1256716779902173187, "created_at": "Sat May 02 22:46:43 +0000 2020", "full_text": "Can we please see mortality rate (always dropping) as well as hospitizations in BIG BOLD numbers like we see the infected and death count? I would even ask to see the year over year pneumonia counts.  #COVID19 #coronavirus"}
{"id": 1256716781235945473, "created_at": "Sat May 02 22:46:43 +0000 2020", "full_text": "Everytime I see Corona its always some funny dumb shit 😂😂"}
{"id": 1256716784650125315, "created_at": "Sat May 02 22:46:44 +0000 2020", "full_text": "We are fighting corona virus and updated parties #NBSSNL"}
{"id": 1256716785107206145, "created_at": "Sat May 02 22:46:44 +0000 2020", "full_text": "It would be cool if just for one day I didn’t have to hear or see something about this virus, the stay at home order, or politics."}
{"id": 1256716809434271744, "created_at": "Sat May 02 22:46:50 +0000 2020", "full_text": "If you protest the stay at home order and honking ur horn as if you were leaving the coliseum after win from the Islanders. You’re a sisified tweety bird"}
{"id": 1256716814224109570, "created_at": "Sat May 02 22:46:51 +0000 2020", "full_text": "Desantis just like trump and the GOP...\n\nDon't want the public to know...\n\nREPORT: FL OFFICIALS BLOCK CORONA DEATH DATA..."}
{"id": 1256716814400266240, "created_at": "Sat May 02 22:46:51 +0000 2020", "full_text": "Nothing says paying respect to front line and essential workers like gathering by the hundreds during a pandemic.... 🤦‍♂️"}
{"id": 1256716831710162946, "created_at": "Sat May 02 22:46:56 +0000 2020", "full_text": "Religion Destroyed the Great City of Troy.\n\nHopefully #COVID19 has tamed Radicalism in Religion."}
{"id": 1256716831882174465, "created_at": "Sat May 02 22:46:56 +0000 2020", "full_text": "NP #coronavirus by @aplusofficial_ \non #saturdayvibe #powerplay #topnaijatunes"}
{"id": 1256716835002748929, "created_at": "Sat May 02 22:46:56 +0000 2020", "full_text": "we in the middle of a pandemic and a mf wants us to do a “professional” research tf do i look like galileo?"}
{"id": 1256716839062732800, "created_at": "Sat May 02 22:46:57 +0000 2020", "full_text": "Just wondering if business owners are liable if you get covid-19? Going into their establishment if it doesn't meet the guidelines?"}
{"id": 1256716839188680706, "created_at": "Sat May 02 22:46:57 +0000 2020", "full_text": "Dont cry about the impact covid has on black communities and be part of the problem."}
{"id": 1256716843089354752, "created_at": "Sat May 02 22:46:58 +0000 2020", "full_text": "il y a qqn qui a dit \"sa voix a le covid19\""}
{"id": 1256716847115714560, "created_at": "Sat May 02 22:46:59 +0000 2020", "full_text": "AAPS releases peer-reviewed study saying Hydroxychloroqine cures #COVID19 virus 91.6% of the time.\n\nWhy are Democrats &amp; MSM hell-bent on fighting a cure. Even Democrat Governors seemingly want more people to die.\n\n#MAGA #tcot #uniteblue"}
{"id": 1256716852098527232, "created_at": "Sat May 02 22:47:00 +0000 2020", "full_text": "USA 🇺🇸 WHILE AT SIM-CITY WORK DESK 🖥 knowing also both having no good feeling with good feeling know STAY THERE FOR PAY &amp; BENEFITS going HOME at a proper time. Notice RACOON 🦝 CITY🌃.\nAs in your smart enough so those that choose this make it because they are appropriate HUMANS."}
{"id": 1256716855906979841, "created_at": "Sat May 02 22:47:01 +0000 2020", "full_text": "Reading the methods and findings from low quality studies of COVID-19 diagnostic tests is lowkey kind of absurd-funny until you realize that this is what informs policy ahhh 🤦🏻‍♀️🤯"}
{"id": 1256716859988160512, "created_at": "Sat May 02 22:47:02 +0000 2020", "full_text": "Warren Buffett was praising Dr. Fauci in his AGM speech but I don't remember hearing him mention the President #POTUS for his part in the #coronavirus response. ¯\\_(ツ)_/¯ #YFBuffett"}
{"id": 1256716869572030464, "created_at": "Sat May 02 22:47:05 +0000 2020", "full_text": "Zakat is an obligation on one who's wealth is equal to 7.5 Tola gold. You must pay 2.5 % to poor, insolvent and stranded away from home, etc. \nYou should also give charity beyond Zakat as the Prophet Muhammad PBUH encouraged. \nIn these difficult times, we stay united. #Zakat2020"}
{"id": 1256716872751419393, "created_at": "Sat May 02 22:47:05 +0000 2020", "full_text": "People: hoomins big bad we are virus nature is healing because uwu no hoomins anywhere hurr hurr you have to hate people durrrrr \n\nAlso people: oh no!! People are dying from corona!! This deadly pandemic must stop so we save them! \n\nYou can't have it both ways fucktards."}
{"id": 1256716882402476037, "created_at": "Sat May 02 22:47:08 +0000 2020", "full_text": "once a year i get a craving for corona and buy a case without looking at it and it’s the fucking mini coronas every fucking time"}
{"id": 1256716882599727110, "created_at": "Sat May 02 22:47:08 +0000 2020", "full_text": "Walked into the gas station with a bandana tied around my face and a hoodie on.\n\nIts amazing how Covid has made this normal."}
{"id": 1256716893731373056, "created_at": "Sat May 02 22:47:10 +0000 2020", "full_text": "Surprised one of my best friends at the end of his quarantine. Brought him a box of Corona beer (his favorite) and 3 pints of homemade ice cream. 😊"}
{"id": 1256716895090286593, "created_at": "Sat May 02 22:47:11 +0000 2020", "full_text": "BREAKING NEWS \n\nItaly reports 1,900 new cases of coronavirus and 474 new deaths.\n\nTotal of 209,328 cases and 28,710 deaths."}
{"id": 1256716899666231301, "created_at": "Sat May 02 22:47:12 +0000 2020", "full_text": "Amnesty International has been fighting since 1961 to end human rights violation What about Palestinian prisoners in the israeli occupation jails who face a policy of deliberate medical neglect and torture in the light of Corona virus \n#Covid_48_isBack\n#الصهيونيه_وباء_العرب"}
{"id": 1256716901553750016, "created_at": "Sat May 02 22:47:12 +0000 2020", "full_text": "This Week in #QuarantineLife I finally started @SchittsCreek and let me tell you @danjlevy David has become my favorite character 😂😂😂 #SoSnooty but #SoSweet"}
{"id": 1256716903474704384, "created_at": "Sat May 02 22:47:13 +0000 2020", "full_text": "i’ve spent way to much money in lockdown on shit that i don’t need bcos i’m bored"}
{"id": 1256716911552929795, "created_at": "Sat May 02 22:47:15 +0000 2020", "full_text": "Here's a game, put down a finger if your an essential work who cant leave your job and your stuck risking your health every shift for less than half of what unemployment pays #COVID19 #EssentialWorkers"}
{"id": 1256716914778226688, "created_at": "Sat May 02 22:47:15 +0000 2020", "full_text": "On 15th May, Fiji will confirm if we are COVID19 free. \nWith all these Barter System happening is making me think otherwise. #KeepClean #KeepSanitizing #BarterForBetterFiji"}
{"id": 1256716919606071297, "created_at": "Sat May 02 22:47:16 +0000 2020", "full_text": "'We are runners-up in the race to have the highest Covid-19 death toll in Europe and may soon leapfrog the Italians and claim the title outright. In short, we are a country that has been put to the test – and seen its leaders fail.' Thank you for this superb article @NickCohen4"}
{"id": 1256716926732120064, "created_at": "Sat May 02 22:47:18 +0000 2020", "full_text": "Cuando desaparezca el Corona, me voy a ir a meter a la cantina de la parada a tomar litros. He dicho #goals"}
{"id": 1256716926849634306, "created_at": "Sat May 02 22:47:18 +0000 2020", "full_text": "Surprised no conspiracy theories have been about Trump releasing the coronavirus so the “Make America Great Again” slogan still works for this election"}
{"id": 1256716935821234177, "created_at": "Sat May 02 22:47:20 +0000 2020", "full_text": "Aight , im atp where I say fuck this covid 19 and go somewhere and be high asf and drunk for my bday 😭"}
{"id": 1256716936034967552, "created_at": "Sat May 02 22:47:20 +0000 2020", "full_text": "Just flipped through 59 pictures of lockdown protests, 8 had multiple men with Assault weapons...not one person of colour..... imagine if people rocked up to a @NAACP protest with guns! would be shot stone dead"}
{"id": 1256716944541188096, "created_at": "Sat May 02 22:47:22 +0000 2020", "full_text": "Meanwhile Covid-19 cases hit 88 Mr President some more days, need to tell this to my grand kids #NBSSNL"}
{"id": 1256716948664201217, "created_at": "Sat May 02 22:47:23 +0000 2020", "full_text": "I remember when JFK was named Time Magazine's Person of the Year in 1961--a much bigger deal in those days!\n\nI don't recall a previous year when by 1st wk of May it was so clear who it should be:\n\nThe medical heroes throughout the world on the front line of the COVID-19 battle."}
{"id": 1256716953403752455, "created_at": "Sat May 02 22:47:25 +0000 2020", "full_text": "Playing the fiancé in a game of horse on a playschool basketball hoop #QuarantineLife"}
{"id": 1256716956184588291, "created_at": "Sat May 02 22:47:25 +0000 2020", "full_text": "#StopTargetingMuslim\n*Triple Talaq ( Target Muslim )\n\n*Article 370 ( Target Muslim )\n\n*CAA NRC NPR ( Target Muslim )\n\n*Delhi Genocide ( Target Muslim )\n\n*jamia students ( Target Muslim )\n\n*Corona virus Pandemic  ( Target Muslim)\n\n#StopTargetingMuslim #Covid_19"}
{"id": 1256716957107306499, "created_at": "Sat May 02 22:47:25 +0000 2020", "full_text": "Flying fighter jets to honor healthcare workers while refusing to stay home to protect healthcare workers is as #Merica as it gets."}
{"id": 1256716957346402304, "created_at": "Sat May 02 22:47:25 +0000 2020", "full_text": "I tried to add up what I’ve spent online shopping since lockdown and my app crashed twice and I mean that’s a sign"}
{"id": 1256716961255481344, "created_at": "Sat May 02 22:47:26 +0000 2020", "full_text": "#CallOffBoardExams \nHow can you conduct exams in a pandemic??"}
{"id": 1256716961607831556, "created_at": "Sat May 02 22:47:26 +0000 2020", "full_text": "\"One thing the pandemic has taught me is that if America is ever attacked by actual invaders, the Democrats will join the enemy.\""}
{"id": 1256716962115223559, "created_at": "Sat May 02 22:47:27 +0000 2020", "full_text": "My lockdown barnet is equidistant between Stephen Gately and Danny Trejo, with a dash of Mark Wahlberg in Boogie Nights."}
{"id": 1256716969258168320, "created_at": "Sat May 02 22:47:28 +0000 2020", "full_text": "Thought of the day.... where do we all go from here?! #COVID__19 #lockdown #lockdown #CoronaVirusUpdates #CoronavirusOutbreak #CoronavirusLockdown #lockdownuk #preppers #prepper"}
{"id": 1256716973007794176, "created_at": "Sat May 02 22:47:29 +0000 2020", "full_text": "Big chunks of that new mandatory contribution will come from OFWs. So tell me why their families cannot avail cash assistance in times like this? This pandemic is worldwide so clearly pati sila affected din. 🤔🤔🤔🤔"}
{"id": 1256716974006194179, "created_at": "Sat May 02 22:47:29 +0000 2020", "full_text": "Florida Officials Won’t Release Coronavirus Death Toll Data, Report Says\nThe state’s medical examiners were releasing coronavirus death totals, until the Department of Health intervened...."}
{"id": 1256716978288549888, "created_at": "Sat May 02 22:47:30 +0000 2020", "full_text": "hey @Sugarbabyjess1! hope you’re well and keeping safe. corona, huh! so anyway. just wondering when i’m going to receive my cut of commission from the feet pics you’re selling after scamming men with pictures of my face? let me know :) chat soon x"}
{"id": 1256716982369480704, "created_at": "Sat May 02 22:47:31 +0000 2020", "full_text": "quarantine got me fat ass shit, fuck you @coronavirus"}
{"id": 1256716991005462529, "created_at": "Sat May 02 22:47:33 +0000 2020", "full_text": "If I've learned anything about Americans during this time of outbreak and crisis, it's that we can do anything we set our minds to for no more than six weeks. After that, it's a shit show."}
{"id": 1256716994008756224, "created_at": "Sat May 02 22:47:34 +0000 2020", "full_text": "i really wanna get out of here, corona or not let me out i don’t wanna come back anyway"}
{"id": 1256716998576353281, "created_at": "Sat May 02 22:47:35 +0000 2020", "full_text": "I think it's important to know how many non-seniors who died of COVID were obese. I'm seeing a lot of anecdotal evidence of it being a major factor in younger ppl succumbing to virus. No data available.\n\nIf that is the case, public health officials should be openly discussing it."}
{"id": 1256717006956425216, "created_at": "Sat May 02 22:47:37 +0000 2020", "full_text": "Magandang umaga, A'Tin!!!\n\nExcited na ba kayo for today? National TV launch/release ng ikako mamaya! woweeee!\n\nToday's a great day to share love and inspiration specially to our frontlines fighting the pandemic! \n\nHave a Blessed Sunday everyone!\n\n@SB19Official #SB19"}
{"id": 1256717008193892352, "created_at": "Sat May 02 22:47:38 +0000 2020", "full_text": "Not much time to sleep, About Corona virus\n. Thank you!"}
{"id": 1256717016049823746, "created_at": "Sat May 02 22:47:39 +0000 2020", "full_text": "A Lockdown Haiku:\n\nA supermarket queue being waited in how pleasing with my surgical  gloves on my hands!\n\nPeople stand too close, the 2 metre rule eludes them.\n\nIn the pissing rain, I want to kill everyone around me. Especially the coughers.\n #MakePoetryMoreModern"}
{"id": 1256717020005117952, "created_at": "Sat May 02 22:47:40 +0000 2020", "full_text": "Are you ready to get back to work, if the lockdown is lifted tomorrow"}
{"id": 1256717020495839235, "created_at": "Sat May 02 22:47:41 +0000 2020", "full_text": "Is the lockdown bad enough that presuming it was safe, you are willing to:"}
{"id": 1256717023293444096, "created_at": "Sat May 02 22:47:41 +0000 2020", "full_text": "Predictions for next year's contrived bollox is The Covid 19 survivors Choir with a sob story there was originally 19 of them but one passed away ...watch this space you can guarantee it #BritainsGotTalent"}
{"id": 1256717023968669699, "created_at": "Sat May 02 22:47:41 +0000 2020", "full_text": "We should grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥🍑 .!!"}
{"id": 1256717031656783872, "created_at": "Sat May 02 22:47:43 +0000 2020", "full_text": "Imagine lockdown without Sims man"}
{"id": 1256717041182150656, "created_at": "Sat May 02 22:47:45 +0000 2020", "full_text": "The worst thing about social distancing is all these people thinking they can form acapella groups."}
{"id": 1256717045439266817, "created_at": "Sat May 02 22:47:46 +0000 2020", "full_text": "making an infographic titled “is COVID-19 an intersectional feminist” as my last final in college. i hate it here."}
{"id": 1256717046093688838, "created_at": "Sat May 02 22:47:47 +0000 2020", "full_text": "bc i live in a naval air base town there’s so many helicopters about ever since lockdown and they keep circulating round it’s so annoying"}
{"id": 1256717049423896576, "created_at": "Sat May 02 22:47:47 +0000 2020", "full_text": "For the first time in 18 years I’m reading a book 🤣 lockdown has officially made me bored of shopping"}
{"id": 1256717052573659136, "created_at": "Sat May 02 22:47:48 +0000 2020", "full_text": "#Breaking: a 14th death from #Covid-19 at Newmarch House overnight. Family is heartbroken and numb. Details live shortly @sunriseon7 @7NewsSydney"}
{"id": 1256717053794418689, "created_at": "Sat May 02 22:47:48 +0000 2020", "full_text": "Fox News running a story right now about how Wuhan coronavirus is causing people to move out of New York City for rural areas. This is the real nation-destroying fear propaganda America should worry about."}
{"id": 1256717056919121925, "created_at": "Sat May 02 22:47:49 +0000 2020", "full_text": "Sad that if Obama would never existed coronavirus wouldn't ever have happened"}
{"id": 1256717057522978816, "created_at": "Sat May 02 22:47:49 +0000 2020", "full_text": "Impractical jokers=best covid show ever"}
{"id": 1256717061545484290, "created_at": "Sat May 02 22:47:50 +0000 2020", "full_text": "POSITIVE NEWS ON CORONAVIRUS PANDEMIC \n\nNumber of recovered coronavirus patients in India has reached 10,000."}
{"id": 1256717062493351944, "created_at": "Sat May 02 22:47:51 +0000 2020", "full_text": "What would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?\nWHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL?"}
{"id": 1256717065278361604, "created_at": "Sat May 02 22:47:51 +0000 2020", "full_text": "I DONT RECALL THE STAY AT HOME ORDER BEING LIFTED."}
{"id": 1256717065404080128, "created_at": "Sat May 02 22:47:51 +0000 2020", "full_text": "It's a simple question that keeps bouncing around in my head.\nIf you are protesting your govt's \"stay at home\" order during a health crisis, why do you feel the need to use Confederate and Nazi imagery to further your case? Or play dress up(terrorist imo) with vests and guns?"}
{"id": 1256717065718845440, "created_at": "Sat May 02 22:47:51 +0000 2020", "full_text": "USA reports 889 new cases and 41 new deaths bringing total confirmed cases there to 1,158,310 and 67,289 total deaths, with 27,280 new cases and 1,536 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256717070793932802, "created_at": "Sat May 02 22:47:53 +0000 2020", "full_text": "have y'all heard of this corona virus thing in China? sounds kinda scary"}
{"id": 1256717078297374720, "created_at": "Sat May 02 22:47:54 +0000 2020", "full_text": "Stayhome Staysafe\nKeep distance \nWash your hands and wear masks.\n#Covid_19 #coronavirusinindia #coronavirus"}
{"id": 1256717081770430466, "created_at": "Sat May 02 22:47:55 +0000 2020", "full_text": "Service department is open from 8AM - 5PM at 3910 43rd Street Sunnyside, NY! We care about you, and are following strict CDC guidelines. Come on down! #safe #CityStrong #buick #GMC"}
{"id": 1256717081912979456, "created_at": "Sat May 02 22:47:55 +0000 2020", "full_text": "Cho corona!!!  #LiveTeamBreezySP"}
{"id": 1256717082143703040, "created_at": "Sat May 02 22:47:55 +0000 2020", "full_text": "Lockdown = loudest gathering of the most people ever outside my apartment #Covid19 #inWilm #sigh"}
{"id": 1256717087663247360, "created_at": "Sat May 02 22:47:57 +0000 2020", "full_text": "Many intelligent people knew about the threat of a pandemic. No one acted. Many intelligent people know about the threat of climate change. No one’s acting."}
{"id": 1256717088070107136, "created_at": "Sat May 02 22:47:57 +0000 2020", "full_text": "I found the vaccine for #COVID19 .. Alex Smith's spirit and perspective! Nothing can beat that! #SaturdayThoughts #SaturdayMood"}
{"id": 1256717094478966784, "created_at": "Sat May 02 22:47:58 +0000 2020", "full_text": "I tested negative for covid 19 antibodies. Now I’m still horrified and scared because I have some medical issues. I can’t take living like this. 😖"}
{"id": 1256717096563720197, "created_at": "Sat May 02 22:47:59 +0000 2020", "full_text": "I read your latest blog. I much appreciate your intelligent stance against the UK policy regarding Covid. Keep it up! \"...Keep that which is committed to thy trust, avoiding profane and vain babblings, and oppositions of science falsely so called\" (1 Timothy 6:20) @ClarkeMicah"}
{"id": 1256717103639547910, "created_at": "Sat May 02 22:48:00 +0000 2020", "full_text": "Has anyone in Cape Town managed to hook up with someone for some fun during the lockdown? DM if you dont mind sharing the deets please😜"}
{"id": 1256717111793192960, "created_at": "Sat May 02 22:48:02 +0000 2020", "full_text": "I’m sorry but this Coronavirus crap is a hoax the government &amp; media brainwashing the American people"}
{"id": 1256717120248909825, "created_at": "Sat May 02 22:48:04 +0000 2020", "full_text": "Stop wasting taxpayer money to send us a signed paper.\n\n1,200 doesn’t suffice bills and basic needs so allow a higher pay. \n\nSend all Americans who have a SS and a mailbox/direct deposit, what they deserve and faster than what you all are doing!\n\n#stimuluspayment \n#coronavirus"}
{"id": 1256717132802424833, "created_at": "Sat May 02 22:48:07 +0000 2020", "full_text": "NEW Q! \n\nWhat would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?\nWHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL?\nThey do not care about"}
{"id": 1256717145960067072, "created_at": "Sat May 02 22:48:10 +0000 2020", "full_text": "If I tell Modupe I want to relax my hair, she will have heart attack😂😂\nSo I’m just gonna show up there for my braids post covid \nMi o jiya mo"}
{"id": 1256717146488483840, "created_at": "Sat May 02 22:48:11 +0000 2020", "full_text": "So, just got yelled at by my mom for going against my stepdad and saying if people stopped acting like assholes, the shutdown would end a lot quicker.\n\nOf course, his anger about the lockdown is just fine. \n\nI need to get out of this house..."}
{"id": 1256717149000699904, "created_at": "Sat May 02 22:48:11 +0000 2020", "full_text": "What would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?\nWHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL?"}
{"id": 1256717149168472064, "created_at": "Sat May 02 22:48:11 +0000 2020", "full_text": "a man at the grocery store got mad at me for not following the arrows on the ground down the aisle is this pandemic or patriarchy or a spicy combo of both"}
{"id": 1256717149336469504, "created_at": "Sat May 02 22:48:11 +0000 2020", "full_text": "My essays are getting worse the longer we are in lockdown... I have no words left, and have no idea what I’m doing ... love y’all 🥺 peace out to whoever ends up reading these assignments😰"}
{"id": 1256717163240579073, "created_at": "Sat May 02 22:48:15 +0000 2020", "full_text": "I’m not going to work every day in a pandemic so that my neighbors can have a loud drunken birthday party. Just saying."}
{"id": 1256717166323400704, "created_at": "Sat May 02 22:48:15 +0000 2020", "full_text": "thinking about all the paranormal content wilbur could have made if it weren't for the coronavirus makes me so sad :("}
{"id": 1256717170827915266, "created_at": "Sat May 02 22:48:16 +0000 2020", "full_text": "A million people died in NYC coronavirus. But they are not in lockdown. But in Cali we is"}
{"id": 1256717174426800129, "created_at": "Sat May 02 22:48:17 +0000 2020", "full_text": "Saturday’s confirmed coronavirus count in Toronto is 5,967. That’s 171 more cases than yesterday and remains on par with our usual increase. Only 2,165 of those are active. We have lost 398 people. Please isolate and distance on the sunny Sunday that is coming. #COVID19 #stayhome"}
{"id": 1256717175055884290, "created_at": "Sat May 02 22:48:17 +0000 2020", "full_text": "CORONAVIRUS PANDEMIC \n\nUSA: Schools in New York will remain closed for rest of academic year."}
{"id": 1256717182865678345, "created_at": "Sat May 02 22:48:19 +0000 2020", "full_text": "I’ve also been a social drinker and won’t let #StayHome #tanahyuhyaad make me an alcoholic. So you all better answer that dam phone or video call so I can talk to someone while this drink glass is in my hand"}
{"id": 1256717184019173378, "created_at": "Sat May 02 22:48:20 +0000 2020", "full_text": "Wait a minute-Did the Chinese tell us how COVID-19 Started and its DNA. Once we know the DNA for COVID-19  we will easily find its match."}
{"id": 1256717188096032769, "created_at": "Sat May 02 22:48:20 +0000 2020", "full_text": "got called a faggot for wearing a mask, is it gay to wear masks during a pandemic folksksksksksks??"}
{"id": 1256717191954804737, "created_at": "Sat May 02 22:48:21 +0000 2020", "full_text": "Do the milks think they’re immune to the coronavirus? It’s like they think they’re invincible or something. Must be nice."}
{"id": 1256717196643971076, "created_at": "Sat May 02 22:48:23 +0000 2020", "full_text": "On holiday for a week, no covid ward work for me. Thank god, I need  break from it all"}
{"id": 1256717203543478272, "created_at": "Sat May 02 22:48:24 +0000 2020", "full_text": "My laptop gave me a notice of Bill Maher's Youtube take on Covid-19. His alternative view is to encourage toughening up of our immune systems and to have faith that they are there to attack viruses and heal us. It's an interesting, hopeful view that  made me think another way."}
{"id": 1256717204562771968, "created_at": "Sat May 02 22:48:24 +0000 2020", "full_text": "Give me covid or give me life."}
{"id": 1256717208517931008, "created_at": "Sat May 02 22:48:25 +0000 2020", "full_text": "It’s still amazes me how in the midst of this global disaster/#COVID19 when people are struggling just to survive another day.. you still find ppl trolling on twitter trying to hurt ppl. Now those kinds of ppl are the ones we gotta pitty. Miserable fuckers they must be."}
{"id": 1256717208891330560, "created_at": "Sat May 02 22:48:25 +0000 2020", "full_text": "It's disheartening to see red states like Texas and my home state Nebraska turning COVID-19 response into a culture war issue. The reopenings are only going to make people think they can go back to business as usual and that isn't going to be true for a long time!"}
{"id": 1256717212376682496, "created_at": "Sat May 02 22:48:26 +0000 2020", "full_text": "#StayHome wastes lives . People turn into alcoholics and drug addicts because they are out of jobs . According to @realDonaldTrump LoL"}
{"id": 1256717216579563520, "created_at": "Sat May 02 22:48:27 +0000 2020", "full_text": "Corona quarantine Saturday night:\n1. We made Chelsea sidecars w/ the last of the lemons, gin, &amp; Cointreau (thanks @bibliotina and @CompactPrez).\n2. We watched a bunch of @BreedersTV\n3. @DennisTafoya is in the basement changing the litter and singing “let’s all go to the lobby...”"}
{"id": 1256717225710542848, "created_at": "Sat May 02 22:48:29 +0000 2020", "full_text": "EU DEVIA TER VISTO A DUA LIPA MAU MAU COVID"}
{"id": 1256717226557812736, "created_at": "Sat May 02 22:48:30 +0000 2020", "full_text": "Let me be the one to tell you that you are not a bad person for going outside.\n\nSocial Distancing and Lockdown are not one and the same. Plus, there’s less risk of transmission outdoors.\n\nVenture out and be safe! #COVID19"}
{"id": 1256717230076616704, "created_at": "Sat May 02 22:48:30 +0000 2020", "full_text": "Inside Out And Upside Down\n\nDay is night night is day\nBreakfast for dinner dinner for lunch\nShower today wait for tomorrow\nGood guys wear masks bad guys don't\nDogs nursing kittens\nRats chasing cats\nPOTUS - 45   COVID-19\n\nRight is still right, wrong is still wrong\nHUMANITY  STRONG"}
{"id": 1256717232928886796, "created_at": "Sat May 02 22:48:31 +0000 2020", "full_text": "Now the boys are policing social distancing in VC"}
{"id": 1256717241556615169, "created_at": "Sat May 02 22:48:33 +0000 2020", "full_text": "Please please stay home stay home     ..     please please help me no work 90 day looking drive job in Dubai.  WhatsApp number 0562341621"}
{"id": 1256717242651344906, "created_at": "Sat May 02 22:48:33 +0000 2020", "full_text": "Florida state officials have blocked medical examiners from releasing coronavirus death totals after it was found the examiners’ death count was 10% higher than the state said it was.\n\nThe list of deaths, which had been released in real time..."}
{"id": 1256717249831993346, "created_at": "Sat May 02 22:48:35 +0000 2020", "full_text": "Stop targeting muslims, focus on  those people which are suffering  from corona crises.\nDon't divide the people on the base of religion.\n#Covid_19\n#StopTargetingMuslim"}
{"id": 1256717254617706502, "created_at": "Sat May 02 22:48:36 +0000 2020", "full_text": "Hi Loves,\n\nAs It has been a challenging couple of weeks for the entire human race with lots of uncertainty over this whole covid-19 situation; I hope everyone out there is staying safe and taking all necessary precautions to stay healthy."}
{"id": 1256717262767050752, "created_at": "Sat May 02 22:48:38 +0000 2020", "full_text": "My sweet Chinese grandma called and told me not to catch Corona so legally Corona cannot enter my body and make me sick so call me protected 😗"}
{"id": 1256717263803232256, "created_at": "Sat May 02 22:48:39 +0000 2020", "full_text": "When American doctors and nurses spend their free time trying to be tiktok stars, and when virologists spend their free time being Thought Police, it's no wonder people think COVID-19 isn't to be taken seriously."}
{"id": 1256717267037028352, "created_at": "Sat May 02 22:48:39 +0000 2020", "full_text": "wait did lockdown end ??!!!!??????!!?!?!!?!"}
{"id": 1256717272141316098, "created_at": "Sat May 02 22:48:41 +0000 2020", "full_text": "Who the fuck knew who is Suhas Pednekar before the lockdown I assure you his life won't mean anything even after the lockdown 😂😂😂 #MumbaiUniversity"}
{"id": 1256717275014586370, "created_at": "Sat May 02 22:48:41 +0000 2020", "full_text": "#COVID19 \nGo on now.. go, walk out the door\nJust turn around now\nCause you're not welcome anymore 😅🌚"}
{"id": 1256717276612562944, "created_at": "Sat May 02 22:48:42 +0000 2020", "full_text": "It is hotter than hell in my apartment but I’m hoping it will kill the COVID-19 germs. 🤞🏻"}
{"id": 1256717279733207046, "created_at": "Sat May 02 22:48:42 +0000 2020", "full_text": "vai embora logo corona, preciso ir na casa da sogra comer um churrasco 😖"}
{"id": 1256717279753953280, "created_at": "Sat May 02 22:48:42 +0000 2020", "full_text": "#DrSukumarMukherjee (83) advising Mamata in Bengal's fight against #Covid19, was indicted in India's worst medical negligence case, the death of #AnuradhaSaha (36) US-based psychologist in 1998. His licence was suspended by Medical Council of India after Supreme Court's verdict"}
{"id": 1256717280014000129, "created_at": "Sat May 02 22:48:42 +0000 2020", "full_text": ".@@GavinNewsom Rent is due today for millions who cannot pay. We may not be evicted now, but we will lose our housing tomorrow if we owe a mass rent &amp; mortgage bill at the end of this pandemic. Use your power to protect Californians to #CancelRent &amp; #CancelMortgages!"}
{"id": 1256717288113344513, "created_at": "Sat May 02 22:48:44 +0000 2020", "full_text": "COVID-19: BUK develops prototype ventilator\n\nMay 2, 2020\n\nThe management of Bayero University Kano,which constituted BUK Emergency Ventilator Team has developed a prototype ventilator machine in its efforts at fighting COVID-19 pandemic"}
{"id": 1256717292634685440, "created_at": "Sat May 02 22:48:45 +0000 2020", "full_text": "so @ people who are protesting the stay at home stuff and yelling at your govs/mayors... who are you gonna yell at if they listen to you and prematurely open stuff then our cases skyrocket again????"}
{"id": 1256717292718755840, "created_at": "Sat May 02 22:48:45 +0000 2020", "full_text": "Como que me vino la pera hoy con el coronavirus 😥"}
{"id": 1256717297684807681, "created_at": "Sat May 02 22:48:47 +0000 2020", "full_text": "It's the last 15 minutes of my 30's and I'm going to bed because I can't stay awake as the baby is currently on a mission to ruin every upcoming dream. I'm looking forward to some great food tmrw prep'd by hubby and eldest, but otherwise turning 40 in lockdown is depressing af."}
{"id": 1256717297823223809, "created_at": "Sat May 02 22:48:47 +0000 2020", "full_text": "Quarantine make me scroll all the lost of movies and say “watched already” #share #viral #Covid_19 #corona #movies #actor #actorslife"}
{"id": 1256717297739333633, "created_at": "Sat May 02 22:48:47 +0000 2020", "full_text": "Watching The Lion King (again) and just realized Scar and Dan Scott are basically the same character. \n\nThey both murder their much cooler brothers, and you hate them for it, yet you still like them somehow. \n\nAlso, I need to get out of the house. \n\n#OneTreeHill  #QuarantineLife"}
{"id": 1256717318295629835, "created_at": "Sat May 02 22:48:52 +0000 2020", "full_text": "#IllinoisLockdown Day 41:\n\nThis was from yesterday. 1st day of the 3rd stay-home and weaken your immune system order. But...\n\n- WFH\n- Baseball in the back yard\n- Watched \"Apollo 13\" after having seen the Apollo 13 episode in the \"From the Earth to the Moon\" series"}
{"id": 1256717322200535040, "created_at": "Sat May 02 22:48:52 +0000 2020", "full_text": "Social distancing is tough when your love language is physical touch"}
{"id": 1256717325694271489, "created_at": "Sat May 02 22:48:53 +0000 2020", "full_text": "If you approach a mountain with fear, the it will only  get bigger than it actually is...\nFear doesn't Exist.....\n#TheWorldoftheMarried #day37oflockdown #YouthWithYouEP16 #kaachi #COVID19 #earthquake"}
{"id": 1256717326029905924, "created_at": "Sat May 02 22:48:53 +0000 2020", "full_text": "I met my niece today and I couldn’t hold her or hug my sister because of social distancing. If I can do this you can stay 6 feet away from people and wear a mask too. We’re in this together people."}
{"id": 1256717329498546179, "created_at": "Sat May 02 22:48:54 +0000 2020", "full_text": "Downstairs is having a fcking party of all things in this pandemic so fck em, they can catch whatever for all I care."}
{"id": 1256717330706554881, "created_at": "Sat May 02 22:48:54 +0000 2020", "full_text": "44 cases of #covid :no holi\n100 cases :no navratra,ugdi/gudi padwa .\n494 cases.#lockdown of nation\n9210 cases: no easter\n25000 cases: all shops open for ramazan..\nWelcome to the sikularism of India..\nits big politics involved.its very simple to make muslim as bali ka bakra."}
{"id": 1256717333546008576, "created_at": "Sat May 02 22:48:55 +0000 2020", "full_text": "Getting mad and trying to restrict people from going outside is going to make it much harder to enforce social distancing inside buildings, where the vast majority of cases originate."}
{"id": 1256717338897940480, "created_at": "Sat May 02 22:48:56 +0000 2020", "full_text": "its incredibly selfish but during lockdown it was easy to ignore how Alone and Behind In Life i felt but now that everyone is going back to work and registering for fall classes and stuff i feel so painfully lacking again ."}
{"id": 1256717351246012416, "created_at": "Sat May 02 22:48:59 +0000 2020", "full_text": "This lockdown made me realise how much I enjoy video calls/face times and actual phone calls. Texting is so boring omg"}
{"id": 1256717351678103559, "created_at": "Sat May 02 22:48:59 +0000 2020", "full_text": "I’m not surprised that many people like the slower pace and time at home that was forced on us. Some have decided to move out of cities to an area where the cost of living is less &amp; one parent can stay home &amp; homeschool."}
{"id": 1256717355318558721, "created_at": "Sat May 02 22:49:00 +0000 2020", "full_text": "So Madonna has been tested positive for COVID-19 despite having a long and healthy career for more than 30 years and here I am sitting at home doing nothing while feeling proud of myself. LOL."}
{"id": 1256717355767549955, "created_at": "Sat May 02 22:49:00 +0000 2020", "full_text": "got a msg from a girl who friendzoned me yrs ago, asked if interested still.. 1st off I have a GF.. and I needed a pandemic 2 happen? Wtf!!"}
{"id": 1256717356396621824, "created_at": "Sat May 02 22:49:01 +0000 2020", "full_text": "The fact I was going to take my driving test during the summer. This covid got me fucked up 😤"}
{"id": 1256717356610531330, "created_at": "Sat May 02 22:49:01 +0000 2020", "full_text": "After this lockdown,  I know Nollywood will release a movie titled \" Corona Virus\"😁😁😁😁😁\n\nMark this tweet"}
{"id": 1256717362776158208, "created_at": "Sat May 02 22:49:02 +0000 2020", "full_text": "Saudi Arabia's economy is collapsing, who would've thought in a million years that the largest oil producer in the world would have to borrow money! \nIt's killing and starving the people of #Yemen that would bring them down, not coronavirus!"}
{"id": 1256717364495880200, "created_at": "Sat May 02 22:49:03 +0000 2020", "full_text": "Cuomo also announced that New York has completed the largest antibody survey in the country, with more than 15,000 people sampled so far. According to the study’s preliminary results, some 12.3% of New Yorkers have tested positive for coronavirus antibodies."}
{"id": 1256717364717998080, "created_at": "Sat May 02 22:49:03 +0000 2020", "full_text": "France says 166 more deaths from COVID-19 taking toll to 24,760 ."}
{"id": 1256717371747819520, "created_at": "Sat May 02 22:49:04 +0000 2020", "full_text": "Feel like lockdown has made me less tolerant to alcohol. 2 G+T and I'm laughing at absolutely everything....."}
{"id": 1256717372553138180, "created_at": "Sat May 02 22:49:04 +0000 2020", "full_text": "For local authorities worried about queues at #refuse centres have a look at @stocktoncouncil. They are reopening their refuse centre. Visit booked online, 10 residents per half hour slot, no vans,1 person only (except blue badge holders) &amp; social distancing strictly enforced."}
{"id": 1256717376902619141, "created_at": "Sat May 02 22:49:05 +0000 2020", "full_text": "This lockdown not really stressed me out because what i only crave during this time that i cant get isss sushi from ichiban, other than that is fine. Im always a zombie since several years ago."}
{"id": 1256717380111273986, "created_at": "Sat May 02 22:49:06 +0000 2020", "full_text": "If only people would police the govt &amp; police like they are about policing each other about Covid...a guy can dream anyways."}
{"id": 1256717381000409089, "created_at": "Sat May 02 22:49:06 +0000 2020", "full_text": "Can Somebody Please (put corona in ya pocket you can cough in silence)😂 please cause i need to go outside 🥺👉🏽👈🏼😭"}
{"id": 1256717392929001473, "created_at": "Sat May 02 22:49:09 +0000 2020", "full_text": "Finding it interesting yet predictable that it’s only Trump supporters that are not adhering to social distancing/mask guidelines.\n\nThis is a Jonestown situation but on a very large scale."}
{"id": 1256717398624874499, "created_at": "Sat May 02 22:49:11 +0000 2020", "full_text": "What would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?\nWHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL?\n.......\nQ"}
{"id": 1256717401208623104, "created_at": "Sat May 02 22:49:11 +0000 2020", "full_text": "give me a meme to reject someone on tinder who invited me over during a pandemic quick"}
{"id": 1256717410205237248, "created_at": "Sat May 02 22:49:13 +0000 2020", "full_text": "Literally everyone in Texas said fuck the coronavirus today"}
{"id": 1256717414630404098, "created_at": "Sat May 02 22:49:14 +0000 2020", "full_text": "honestly so lucky and delighted I’ve been with @_skyemcpherson during this lockdown, you’ve made it bearable... p.s sorry for fracturing ur spine xxx"}
{"id": 1256717418585620498, "created_at": "Sat May 02 22:49:15 +0000 2020", "full_text": "my job has several cases of covid but they’re not giving us exact numbers ?? now ik why people were going on strike 🥴"}
{"id": 1256717423341944833, "created_at": "Sat May 02 22:49:17 +0000 2020", "full_text": "My grandma having a social distancing cocktail party lmao"}
{"id": 1256717423610396676, "created_at": "Sat May 02 22:49:17 +0000 2020", "full_text": "Weird how people defy stay at home and wear a mask orders and no one gets arrested. What’s with that. I didn’t isolate since March 18th so some yahoo can kill me with their carelessness.\n#FlattenTheCurve #StayAtHome"}
{"id": 1256717427100004358, "created_at": "Sat May 02 22:49:17 +0000 2020", "full_text": "They need to gas up these planes USA 🇺🇸 and gas them up fly them and help people with survival needs corona those planes engines aren’t suppose to just sit for too long. Anyway"}
{"id": 1256717430048636928, "created_at": "Sat May 02 22:49:18 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 321, new recovered 180, new deaths 13. Total cases in Canada confirmed 57926, recovered 23795, deaths 3684. +2.82% daily cases increase, 1588 reported today UTC time."}
{"id": 1256717430941986817, "created_at": "Sat May 02 22:49:18 +0000 2020", "full_text": "Today I learned that if I operate a hand drill on high the screw from my ACL reconstruction vibrates. \n\nOne of the weirdest feelings I've experienced. \n\n#QuarantineLife"}
{"id": 1256717438873460736, "created_at": "Sat May 02 22:49:20 +0000 2020", "full_text": "2020 Roadmap\n\nCoronavirus\n\nMurder Hornets capture Colorado, parts of Utah\n\nCollapse of North Korea, sparking border crisis and missing nuclear weapons\n\nSupervolcano\n\nWerewolves turn out to be real"}
{"id": 1256717439305465858, "created_at": "Sat May 02 22:49:20 +0000 2020", "full_text": "Corona fucking SUCKS. wash your damn hands and stay the FUCK HOME"}
{"id": 1256717443306676225, "created_at": "Sat May 02 22:49:21 +0000 2020", "full_text": "Because of Corona virus my grandfather can't have a proper fucking burial. This is bullshit."}
{"id": 1256717447459209216, "created_at": "Sat May 02 22:49:22 +0000 2020", "full_text": ".@BrianReganComic getting a lot of material during lockdown?"}
{"id": 1256717451821187078, "created_at": "Sat May 02 22:49:23 +0000 2020", "full_text": "Two weeks from now very crucial as there will be a huge inward movement. \nLockdown will be more strict. Stay home. Stay safe\n@diprjk \n@BudgamPolice \n@HealthMedicalE1 \n@ddnewsSrinagar \n@PIBSrinagar"}
{"id": 1256717452207063041, "created_at": "Sat May 02 22:49:23 +0000 2020", "full_text": "We shall remember 2020 as one of the most dreadfully catastrophic years we lived, witnessed and survived. #COVID19 🇳🇬"}
{"id": 1256717456611201026, "created_at": "Sat May 02 22:49:24 +0000 2020", "full_text": "Sark natives really wept last year so 3 music dey console them with Corona awards. #3MusicAwards"}
{"id": 1256717457181429760, "created_at": "Sat May 02 22:49:25 +0000 2020", "full_text": "Check out 2012 #Olympic #Opening #Ceremony, then you will overstand you been lied to about this #COVID19 #Plandemic \nOr not.... but dont say i didnt tell you"}
