{"id": 1256676010508115968, "created_at": "Sat May 02 20:04:43 +0000 2020", "full_text": "NATURE (GOD) USED TRUMP, PUTIN, AND REPUBLICAN TEA BAGGERS TO DESTROY THE 8TH WORLD EMPIRE. COVID-19 and other tools are being used to destroy Trump and the Teabaggers! Daniel 2:32-45."}
{"id": 1256676010940137473, "created_at": "Sat May 02 20:04:43 +0000 2020", "full_text": "The makeup is done but I haven’t put shoes on my feet today #coronavirus #COVID__19 #QuarantineLife"}
{"id": 1256676015851614209, "created_at": "Sat May 02 20:04:44 +0000 2020", "full_text": "Worst thing about lockdown is that schools are closed so we'll keep on seeing people write \"apart\" when they mean \"a part\"."}
{"id": 1256676021476233224, "created_at": "Sat May 02 20:04:46 +0000 2020", "full_text": "The #BlueAngelsFlyover &amp; #Thunderbirds did a wonderful job of spreading #COVID19 today in #Atlanta, #SandySprings, &amp; #Dunwoody #Georgia today. Thousands clustered together to see the #flyover with hardly anyone wearing masks &amp; NO #SocialDistancing. Thanks @BrianKempGA!!!"}
{"id": 1256676024881995777, "created_at": "Sat May 02 20:04:46 +0000 2020", "full_text": "By the time this lockdown is over we all all be applying to The Chase 😂 #quizmasters"}
{"id": 1256676028186951680, "created_at": "Sat May 02 20:04:47 +0000 2020", "full_text": "i see so many posts saying \"pagbalik\" ng classes for this sem eh finals exam na agad. no, there is no \"pagbalik for this sem,\" especially if you study in the Metro.\n\nthis pandemic will not die down in june. dapat unti-unti na nating tinatanggap na matagal pa tayong ganito."}
{"id": 1256676032532414465, "created_at": "Sat May 02 20:04:48 +0000 2020", "full_text": "Black Swan to Grey Rhino #modeling the #unmodeled #Covid_19 #MachineLearning #ArtificialIntelligence #coronavirus"}
{"id": 1256676040640016384, "created_at": "Sat May 02 20:04:50 +0000 2020", "full_text": "FLORIDA  state time shares are stocking and stocked for arrivals of people in central Florida paper products and fresh bed sheets essentials for extended stays#covid19"}
{"id": 1256676041780854784, "created_at": "Sat May 02 20:04:50 +0000 2020", "full_text": "Can someone explain to me how @ECGghOfficial Prepaid customers are to benefit from this 50% deduction in electricity bill? Because, I have seen no change for April and have just bought credit and nothing is different. #coronavirusghana #Covid19"}
{"id": 1256676042124787713, "created_at": "Sat May 02 20:04:51 +0000 2020", "full_text": "Thank you to all the people who wore face coverings and maintained social distancing when they visited our parks. For those who did not, I remind you that these rules are meant to protect not only your health but the health of other park visitors. We're all in this together."}
{"id": 1256676045337645057, "created_at": "Sat May 02 20:04:51 +0000 2020", "full_text": "Covid-19 made me particularly thankful for not graduating this semester or anytime soon. I can’t stand celebrating this special day online. #ThankGod"}
{"id": 1256676049573875713, "created_at": "Sat May 02 20:04:52 +0000 2020", "full_text": "for a hot second i thought the global lockdown might breed a kind of empathy for those people laughed at for complaining that due to illness and disability, they have to stay at home permanently anyway\n\nthen the armed militia took to the streets which reset this"}
{"id": 1256676050370736128, "created_at": "Sat May 02 20:04:52 +0000 2020", "full_text": "During the past 24 hours, it is estimated that 347 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256676050391760901, "created_at": "Sat May 02 20:04:52 +0000 2020", "full_text": "a moment of silence to commemorate all the fiat 500 girls’ one second a day that have died during lockdown"}
{"id": 1256676050572128256, "created_at": "Sat May 02 20:04:53 +0000 2020", "full_text": "In the last hour, it is estimated that 32 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256676054770561025, "created_at": "Sat May 02 20:04:54 +0000 2020", "full_text": "Will you direct BOP to include certain demographic info in its daily reporting of #COVID19 cases within federal facilities? With 70% of BOP's population being Black &amp; Latinx, we’re concerned people of color will bear the brunt of COVID outbreaks in federal facilities. #AskAGBarr"}
{"id": 1256676054820892672, "created_at": "Sat May 02 20:04:54 +0000 2020", "full_text": "trying to feel your love through facetime.... appropriate lockdown anthem #eurovisionagain"}
{"id": 1256676057551450113, "created_at": "Sat May 02 20:04:54 +0000 2020", "full_text": "The only thing i truly feel bad bout.. is all of the kids who have to stay home with their parental guardian who does not give a fuck bout them"}
{"id": 1256676063209558018, "created_at": "Sat May 02 20:04:56 +0000 2020", "full_text": "Seriously why are the British people not so annoyed about how many people have died winter coronavirus because this should not be happening in a country which is rated the fifth richest country in the world"}
{"id": 1256676065831006210, "created_at": "Sat May 02 20:04:56 +0000 2020", "full_text": "Damnit, more delayed orders. Fuck you, covid-19."}
{"id": 1256676067642880005, "created_at": "Sat May 02 20:04:57 +0000 2020", "full_text": "Do the elite politicians think no one has a camera or can film them? Standing on your soapbox forcing citizens to stay home and to wear masks if outdoors. Meanwhile private jetting your families to your vac homes. You're a joke and karma will catch up with you"}
{"id": 1256676083090554880, "created_at": "Sat May 02 20:05:00 +0000 2020", "full_text": "They was just tryna see how many dumbass would actually go out .. they put Houston ass right back on lockdown 😂😂"}
{"id": 1256676091353280513, "created_at": "Sat May 02 20:05:02 +0000 2020", "full_text": "protesters: END THE LOCKDOWN! WE WANNA GO OUTSIDE!\noutside: okay lol have murder hornets then"}
{"id": 1256676099385327621, "created_at": "Sat May 02 20:05:04 +0000 2020", "full_text": "i'm actually really pleasantly suprised how well i'm managing with quarantine now, stopped feeling panicked and for the most part quite enjoying this new weird way of life (while being v grateful for everyone on the front line and realising my privilege at getting to stay home!!)"}
{"id": 1256676100454957057, "created_at": "Sat May 02 20:05:04 +0000 2020", "full_text": "Imagine if we were in lockdown in the middle of winter; dark at 5 o’clock, freezing, always raining. At least it’s beautiful out most of the tome and it’s bright til after 9. Silver linings"}
{"id": 1256676112152788992, "created_at": "Sat May 02 20:05:07 +0000 2020", "full_text": "COVID-19 has us a tad stir crazy. We’ve all picked up different #QuarantineHobbies to cope. What hobbies have you picked up in quarantine? Be sure to post, tag TCO, and use #QuarantineHobbies in your responses! #QuarantineHobbies #TCOChallenge #COVID19"}
{"id": 1256676113461514240, "created_at": "Sat May 02 20:05:08 +0000 2020", "full_text": "In the past 2 days, I have gotten info making me question @GovtOfImoState readiness to govern the people? Where they ever? @HE_HopeUzodimma the only thing you can do to gain LEGITIMACY (which you don't have by the way) is to be TRANSPARENT. This pandemic is your chance to shine."}
{"id": 1256676116447793155, "created_at": "Sat May 02 20:05:08 +0000 2020", "full_text": "Sometimes I feel like coronavirus is a wake up call for us, then I see people protesting so they can get a hair cut and I feel like there’s no chance of us waking up lol"}
{"id": 1256676116846256130, "created_at": "Sat May 02 20:05:08 +0000 2020", "full_text": "Is it just me or does anyone else watching films think ‘gosh they’re closer than 2m!’#SocialDistancing"}
{"id": 1256676120134590464, "created_at": "Sat May 02 20:05:09 +0000 2020", "full_text": "Day 5 of dog vs robot vacuum is no less entertaining than days 1-4. The 2 year old is bored with it but the dog refuses to give up the fight. #wirehairedpointgriffon #QuarantineLife"}
{"id": 1256676133480861698, "created_at": "Sat May 02 20:05:12 +0000 2020", "full_text": "Is de paaspiek al te zien in de cijfers van het #RIVM ?\n\n#coronavirus #BlijfThuis"}
{"id": 1256676142003580928, "created_at": "Sat May 02 20:05:14 +0000 2020", "full_text": "It just might be the Blu-Ray...but B’s hair is ON POINT!! 💇🏻‍♂️👀🤙🏻 #U2getherAtHome #U2 #StayHome #U2fam #WeAreONE"}
{"id": 1256676154695655424, "created_at": "Sat May 02 20:05:17 +0000 2020", "full_text": "So let me get this straight ... over 24 hours we've had an almost 4% jump in #Covid19 cases, over 10% of total cases are currently in the hospital, and @GovParsonMO wants to open up the state in 2 days? #Missouri"}
{"id": 1256676158642536449, "created_at": "Sat May 02 20:05:18 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n\nAnd when she  asks who is Parveen, \nthe dry cough starts...😂"}
{"id": 1256676166947106816, "created_at": "Sat May 02 20:05:20 +0000 2020", "full_text": "Lets hope Covid-19 will end soon. May god bless all"}
{"id": 1256676171317760002, "created_at": "Sat May 02 20:05:21 +0000 2020", "full_text": "The ones out rn are gonna be the first ones complaining when all this covid shit gets worse"}
{"id": 1256676175306526720, "created_at": "Sat May 02 20:05:22 +0000 2020", "full_text": "However, the COVID-19 epidemic has forced me to reevaluate a lot of things in life.  I just hope everyone stays safe and healthy."}
{"id": 1256676176459898880, "created_at": "Sat May 02 20:05:23 +0000 2020", "full_text": "All you twats who suddenly decided to be \"healthy \" and start jogging outside your homes, stfu and stay at home so I DONT HAVE TO SPEND ANOTHER 2 MONTH STUCK AT HOME"}
{"id": 1256676179991572483, "created_at": "Sat May 02 20:05:23 +0000 2020", "full_text": "Coronavirus por favor no me jodas el pride del año que viene gracias"}
{"id": 1256676184890454016, "created_at": "Sat May 02 20:05:25 +0000 2020", "full_text": "\"Trying to feel your love through facetime\" Australia predicted our lockdown woes back in 2016. #EurovisionAgain"}
{"id": 1256676191676903424, "created_at": "Sat May 02 20:05:26 +0000 2020", "full_text": "We are going to surpass the number of Americans we lost in WWI by the end of August #COVID19 #coronavirus #TrumpGenocide #GOPGenocide"}
{"id": 1256676205522231297, "created_at": "Sat May 02 20:05:29 +0000 2020", "full_text": "Nothing so confusing like saying corona virus got no cure while people are recovering. So confusing I tell you🤒🤒🤒"}
{"id": 1256676213185224711, "created_at": "Sat May 02 20:05:31 +0000 2020", "full_text": "Working on latest collection of poetry. Saw in previous draft I used the word #corona. Guess I'll be deleting that poem from the collection."}
{"id": 1256676214166650880, "created_at": "Sat May 02 20:05:32 +0000 2020", "full_text": "In Prospect Park where 80% of people are social distancing and wearing masks, and the rest are being absolute jerks. It’s really obvious who is having group gatherings with people they don’t live with when you walk by and hear, “so how have you been?”"}
{"id": 1256676229866012673, "created_at": "Sat May 02 20:05:35 +0000 2020", "full_text": "Stay home stay safe what’s the Russia?"}
{"id": 1256676233598951424, "created_at": "Sat May 02 20:05:36 +0000 2020", "full_text": "Nobody told the acne to follow social distancing?"}
{"id": 1256676233699524611, "created_at": "Sat May 02 20:05:36 +0000 2020", "full_text": "As an essential worker my message to America is simple: \"Go the f*ck home and stay there.\""}
{"id": 1256676234190151680, "created_at": "Sat May 02 20:05:36 +0000 2020", "full_text": "After seeing the Huntington, SB &amp; Ventura (&amp; anywhere else I missed) protest gatherings during this COVID-19 shit, Drizzy’s line off “When To Say When”:\n\n“How you gon treat this shit like you gon get to live again”\n\nHits even more now 🙏🏻 #StayHome"}
{"id": 1256676234261651456, "created_at": "Sat May 02 20:05:36 +0000 2020", "full_text": "Its crazy that it’s factually proven that people who are breaking social distancing guidelines have NO ass"}
{"id": 1256676234395652097, "created_at": "Sat May 02 20:05:36 +0000 2020", "full_text": "My crush has been quarantined for 6 months now after she showed signs of Covid-19\n\nAm packing my things to live with her tomorrow, and will propose to her a day after tomorrow\n\nLove no catch you before😂\n\nGuys please what and what and what should i take along😂\n\n#COVID__19"}
{"id": 1256676238006996992, "created_at": "Sat May 02 20:05:37 +0000 2020", "full_text": "had a dream i was in new york so i’m definitely making a trip after pandemic :l"}
{"id": 1256676238430736384, "created_at": "Sat May 02 20:05:37 +0000 2020", "full_text": "Welcome @dj Snow Deep,Sanitize us we r ur corona. Vaalpark Approves"}
{"id": 1256676238577618948, "created_at": "Sat May 02 20:05:37 +0000 2020", "full_text": "It's been kinda nice not having to worry about what to wear each day... Lockdown has it's perks lol 😂"}
{"id": 1256676241962348546, "created_at": "Sat May 02 20:05:38 +0000 2020", "full_text": "From 1st to 26th of April 166 cases of COVID-19 were reported in Isb. And in last 05 days (April 27 to May 02) 120 cases have been confirmed. So all friends in Isb are requested to strictly follow social distancing and restrict their movements.\ntext from @TheRahulRajput"}
{"id": 1256676242025316353, "created_at": "Sat May 02 20:05:38 +0000 2020", "full_text": "CNN talking bout corona virus part two in the fall lol cancel 2020"}
{"id": 1256676255505752069, "created_at": "Sat May 02 20:05:41 +0000 2020", "full_text": "Half the world’s deaths from Kung-flu virus occurred in nursing homes. Why? Because they ordered nursing homes to take infected patients where they spread virus and died, untreated, from underlying conditions. Then ALL deaths were coded as #COVID19 deaths. Let that sink in."}
{"id": 1256676256046698496, "created_at": "Sat May 02 20:05:42 +0000 2020", "full_text": "We are getting paid to stay home &amp; the government giving an extra $600 for unemployment but the protestors feel oppressed or like they’re in prison #whatareyouprotesting #beaches"}
{"id": 1256676258936586241, "created_at": "Sat May 02 20:05:42 +0000 2020", "full_text": "Another wave of coronavirus will likely hit the US in the fall. Here's why and what we can do to stop it"}
{"id": 1256676259599351809, "created_at": "Sat May 02 20:05:42 +0000 2020", "full_text": "Hey guys, we’re 7 weeks into this #COVID19 thing and Im beginning to think we’re never gonna get a cohesive national testing policy.."}
{"id": 1256676263357546499, "created_at": "Sat May 02 20:05:43 +0000 2020", "full_text": "I bought all these nipple rings just to stay home and not wear them anywhere 🤡 🤡"}
{"id": 1256676263525339138, "created_at": "Sat May 02 20:05:43 +0000 2020", "full_text": "word has it that the missing #Casualty episode involved drinking bleach to cure a Chinese manufactured virus."}
{"id": 1256676267992195079, "created_at": "Sat May 02 20:05:44 +0000 2020", "full_text": "Fear Porn:\nMandatory vaccines.\nWHO\nImperial College\nBill Gates\nMSM\nMasks\nSocial Distancing"}
{"id": 1256676268176801793, "created_at": "Sat May 02 20:05:44 +0000 2020", "full_text": "Another day in lockdown, another day closer to being open."}
{"id": 1256676271502905344, "created_at": "Sat May 02 20:05:45 +0000 2020", "full_text": "I can’t wait for American Horror Story: Covid-19"}
{"id": 1256676272526286849, "created_at": "Sat May 02 20:05:45 +0000 2020", "full_text": "Stay home stay safe this time only one solutions &amp; other one is social distancing strictly"}
{"id": 1256676280843427841, "created_at": "Sat May 02 20:05:47 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4yrs old.\" - Ron Swanson"}
{"id": 1256676288431087618, "created_at": "Sat May 02 20:05:49 +0000 2020", "full_text": "parks and rec have a special Covid episode on Hulu! RT to save a life"}
{"id": 1256676289026686977, "created_at": "Sat May 02 20:05:49 +0000 2020", "full_text": "twitter discourse should be banned in lockdown i’m sick of logging on and seeing all your tired worn out takes"}
{"id": 1256676289127251975, "created_at": "Sat May 02 20:05:49 +0000 2020", "full_text": "Someone had a whole street block in ohilly with a party n all they like fuck corona 🤣🤣🤣🤣"}
{"id": 1256676301772996608, "created_at": "Sat May 02 20:05:52 +0000 2020", "full_text": "CNN commercials, Day 1 of COVID reporting:\n\"Dogs are dying.\"\n\nCNN commercials, Day 45 of COVID reporting:\n\"Dogs are dying.\"\n\"Kids are dying.\"\n\nCNN commercials, Day 90 of COVID reporting:\n\"Dogs are dying.\"\n\"Kids are dying.\"\n\"Elephants are dying.\"\n\nWhat? Is the news not sad enough?"}
{"id": 1256676301915787266, "created_at": "Sat May 02 20:05:52 +0000 2020", "full_text": "Bruh I get it, we're tired of being home/lockdown ect... but the way people doing shit ain't right. Everyone just worried about themselves."}
{"id": 1256676304923111434, "created_at": "Sat May 02 20:05:53 +0000 2020", "full_text": "If I miss WayV tomorrow because I don’t have electricity I’m going to purposely get corona and cough on the person handling the electricity at the municipality..."}
{"id": 1256676310069522434, "created_at": "Sat May 02 20:05:54 +0000 2020", "full_text": "How was there a group of anti-lockdown protestors outside SCOTLAND YARD and only 1 man got arrested??"}
{"id": 1256676330839605248, "created_at": "Sat May 02 20:05:59 +0000 2020", "full_text": "I have had beer, wine, and port; now I am able to ask a question that I want to know the answer too but felt a bit sheepish. How are  you all not going mental during this lockdown? I’m about ready to fall in a well."}
{"id": 1256676335822520328, "created_at": "Sat May 02 20:06:01 +0000 2020", "full_text": "Been working productively from home. Now I gotta take two weeks off (with full pay) so my company can be eligible for a special covid loan. Hahahaha, fucking government is a joke."}
{"id": 1256676342910812160, "created_at": "Sat May 02 20:06:02 +0000 2020", "full_text": "Ima start pandemic like the Chinese"}
{"id": 1256676343728803840, "created_at": "Sat May 02 20:06:02 +0000 2020", "full_text": "Everyone worried about the Coronavirus being carried around on cash.\n\nDrug dealers and mobsters have been laundering money for years.\n\nEz fix."}
{"id": 1256676347587579909, "created_at": "Sat May 02 20:06:03 +0000 2020", "full_text": "What the #COVID19 pandemic and how people are acting around the good 'ole USA has taught me, is that I want to live out on open land, watch sunrises &amp; sunsets and be #happy ... like Ree Drumand @thepioneerwoman"}
{"id": 1256676352478019586, "created_at": "Sat May 02 20:06:05 +0000 2020", "full_text": "This lockdown is producing a lot of snowflakes, who cannot cope with the stay home for a few weeks and go on a daily walk. We didn’t win the war with snowflakes."}
{"id": 1256676355317608449, "created_at": "Sat May 02 20:06:05 +0000 2020", "full_text": "I bought an expensive item from a small local retailer. It doesn’t fit, and they’re refusing returns because of COVID. They’re not telling me they can process the return in the future, etc. Am I being unreasonable to demand an exchange?"}
{"id": 1256676355787415555, "created_at": "Sat May 02 20:06:05 +0000 2020", "full_text": "Covid has me moving like yt pple. \n\nAll them niggas in front of that building, none of them wearing a mask- let me cross the street real quick 😭"}
{"id": 1256676360434733056, "created_at": "Sat May 02 20:06:06 +0000 2020", "full_text": "There are people who are paid a lot of money to suggest that a logical response to a pandemic is to privatize the Post Office. There are powerful politicians to whom they give large donations to take such ideas seriously."}
{"id": 1256676360841506816, "created_at": "Sat May 02 20:06:06 +0000 2020", "full_text": "My white neighbors aren’t social distancing again and are having another get together 😒"}
{"id": 1256676364515717133, "created_at": "Sat May 02 20:06:07 +0000 2020", "full_text": "Shap shap baloi ba rena a ba serious cause if they were they'd deal with this pandemic and leave us tf alone"}
{"id": 1256676377337704453, "created_at": "Sat May 02 20:06:10 +0000 2020", "full_text": "Had to run a few errands today and was relieved to see almost every single person wearing a mask. Age, race, gender, politics - didn't matter. Almost every single person I saw was wearing a mask and observing social distancing. 💛 People are taking this seriously! #coronavirus"}
{"id": 1256676390570606592, "created_at": "Sat May 02 20:06:14 +0000 2020", "full_text": "Day 31 of tweeting \n@markhoppus\n\nuntil he replies in some way\nMy pineapple I am growing in Idaho is doing well\n@markhoppus\n\n#stayingin  #blink182 #quarantinelife"}
{"id": 1256676402222510086, "created_at": "Sat May 02 20:06:16 +0000 2020", "full_text": "Sudden deaths, asteroid, corona virus, now killer hornets... We said 2012, but bitch it might just be 2020."}
{"id": 1256676406056140800, "created_at": "Sat May 02 20:06:17 +0000 2020", "full_text": "Some of y’all tweeting and posting memes about “when things open:” and what not, but haven’t been practicing social distancing or quarantining anyways ☕️ 🐸"}
{"id": 1256676409830895616, "created_at": "Sat May 02 20:06:18 +0000 2020", "full_text": "Stay home #covid19"}
{"id": 1256676410908762112, "created_at": "Sat May 02 20:06:18 +0000 2020", "full_text": "Basta after this lockdown i deserve to go somewhere quiet and to think about myself 😒"}
{"id": 1256676411273773057, "created_at": "Sat May 02 20:06:19 +0000 2020", "full_text": "In a state where they re yet to reach the major stage of the Covid 19 peak. By Relaxing lockdown now, Ganduje is more like saying “I want more people to die so that FG can fulfill my request”."}
{"id": 1256676414297739265, "created_at": "Sat May 02 20:06:19 +0000 2020", "full_text": "That and the irony of groups of people holding “abortion kills” signs during a pandemic that has killed over 65,000 people in this country alone? Also priceless"}
{"id": 1256676423030517760, "created_at": "Sat May 02 20:06:21 +0000 2020", "full_text": "It really feels like we at the beginning of a horror thriller. No one really taking #coronavirus serious. Folks goin back outside. My neighbor had a bday party in the backyard. Middle part will be when everybody sick &amp; broke fighting for food. How will it end?"}
{"id": 1256676423806398465, "created_at": "Sat May 02 20:06:22 +0000 2020", "full_text": "yall think things gonna get better after covid but forget the rising geo-political  tensions, sea level, and global temperature 🤣🤣🤣😂😂😂"}
{"id": 1256676427061170179, "created_at": "Sat May 02 20:06:22 +0000 2020", "full_text": "4/20 19k covid cases and kemp announcing the reopen of GA.\n5/2 a.m.-(12 days later) 28k\nBy Saturday pm numbers, it will be 29k\n10k in 12 days"}
{"id": 1256676427304300544, "created_at": "Sat May 02 20:06:22 +0000 2020", "full_text": "this lockdown is taking YEARS off my sex life"}
{"id": 1256676427262423041, "created_at": "Sat May 02 20:06:22 +0000 2020", "full_text": "all I’m saying is. All these songs that released during coronavirus gonna be recycled. We need car rides to all of these. @OzDeLaVoe better know what’s up."}
{"id": 1256676431993745408, "created_at": "Sat May 02 20:06:23 +0000 2020", "full_text": "So so far the most highest Lockdown live stream views is \n\n1. #GMPLiveSessions with @Gazza467_  [ Multiple social streaming platforms] \n\n2. #5minFinesse on Instagram with @umb_academy x @djdreas_na"}
{"id": 1256676432383639552, "created_at": "Sat May 02 20:06:24 +0000 2020", "full_text": "3/2020: Everyone on lock down.\n4/2020: Everyone creates a sour dough starter.\n5/2020: Everyone continues feeding the sour dough starters.\n6/2020: The sour dough rises up (see what I did there?) and takes over the planet.\n7/2020: Humans are now slaves to the sour dough creatures."}
{"id": 1256676434933952513, "created_at": "Sat May 02 20:06:24 +0000 2020", "full_text": "Guys my cat just sneezed. I think it's has the corona virus.\n\nBout to incinerate that little bitch"}
{"id": 1256676435365777408, "created_at": "Sat May 02 20:06:24 +0000 2020", "full_text": "If we had just let Covid bulldoze through the country the same people would be out protesting that the government didn’t do anything to prevent it"}
{"id": 1256676439329472512, "created_at": "Sat May 02 20:06:25 +0000 2020", "full_text": "So if we Americans understand correctly, baseless allegations against Republicans equal guilt and Democrats are free to rape and pillage as they please.\n\nCorrect?\n#gop\n#dnc \n#covid19\n#biden\n#kavanaugh"}
{"id": 1256676443972669440, "created_at": "Sat May 02 20:06:26 +0000 2020", "full_text": "i thought i would have an anxiety break with the end of the school year but it turns out the only thing that makes me more stressed than finals, is trying to figure out how to navigate finding housing while trans during a pandemic"}
{"id": 1256676453867048960, "created_at": "Sat May 02 20:06:29 +0000 2020", "full_text": "\"Bangladesh is the US of South Asia.\" - my sister describing the coronavirus situation back home"}
{"id": 1256676465388613632, "created_at": "Sat May 02 20:06:31 +0000 2020", "full_text": "LASG has issued new guidelines for the reopening of markets and shopping malls as part of efforts to curb the spread of the Coronavirus pandemic, following Governor Babajide Sanwo-Olu's announcement on the gradual easing of the lockdown in Lagos from next week… VIA @followlasg"}
{"id": 1256676469230559233, "created_at": "Sat May 02 20:06:32 +0000 2020", "full_text": "The White House has blocked Dr. Fauci from testifying to congress about the coronavirus response. \n\nAnd we all know that's because Donald Trump is just too darn modest to accept all the praise it would bring him."}
{"id": 1256676477870858241, "created_at": "Sat May 02 20:06:34 +0000 2020", "full_text": "The song Thunder from @Imaginedragons has been godsend in this #Quarantine. My 6 yr old pretends he’s singing it, while my 2 yr old pretends he’s one with the rhythm and sways from side to side. #QuarantineLife #coronavirus #QuarantineDiaries"}
{"id": 1256676478110052352, "created_at": "Sat May 02 20:06:34 +0000 2020", "full_text": "for many, staying home under the nation’s restrictions in light of the covid-19 pandemic means staying safe. for many others, it’s proved anything but. \neven amidst a global health crisis, we are seeing an increase in cases of intimate partner &amp; gender-based violence."}
{"id": 1256676478936383489, "created_at": "Sat May 02 20:06:35 +0000 2020", "full_text": "You would think that chick fil a has the cure to corona or something"}
{"id": 1256676494144872448, "created_at": "Sat May 02 20:06:38 +0000 2020", "full_text": "an asian person eats ANYTHING and ppl will comment  “corona”. i watched this man eat a MANGO and ppl still commented corona... lmfao Ok"}
{"id": 1256676498335031297, "created_at": "Sat May 02 20:06:39 +0000 2020", "full_text": "So a pregnant woman died of COVID-19 in federal medical centre Abeokuta yesterday, and they are discharging unconscious patients today\nWhat on earth is happening to  Nigeria doctors😢😭\n#BillGates"}
{"id": 1256676506274840576, "created_at": "Sat May 02 20:06:41 +0000 2020", "full_text": "Anyone else become a farmer during lockdown?"}
{"id": 1256676514969432066, "created_at": "Sat May 02 20:06:43 +0000 2020", "full_text": "Doctors have admitted they are pressured to list every death as a corona death.\n\nHospitals fake footage.\n\nNurses post Tik Tok vids.\n\nHospital workers being furloughed.\n\nTHIS IS A HOAX."}
{"id": 1256676520464179200, "created_at": "Sat May 02 20:06:45 +0000 2020", "full_text": "#NTVDanceParty the lockdown should end and we clubs ko, this dance night is the thing"}
{"id": 1256676520493486085, "created_at": "Sat May 02 20:06:45 +0000 2020", "full_text": "Several of our neighbors seem to be having large family gatherings. I guess #StayAtHome is officially over for them."}
{"id": 1256676523773476864, "created_at": "Sat May 02 20:06:45 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256676524557766658, "created_at": "Sat May 02 20:06:46 +0000 2020", "full_text": "Someone tested positive for covid in my town and she had contact with their sister...well let’s hope she’s okay"}
{"id": 1256676531629436930, "created_at": "Sat May 02 20:06:47 +0000 2020", "full_text": "Corona please go away"}
{"id": 1256676531826421760, "created_at": "Sat May 02 20:06:47 +0000 2020", "full_text": "ive been seeing ppl where i used to live shamelessly not social distancing over social media. Like a lot of people. Stream yikes"}
{"id": 1256676532321304578, "created_at": "Sat May 02 20:06:47 +0000 2020", "full_text": "Even a world pandemic wouldn’t bring us together. We failed as humans."}
{"id": 1256676532342439945, "created_at": "Sat May 02 20:06:47 +0000 2020", "full_text": "A man has cancelled his marriage indefinitely, because his proposed wife visited him during the lockdown. He cried, that disobeying government’s order shows she’s stubborn. \nHe told her”if government can’t control you,where will I get the power to control you?”😂"}
{"id": 1256676532782759938, "created_at": "Sat May 02 20:06:47 +0000 2020", "full_text": "Contagion is actually so spooky. It’s as if someone saw into the future and decided to make a film on coronavirus 😳"}
{"id": 1256676536205275136, "created_at": "Sat May 02 20:06:48 +0000 2020", "full_text": "Sick Celebs Host a Twisted Fundraiser To Literally Make Sure More People Die During the China Pandemic. They are using their platform to promote death. #COVID19"}
{"id": 1256676539891978242, "created_at": "Sat May 02 20:06:49 +0000 2020", "full_text": "after this pandemic is over i’m going to stop pretending i like people just to save face and be nice."}
{"id": 1256676540923944960, "created_at": "Sat May 02 20:06:49 +0000 2020", "full_text": "India reports 790 new coronavirus cases and 36 new deaths in Maharashtra.\n\nState total at 12,296 cases and 521 deaths.\n\n@OfficeofUT Best CM"}
{"id": 1256676544065478658, "created_at": "Sat May 02 20:06:50 +0000 2020", "full_text": "I cut 2 acres of lawn today and there was not one Corona Virus in sight. You know what I saw? About 10,000 dandelions! That is the real scourge attacking southern Ontario. We need a dandelion JIHAD! I decapitated about 4000 today... more will come tomorrow!"}
{"id": 1256676545357385728, "created_at": "Sat May 02 20:06:50 +0000 2020", "full_text": "Outgoing people are liking the break from being out all the time, stay at home people can’t wait to leave the house proper. Then there’s me, who always wants to at home lol"}
{"id": 1256676553196437504, "created_at": "Sat May 02 20:06:52 +0000 2020", "full_text": "#RM #SUGA @BTS_twt\n\n👤new hobbies?\n🐱painting. I was mad at covid 1st,\nnow I focus on self development\n🐨humans can adapt\n🐱when we can go touring\nI wanna be a cooler Suga\n🐨me 2! I’m working out hard\n🐱I take care of my health 2\n🐨u’re the 1 living life to\nthe fullest amongst us"}
{"id": 1256676557327867904, "created_at": "Sat May 02 20:06:53 +0000 2020", "full_text": "We’ve just had a nap at 7pm if anyone’s wondering how the 6th week of lockdown is going."}
{"id": 1256676558087032832, "created_at": "Sat May 02 20:06:54 +0000 2020", "full_text": "Where are my village people now.... I've miss them o... What's is Covid-19 self"}
{"id": 1256676561631293442, "created_at": "Sat May 02 20:06:54 +0000 2020", "full_text": "Unpopular Opinion: Going out to the lake / park and being physically active while getting sun and fresh air is a better option than sitting inside your house all day when trying not to get COVID19. Better for your body both physically and mentally."}
{"id": 1256676565561290752, "created_at": "Sat May 02 20:06:55 +0000 2020", "full_text": "NCDC, WHO, Security Agencies and all those big names are all full of negative thoughts about this COVID-19. There's no single message of hope across to the people. We can't continue living like this please. Give us some good news mana!"}
{"id": 1256676573656297473, "created_at": "Sat May 02 20:06:57 +0000 2020", "full_text": "Spare a thought for America. Spare a thought for humanity #covid19 #COVIDー19 #CovidUSA"}
{"id": 1256676574885183488, "created_at": "Sat May 02 20:06:58 +0000 2020", "full_text": "Regardless of the lockdown, @djherbertug is here to serve you the music you need in the #GalaxyKafunda.\n\nWhich songs do you want to listen to?\n#Zzina"}
{"id": 1256676582166421504, "created_at": "Sat May 02 20:06:59 +0000 2020", "full_text": "Surprise Surprise! George Soros has his hands in this Covid-19 hoax!\n\nHow many millions will he profit?\n💴💵💸💴💵💸💴💵💸💴💵\n\nDisgusting!"}
{"id": 1256676582221062145, "created_at": "Sat May 02 20:06:59 +0000 2020", "full_text": "Three types of people\n\n(1) Zombies hysterical about COVID19.\n\n(2) Zombie assassins. (Me, etc.)\n\n(3) Those whose Twitter feeds show no signs any of this COVID19 stuff ever happened. [Almost creepier than (1), but probably the smartest.]"}
{"id": 1256676586465755139, "created_at": "Sat May 02 20:07:00 +0000 2020", "full_text": "Goodbye to open office spaces? How experts are rethinking the workplace.\nThe Coronavirus pandemic is the final straw for the open office.\n#CoronavirusPandemic"}
{"id": 1256676590504873984, "created_at": "Sat May 02 20:07:01 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1256676591318568961, "created_at": "Sat May 02 20:07:01 +0000 2020", "full_text": "wait... people still think coronavirus is a hoax? \n\nare you that fucking stupid"}
{"id": 1256676594757906436, "created_at": "Sat May 02 20:07:02 +0000 2020", "full_text": "The almost what would need to be deliberate avoidance of social distancing by a certain local elite team and their shop sponsor would be hilarious if it wasn’t so sad and irresponsible. No masks, social hangouts, and group rides everyday it would seem."}
{"id": 1256676594921484293, "created_at": "Sat May 02 20:07:02 +0000 2020", "full_text": "What’s on your Stay Home Cinco de Mayo menu??"}
{"id": 1256676595277934593, "created_at": "Sat May 02 20:07:02 +0000 2020", "full_text": "This use me ish is going to be real after the lock down haha @tumutungire weya uuu @djalibreezy #XfmXplosion Xfm"}
{"id": 1256676599950442499, "created_at": "Sat May 02 20:07:04 +0000 2020", "full_text": "Lockdown hell has just reached its peak.  Accidentally tuned into gavin and Stacey"}
{"id": 1256676603511406607, "created_at": "Sat May 02 20:07:04 +0000 2020", "full_text": "Being the family comedian during lockdown is hard work... full time job x"}
{"id": 1256676611551887360, "created_at": "Sat May 02 20:07:06 +0000 2020", "full_text": "The cure for CoronaVirus is to take the Red Pill!!!  Liberate yourself from all government!!!  From the CROOKED FBI (badly framed Flynn), the CROOKED CDC (broken tests) &amp; the CROOKED FDA (doesn’t endorse “Trump” treatments)!!!  @realDonaldTrump"}
{"id": 1256676612285911041, "created_at": "Sat May 02 20:07:06 +0000 2020", "full_text": "Puisqu'il y a la maladie de coronavirus au Congo centrale, nous demandons aux autorités d aider la population ."}
{"id": 1256676616882847746, "created_at": "Sat May 02 20:07:08 +0000 2020", "full_text": "On what basis did our government accept to carry out vaccine trials in Nigeria? Are they so eager to cut down the population? We aren't even the worst hit by the covid 19 so why the rush for trials on our citizens? #NoVaccineTrialsinNigeria\nWe are not #NCDCGuineaPigs"}
{"id": 1256676624717754373, "created_at": "Sat May 02 20:07:09 +0000 2020", "full_text": "The NPP I support with my heart and soul rewards dedication, valour, fealty, hardwork and loyalty. I trust the delegates to decide well and select well deserving candidates. NB: All politics are local. Coronavirus go away please people need to see their smoothness level lol"}
{"id": 1256676628106579968, "created_at": "Sat May 02 20:07:10 +0000 2020", "full_text": "people protesting social distancing are the people i really wanna run over"}
{"id": 1256676636927328256, "created_at": "Sat May 02 20:07:12 +0000 2020", "full_text": "I should be on a roller coaster rn getting my brain turned into noodles but no bc corona virus has to be a bitch"}
{"id": 1256676645710299138, "created_at": "Sat May 02 20:07:14 +0000 2020", "full_text": "Coming up @CNNnewsroom with @AnaCabrera: we all want our economy to reopen. We can do this safely—with decisions based on data and ensuring we have core capabilities in place with ability to test, trace, and treat. #covid19"}
{"id": 1256676648923078656, "created_at": "Sat May 02 20:07:15 +0000 2020", "full_text": "With the way those Filipinos were sweating, they probably brought #COVID19 over here #BGT"}
{"id": 1256676649682128896, "created_at": "Sat May 02 20:07:15 +0000 2020", "full_text": "Dear Citizens of @Oregonian,\n5 more of our neighbors have died. \nThe death toll in our state is over 105. Soon it will be 200. Please  #StayHome #WearMasks \nYou aren't. We see you on the park. More will die, because you aren't doing the right thing. \n@OHAOregon @OregonGovBrown"}
{"id": 1256676657408204801, "created_at": "Sat May 02 20:07:17 +0000 2020", "full_text": "Wave 2 of corona is going to be fatal"}
{"id": 1256676657424932864, "created_at": "Sat May 02 20:07:17 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1256676658347638785, "created_at": "Sat May 02 20:07:17 +0000 2020", "full_text": "Wait oh come to think of something that just flashed my mind.... Asuming that this oga Jubril, I mean BUBU did not stop importation of foreign rice and the likes,and ask every Nigerian to farm and patronished locally made goods,during this lockdown, how would we have survived???"}
{"id": 1256676658381295617, "created_at": "Sat May 02 20:07:17 +0000 2020", "full_text": "President Buhari ought to immediately proclaim a state of emergency in Kano State in the interest of public health. Federal Government needs to step in and take over running Kano State with a view to managing further spread of CoVid19"}
{"id": 1256676662890180611, "created_at": "Sat May 02 20:07:19 +0000 2020", "full_text": "Swiss soldiers pick up smartphones to fight COVID-19 - Yahoo Finance UK"}
{"id": 1256676666216263680, "created_at": "Sat May 02 20:07:19 +0000 2020", "full_text": "lmao can y'all please stay home bc im bout to lose my mind in this house"}
{"id": 1256676666618896386, "created_at": "Sat May 02 20:07:19 +0000 2020", "full_text": "And not to mention Covid completely RUINED Communion season 🙄 them parties be lit af #HaitianTwitter"}
{"id": 1256676666694348800, "created_at": "Sat May 02 20:07:19 +0000 2020", "full_text": "So.... The Mobile County Health Department and news outlets are saying that as of 1 May, 64K people have died from covid 19. The CDC says that 37K have died from covid 19.\nWhich is it?"}
{"id": 1256676666811834368, "created_at": "Sat May 02 20:07:19 +0000 2020", "full_text": "The world is going through its greatest disaster in history - #COVID19 - that has been limited by bold action by humanity.\n\nA far greater disaster is looming - #climatecrisis - &amp; \"we\" only talk about it.\n\nTime for similar bold action... the longer we wait, the worse it will get."}
{"id": 1256676669936611329, "created_at": "Sat May 02 20:07:20 +0000 2020", "full_text": "God will protect us from Corona virus."}
{"id": 1256676670427131904, "created_at": "Sat May 02 20:07:20 +0000 2020", "full_text": "Hey, @usps, you might want to inform my mailman here that we're in a pandemic. That guy hasn't missed a beat. And I swear he's oblivious to what's going on. He's just a solid rock. And a #hero. :)"}
{"id": 1256676671190679557, "created_at": "Sat May 02 20:07:20 +0000 2020", "full_text": "If you’re in the “indefinite lockdown” camp you have no right whatsoever to be shocked and appalled when one of your favorite restaurants/bars closes down for good. You wanted this."}
{"id": 1256676674906750978, "created_at": "Sat May 02 20:07:21 +0000 2020", "full_text": "Just saw news footage of people on the national mall watching Thunderbirds and Blue Angels Flyover....more people than were at IMPOTUS’ inaugaration😐and we are in a pandemic."}
{"id": 1256676683026960384, "created_at": "Sat May 02 20:07:23 +0000 2020", "full_text": "Isn’t it strange that UK media showed the devastating horror &amp; tragedy of Italy on a daily basis &amp; yet even though UK numbers are similar or greater the same intensity &amp; scrutiny doesn’t exist? #COVID19"}
{"id": 1256676683593244679, "created_at": "Sat May 02 20:07:23 +0000 2020", "full_text": "9/11 And incarcerated mothers face a double stigma--harsh judgment for \"choices\" that were often hardly choices at all.  If a pandemic is not going to teach us compassion, then what will?  If we don't see all of our lives as connected now, then will we ever?"}
{"id": 1256676688240480259, "created_at": "Sat May 02 20:07:25 +0000 2020", "full_text": "My 2 year old niece was already one of my favorite people, but even more so now that she doesn't try and talk to me about coronavirus"}
{"id": 1256676696444592130, "created_at": "Sat May 02 20:07:27 +0000 2020", "full_text": "I have no idea if it’s the #Covid #lockdown or what, but my 7 year old nephew talked to me online for 45 mins today. Didn’t pause for breath and I could hardly get a word in. He wanted to tell me everything! 😘"}
{"id": 1256676700861001729, "created_at": "Sat May 02 20:07:28 +0000 2020", "full_text": "The latest reports on death counts makes me wonder, who is fudging more China or the CDC  \n\nI have had little, to no, confidence in 90% of the Fairy GOV Mother agencies since the 70s. The are more frauds in elected office &amp; the bureaucracy, than in all our prisons and jails."}
{"id": 1256676704732319744, "created_at": "Sat May 02 20:07:28 +0000 2020", "full_text": "I am super bad at all of the life sciences.\n\nMy understanding is the common cold(s) are corona virus variants. We don't have cold vaccines or cures do we?"}
{"id": 1256676712244527104, "created_at": "Sat May 02 20:07:30 +0000 2020", "full_text": "why are people saying they are reunited with people? y'all still realize there's a stay at home order????"}
{"id": 1256676720637288449, "created_at": "Sat May 02 20:07:32 +0000 2020", "full_text": "\"Remember, STAY AT HOME and wonder where your next meal will be coming from and how you will pay your rent,\" said no actor or politician.\n\nEVER!"}
{"id": 1256676721073545217, "created_at": "Sat May 02 20:07:32 +0000 2020", "full_text": "El amigo de un amigo me contó que hay película de la cuarentena durante el coronavirus"}
{"id": 1256676729185320967, "created_at": "Sat May 02 20:07:34 +0000 2020", "full_text": "LMfao roommates mad cause they ain’t getting dick and if you are baby you not social distancing either. So what’s really the problem"}
{"id": 1256676732742098944, "created_at": "Sat May 02 20:07:35 +0000 2020", "full_text": "So sick of staying home at hate with a capital H the song ‘Stay Home’. That song didn’t take long hitting the airwaves! PLANNED with a capital P!!!"}
{"id": 1256676736948936709, "created_at": "Sat May 02 20:07:36 +0000 2020", "full_text": "Having to explain to a 7 year old what that squirrel was doing to that #LynxAfrica can!\n#COVID__19 #day37oflockdown #coronavirus #BGT #BGTUnseen #BritainGetTalking"}
{"id": 1256676737443864576, "created_at": "Sat May 02 20:07:36 +0000 2020", "full_text": "I can't handle the pandemic, aliens, hornets and all of this gray."}
{"id": 1256676737645232129, "created_at": "Sat May 02 20:07:36 +0000 2020", "full_text": "Hey, can someone tell all these companies that they can advertise their products without mentioning the pandemic / these challenging times / these unprecedented times / health / working from home / etc?"}
{"id": 1256676741449502722, "created_at": "Sat May 02 20:07:37 +0000 2020", "full_text": "Dudes!! I got am exercise bike to stay active in lock down and I am hyped!!!! Listening to some bts while I peddle away 💕"}
{"id": 1256676742212866049, "created_at": "Sat May 02 20:07:37 +0000 2020", "full_text": "Rwanda and Uganda have tested far more than Kenya...Both countries have no deaths from Covid.\n\nKenyans Tuko chini maringo mingi but nothing"}
{"id": 1256676742233653248, "created_at": "Sat May 02 20:07:37 +0000 2020", "full_text": "I give up on Ganduje, How can you Relax the lockdown when we all know that the numbers coming out of kano are not normal and kano seems to be taking the spotlight?\n\nit’s common sense to protect yourself, Your friends and your love ones. Please Stay at Home."}
{"id": 1256676746730057729, "created_at": "Sat May 02 20:07:39 +0000 2020", "full_text": "I swear i think niggas forgot about corona lol its lit outside"}
{"id": 1256676763503124481, "created_at": "Sat May 02 20:07:43 +0000 2020", "full_text": "Best case scenario for the #sens is drafting Lafreniere and Drysdale. If you think otherwise you're mental and should die of covid"}
{"id": 1256676771103195138, "created_at": "Sat May 02 20:07:44 +0000 2020", "full_text": "Fuck sake she’s probably dead from covid by now #BGT"}
{"id": 1256676775993671682, "created_at": "Sat May 02 20:07:45 +0000 2020", "full_text": "On a scale of 1_10 rate your governor's performances since the outbreak of #COVID19\nSeyi Makinde 4/10...."}
{"id": 1256676783430213634, "created_at": "Sat May 02 20:07:47 +0000 2020", "full_text": "Covid 19 is a total slut."}
{"id": 1256676783476183040, "created_at": "Sat May 02 20:07:47 +0000 2020", "full_text": "Mother’s Day really bout to be same day as finals due and during corona\n\nWe fucked"}
{"id": 1256676788312461315, "created_at": "Sat May 02 20:07:48 +0000 2020", "full_text": "If there is no live comedy in this country this year, I hope to see @covid_comedy run weekly, raising money and providing great shows!\n\n#StayHome #StayAtHome #StaySafeStayHome #ComedyAtHome #CovidArms"}
{"id": 1256676792183730178, "created_at": "Sat May 02 20:07:49 +0000 2020", "full_text": "In the absence of my anticipated Zoom games night I shall be buying a new vacuum cleaner as I’ve broken two over lockdown."}
{"id": 1256676792875679744, "created_at": "Sat May 02 20:07:50 +0000 2020", "full_text": "Okay, I'm bored in the house and I'm in the house bored so I curled my hair, did my make-up, put on actual clothes and now I’m just sitting in my house looking like I’m supposed to go somewhere. We are still in a pandemic, I’m not going anywhere."}
{"id": 1256676799758471168, "created_at": "Sat May 02 20:07:51 +0000 2020", "full_text": "G0vt. is trying to suppress Muslim voices by arresting activists in Corona crisis. Health &amp; poverty is not their concern but using lockdown to target the leaders of the Anti-CAA movement. Safoora Zargar a victim of this conspiracy.\n\n#StopTargetingMuslim \n#StopTargetingMuslims"}
{"id": 1256676800660336640, "created_at": "Sat May 02 20:07:51 +0000 2020", "full_text": "antes era o dentista q atrasada a retirada do meu aparelho e agr eh covid"}
{"id": 1256676804137533442, "created_at": "Sat May 02 20:07:52 +0000 2020", "full_text": "white people have never been oppressed so when the government tells them that they have to stay home for other people’s safety they immediately feel like their freedom is destroyed... baby read a history book"}
{"id": 1256676808549756928, "created_at": "Sat May 02 20:07:53 +0000 2020", "full_text": "A Covid19 Code on a death certificate = Federal Dollars!"}
{"id": 1256676809657237511, "created_at": "Sat May 02 20:07:54 +0000 2020", "full_text": "If you don’t feel safe working rn are you allowed to not work and does it count as quitting? #coronavirus"}
{"id": 1256676817949339655, "created_at": "Sat May 02 20:07:55 +0000 2020", "full_text": "So my friends landlord is trying to evict her bc she had someone stay the night the landlord does not like. There is no lease and he never said anything about who can and can’t stay over. Also with the pandemic going on can he even evict her??? #landlords #pandemic"}
{"id": 1256676818079399937, "created_at": "Sat May 02 20:07:56 +0000 2020", "full_text": "Coronavirus plus el humo de duquesa ? coincidence? that shit doesn’t exist"}
{"id": 1256676818335092737, "created_at": "Sat May 02 20:07:56 +0000 2020", "full_text": "“we can tell our kids we met during a pandemic” HAHAHAHA CLEVER"}
{"id": 1256676820931563524, "created_at": "Sat May 02 20:07:56 +0000 2020", "full_text": "I pray for my Latinx, Black, and Asian communities, who make up the majority of essential workers, are disproportionately at higher risk for infection and succumbing to the coronavirus, and are facing extreme levels of discrimination in the US. We deserve better."}
{"id": 1256676834286153729, "created_at": "Sat May 02 20:07:59 +0000 2020", "full_text": "Pro tip - to ensure appropriate social distancing is maintained after the lockdown is lifted, carry a spear in public at all times."}
{"id": 1256676841126952965, "created_at": "Sat May 02 20:08:01 +0000 2020", "full_text": "Everyone relax. Chill. I'm #DonaldTrump and I approve this epitaph. #coronavirus @realDonaldTrump #BREAKING #comments"}
{"id": 1256676842762731520, "created_at": "Sat May 02 20:08:01 +0000 2020", "full_text": "SO GLAD IM NOT IN ORANGE COUNTY ANYMORE!!!!!!  APPARENTLY PEOPLE ARE JUST FUCKING!!!!!!! WALKIN AROUND N SHIT LIKE COVID ISNT REAL"}
{"id": 1256676846621593603, "created_at": "Sat May 02 20:08:02 +0000 2020", "full_text": "Lockdown is more than fraying at the edges , know of people now visiting others for evening drinks , seen grandparents being visited. The Govt knew it was a finite timeline, get the app and adopt it when it comes"}
{"id": 1256676850883072000, "created_at": "Sat May 02 20:08:03 +0000 2020", "full_text": "I said hi/waved from my car to soo many pedestrians today I honestly feel like it made up for my 6+ weeks of social distancing. A lot of ppl smiled/waved back!! What an eventful day"}
{"id": 1256676851688374274, "created_at": "Sat May 02 20:08:04 +0000 2020", "full_text": "I was going to the grocery story, when the news said 999 #coronavirus cases in 24hrs. Well, guess who's going through the cabints for today's meals? #COVID__19 #StayAtHome"}
{"id": 1256676863008702465, "created_at": "Sat May 02 20:08:06 +0000 2020", "full_text": "I wonder if people will start using \"March 2020\" or \"the lockdown\" as a measurement of (a long) time. \nE.g. \"I took my wife shopping and it felt like March '20!\"\nOr, \"omw, it's been a lockdown since I last you!\""}
{"id": 1256676864254291968, "created_at": "Sat May 02 20:08:07 +0000 2020", "full_text": "Idk why but some people here are being \"kampante\" just because we're under GCQ. Guys, we're still fighting with this virus. Our frontliners are still fighting. Please stay home!!!"}
{"id": 1256676867005976576, "created_at": "Sat May 02 20:08:07 +0000 2020", "full_text": "This covid-19 has brought me go the limit. I jog everyday for a minimum of 30mins. Initially my body rejected it but now I do it with ease."}
{"id": 1256676867907690508, "created_at": "Sat May 02 20:08:07 +0000 2020", "full_text": "#IAmGettingSoTiredOf @realDonaldTrump , his #greed , #corruption , #lies , ties to #Russia , and his inept handling of the #coronavirus . May he rot in jail."}
{"id": 1256676868197158912, "created_at": "Sat May 02 20:08:07 +0000 2020", "full_text": "to all the ignorant bitches who have come into booster juice today with their friends... YOU ARE NOT ABOVE A VIRUS SWEETIE SO KEEP SOCIAL FUCKING DISTANCING... thankyou:)"}
{"id": 1256676872286420992, "created_at": "Sat May 02 20:08:08 +0000 2020", "full_text": "Heard a brilliant speech from eminent legal luminary Mr Harish Salve over the net , calling his participation in the SEMINAR ..  a WEBiNAAR  .. !\n..  the take away :\n'after the Pandemic, India shall have to press the RESET button' .. to come out glorious in  survival"}
{"id": 1256676880008216582, "created_at": "Sat May 02 20:08:10 +0000 2020", "full_text": "whetha Houston back on lock down or not pourrrrr up"}
{"id": 1256676880922615819, "created_at": "Sat May 02 20:08:10 +0000 2020", "full_text": "Il stay in lockdown for as long as they want as long as Liverpool get the title tbh"}
{"id": 1256676885460848642, "created_at": "Sat May 02 20:08:12 +0000 2020", "full_text": "Dear illinois. \nPlease continue to practice social distancing and proper safety procedures. We are NOT out the woods from the Covid invader. Be safe and respectful."}
{"id": 1256676889055428608, "created_at": "Sat May 02 20:08:12 +0000 2020", "full_text": "Today, I wanted to make my first pizza dough. I went to my local refill shop for some yeast. I had read the recipe and knew how much I needed but at the till I doubted myself - I panic-bought 300g.\nGot home, recipe says 1tsp.\nI now have 295g of yeast left.\nHow's your day going?"}
{"id": 1256676893274734592, "created_at": "Sat May 02 20:08:13 +0000 2020", "full_text": "-Chances of dying from coronavirus 0.1%\n-chances of loosing your business or home with lockdown ???%"}
{"id": 1256676893568512000, "created_at": "Sat May 02 20:08:14 +0000 2020", "full_text": "Question for the TL...\n\nCan a Governor override the President's Lockdown Order?"}
{"id": 1256676893992062979, "created_at": "Sat May 02 20:08:14 +0000 2020", "full_text": "Hey @LogitechGUK, I need recommendations for which webcam would be best for a budget debut streaming set up for my son. It's his birthday upcoming and thos Covid malarkey is gunna put a dampner to the start of his teenage years so I'm surprising him with a set up!"}
{"id": 1256676909104148481, "created_at": "Sat May 02 20:08:17 +0000 2020", "full_text": "IT'S LUKE LOCKDOWN TIME"}
{"id": 1256676909510991872, "created_at": "Sat May 02 20:08:17 +0000 2020", "full_text": "My Siri interaction now consists of questions like “Hey Siri, where can I find a machete for sale real fast?” Or, “Hey Siri, where can I go watch someone wrestle a bear during the pandemic?”"}
{"id": 1256676925763997697, "created_at": "Sat May 02 20:08:21 +0000 2020", "full_text": "For anyone thinking this lockdown should lift...I am no longer allowed to do patient care on the childrens ward because I am at too much of a risk with my asthma. So fucking stay at home so i can go back to work asap!"}
{"id": 1256676926888062976, "created_at": "Sat May 02 20:08:21 +0000 2020", "full_text": "Also meant to say, someone petrol bombed a camper van parked in my estate and it exploded last night. So good to see people are handling the lockdown well"}
{"id": 1256676927496163331, "created_at": "Sat May 02 20:08:22 +0000 2020", "full_text": "corona vai embora logo"}
{"id": 1256676934152523776, "created_at": "Sat May 02 20:08:23 +0000 2020", "full_text": "This morning I woke up and did all my Sunday cleaning just to find out it was Saturday #QuarantineLife"}
{"id": 1256676934785937408, "created_at": "Sat May 02 20:08:23 +0000 2020", "full_text": "As I often tweeted back in the days, that show was such a punk rock show to start with. Adrenaline skyrocketing through the roof!\n#U2 #U2getherAtHome #StayHome #U2ietour"}
{"id": 1256676942864097281, "created_at": "Sat May 02 20:08:25 +0000 2020", "full_text": "“Humility comes naturally to the best #leaders. They seldom take credit themselves but instead give credit to the group with which they have worked.”– Farson #educator #principal #superintendent #teacher #student @EducationEasier #StayHome"}
{"id": 1256676960387940354, "created_at": "Sat May 02 20:08:29 +0000 2020", "full_text": "I’m doing a Lowe’s curbside pickup. \n\nThere is a line outside of the door at Lowe’s that would remind you of Avio (club) on E Main on a Thursday night in the early 2000s 🤣😂 \n\nIt is literally one in and one out at Lowe’s this afternoon. #quarantinelife #HealthyatLowes"}
{"id": 1256676968411664384, "created_at": "Sat May 02 20:08:31 +0000 2020", "full_text": "Just wanna b cuddled, ffs fuck lockdown :("}
{"id": 1256676968856256518, "created_at": "Sat May 02 20:08:31 +0000 2020", "full_text": "Cuantas F por mi que tengo un camionero con corona virus a media cuadra"}
{"id": 1256676976397451264, "created_at": "Sat May 02 20:08:33 +0000 2020", "full_text": "fucking corona dudeee im trying to see my mf baby 😣"}
{"id": 1256676977605369857, "created_at": "Sat May 02 20:08:34 +0000 2020", "full_text": "Hi everyone. I was able to get more n95 filters so i can now make more masks. Starting next week it’s mandatory EVERYONE wear one. So just dm me :)"}
{"id": 1256676981153857537, "created_at": "Sat May 02 20:08:34 +0000 2020", "full_text": "Y’all really just decided to stop social distancing today lmao like huhhhhh?!?"}
{"id": 1256676984815603712, "created_at": "Sat May 02 20:08:35 +0000 2020", "full_text": "Corona virus 🦠 z also dancing #NBSSNL"}
{"id": 1256676985998381057, "created_at": "Sat May 02 20:08:36 +0000 2020", "full_text": "The same people trying to convince you coronavirus is a hoax are the same people who can’t read one way direction lines at the grocery store"}
{"id": 1256676989475475458, "created_at": "Sat May 02 20:08:36 +0000 2020", "full_text": "I sit here casting my vote on how many pairs of socks a man can throw into a bin. On Zoom. Welcome to 2020. #QuedateEnCasa #QuarantineLife #LOCKDOWN2020"}
{"id": 1256677014083268608, "created_at": "Sat May 02 20:08:42 +0000 2020", "full_text": "The virus that went into the Wuhan Institute of Virology is known to be genetically different from the virus nCoV-2019 that came out.\n\nTHIS MEANS THE VIRUS IS MAN-MADE.\n\nActually, woman-made, but that's a different story."}
{"id": 1256677014729195520, "created_at": "Sat May 02 20:08:42 +0000 2020", "full_text": "To everyone self-isolating and maintaining social distancing.\n\nYou're amazing and doing great! Together, we will weather the storm and beat this thing!  \n\n#Covid_19"}
{"id": 1256677018764181511, "created_at": "Sat May 02 20:08:43 +0000 2020", "full_text": "At the age of 24, you're still asking your parents for money.\n\nLook at COVID, he's just 19 and he has already travelled round the world...\n\nShameless pikin"}
{"id": 1256677018764292097, "created_at": "Sat May 02 20:08:43 +0000 2020", "full_text": "I am hoping if we see a gradual easing of lockdown next week barbers are one of those who can reopen. Just having something simple like a professional hair cut can make such a difference to self esteem. #day37oflockdown #COVID__19"}
{"id": 1256677022765465600, "created_at": "Sat May 02 20:08:44 +0000 2020", "full_text": "Hi @dominos_india  \nI have 300 refund points in my wallet which will expire soon. Since I will not be able to order online due to lockdown in my location, will the expiry date be extended in that case? Please help me out"}
{"id": 1256677026876084234, "created_at": "Sat May 02 20:08:45 +0000 2020", "full_text": "If she has visited you during this lockdown, don't even try to marry her,if FG can not control her then who are you?"}
{"id": 1256677027857551361, "created_at": "Sat May 02 20:08:46 +0000 2020", "full_text": "I think I’ve reached my max capacity of lockdown sanity tbh"}
{"id": 1256677030801879042, "created_at": "Sat May 02 20:08:46 +0000 2020", "full_text": "So I did finally go to the ER.  Blood work all came back clear.  So instead of Covid Toes (they had fun at my expense with that one), I was diagnosed with Erythema Nodosum.  You'll have to ask Google on saying that one.  The nurse discharging me didn't even know how to.\nHe s…"}
{"id": 1256677043732910083, "created_at": "Sat May 02 20:08:49 +0000 2020", "full_text": "Should I be offended that no past conquests have come out of the wood work during this lock down, like any other year you do be creepin but when I’m a princess locked in a tower you nowhere for my entertainment ffs"}
{"id": 1256677051614072832, "created_at": "Sat May 02 20:08:51 +0000 2020", "full_text": "I don't know what the world will look like post COVID, but I hope it includes things like me getting excited for Saturdays again. Movies or concerts or visits with friends. Not just \"today, we clean the toilet.\" Toilets are important, but do they deserve a prime Saturday slot?"}
{"id": 1256677056751992834, "created_at": "Sat May 02 20:08:52 +0000 2020", "full_text": "Hey y’all—\n\nFor those in areas with high numbers of the coronavirus (like me), are you still getting take out? \n\nAlso feel free to comment anything extra if you want to about it."}
{"id": 1256677060715507712, "created_at": "Sat May 02 20:08:53 +0000 2020", "full_text": "You should sue the shit out of any Company who remained open during the Pandemic and claimed to be essential! Cupcakes are not fking essential! You motherfuckers couldn’t cook ur own meals for a little while! Sad son of a bitches!"}
{"id": 1256677069515259905, "created_at": "Sat May 02 20:08:55 +0000 2020", "full_text": "Is it possible that AI created the coronavirus to create chaos for humanity?"}
{"id": 1256677072765964292, "created_at": "Sat May 02 20:08:56 +0000 2020", "full_text": "Who’s excited about getting #Quarandrunk with me tonight? I bought stuff to make a pandemic charcuterie tray. Who has snacks?"}
{"id": 1256677080802177025, "created_at": "Sat May 02 20:08:58 +0000 2020", "full_text": "Why are you sowing the media the corona virus is stable in India due to the Muslim\nNow a days Muslim is target\nPlease stop it media #StopTargetingMuslim"}
{"id": 1256677085785047046, "created_at": "Sat May 02 20:08:59 +0000 2020", "full_text": "so did everyone decide as a collective that we’re done with social distancing? I’m confused"}
{"id": 1256677081385177088, "created_at": "Sat May 02 20:08:58 +0000 2020", "full_text": "#BGT  This is why we really need the Corona virus."}
{"id": 1256677097621327875, "created_at": "Sat May 02 20:09:02 +0000 2020", "full_text": "New Corona Song OUT NOW! (Link in bio)"}
{"id": 1256677107637399554, "created_at": "Sat May 02 20:09:05 +0000 2020", "full_text": "Catching up on Tory’s social distancing tour"}
{"id": 1256677110795526144, "created_at": "Sat May 02 20:09:05 +0000 2020", "full_text": "Dear @narendramodi the govt is turning tuglaqi in it's way of fighting Corona. The lockdown cannot be forced upon people for long. Awareness, social distance, Hygiene is gonna be the way of life now so the work must start, lockdown must end.\n#NoMoreLockDown\n#LockdownWithoutPlan"}
{"id": 1256677115719712775, "created_at": "Sat May 02 20:09:06 +0000 2020", "full_text": "Best thing or person to come out of your lockdown??"}
{"id": 1256677119305932805, "created_at": "Sat May 02 20:09:07 +0000 2020", "full_text": "Apparently we have different definitions of social distancing"}
{"id": 1256677119674986499, "created_at": "Sat May 02 20:09:07 +0000 2020", "full_text": "metal gear pandemic."}
{"id": 1256677132211826688, "created_at": "Sat May 02 20:09:10 +0000 2020", "full_text": "Your ancestors saw you about to end your entire lineage by going to block parties during a pandemic so they brought in the murder hornets. Bet you gon stay your ass inside then"}
{"id": 1256677135995023362, "created_at": "Sat May 02 20:09:11 +0000 2020", "full_text": "People who are close to @GovUmarGanduje should talk sense into his head, what is the motive behind the ease of lockdown he kept on advocating. My governor, you are meant to protect not expose your people to more harm"}
{"id": 1256677136955572225, "created_at": "Sat May 02 20:09:12 +0000 2020", "full_text": "Don't yall be mad when the UK and all the other countries and continents thrive and we're still here talking \"social distance\". Americans can't be entitled when there's a fatal pandemic showing you it's about that business"}
{"id": 1256677139916550145, "created_at": "Sat May 02 20:09:12 +0000 2020", "full_text": "The Official coronavirus numbers Are wrong, and everyone knows It"}
{"id": 1256677140126449665, "created_at": "Sat May 02 20:09:12 +0000 2020", "full_text": "Para mí tenés coronavirus querido. No hay chance"}
{"id": 1256677140147376129, "created_at": "Sat May 02 20:09:12 +0000 2020", "full_text": ".@GovStitt - Have you seen the numbers of #COVID__19 #coronavirus cases for Texas County today??? 24hrs=34 new cases."}
{"id": 1256677148804485121, "created_at": "Sat May 02 20:09:14 +0000 2020", "full_text": "India 5th on the list today for highest single day increase. \n#COVID19India \n#Covid19"}
{"id": 1256677153120358400, "created_at": "Sat May 02 20:09:15 +0000 2020", "full_text": "blaming coronavirus on my stagnant dating life while ignoring that absolutely nothing about my dating life has changed since this all went down."}
{"id": 1256677154294829057, "created_at": "Sat May 02 20:09:16 +0000 2020", "full_text": "@#lockdown house party.. DJ Franky Orlando East Coast approves you"}
{"id": 1256677157754908672, "created_at": "Sat May 02 20:09:16 +0000 2020", "full_text": "#Lysol I am waiting For Our President To tell Us to Drink the Kool Aid He made for Us to Get Rid of the Corona Virus"}
{"id": 1256677160590417920, "created_at": "Sat May 02 20:09:17 +0000 2020", "full_text": "Ok but if people wanna go out and protest and not follow the law .... let them, and watch natural selection do it’s thing 🙆🏼‍♀️ they’re just gonna wind up getting themselves sick while the smart people who understand science stay home"}
{"id": 1256677160858775552, "created_at": "Sat May 02 20:09:17 +0000 2020", "full_text": "All Y’all Who Are Going To The Beaches, Events, I JUST SAW A CONCERT.  YALL DESERVE TO GET CORONA.... stupid ass......"}
{"id": 1256677182178394112, "created_at": "Sat May 02 20:09:22 +0000 2020", "full_text": "IT IS NOT LUKE LOCKDOWN"}
{"id": 1256677182480551937, "created_at": "Sat May 02 20:09:22 +0000 2020", "full_text": "Ambode's Dirtier Lagos Initiative and COVID-19 combo is only better imagined that real, but his retrogressive supporters don't want to know this.\n\nWe give thanks to God. 🙏🏾🤲🏾"}
{"id": 1256677183042527235, "created_at": "Sat May 02 20:09:23 +0000 2020", "full_text": "#WhyWeShouldLeaveEarth is trending during a global pandemic.\n\nThis is why they wanted to destroy the planet of Lusitania in \"Xenocide\" by Orson Scott Card omg 🙄"}
{"id": 1256677191489925120, "created_at": "Sat May 02 20:09:25 +0000 2020", "full_text": "Tory lanez social distancing tour on youtube is dope af 😍"}
{"id": 1256677194228785153, "created_at": "Sat May 02 20:09:25 +0000 2020", "full_text": "The amount of people outside without masks and not social distancing is insane lmao"}
{"id": 1256677198389526528, "created_at": "Sat May 02 20:09:26 +0000 2020", "full_text": "The covid numbers are going down meanwhile I’m pretty sure the beaches opened up today or tomorrow. Lol that won’t last long."}
{"id": 1256677199375216640, "created_at": "Sat May 02 20:09:26 +0000 2020", "full_text": "Why is it that the greatest country on earth can'tfeed it's own,neverless in a pandemic?"}
{"id": 1256677199702360066, "created_at": "Sat May 02 20:09:26 +0000 2020", "full_text": "need to figure out a hobby for working out aggression/anger bc im drowning in it lately ugh \n\ntoo bad there’s no ability to sign up for anything sporty related bc corona  \nalso it’s so hot n disgusting outside anytging active sounds horrible but also im abt to commit murder"}
{"id": 1256677219398803458, "created_at": "Sat May 02 20:09:31 +0000 2020", "full_text": "14 more Days, Just to make sure you buy enough essentials and keep safe, We are still under lockdown till mid June! Sources confirm"}
{"id": 1256677220614991872, "created_at": "Sat May 02 20:09:31 +0000 2020", "full_text": "My grandma invited me out to eat for my birthday tomorrow...does she not know we are in the middle of a pandemic and all the restaurants are closed 😂😂"}
{"id": 1256677227695144963, "created_at": "Sat May 02 20:09:33 +0000 2020", "full_text": "As someone living in the orange zone, I simple cannot get over the fact that I can actually go meet my dadi. I can actually be in a car with another individual. \n\nI literally, for some reason, cant recall life what used to be like...before covid"}
{"id": 1256677228068442118, "created_at": "Sat May 02 20:09:33 +0000 2020", "full_text": "Drained with lockdown and the dissertation so really cba to finish the last essay for the degree."}
{"id": 1256677228081004546, "created_at": "Sat May 02 20:09:33 +0000 2020", "full_text": "Based on observations made while walking my dog on the first nice Saturday of Spring in NYC, it has never been more obvious that Covid will be making a late fourth quarter redzone pick-6 #coronavirus"}
{"id": 1256677228848582656, "created_at": "Sat May 02 20:09:33 +0000 2020", "full_text": "Friendly reminder from what I’m seeing in the car: if you’re walking/riding your bike &amp; if you’re driving ALONE: masks are not necessary. Maintain a 6+ feet distance from others. Wearing masks for too long (especially n95) can actually have a negative effect on breathing &amp; oxygen"}
{"id": 1256677232250163201, "created_at": "Sat May 02 20:09:34 +0000 2020", "full_text": "Calling the people who are unemployed due to the pandemic is so fucking distasteful. You should be mad at your fucking job and the government that you aren’t getting paid better. Not at the people who don’t even know if they will have a fucking job after this."}
{"id": 1256677236503183362, "created_at": "Sat May 02 20:09:35 +0000 2020", "full_text": "May candace owens be visited by a swarm of murder hornets. #Freecandace #ButNotReally #ItsNotOver #COVID19"}
{"id": 1256677237841149953, "created_at": "Sat May 02 20:09:36 +0000 2020", "full_text": "You give me something I can feel. Always on point @U2.\n#U2 #U2getherAtHome #StayHome #U2ietour"}
{"id": 1256677241548877825, "created_at": "Sat May 02 20:09:36 +0000 2020", "full_text": "Spent the morning with my Aunt at the market, went to Home Depot looking for Patio Furniture...just washed and cleaned the car! Productive Saturday...adulting in spite of COVID-19!!!"}
{"id": 1256677244988207104, "created_at": "Sat May 02 20:09:37 +0000 2020", "full_text": "Such a nice day I rolled down my car windows and my covid mask blew out ¯\\_(ツ)_/¯"}
{"id": 1256677245118078976, "created_at": "Sat May 02 20:09:37 +0000 2020", "full_text": "Perk #7 of COVID19 stay-at-home: our boys rarely change their cloths. You’re reminded of this by the odor, but laundry loads are lite."}
{"id": 1256677248817561600, "created_at": "Sat May 02 20:09:38 +0000 2020", "full_text": "Ok here it is, The government released COVID19 to knock us off guard while admitting to UFO's, hoping that we would be too caught up in trying to survive to notice the arrival of our new alien overlords... #thecureiscoming #theywilldeliverus"}
{"id": 1256677249140625409, "created_at": "Sat May 02 20:09:38 +0000 2020", "full_text": "Some of y’all need to remember that stay at home does not mean literally do not go outside the house. You can go to parks and stuff, just remember to social distance. Vitamin D deprivation is actually really dangerous."}
{"id": 1256677249392279553, "created_at": "Sat May 02 20:09:38 +0000 2020", "full_text": "Fritolay Indianapolis is providing PPE for Covid 19, but management announced is not mandatory to use mask jus social distance if I get sick I will do something about it"}
{"id": 1256677257705394177, "created_at": "Sat May 02 20:09:40 +0000 2020", "full_text": "Since this pandemic when I get paid I pay bills and spend money on my business and trainings 💜 #InvestInYourPassion"}
{"id": 1256677258112180224, "created_at": "Sat May 02 20:09:40 +0000 2020", "full_text": "58-year old Obama is playing golf in Virginia, riding in a cart with others who are wearing NO masks, while the Governor of Virginia told his residents to social distance &amp; stay inside for the next two years. That’s really all you need to know. #COVIDIOT #Obama #freedom"}
{"id": 1256677265628434435, "created_at": "Sat May 02 20:09:42 +0000 2020", "full_text": "Coronavirus lockdown will be extended another 2 weeks\n.\nCorona Company : “M*****F*****”\n.\n#lmao #comedy #lmfao #coronavirus"}
{"id": 1256677266949574657, "created_at": "Sat May 02 20:09:43 +0000 2020", "full_text": "I really miss shopping and going to the mall.\n\nI used to buy new outfits and new clothes like everyday and every week.\n\nCoronavirus. Closed down everything I enjoyed doing. Fucking a."}
{"id": 1256677271571705857, "created_at": "Sat May 02 20:09:44 +0000 2020", "full_text": "New York Governor Cuomo says the police will now enforce social distancing. You'll be arrested if you don't stay six feet away from your neighbors in the Hamptons."}
{"id": 1256677282984443904, "created_at": "Sat May 02 20:09:46 +0000 2020", "full_text": "unfair how lots of people are getting hotter in lockdown and I look and feel like an onion that’s been left in a cupboard for too long so has started to sprout"}
{"id": 1256677299262496768, "created_at": "Sat May 02 20:09:50 +0000 2020", "full_text": "I hope Covid-19 taught leaders to appreciate our design.  Our “Manmade Human world” doesn’t have to be Just.  Rather to be in compliance with designed “Human World”.  Therefore terminologies as Just or Unjust should be as Compliant or Noncompliant…    \nSigned PE"}
{"id": 1256677299535175681, "created_at": "Sat May 02 20:09:50 +0000 2020", "full_text": "once lockdown is over i’m getting some colour on my hair. sick of black hair"}
{"id": 1256677303268016128, "created_at": "Sat May 02 20:09:51 +0000 2020", "full_text": "If you are currently a Bermudian in a large group right now, and happen to catch Corona it was natural selection 😩🤣"}
{"id": 1256677303804923906, "created_at": "Sat May 02 20:09:51 +0000 2020", "full_text": "My chargr is burnt and we are on a lockdown 😭💔"}
{"id": 1256677321391476736, "created_at": "Sat May 02 20:09:56 +0000 2020", "full_text": "This corona virus is just like your American Police officers it’s targeting and taken out all the niggas😂😂😂"}
{"id": 1256677324889743360, "created_at": "Sat May 02 20:09:56 +0000 2020", "full_text": "China has +1 new corona case while all other countries have much more, they either have a vaccine or they are bullshitting the stats. #coronoavirus"}
{"id": 1256677329490735104, "created_at": "Sat May 02 20:09:57 +0000 2020", "full_text": "Businesses must be careful trying to re-open during this pandemic!"}
{"id": 1256677329805459456, "created_at": "Sat May 02 20:09:58 +0000 2020", "full_text": "*Football Lovers: If we have to sacrifice one football club to end Coronavirus, which team are we going to pick? 😂 be sincere*\n\n *As for me i chose Arsenal*\n😅😅😅😅😅😅😅"}
{"id": 1256677330619174915, "created_at": "Sat May 02 20:09:58 +0000 2020", "full_text": "Life inside your house is comfortable but this Corona made me realize boredom surpasses all."}
{"id": 1256677340949573634, "created_at": "Sat May 02 20:10:00 +0000 2020", "full_text": "the whole tl: LUKE LOCKDOWN \n\nme: chase stokes chase stokes chase stokes"}
{"id": 1256677335207686152, "created_at": "Sat May 02 20:09:59 +0000 2020", "full_text": "A ponto de declarar guerra com esse tal de COVID"}
{"id": 1256677345211154432, "created_at": "Sat May 02 20:10:01 +0000 2020", "full_text": "Sad that the Kaduna state government's effort is being taken for granted despite it's efforts. \nSending Almajiris back to kaduna during this period  and 14 have tested positive to Covid-19\nBut then, these kids I trust are in good hands in a state where the virus is taken serious."}
{"id": 1256677354275045379, "created_at": "Sat May 02 20:10:03 +0000 2020", "full_text": "The Coronavirus came too late for this chick... God my sense of humour is dark, but listening to this is making me want it to take me."}
{"id": 1256677355021533184, "created_at": "Sat May 02 20:10:04 +0000 2020", "full_text": "So I have two major international newspapers reporting on the cover up of sexual harassment and bullying that is pandemic @nationaltrust \n\nShould I set up a ‘medium’ blog to put out into the public all of the information, letter slams emails to encourage others to come forward?"}
{"id": 1256677359396237316, "created_at": "Sat May 02 20:10:05 +0000 2020", "full_text": "it’s actually fucking insane how white people are showing up to state capitols WITH GUNS in large crowds ARMED to protest a pandemic and get to go home untouched with their guns but if they were black doing the same exact thing same beliefs they would be dead in a heartbeat"}
{"id": 1256677363540267009, "created_at": "Sat May 02 20:10:06 +0000 2020", "full_text": "I can’t wait until this corona over so I can be single"}
{"id": 1256677391516262402, "created_at": "Sat May 02 20:10:12 +0000 2020", "full_text": "Courage is not the absence of fear, but rather the judgement that something else is More important than fear. Talakawa + hunger Vs corona + FGN LOCKDOWN POLICY - Practical palliative support = conflict  @NGRSenate  @elrufai"}
{"id": 1256677396570419201, "created_at": "Sat May 02 20:10:13 +0000 2020", "full_text": "Lmao bro said his man got a Corona strain.. it’s some hybrid.. better be some gas gas"}
{"id": 1256677401213325312, "created_at": "Sat May 02 20:10:15 +0000 2020", "full_text": "The craze of Ramayan seems to be at another level with trending #ThankYouRamayan it doesn't create only most viewers record but\n\nRebuild Doordarshan Channel\n\nBoost the brand value star cast\n\nSpread positive vibes during pathetic time of lockdown"}
{"id": 1256677404673601536, "created_at": "Sat May 02 20:10:15 +0000 2020", "full_text": "I am so angry Quebec is lifting restrictions when they have over 50 per cent of Canada's COVID cases and there isnt any sign they are getting things under control"}
{"id": 1256677405130964993, "created_at": "Sat May 02 20:10:15 +0000 2020", "full_text": "Is it really necessary to have a warning before every programme that it was filmed before the shutdown and social distancing? Pretty obvious usually anyway!"}
{"id": 1256677409627222019, "created_at": "Sat May 02 20:10:17 +0000 2020", "full_text": "Did you notice?\nThis lockdown is longer than some\nPeople's relationships🙄😅🤣"}
{"id": 1256677413829971970, "created_at": "Sat May 02 20:10:18 +0000 2020", "full_text": "lockdown has made me realise how much i took life for granted"}
{"id": 1256677420804870144, "created_at": "Sat May 02 20:10:19 +0000 2020", "full_text": "I m just a red zone guy, looking some one for a orange zone, who can apparently bring me some booze 🍺\n#coronavirus #Lockdown3 #Modified_Lockdown"}
{"id": 1256677421006323717, "created_at": "Sat May 02 20:10:19 +0000 2020", "full_text": "I’m not dieting while this lockdown is on. The only bloody pleasure left in life is food."}
{"id": 1256677426454814720, "created_at": "Sat May 02 20:10:21 +0000 2020", "full_text": "Can we ever see a world that is free of pandemics, confusion, hatred, conflicts and killings? Can the world be a better place for us to live again? There is fear of uncertainty everywhere, family, homes and business are all lockdown #anewworld #peace #WHO #UN #AU #EU #Wuhan"}
{"id": 1256677434088398848, "created_at": "Sat May 02 20:10:22 +0000 2020", "full_text": "I heard alcohol and sunlight kills coronavirus, so if you see me naked and drunk in the yard, I am doing medical research!"}
{"id": 1256677434088476672, "created_at": "Sat May 02 20:10:22 +0000 2020", "full_text": "You people with your double figure lockdown bird lists aren't even trying. I saw about 30 Jackdaws yesterday and that was just from the bedroom window, add in 8 Goldfinches, a steady stream of Woodpigeons and several Lesser Black-backed Gulls and I'm easily up to triple figures"}
{"id": 1256677434105098240, "created_at": "Sat May 02 20:10:22 +0000 2020", "full_text": "The death toll from coronavirus in the #UK rises by 621 to 28,131, shadowing Italy\n\n#Italy reported a death toll of 28,236 on\n May 1."}
{"id": 1256677437431300102, "created_at": "Sat May 02 20:10:23 +0000 2020", "full_text": "Best thing about the pandemic is that I haven't heard anybody tell me that I'm missing out by not having kids in a while."}
{"id": 1256677447078207492, "created_at": "Sat May 02 20:10:25 +0000 2020", "full_text": "This is a agenda to making second class citizen to Indian Muslims.\nFirst they tried by CAA and now they are spreading rumours against Muslims that Muslims are spreading Corona 😡\n#StopTargetingMuslim"}
{"id": 1256677459707265024, "created_at": "Sat May 02 20:10:28 +0000 2020", "full_text": "so the coronavirus is just cancelled today?"}
{"id": 1256677460294459392, "created_at": "Sat May 02 20:10:29 +0000 2020", "full_text": "Hey @chicagosmayor there was another gathering for a bah mitzvah about 15 people and growing no one social distancing and no mask on front of a house on California in the West Ridge area. You have to come down on these idiots. They are the reason the cases are so high."}
{"id": 1256677467445768195, "created_at": "Sat May 02 20:10:30 +0000 2020", "full_text": "#ThankATeacher Thanks to ALL the parents who became teachers in the pandemic and are trying their best!!!!"}
{"id": 1256677471946018816, "created_at": "Sat May 02 20:10:31 +0000 2020", "full_text": "we didn’t need a polluted air,\nwe didn’t need a toxic water,\nwe didn’t need a vaccine then and now,\nbut what someone needed for a depopulation of the Earth was a sentence in this order virus.fear.lockdown.hunger"}
{"id": 1256677472562753543, "created_at": "Sat May 02 20:10:32 +0000 2020", "full_text": "Not to brag about how well we're coping with lockdown, but Katie and I just finished a jigsaw and mocked it for \"thinking it could beat us\", so... y'know."}
{"id": 1256681694603743232, "created_at": "Sat May 02 20:27:18 +0000 2020", "full_text": "Just speaking to my sister who’s on the front line of the covid disaster in Scotland,is everyone aware Scotland is a total disaster area ? The lack of mitigation is just criminal to be blunt ,any MSPs ,MPs or councillors that want to discuss what’s happening here please feel free"}
{"id": 1256681695467786240, "created_at": "Sat May 02 20:27:18 +0000 2020", "full_text": "#RepealThe19th why does this even exist?? as soon as the whole virus pandemic thing is over i’m moving my ass to canada i’m ashamed to live in america😌#Killallmen2020"}
{"id": 1256681703512440834, "created_at": "Sat May 02 20:27:20 +0000 2020", "full_text": "Literally see groups of people playing football across from the apartment here in Prospect Park.  Man, you know what, I may be a depressed individual and all that, but fuck all of these people for 1) not wearing a mask, 2) not practising social distancing."}
{"id": 1256681703705391105, "created_at": "Sat May 02 20:27:20 +0000 2020", "full_text": "Wait chill, you uninstalled WhatsApp to clear your messages, then after reinstalling it you posted on your status saying 'send last messages'. Is your head correct at all? Or corona virus is just doing you."}
{"id": 1256681712278437888, "created_at": "Sat May 02 20:27:22 +0000 2020", "full_text": "#NathanDaweLive Hednesford, near Birmingham, it was my 18th birthday last week in lockdown and I have a party planned, this would be class!!!!"}
{"id": 1256681716602810368, "created_at": "Sat May 02 20:27:23 +0000 2020", "full_text": "I’m so terrified that the US is gunna make this pandemic go on for so so so much longer than necessary. If other states start opening up prematurely, they should be banned from visiting the UK."}
{"id": 1256681716607041537, "created_at": "Sat May 02 20:27:23 +0000 2020", "full_text": "There will disaster of single mothers when this lockdown is over, because how can young unmarried ladies be claiming they are having sex with their chest even we married folks dey run from lockdown babies."}
{"id": 1256681720205754369, "created_at": "Sat May 02 20:27:24 +0000 2020", "full_text": "#SocialDistancing? Seeing none of that with Ministers distributing food, those \"assessing\" impact of flooding lakes; TV presenters hugging each other &amp; artists on #NTVDanceParty 🤔"}
{"id": 1256681721115938816, "created_at": "Sat May 02 20:27:24 +0000 2020", "full_text": "The world is in a GLOBAL PANDEMIC, students at the univeristy STILL don’t have housing, but packing up my dorm is the TOP priority right now?? I thought we were social distancing rn????? @HowardU"}
{"id": 1256681728669876226, "created_at": "Sat May 02 20:27:26 +0000 2020", "full_text": "The key to winning the #NBSSNL vs #NTVMixShow lies in @FenonRecords setting up the stage. \nChameleon's YouTube show had Silk Events but if one can Xenon to make it external, might just take the next two weeks of lockdown. @Joekigozi @qataharraymond"}
{"id": 1256681728921526272, "created_at": "Sat May 02 20:27:26 +0000 2020", "full_text": "My Fortnite boys have been clutch on these lockdown Saturdays 😭❤️"}
{"id": 1256681732520247302, "created_at": "Sat May 02 20:27:27 +0000 2020", "full_text": "- Minister of Finance | @MAAljadaan:\n“Neither Saudi Arabia nor the world will return as it was before the Corrna pandemic, and I have not seen such a crisis since the Second World War.”"}
{"id": 1256681736622276609, "created_at": "Sat May 02 20:27:28 +0000 2020", "full_text": "Dios es más grande que el coronavirus."}
{"id": 1256681746449469440, "created_at": "Sat May 02 20:27:31 +0000 2020", "full_text": "Words I won’t miss when this situation is over....unprecedented, isolation, lockdown, epidemic, curve, furlough and virus!! 😬"}
{"id": 1256681750060691458, "created_at": "Sat May 02 20:27:31 +0000 2020", "full_text": "Just finished rewatching @parksandrecnbc series for the 7th time! I really hope they make another special once this pandemic issue goes away!"}
{"id": 1256681761901346817, "created_at": "Sat May 02 20:27:34 +0000 2020", "full_text": "#AskAGBarr investigate #Fauci  and #CDC for Sherman Act violations given the patents on #coronavirus and funding to Wuhan labs @TheJusticeDept"}
{"id": 1256681761926516747, "created_at": "Sat May 02 20:27:34 +0000 2020", "full_text": "The party describes such moves to shut out Nigerians from public debate on such a crucial legislation as ominous and raises suspicions of sinister objectives as the nation combats the spread of COVID-19 pandemic"}
{"id": 1256681779995594754, "created_at": "Sat May 02 20:27:39 +0000 2020", "full_text": "Median age of Covid19 related mortality in Shelby County is 76. 75% of fatalities from covid in Shelby County have had serious cardiac comorbidity."}
{"id": 1256681796441268225, "created_at": "Sat May 02 20:27:42 +0000 2020", "full_text": "I’m sorry, but are meter maids “essential workers”???\n\nIt’s “essential” to hand out parking tickets during a pandemic?\n\nClown world."}
{"id": 1256681800241479683, "created_at": "Sat May 02 20:27:43 +0000 2020", "full_text": "Saving as much $$$ as I can during the pandemic, but YEARNING for that dopamine hit I get when I buy something."}
{"id": 1256681804234358786, "created_at": "Sat May 02 20:27:44 +0000 2020", "full_text": "The current situation is not easy for any of us and we all have to live with limitations in our everyday lives. Among other things we had to postpone our release show for our upcoming EP for an undetermined time. (1/2)\n#wearyourmask #actresponsibly #staysafe #COVID19 #music"}
{"id": 1256681804611948553, "created_at": "Sat May 02 20:27:44 +0000 2020", "full_text": "Flyovers on the National Mall &amp; other places do nothing to encourage people to social distance. Also, waste of money.  #stayhome #covid19"}
{"id": 1256681808445542402, "created_at": "Sat May 02 20:27:45 +0000 2020", "full_text": "Face masks appear to be the norm in other EU countries in stage 1 of their phased exit from lockdown. Makes sense and appears to have made a difference in countries who have implemented the measure to date."}
{"id": 1256681816494399489, "created_at": "Sat May 02 20:27:47 +0000 2020", "full_text": "I just watched Extra Ordinary and it's bloody brilliant. The perfect lockdown movie, and it's on Netflix. But I'm dying to know, @team_daddy... What did you use for the ectoplasm poor Barry Ward had to repeatedly regurgitate?!"}
{"id": 1256681817496682496, "created_at": "Sat May 02 20:27:47 +0000 2020", "full_text": "Kassi and i got our covid results back and they were NEGATIVE! Never been so relieved to have the flu lol"}
{"id": 1256681817748488193, "created_at": "Sat May 02 20:27:48 +0000 2020", "full_text": "Man they needah bring Boxing Back this corona inna way."}
{"id": 1256681817752690694, "created_at": "Sat May 02 20:27:48 +0000 2020", "full_text": "Looking forward tomorrow to a 'lockdown bird race', basically 4 teams of 4 Lowestoft area birders trying to see as many birds from the house/garden. All a bit of fun in these times where we cant go out and do what we want. Its great when we can make the best of a bad situation."}
{"id": 1256681820701114370, "created_at": "Sat May 02 20:27:48 +0000 2020", "full_text": "I think social distancing is kind of over. Walking around today in Montreal, no one is really following the rules."}
{"id": 1256681825826533378, "created_at": "Sat May 02 20:27:49 +0000 2020", "full_text": "It’s so many people outside I hope they know it’s still a stay at home order"}
{"id": 1256681842041913349, "created_at": "Sat May 02 20:27:53 +0000 2020", "full_text": "killing the covid mood play for me  foreign press by Lord Laro#OneLove"}
{"id": 1256681850744913920, "created_at": "Sat May 02 20:27:55 +0000 2020", "full_text": "Has no one questioned why we call it \"social distancing?\" Why not \"physical distancing\" or \"COVID distancing?\" There's no reason that we cannot continue to be social and build social connections online or at home or even outside with a physical distance of 6 feet between people."}
{"id": 1256681862623346688, "created_at": "Sat May 02 20:27:58 +0000 2020", "full_text": "ALERT!\nJust Thinking of Semi-Lockdown. People are roaming outside like nothing happened. Why this Govt introduced I don't know. \nIt's like a bumper Offer &amp; Golden Chance for Corona Virus to crack India\ncan anyone help or tell me Why this #COVID19 scheme is intiated?\n#destruction"}
{"id": 1256681871636860929, "created_at": "Sat May 02 20:28:00 +0000 2020", "full_text": "Weighed in for the first time since lockdown and I'm at the lowest I've been in 4 years. That and KFC being shut is pure coincedence..."}
{"id": 1256681871762546688, "created_at": "Sat May 02 20:28:00 +0000 2020", "full_text": "Are there any other countries protesting for being cautious during the pandemic or is it just the US?🤦🏽‍♀️"}
{"id": 1256681887587864576, "created_at": "Sat May 02 20:28:04 +0000 2020", "full_text": "The biggest lie of 2020 has to be - “I’ll link you when lockdown is finished”"}
{"id": 1256681896005820422, "created_at": "Sat May 02 20:28:06 +0000 2020", "full_text": "haha just found out MEEK MILL was going to be my literal NEIGHBOR but had to back out because corona prevented him from getting a cash loan😎"}
{"id": 1256681896240709632, "created_at": "Sat May 02 20:28:06 +0000 2020", "full_text": "I’m so tired of y’all protesting a stay at home order and then continuing to panic buy everything. One or the other Debra."}
{"id": 1256681897553539072, "created_at": "Sat May 02 20:28:07 +0000 2020", "full_text": "Genuine question: why are teachers assigning more work/ being harder on students now during a pandemic them they have when we were in school?"}
{"id": 1256681905409478663, "created_at": "Sat May 02 20:28:08 +0000 2020", "full_text": "Meanwhile ministry to confirm more 2 cases of covid 19   while y'all are hyping these dance parties but anyway we don't care 😁"}
{"id": 1256681913500254209, "created_at": "Sat May 02 20:28:10 +0000 2020", "full_text": "How much better do you feel when you get your colour done OMG best av felt all lockdown 💆🏽‍♀️"}
{"id": 1256681914343108608, "created_at": "Sat May 02 20:28:11 +0000 2020", "full_text": "My dad doesn’t understand the meaning of social distancing and gets mad at me when i call him out!! Stop f*cking bringing family over thinking its ok why the f* ck are m*n so stupid and such f*cking idiots!!!!"}
{"id": 1256681917254004736, "created_at": "Sat May 02 20:28:11 +0000 2020", "full_text": "Has anyone successfully laid the groundwork for post lockdown dating? I need to line up potential candidates for some hardcore cuddling as soon as the regulations permit... Seriously if you're in Bangalore and can give me references for how good a cuddler you are, my DMs are OPEN"}
{"id": 1256681917409193985, "created_at": "Sat May 02 20:28:11 +0000 2020", "full_text": "Michael Bloomberg taking the lead on putting together a \"tracking and tracing program\" for coronavirus. Cuz thats not concerning at all..."}
{"id": 1256681934379536385, "created_at": "Sat May 02 20:28:15 +0000 2020", "full_text": "Going to Florida once randy is home. Pandemic can suck ass"}
{"id": 1256681938338922497, "created_at": "Sat May 02 20:28:16 +0000 2020", "full_text": "i wish people were immune to corona after getting it. things would be sooooo different. we would treat it like chicken pox"}
{"id": 1256681938699468800, "created_at": "Sat May 02 20:28:16 +0000 2020", "full_text": "#covid19\nAs per gov declaration,We have to follow rules,Lockdown 3.0 begin.I request to all my friends stay at your home and stay safe. I appreciate to our honorable PM sir.i proudly say that we have real super hero.Thank you so much.Modi sir for everything🙏"}
{"id": 1256681942944227329, "created_at": "Sat May 02 20:28:17 +0000 2020", "full_text": "Imagine protesting a virus as if corona is gunna listen to white people with picket signs"}
{"id": 1256681946681352193, "created_at": "Sat May 02 20:28:18 +0000 2020", "full_text": "What did Nigeria Covid19 Distribution Commission report today?"}
{"id": 1256681951496245249, "created_at": "Sat May 02 20:28:19 +0000 2020", "full_text": "nigguhs rhyming \"arizona\" w \"corona\" i hate it here."}
{"id": 1256681955283918850, "created_at": "Sat May 02 20:28:20 +0000 2020", "full_text": "I’m actually really enjoying My Hero Academia, lowkey pleased I waited because it’s perfect for lockdown"}
{"id": 1256681960153346048, "created_at": "Sat May 02 20:28:21 +0000 2020", "full_text": "Is Asia trying to destroy the whole world!? First the Coronavirus now Murder Hornets!!!? BRUH 💀"}
{"id": 1256681971494858752, "created_at": "Sat May 02 20:28:24 +0000 2020", "full_text": "I hate negative ass people during this pandemic but us positive people will speak us out of this 🤞🏻"}
{"id": 1256681976377073665, "created_at": "Sat May 02 20:28:25 +0000 2020", "full_text": "Cats knocking over your seed tray is the spring equivalent to knocking over your Christmas tree. #QuarantineLife #Caturday"}
{"id": 1256681979724140544, "created_at": "Sat May 02 20:28:26 +0000 2020", "full_text": "Daniel Weinberger, epidemiologist at Yale School of Public Health, analyzed NCHS (CDC) death count data. Says official death toll “probably substantial underestimate of true number by tens of thousands.”  Said actual total might be \"in the ballpark of double the reported cases.\""}
{"id": 1256681980130975749, "created_at": "Sat May 02 20:28:26 +0000 2020", "full_text": "Those 3 minutes had more energy than I’ve had throughout this whole lockdown...  🇷🇺 #EurovisionAgain"}
{"id": 1256681980932038659, "created_at": "Sat May 02 20:28:26 +0000 2020", "full_text": "One of my good friends, an essential medical worker, recovered from COVID19.\n\n#GratefulForTheHeroes"}
{"id": 1256681985621311490, "created_at": "Sat May 02 20:28:28 +0000 2020", "full_text": "what if we went on a beach date together When The Pandemic Is Over and we were both girls"}
{"id": 1256681988704161793, "created_at": "Sat May 02 20:28:28 +0000 2020", "full_text": "Fox News' Tucker Carlson Calls CNN's Brooke Baldwin An 'Airhead' In Coronavirus Interview Rant \nEXCREMENT POST FAKE NEWS ! - TO WORK AT OR FOR CNN YOU HAVE TO BE AT LEAST AN AIR HEAD AND WORSE !"}
{"id": 1256681989102583810, "created_at": "Sat May 02 20:28:28 +0000 2020", "full_text": "Covid 19 / brought to you  by Donald J Trump and Company."}
{"id": 1256681989140361217, "created_at": "Sat May 02 20:28:28 +0000 2020", "full_text": "Every day I reminded of how stupid humanity is. There are groups of people on my roof rn that I guess think that they’re invincible to this pandemic 🤷🏻‍♀️"}
{"id": 1256681989538754564, "created_at": "Sat May 02 20:28:28 +0000 2020", "full_text": "My country, I hope we've put adequate indicators that will quickly let us know we took the wrong decision or otherwise relaxing our lockdown as our major cities open on Monday. #TakeResponsibility"}
{"id": 1256681992588087296, "created_at": "Sat May 02 20:28:29 +0000 2020", "full_text": "My lovely hour of Saturday night joy discovered since #lockdown  Reggae Hour @levirootsmusic @BBCRadio2  💖"}
{"id": 1256681993175105538, "created_at": "Sat May 02 20:28:29 +0000 2020", "full_text": "What happened to the tiger who got Corona"}
{"id": 1256681997289783297, "created_at": "Sat May 02 20:28:30 +0000 2020", "full_text": "So what happens when we have our second wave of COVID cases. Legislators are ready to go to the supreme court to open things up prematurely now. There’s no way in hell they’re going to shut this shit down again."}
{"id": 1256681998162300928, "created_at": "Sat May 02 20:28:31 +0000 2020", "full_text": "Miss my 80’s combat boots.  #U2getherAtHome #U2 #StayHome #U2Fam #U2ietour"}
{"id": 1256682000859254784, "created_at": "Sat May 02 20:28:31 +0000 2020", "full_text": "5/2 &amp; weather is gorgeous. Driving down Touhy I just encountered 19 cyclists bunched together at the north branch trail crossing. And several walkers. Hardly any masks on, much less social distancing. This virus doesn’t go by a calendar or weather changes, guys; choose better"}
{"id": 1256682006060154881, "created_at": "Sat May 02 20:28:32 +0000 2020", "full_text": "If you aren’t social distancing you are a coward loser pussy fuck bitch.😳🤯"}
{"id": 1256682010195656705, "created_at": "Sat May 02 20:28:33 +0000 2020", "full_text": "Fuck Corona!!\nIm really missing the time when I eat my friend's lunchbox before the lunch break 😭😭"}
{"id": 1256682014138404865, "created_at": "Sat May 02 20:28:34 +0000 2020", "full_text": "Overheard in socially distant, blue-taped box queue at Whole Foods this afternoon:\n\n\"The people of the United States of America will open our country when we damn well please. We are not stupid. But we are not subjects either.\"\n\n#flattenthecurve \n#openthecountry"}
{"id": 1256682014520066048, "created_at": "Sat May 02 20:28:34 +0000 2020", "full_text": "This is not pandemic weather"}
{"id": 1256682014696144897, "created_at": "Sat May 02 20:28:34 +0000 2020", "full_text": "White ppl think this stay at home Order is bad...imagine being inslaved"}
{"id": 1256682023453970434, "created_at": "Sat May 02 20:28:37 +0000 2020", "full_text": "Does literally every commercial have to begin by reminding us that there’s a pandemic."}
{"id": 1256682026092003329, "created_at": "Sat May 02 20:28:37 +0000 2020", "full_text": "I heard alcohol and sunlight kill coronavirus, so if you see me naked and drunk in the backyard today, mind your business. I’m doing medical research."}
{"id": 1256682030386966528, "created_at": "Sat May 02 20:28:38 +0000 2020", "full_text": "Lessons from COVID-19\n~Life is short\n~Jobs are temporary\n~Health is wealth\n~Always save money \n~We need God to survive"}
{"id": 1256682030479392768, "created_at": "Sat May 02 20:28:38 +0000 2020", "full_text": "She posts 30 statuses,,, puts you at the 27th. You think she loves you? \nHow many will get there?? \n\n#stayhome"}
{"id": 1256682035487346688, "created_at": "Sat May 02 20:28:39 +0000 2020", "full_text": "Local leadership must take the lead role in opening the city we are the one who must interface with local business to get things started we can't sit and wait #COVID__19 #coronavirus"}
{"id": 1256682047994765313, "created_at": "Sat May 02 20:28:42 +0000 2020", "full_text": "Lockdown news flash!\nI have just discovered that ice cream and Frosties are my now go to treat !!😋#it’s the future"}
{"id": 1256682056396017665, "created_at": "Sat May 02 20:28:44 +0000 2020", "full_text": "To all the people who got involved in a 'mass hug' in London.\n\nFuck you. You're part of the reason this lockdown won't be lifting any time soon."}
{"id": 1256682057281015811, "created_at": "Sat May 02 20:28:45 +0000 2020", "full_text": "Job hunt hints: Asbwe facing 2nd stage of Corona, don’t forget make a follow up on your job applications you made ealier...give a call as you might create a bond with recruiter..Good lucky"}
{"id": 1256682060242010113, "created_at": "Sat May 02 20:28:45 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256682060854571008, "created_at": "Sat May 02 20:28:45 +0000 2020", "full_text": "If I have opportunity to make decision abt dis corona, I will order for Madagascar organic drink and import Senegal test kit. Our health system need improvement I will tel the citizens.#politicalpower"}
{"id": 1256682064423731205, "created_at": "Sat May 02 20:28:46 +0000 2020", "full_text": "There is a confirmed case of Covid-19 in my building. He is taken to hospital.  We were also in contact with him recently. Plz sanitize my area and take necessary measure to help us. N.U block pitampura delhi. @SatyendarJain @CMODelhi @ArvindKejriwal  @DelhiPolice @MoHFW_INDIA"}
{"id": 1256682065732538369, "created_at": "Sat May 02 20:28:47 +0000 2020", "full_text": "Paint the world you need to see ❤️\n#U2 #U2getherAtHome #StayHome #U2ietour"}
{"id": 1256682067867381764, "created_at": "Sat May 02 20:28:47 +0000 2020", "full_text": "What’s the obsession with banana bread? Seriously... why banana bread? When lockdown is over there’s going to be enough banana bread in the world to open a world wide banana bread bakery... actually sounds lush. Keep baking you clever bakers, you. 😋🍌🍞 #bananabread #lockdown"}
{"id": 1256682069524205568, "created_at": "Sat May 02 20:28:48 +0000 2020", "full_text": "Sadly, all of these preventative measures and Covid-19 cases are still on the rise in DC."}
{"id": 1256682081456984068, "created_at": "Sat May 02 20:28:50 +0000 2020", "full_text": "If there is one good thing to come out of the coronavirus crisis for me, it’s discovering the exact location and restocking times of all the hospitals vending machines. #COVID__19 #StayHomeSaveLives #coronavirus #Covid19UK #NHS"}
{"id": 1256682093553344519, "created_at": "Sat May 02 20:28:53 +0000 2020", "full_text": "“They cant take away my constitutional rights” lookin ass bitch. Stay the fuck home"}
{"id": 1256682093918240769, "created_at": "Sat May 02 20:28:53 +0000 2020", "full_text": "What the media isn’t telling ppl in Detroit, I have been in the hospital 3 times with Covid19 and everytime it was full of healthy young black ppl, I was the oldest person there and I’m 40 they were all in there 20’s they were dying coding in front of me please stay in the house"}
{"id": 1256682106270486529, "created_at": "Sat May 02 20:28:56 +0000 2020", "full_text": "Dear shirtless bros in the East Village,\n\nTHERE'S STILL A FUCKING PANDEMIC GOING ON!\n\nSincerely,\nPSL\n\n#IAmGettingSoTiredOf bros not taking this shit seriously"}
{"id": 1256682114738581504, "created_at": "Sat May 02 20:28:58 +0000 2020", "full_text": "i don't want to spend my whole 2020 inside the house, miss corona pls get the fuck outta earth 😩"}
{"id": 1256682115153817600, "created_at": "Sat May 02 20:28:58 +0000 2020", "full_text": "No line at @Target in West #Seattle. Total free for all. People everywhere. Insane. Where’s the social distancing. Still in phase 1. Not okay."}
{"id": 1256682131155271683, "created_at": "Sat May 02 20:29:02 +0000 2020", "full_text": "Imagine thinking coronavirus is gone cause quarantine is over"}
{"id": 1256682131499212801, "created_at": "Sat May 02 20:29:02 +0000 2020", "full_text": "And I thought people in Indiana weren’t social distancing...wtf chicago lmao"}
{"id": 1256682132576952320, "created_at": "Sat May 02 20:29:03 +0000 2020", "full_text": "So now the Administration's plan is to block any further coronavirus relief, as red states have begun re-opening. Killing their own voters to own the libs."}
{"id": 1256682139409678339, "created_at": "Sat May 02 20:29:04 +0000 2020", "full_text": "I don't understand why #BillGates is getting so much hate not sure which is more contagious, COVID 19 or conspiracy theories."}
{"id": 1256682139766177793, "created_at": "Sat May 02 20:29:04 +0000 2020", "full_text": "FYI\nthe increase in confirmed cases of Covid19 we’re about to see here in Texas, and other states,aren’t from people dining out yesterday -\n\nThey’re from people in those states having Easter Celebrations\n\nWe’ll see the spike from people dining out this weekend in a couple weeks"}
{"id": 1256682143369048066, "created_at": "Sat May 02 20:29:05 +0000 2020", "full_text": "Also, where would you like to be in your fantasy non-corona life? I’d be in a busy restaurant in France or Italy, knocking back the vino, trying to get the waiter’s attention &amp; trying to scrounge a cigarette. Instead I’m stuck at home with a flatulent puppy &amp; hyperactive kids.."}
{"id": 1256682143767343104, "created_at": "Sat May 02 20:29:05 +0000 2020", "full_text": "Thank you to all of you who ordered Rock M merch and are still waiting patiently. Printful has been getting my stuff out very very slowly due to COVID19, so I havent been promoting merch at all."}
{"id": 1256682144656695304, "created_at": "Sat May 02 20:29:05 +0000 2020", "full_text": "First thing I’m doing when covid is over with is getting a massage.. my back feels like it belongs to a 90 year old"}
{"id": 1256682160414756871, "created_at": "Sat May 02 20:29:09 +0000 2020", "full_text": "My housemates and I have been watching Gilmore Girls while on lockdown and why does anyone even like this show??"}
{"id": 1256682160737718273, "created_at": "Sat May 02 20:29:09 +0000 2020", "full_text": "Anyone that has joined the “no to lockdown” protest today should be fined and refused any covid related #NHS treatment. \n\nYOU’R JUST BORED IN A HOUSE\n\n#lockdownprotest #nhs #COVID__19"}
{"id": 1256682161291374593, "created_at": "Sat May 02 20:29:09 +0000 2020", "full_text": "Please can we use @GarethCliff as a volunteer for live vaccine testing just to speed it us for the rest of who are afraid of the virus. \"Many of us aren't afraid of the virus anymore, it's our health and we'll take our chances\"?? #COVID__19 #whiteprivilege #coronavirus #Mzansi #"}
{"id": 1256682165317713920, "created_at": "Sat May 02 20:29:10 +0000 2020", "full_text": "I went to the art store today...like I never been to the art store where everything is restocked and full up until now. Now I got stock up on everything I need to stay at home and draw all day if I want to now."}
{"id": 1256682165556989954, "created_at": "Sat May 02 20:29:10 +0000 2020", "full_text": "Solo en #Venezuela mueren más personas en la Carcel que del #coronavirus  increíble!!!"}
{"id": 1256682169227005953, "created_at": "Sat May 02 20:29:11 +0000 2020", "full_text": "For those that think protests against excessive lockdown measures dictated by various governors is selfish, just remember that this country was birthed from protests against tyrannical government overreach. Or maybe our forefathers should have just rolled over for King George? 🤔"}
{"id": 1256682177217146882, "created_at": "Sat May 02 20:29:13 +0000 2020", "full_text": "Money can &amp; should be spent on other things. Tests? Protective equipment? Think people, just think. #socialdistancing #stayathome"}
{"id": 1256682177733054464, "created_at": "Sat May 02 20:29:13 +0000 2020", "full_text": "All this social distancing, but I still have to use their pen to sign my receipt?  C’mon dawg"}
{"id": 1256682182703276032, "created_at": "Sat May 02 20:29:15 +0000 2020", "full_text": "Ain't gonna lie, this lockdown is finally starting to pull me down."}
{"id": 1256682198654124036, "created_at": "Sat May 02 20:29:18 +0000 2020", "full_text": "Social distancing margs turned into a therapy appointment about my love life. Ok."}
{"id": 1256682199384051715, "created_at": "Sat May 02 20:29:19 +0000 2020", "full_text": "If it wisnae for the lockdown I'd be kissin' lassies.\n\nGettin' my mouth absolutely bitten aff, that's the proper way to do it."}
{"id": 1256682203364368389, "created_at": "Sat May 02 20:29:19 +0000 2020", "full_text": "If you were wondering how the lockdown is treating me, I genuinely just questioned why the characters on Outnumbered were going out and not staying indoors."}
{"id": 1256682206820470785, "created_at": "Sat May 02 20:29:20 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256682215314010119, "created_at": "Sat May 02 20:29:22 +0000 2020", "full_text": "Please stay home ."}
{"id": 1256682223199272960, "created_at": "Sat May 02 20:29:24 +0000 2020", "full_text": "what if COVID-19 keeps mutating and kills of more people each time? smh."}
{"id": 1256682236671393794, "created_at": "Sat May 02 20:29:27 +0000 2020", "full_text": "Does the easing of the lockdown make you nervous? A little bit but I know we will all be fine. Looking forward to Monday."}
{"id": 1256682236801212416, "created_at": "Sat May 02 20:29:27 +0000 2020", "full_text": "Sir,As  a citizen of India,it is my duty to inform you,I don’t know what will be situation of Economic of India after lockdown and also Covid19 but one thing is sure Suicide case will be definitely increase if you don’t care of lay-off of employment in 🇮🇳.#PMOfIndia #Aaj_tak"}
{"id": 1256682244737060864, "created_at": "Sat May 02 20:29:29 +0000 2020", "full_text": "\"DoEsN't LoOk LiKe SoCiAl DiStAnCiNg To Me\" chill these kids don't get a graduation or a prom if they wanna take pics with their friends in the school parking lot, let them? it's not social distancing when you go to ur boyfriends house either so let's just hush ab this one 🥴"}
{"id": 1256682249774411783, "created_at": "Sat May 02 20:29:31 +0000 2020", "full_text": "Texas started opening up but it is still just as unsafe to stop social distancing as it was a month ago. The virus is not gone, whatsoever."}
{"id": 1256682252676800513, "created_at": "Sat May 02 20:29:31 +0000 2020", "full_text": "Man didn’t take long for my stepmom to be like WhAt AbOuT SoCiAL DiStAnCiNG"}
{"id": 1256682257026342919, "created_at": "Sat May 02 20:29:32 +0000 2020", "full_text": "oh the parcel was a lockdown survival kit my ‘dog’ made for me 🥺"}
{"id": 1256682258012024842, "created_at": "Sat May 02 20:29:32 +0000 2020", "full_text": "#China are worst do we have actual figures from Wuhan #Tanzania"}
{"id": 1256682265356259333, "created_at": "Sat May 02 20:29:34 +0000 2020", "full_text": "This Ramadan Lockdown got everyone doing up international chef"}
{"id": 1256682270259200000, "created_at": "Sat May 02 20:29:35 +0000 2020", "full_text": "So roughly 20,000 covid deaths disappeared, and this isn't major news? \n\nNah, gotta keep the fear going!"}
{"id": 1256682270393602048, "created_at": "Sat May 02 20:29:35 +0000 2020", "full_text": "Graduating in a pandemic is kinda shitty. But I did it! #Victors2020"}
{"id": 1256682274374004739, "created_at": "Sat May 02 20:29:36 +0000 2020", "full_text": "COVID ads for things like Bushes Baked Beans makes my depression worse"}
{"id": 1256682281785274368, "created_at": "Sat May 02 20:29:38 +0000 2020", "full_text": "Can't wait to hear Spanish Sahara live again! Should have been tonight! Covid you bitch!"}
{"id": 1256682286889807874, "created_at": "Sat May 02 20:29:39 +0000 2020", "full_text": "Don’t Be Scared To Love All Because Of One Person. 🙄❤️#Relationships #Like #coronavirus #screenshotsaturday #FolloForFolloBack"}
{"id": 1256682295752306695, "created_at": "Sat May 02 20:29:41 +0000 2020", "full_text": "Al-Jadaan: #Spending should be cut and redirected to mitigate the #impact of revenue drop and the fallout of the #coronavirus, especially on oil prices."}
{"id": 1256682295882330115, "created_at": "Sat May 02 20:29:42 +0000 2020", "full_text": "Your mum always told you to pursue a good career but NO you insisted on being a D.j or doing Mixology 😂😂 see your life now @CrazyNairobian #covid19kenya #coronavirus #kawangware #Nairobi #Mombasa @"}
{"id": 1256682303444656129, "created_at": "Sat May 02 20:29:43 +0000 2020", "full_text": "Hardest parts of being pregnant during a pandemic: 1) No alcohol and 2) Nowhere to use the bathroom in public 🤰"}
{"id": 1256682315725463552, "created_at": "Sat May 02 20:29:46 +0000 2020", "full_text": "Say what you will about this pandemic, but scheduling Dungeons and Dragons sessions has never been easier."}
{"id": 1256682316073762816, "created_at": "Sat May 02 20:29:46 +0000 2020", "full_text": "Every week I tweet out and ask you to prepare your heart for tomorrow and #pray for your pastor too. Given the upheaval from #COVID19 I’m pleading with you more than ever to do so this week // #SpiritualWarfare #PrayerMatters #CoronaVirus #CoronavirusUSA #CoronavirusPandemic"}
{"id": 1256682323770175488, "created_at": "Sat May 02 20:29:48 +0000 2020", "full_text": "Will sheets of plexiglass in grocery stores ever not trigger pandemic emotions in me?"}
{"id": 1256682324432994306, "created_at": "Sat May 02 20:29:48 +0000 2020", "full_text": "The level at which people are selling masks 🎭 u would swear ukuthi vele le corona ayisayindawo 😒"}
{"id": 1256682329688477697, "created_at": "Sat May 02 20:29:50 +0000 2020", "full_text": "After this pandemic is over... When you're going out for any hangout and there's going to be a Truth or Dare game, always go with your condom. E get why..."}
{"id": 1256682333492645892, "created_at": "Sat May 02 20:29:50 +0000 2020", "full_text": "This lockdown is making me consider rearranging my love languages. Lmaao"}
{"id": 1256682337846378501, "created_at": "Sat May 02 20:29:52 +0000 2020", "full_text": "The SOS from the Kids are shitting themselves to try singing about Coronavirus #BGT"}
{"id": 1256682341076021250, "created_at": "Sat May 02 20:29:52 +0000 2020", "full_text": "#IAmGettingSoTiredOf listening to people treating the COVID19 crisis like it could have been avoided preemptively by politicians.  It infected the fucking world. Trump didn’t create it nor did he inherit or discard adequate testing and med supplies.  Stop already and heal the USA"}
{"id": 1256682341981990915, "created_at": "Sat May 02 20:29:53 +0000 2020", "full_text": "Although the circumstances suck, the way I see Lockdown is like the end of the Good Place. (Spoiler ahead)\nI suddenly have all this free time to do things I’ve needed/wanted to. Yes I have the limitations of my flat but knowing that I won’t have this time later is motivational."}
{"id": 1256682344888414209, "created_at": "Sat May 02 20:29:53 +0000 2020", "full_text": "My mom just told me she’s “itching to go to TJ Maxx” so yeah, some of us are taking sheltering in place harder than others."}
{"id": 1256682349905039361, "created_at": "Sat May 02 20:29:54 +0000 2020", "full_text": "The French say you live longer w wine\n\nI just was almost done &amp; dead in my garden\n\nWent inside &amp; had some wine\n\nThey're on to something\n\n#Coronavirius #COVID19"}
{"id": 1256682350597079040, "created_at": "Sat May 02 20:29:55 +0000 2020", "full_text": "I am Sad by the way how Northen state's GOV expos their mentally incapacity. As soon as you assume pawer every one is under your CARE, indegine  or orthar-wise. DEPORTION from one state to another did nothing GOOD except possibity of excalating the @COVID-19"}
{"id": 1256682366376062976, "created_at": "Sat May 02 20:29:58 +0000 2020", "full_text": "I’m social distancing man these niggas can’t touch me I can’t get sick a good excuse for me to pour up some medicine"}
{"id": 1256682370796793856, "created_at": "Sat May 02 20:29:59 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256682374080999425, "created_at": "Sat May 02 20:30:00 +0000 2020", "full_text": "Think it's okay to hang out with your friends because they \"aren't sick\"? Nice try. 80% of COVID-19 cases were caught from someone who didn't know they were sick. It's 2020. Just call them on the phone. #InghamStaysHome"}
{"id": 1256682374445883392, "created_at": "Sat May 02 20:30:00 +0000 2020", "full_text": "fuck i'm so mad at her and i hate that i'm mad at her. obviously she was told at the beginning of all of this to stay the fuck home, she's super high risk, and apparently after two weeks she went back to work because she couldn't stand isolation anymore and GUESS FUCKING WHAT"}
{"id": 1256682378317225994, "created_at": "Sat May 02 20:30:01 +0000 2020", "full_text": "I can’t wait to get another tattoo once lockdown has ended✌🏻"}
{"id": 1256682395358519296, "created_at": "Sat May 02 20:30:05 +0000 2020", "full_text": "During this lockdown \nOthers:- workout, study, make-up practice, Sanjeev Kapoor\n\nMe:- making list of what to eat after lockdown \nMon- momos\nTue- fried rice \nWed- waffles \nThrus- pizza \nFri- shawarma \nSat- tandoori \nSun- gol gappe \n😭😍😭😍"}
{"id": 1256682395555725312, "created_at": "Sat May 02 20:30:05 +0000 2020", "full_text": "Stores aren’t even enforcing social distancing anymore. We’re going to all die."}
{"id": 1256682396130344962, "created_at": "Sat May 02 20:30:05 +0000 2020", "full_text": "everyday on the trending , it’s just bad news. antarctica is melting faster than before, north america has killed hornets, covid second wave could be worse than the first, kim jong un is alive, a journalist in china is sentenced to 15 years in prison. it’s just badnews after"}
{"id": 1256682403793235969, "created_at": "Sat May 02 20:30:07 +0000 2020", "full_text": "“Protesting is begging the master to let you be free. Just live free.  Don’t ask permission. Conduct your life as the free, sovereign human being you were born as, and let the ruling class panic. If you don’t buy their fear, they cannot control you.”\n\n@BardsOfWar @patrickmadrid"}
{"id": 1256682408407113729, "created_at": "Sat May 02 20:30:08 +0000 2020", "full_text": "Hey corona uh please go away &amp; @MassGovernor please open the state soon so I can celebrate my bday thanks❤️"}
{"id": 1256682408503644160, "created_at": "Sat May 02 20:30:08 +0000 2020", "full_text": "Lockdown has driven me to buying a gaming chair"}
{"id": 1256682412223971328, "created_at": "Sat May 02 20:30:09 +0000 2020", "full_text": "tiktokers who dont think social distancing applies to them just because they’re tiktokers are my least favorite people, hunny please deflate your ego it’s gotten a bit big there"}
{"id": 1256682412924235776, "created_at": "Sat May 02 20:30:09 +0000 2020", "full_text": "THE ONLY GOOD THING ABOUT THE LOCKDOWN IS HOMESCHOOLING AND WORKING FROM HOME. THAT SHOULD CONTINUE INDEFINITELY. OPEN EVERYTHING ELSE UP NOW."}
{"id": 1256682416607055872, "created_at": "Sat May 02 20:30:10 +0000 2020", "full_text": "#AskRaashi hey raashi big fan of you... my question is after the lockdown and the coronavirus ends will you come to England i really want to meet you soo bad... if you do come so please let me know so i can take atleast a picture with you pleaseeee😣❤️"}
{"id": 1256682416980312064, "created_at": "Sat May 02 20:30:10 +0000 2020", "full_text": "Remember all of those 20/20 Vision statements we were making at the beginning of the year? I think we all need to schedule a visit to the optometrist because NOT ONE OF US read COVID-19 on the eye chart!"}
{"id": 1256682433145180161, "created_at": "Sat May 02 20:30:14 +0000 2020", "full_text": "The #MAGA president couldn't care less about those with Covid-19 dying, what's more important to him is the visibility that the country is 'back to normal'.  His reelection strategy relies on people believing that he has always done the 'right thing' even if countless people die."}
{"id": 1256682433803620352, "created_at": "Sat May 02 20:30:14 +0000 2020", "full_text": "Post corona will be an interesting era 😂 @UmarZubyr @y_a_z_i_i_d \n\nTa book of eli zaayi"}
{"id": 1256682437372977153, "created_at": "Sat May 02 20:30:15 +0000 2020", "full_text": "There will be no coronavirus update today. Gov. Beshear’s next briefing will be tomorrow at 5 pm."}
{"id": 1256682437683355654, "created_at": "Sat May 02 20:30:15 +0000 2020", "full_text": "Oregon Governor Brown extended stay at home order until July 6th!"}
{"id": 1256682437700136966, "created_at": "Sat May 02 20:30:15 +0000 2020", "full_text": "This pandemic has problematic people exposing themselves. Be thankful 🙏🏽"}
{"id": 1256682449687453703, "created_at": "Sat May 02 20:30:18 +0000 2020", "full_text": "I’m going to cry, they extended the stay at home order from the May 3rd to now May 16th."}
{"id": 1256682453915308032, "created_at": "Sat May 02 20:30:19 +0000 2020", "full_text": "Lowkey more worried about ppl not going to the hospital for non-covid related sicknesses. Everyone is dissuaded to check on their health because of the pandemic, and seems like Telemedicine has its limitations"}
{"id": 1256682455030996995, "created_at": "Sat May 02 20:30:19 +0000 2020", "full_text": "Lol gays who are making it a point to break social distancing are all poors. It has been decreed."}
{"id": 1256682458453626883, "created_at": "Sat May 02 20:30:20 +0000 2020", "full_text": "Those people queuing up for food relief remind of the dream I had with thousands of people in CBD.\n\nOnly, in my dream, they were getting tested for Corona."}
{"id": 1256682458537431044, "created_at": "Sat May 02 20:30:20 +0000 2020", "full_text": "Lockdown question: which is the best franchise?"}
{"id": 1256682462845034496, "created_at": "Sat May 02 20:30:21 +0000 2020", "full_text": "The wildest part about this whole pandemic that we're living in is the fact that you don't even gotta dish out no money to go on any dates now.\n\nYou can just gone right ahead and shoot your shot via text or DMs to ask her if she down with the Zoom conference call or not."}
{"id": 1256682466330501121, "created_at": "Sat May 02 20:30:22 +0000 2020", "full_text": "Wouldn’t be Saturday night in lockdown without my protein shaker full of peach schnapps and lemonade 🤪🤪"}
{"id": 1256682471019515904, "created_at": "Sat May 02 20:30:23 +0000 2020", "full_text": "MMM NULL\n \nNew Orleans - \n \nThe celebrants converging for Mardi Gras in late February caught the very height of the Wuhan-sourced virus fallout. \n \nPPPPPPPPPPPPPPPPP"}
{"id": 1256682471481053185, "created_at": "Sat May 02 20:30:23 +0000 2020", "full_text": "Hey @heart please say “hello to Susan Rossiter and Kelly Rossiter we are loving the music #lockdown #Saturday"}
{"id": 1256682474798800897, "created_at": "Sat May 02 20:30:24 +0000 2020", "full_text": "Thank you to all the healthcare workers and essential workers!  You guys ROCK!! ❤️💙 🇺🇸 #healthcare #coronavirus #essentialservices #heros #youaremyheros"}
{"id": 1256682475813662722, "created_at": "Sat May 02 20:30:24 +0000 2020", "full_text": "i haven’t seen one pigeon since lockdown, i hate them but are they okay 👀"}
{"id": 1256682475989893120, "created_at": "Sat May 02 20:30:24 +0000 2020", "full_text": "If nothing else this lockdown has brought out the weirdest side of people. I can’t wait for the nights out to follow, like are we gonna address that insane shit you did? No censorship, are we gonna just accept we’re all fucking weirdos? It’s gonna be amazing, I can’t wait!"}
{"id": 1256682479123075073, "created_at": "Sat May 02 20:30:25 +0000 2020", "full_text": "I am never, and I mean NEVER passing a night out again after lockdown"}
{"id": 1256682479559245825, "created_at": "Sat May 02 20:30:25 +0000 2020", "full_text": "Corona got grown men riding scooters down the streets? Erm ok, Anyways😂😅"}
{"id": 1256682480234569729, "created_at": "Sat May 02 20:30:25 +0000 2020", "full_text": "At the age of 24 you are still asking ur mom for money 😏 look at COVID🙄 he's just 19 and he is travelling around the world 😌..."}
{"id": 1256682484672192514, "created_at": "Sat May 02 20:30:27 +0000 2020", "full_text": "Dear God, I have no words for giving me a new chance at life by saving me and freeing myself from my critical state of covid-19, in the name of Jesus help me not to get entangled again with the yoke of slavery."}
{"id": 1256682487872229376, "created_at": "Sat May 02 20:30:27 +0000 2020", "full_text": "The weekend be playing to many lockdown parties u will end up being between a rock and a hard place what to watch 🤦‍♂️🙆‍♂️🙆‍♂️💁‍♂️"}
{"id": 1256682495648698369, "created_at": "Sat May 02 20:30:29 +0000 2020", "full_text": "Good thing is corona covid19 virus is making Nigeria to upgrade many of it's health facilities, no matter how small, but it is noticeable. Among which is more ventilators. \n\nNow the big question is, @DrJohnAfam , pls how many anesthesiologists do we have in the whole country?"}
{"id": 1256682495678001158, "created_at": "Sat May 02 20:30:29 +0000 2020", "full_text": "Okay I'm watching a film on netflix called the half of it (really good film btw) and it was filmed in April last year and they use the name \"smith corona\" on an app.... Kinda freaky ngl"}
{"id": 1256682497020223489, "created_at": "Sat May 02 20:30:29 +0000 2020", "full_text": "o hello adobe colour has a colour wheel game and my high score is 5 I am WINNing this lockdown"}
{"id": 1256682501575081985, "created_at": "Sat May 02 20:30:31 +0000 2020", "full_text": "Where would you suggest I drop off several bags of covid free clothes and shoes (warm weather, femme things)? I need to get rid of this clutter asap"}
{"id": 1256682505102483456, "created_at": "Sat May 02 20:30:31 +0000 2020", "full_text": "We left a playbook. He ignored it.\n\nWe created an office to prepare for pandemics. He gutted it.\n\nWe had CDC officials in China to detect and contain outbreaks. He pulled them out.\n\nTrump can try and shift blame all he wants, but the fact is his actions left us unprepared."}
{"id": 1256682509632503808, "created_at": "Sat May 02 20:30:32 +0000 2020", "full_text": "You can get quite far in a democracy if you can convince a majority that they are victims of a minority, and that only you can protect them.\n\n- @Kasparov63 \n\n#Lockdown3  #coronavirus #coronavirusinindia #Covid_19 #BJP #REALITY"}
{"id": 1256682517920452608, "created_at": "Sat May 02 20:30:34 +0000 2020", "full_text": "CDC says the total deaths of the covid 19 is at 32,000. But the news reports that its at 61,000????? Dont listen to the news/media research this shit for yourself. THEY ARE TRYING TO SCARE YOU"}
{"id": 1256682525910536194, "created_at": "Sat May 02 20:30:36 +0000 2020", "full_text": "People in the US would rather catch coronavirus than miss brunch and dollar mimosas"}
{"id": 1256682529559625729, "created_at": "Sat May 02 20:30:37 +0000 2020", "full_text": "Loving the outpouring of #philanthropy right now (albeit in difficult times) - @jk_rowling, @Maisie_Williams + @edsheeran for example - lots of celebrities engaged with charity at a time when it is so needed.\n\nHow do we embed a culture of philanthropic giving beyond the pandemic?"}
{"id": 1256682537725952000, "created_at": "Sat May 02 20:30:39 +0000 2020", "full_text": "God ! Finally. Thank you #axlrose@axlrose.  Working as a GP, at a  covid hub and ICU. Watching patients fighting for just one breath, nurses /doctors/carers stepping up, risking life, dying themselves .There are NO choices here.STAY SAFE. PLEASE."}
{"id": 1256682537805586433, "created_at": "Sat May 02 20:30:39 +0000 2020", "full_text": "The GoK should start considering a lockdown for Nairobi County."}
{"id": 1256682539038769159, "created_at": "Sat May 02 20:30:39 +0000 2020", "full_text": "With Corona.. They could bring back Through The Keyhole and just get a celebrity to walk around their house with Zoom running.. #throughthekeyhole #ITV  #coronavirusuk"}
{"id": 1256682547016347648, "created_at": "Sat May 02 20:30:41 +0000 2020", "full_text": "KALpapers  is good at cheap shots for people &amp; cultures they hate. They reprinted The Star-Ledger, Newark, NJ “cartoon”.\n\nDrawing shows young Jew in middle of graveyard with headstone labeled, “COVID DEATHS” saying, “This is a great success story.”\n\nNo Chinese guy? A Jewish guy?"}
{"id": 1256682551609090050, "created_at": "Sat May 02 20:30:42 +0000 2020", "full_text": "2020 the year I got to be a stay at home dog mom"}
{"id": 1256682555773980672, "created_at": "Sat May 02 20:30:43 +0000 2020", "full_text": "Remind me to never order new furniture from Ashley’s Furniture during a pandemic ever again. Thank you."}
{"id": 1256682555786571779, "created_at": "Sat May 02 20:30:43 +0000 2020", "full_text": "Here’s your reminder to increase your water intake with the weather breaking. \n\nHaving to pick your ass up after you pass out is NOT maintaining social distancing."}
{"id": 1256682558781300737, "created_at": "Sat May 02 20:30:44 +0000 2020", "full_text": "With the turn out of events of the almajiris that returned from Kano as regard Covid-19 in Kaduna.\nWe can all agree that we have seen the last chapter of the the almajiris in Kaduna.\n\nI am very sure @elrufai will see to the total eradication of this archaic system....It is time."}
{"id": 1256682559645286402, "created_at": "Sat May 02 20:30:44 +0000 2020", "full_text": "Explaining to an old deaf person with dementia about COVID and why they can’t leave their room and why they can’t see their family... Chale it’s sad man"}
{"id": 1256682579769655297, "created_at": "Sat May 02 20:30:49 +0000 2020", "full_text": "Wii fits just told me I'm borderline overweight 🙈🤣 I blame the lockdown snacks!"}
{"id": 1256682581237481472, "created_at": "Sat May 02 20:30:50 +0000 2020", "full_text": "Alright I’m gonna start my kids history report on COVID-19"}
{"id": 1256682584874123265, "created_at": "Sat May 02 20:30:50 +0000 2020", "full_text": "Can't come round me with no coronavirus vaccine. I don't want it."}
{"id": 1256682592373481472, "created_at": "Sat May 02 20:30:52 +0000 2020", "full_text": "social distancing"}
{"id": 1256682592516083713, "created_at": "Sat May 02 20:30:52 +0000 2020", "full_text": "The blessings so far have been incredibly abundant 🥺🥺🥺 Y’all I know we’re in the middle of a pandemic but I’m grateful for everything that’s happened so far. I’m sharing as much positivity as I can with errbody 💖✨"}
{"id": 1256682593032036353, "created_at": "Sat May 02 20:30:52 +0000 2020", "full_text": "The next person who disregards my social distancing in public is gonna get the shit kicked out of them. You can wait 2 minutes for me to move to get to your SlimFast Protein Bars I promise"}
{"id": 1256682597905690624, "created_at": "Sat May 02 20:30:54 +0000 2020", "full_text": "The same people that said black folks should just follow the law and we won't get shot are now in the streets going against stay at home orders and social distancing. Go figure."}
{"id": 1256682601131147264, "created_at": "Sat May 02 20:30:54 +0000 2020", "full_text": "I'm going to be so sad if quiz nights don't continue post lockdown."}
{"id": 1256682605149208577, "created_at": "Sat May 02 20:30:55 +0000 2020", "full_text": "Wow, this week has been the bearer of bad news. Cancer taking over my uncle, Covid striking a very close family we know....when it rains it pours"}
{"id": 1256682610253680647, "created_at": "Sat May 02 20:30:56 +0000 2020", "full_text": "I’m wondering, can chemotherapy kill the Covid-19 virus? Chemotherapy attacks every single cell in the body so why wouldn’t it kill the virus along with it?"}
{"id": 1256682618055081985, "created_at": "Sat May 02 20:30:58 +0000 2020", "full_text": "Hope and dreams of all is to survive in times of corona."}
{"id": 1256682621657993217, "created_at": "Sat May 02 20:30:59 +0000 2020", "full_text": "From Trey Gowdy:\n\"I'm not saying Covid-19 isn't real... But Pay attention folks, there's much more going on here than what meets the eye.\nIs it a coincidence that just when the economy is booming, the stock market is setting record highs, we are winning the trade wars, school sho"}
{"id": 1256682626393559040, "created_at": "Sat May 02 20:31:00 +0000 2020", "full_text": "I don't consider myself to be a trend whisperer or anything but it's been obvious to me from the beginning that if anything the pandemic is going to make people get more mixxy, not less"}
{"id": 1256682627018432512, "created_at": "Sat May 02 20:31:00 +0000 2020", "full_text": "We're all guilty for staying in home where we're needed. We got it all wrong. Stay, because you're loved. This is home."}
{"id": 1256682630118084609, "created_at": "Sat May 02 20:31:01 +0000 2020", "full_text": "Numbers bout to go up again with this Corona shit watch lol"}
{"id": 1256682630604566530, "created_at": "Sat May 02 20:31:01 +0000 2020", "full_text": "Wow I’m basically a junior in college, hopefully the rest of my education is pandemic free"}
{"id": 1256682635289677824, "created_at": "Sat May 02 20:31:02 +0000 2020", "full_text": "#Confinement #Covid #Rock #Pop #News #France #Nevers #Radio Knockin' On Heaven's Door Bob Dylan  #Bob Dylan"}
{"id": 1256682635629342721, "created_at": "Sat May 02 20:31:03 +0000 2020", "full_text": "My next door neighbour has had two different blokes round last weekend and this weekend. Can only assume both blokes have 6 foot dicks to shag her with #SocialDistancing"}
{"id": 1256682635679510528, "created_at": "Sat May 02 20:31:03 +0000 2020", "full_text": "Finally wore jeans to the supermarket. Feels good! Make grocery shopping fun 😁👌🏻 #SaturdayMood #QuarantineLife"}
{"id": 1256682643569160193, "created_at": "Sat May 02 20:31:04 +0000 2020", "full_text": "Fireworks????? Is it Guy Fawkes all ready?? Doesn’t time fly on lockdown 🤦🏻‍♀️ Anyone hear fireworks just now in #Colchester ??"}
{"id": 1256682644361957377, "created_at": "Sat May 02 20:31:05 +0000 2020", "full_text": "RIP to Social distancing"}
{"id": 1256682648359092225, "created_at": "Sat May 02 20:31:06 +0000 2020", "full_text": "sometimes i feel like all this social distancing i’m doing is for nothing when i see others not practicing social distancing as they should 😔"}
{"id": 1256682652083593216, "created_at": "Sat May 02 20:31:06 +0000 2020", "full_text": "Brazil\nHungary\nUS\nUK\nAll far right racists happily committing genocide of their own people \n#coronavirus #COVID19"}
{"id": 1256682652360306689, "created_at": "Sat May 02 20:31:07 +0000 2020", "full_text": "Do people realize that due to social distancing that we can’t have more than 5 people in the store floor at a time so realistically wait times are gonna be longer ???!! Like we can’t go faster !!!"}
{"id": 1256682660635738113, "created_at": "Sat May 02 20:31:08 +0000 2020", "full_text": "Nothing quite like that banging sound of the jet door locking on the plane. It now takes on an entirely different meaning : instead of “Yay, we’re on our way!” Now, it’s, “Oh no, they’re locking us all into this covid-compartment, for the next several hours...” 😣😧🤭"}
{"id": 1256682669125099520, "created_at": "Sat May 02 20:31:11 +0000 2020", "full_text": "Dj snow  u doing my lockdown  smoothly  # Jacky Jackson  N Bluza  Lecowza with  u#LockdownHouseParty"}
{"id": 1256682680428703744, "created_at": "Sat May 02 20:31:13 +0000 2020", "full_text": "Finals are over. Driving around with the windows down blasting music surrounded by beautiful weather. Life is good even during a pandemic ☀️🌻"}
{"id": 1256682684576907264, "created_at": "Sat May 02 20:31:14 +0000 2020", "full_text": "people really think corona is over or something. or they just dont care. wow."}
{"id": 1256682684820213762, "created_at": "Sat May 02 20:31:14 +0000 2020", "full_text": "'Take it on the chin and sweat it out with herd immunity.' \nDe Pfeffel on the corona pandemic\n\n#BorisJohnson #COVID__19 #coronavirus \n😑"}
{"id": 1256682685960843264, "created_at": "Sat May 02 20:31:15 +0000 2020", "full_text": "My patience is running on fumes with this coronavirus stuff. Let’s stop acting like it’s preventable. It’s not a plague. It’s the flu. Move on"}
{"id": 1256682693745500161, "created_at": "Sat May 02 20:31:16 +0000 2020", "full_text": "due to covid-19, many things i order on postmates are out of stock. other times, they don’t update store hours; place is closed, and driver asks me to cancel it. @Postmates_Help will not allow refund me due to these continuous issues that aren’t the customer’s fault. classic."}
{"id": 1256682701882634241, "created_at": "Sat May 02 20:31:18 +0000 2020", "full_text": "“Any attempt to create a better environment for #education will have to decrease isolation, increase cooperative planning, &amp; sharply lengthen the amount of time in meetings.”-Joyce, Hersh &amp; McKibbin @EducationEasier #teacher #principal #educator #school #superintendent #StayHome"}
{"id": 1256682702008352769, "created_at": "Sat May 02 20:31:18 +0000 2020", "full_text": "Wake me up when corona ends"}
{"id": 1256682706538319879, "created_at": "Sat May 02 20:31:19 +0000 2020", "full_text": "Low key, This lockdown felt like those December school holidays when they used to be 6 weeks long and you couldn't wait to be back at school with your new school uniform and stationery."}
{"id": 1256682710430515201, "created_at": "Sat May 02 20:31:20 +0000 2020", "full_text": "Did you know Manchester is twinned with Wuhan."}
{"id": 1256682710547955715, "created_at": "Sat May 02 20:31:20 +0000 2020", "full_text": "I am going to tell you what's going to happen in the next months with this virus. I may be wrong but I will come back to check @V2019N \n#Covid19"}
{"id": 1256682718462697475, "created_at": "Sat May 02 20:31:22 +0000 2020", "full_text": "“There is little talk of women in prison, but they are also going through the same challenges, and being exposed to #covid19 without protections, or access to tests — for those released there’s no reentry process either.” - Sr. Atra Flemings"}
{"id": 1256682728344469510, "created_at": "Sat May 02 20:31:25 +0000 2020", "full_text": "With high increase in cases, Russia's current measures won't be enough, neither the lockdown period. How are the US and Italy doing now?"}
{"id": 1256682735122472960, "created_at": "Sat May 02 20:31:26 +0000 2020", "full_text": "Nose que me vuelve más paranoica si el Coronavirus o el dengue.... Que estrés"}
{"id": 1256682735185227776, "created_at": "Sat May 02 20:31:26 +0000 2020", "full_text": "Look to where they run to after being released from the lockdown! to beaches &amp; bars! When will have the global repentance of the whole earth? #DailyGlobalSermon"}
{"id": 1256682735894134785, "created_at": "Sat May 02 20:31:26 +0000 2020", "full_text": "The only people that their jobs are safe &amp; secured in Nigeria during this pandemic, are government workers. \n\nThe rest of us are on our toes."}
{"id": 1256682736284295176, "created_at": "Sat May 02 20:31:27 +0000 2020", "full_text": "My mood has been going up and down during lockdown"}
{"id": 1256682739245346816, "created_at": "Sat May 02 20:31:27 +0000 2020", "full_text": "The differences.\n\nConservative: beleaves that true life begins after death.\n\nLiberal: believes that life ends at their death.\n\nUnderstand now why they react to the pandemic so differently?"}
{"id": 1256682739639578624, "created_at": "Sat May 02 20:31:27 +0000 2020", "full_text": "Think I'll just refer to the virus as Covid from here on. It's not like Covid-12 is battling Covid-19 for media attention, is it. 😊"}
{"id": 1256682743670304769, "created_at": "Sat May 02 20:31:28 +0000 2020", "full_text": "Lowe’s is the most terrible social distancing I have ever seen. Guards up to protect THEIR employees. But, SAME employees crossing into customers space as they race around the checkout. While Customers stand on a square. Won’t be spending my money here. #lowes #SocialDistancing"}
{"id": 1256682744483962882, "created_at": "Sat May 02 20:31:28 +0000 2020", "full_text": "sometimes i want friends &amp; then i get added into gcs and meet questionable people and . maybe social distancing isn't so bad"}
{"id": 1256682744790126592, "created_at": "Sat May 02 20:31:29 +0000 2020", "full_text": "Covid Monitoring for India: 2020-05-03"}
{"id": 1256682747898114048, "created_at": "Sat May 02 20:31:29 +0000 2020", "full_text": "Rumours are Spreading faster then Corona virus, so be careful &amp; don't spread Rumours. It is as dangerous as Covid19."}
{"id": 1256682748904906754, "created_at": "Sat May 02 20:31:30 +0000 2020", "full_text": "Ever since coronavirus started in NY the weather has been perfect damn near everyday"}
{"id": 1256682751878668288, "created_at": "Sat May 02 20:31:30 +0000 2020", "full_text": "If your cloud vendor’s *leading* message is “hybrid cloud”, it’s your first clue that they have a legacy mindset. \n\nThe challenge with cloud (by FAR as COVID has shown) is not “too many too fast”, it’s “not enough, too slow”."}
{"id": 1256682752822390785, "created_at": "Sat May 02 20:31:30 +0000 2020", "full_text": "We want Dr. Fauci the top expert in the country to counsel us on Covid-19, not a President who wont go to updates, who misleads Americans by having a feeling about dangerous drug treatments etc, etc!  We want the facts not the faux!"}
{"id": 1256682753388621827, "created_at": "Sat May 02 20:31:31 +0000 2020", "full_text": "After walking around the neighbourhood lately, I'm starting to think COVID stands for \"Canine Owners Vanish Insteadofpickingup Dogsh**\"."}
{"id": 1256682755854864392, "created_at": "Sat May 02 20:31:31 +0000 2020", "full_text": "First Coronavirus, now murder hornets? Did Trump pardon Cobra Commander?"}
{"id": 1256682761013862402, "created_at": "Sat May 02 20:31:32 +0000 2020", "full_text": "Headline:\nSecond wave of COVID-19 hits the city of Harbin in northern China (est. population: 10 million). The city has shut down dine-in service again.\n\nComment:\nThe indecisive pendulum of public opinion will oscillate violently throughout the summer. We're in for a bumpy ride."}
{"id": 1256682765560381441, "created_at": "Sat May 02 20:31:34 +0000 2020", "full_text": "People are really throwing house parties as if we don’t have a stay at home order 😅"}
{"id": 1256682768379101187, "created_at": "Sat May 02 20:31:34 +0000 2020", "full_text": "Figured I’d check in on ye olde blogs to see if any of them had stuff on the lockdown. Most haven’t survived. Weird how time passes.\nSteve Dublanica @ waiter rant still can write though. Nice to see some things still remain."}
{"id": 1256682777098899456, "created_at": "Sat May 02 20:31:36 +0000 2020", "full_text": "If I’m not going to date I think the goal for the rest of covid times is to put on 150 pounds so I can go back to freshman year of college and be sweaty smelly and still unattractive"}
{"id": 1256682777644339206, "created_at": "Sat May 02 20:31:36 +0000 2020", "full_text": "I just pray that one day all countries one after the other declare war against China. Well deserved for someone who's banking it's objectives over funerals.\n(Pakistan ko asli baap ki yaad bhi ajayegi) \n#China #ChinaLiedPeopleDied #ChinaVirus #coronavirus #COVID__19"}
{"id": 1256682782216130560, "created_at": "Sat May 02 20:31:37 +0000 2020", "full_text": "Today, one friend referred to this pandemic as \"conspiracy.\" Another told me his friend in Ecuador had an uncle test positive. They took him to 8 hospitals and were denied. He died at home. No one would take the body. They left him in the street with the other unclaimed bodies."}
{"id": 1256682786527870983, "created_at": "Sat May 02 20:31:39 +0000 2020", "full_text": "Quarantine been 2 months, kara has been social distancing from me for 6 years"}
{"id": 1256682789363159042, "created_at": "Sat May 02 20:31:39 +0000 2020", "full_text": "Look how corona ago mek me haffi tek exam fi get back another learner’s permit .. I hate it here"}
{"id": 1256682789828771840, "created_at": "Sat May 02 20:31:39 +0000 2020", "full_text": "Ron have you practicing social distancing? \nLeslie I have been practicing social distance since I was 4 years old"}
{"id": 1256682793704325121, "created_at": "Sat May 02 20:31:40 +0000 2020", "full_text": "Keeping it moving over here #QuarantineLife"}
{"id": 1256682794832596992, "created_at": "Sat May 02 20:31:40 +0000 2020", "full_text": "swifties coronavirus is over its safe to go outside 💞"}
{"id": 1256682797781209090, "created_at": "Sat May 02 20:31:41 +0000 2020", "full_text": "Can everyone pls stay home and protect themselves so we can still have those late summer nights? You know, the ones in August that are so nostalgic, humid and somehow sweetly full of angst. I need that feeling 😔"}
{"id": 1256682801992208386, "created_at": "Sat May 02 20:31:42 +0000 2020", "full_text": "My Daddy Been Practicing Social Distancing ALL My Life 😒💯😭😭😭"}
{"id": 1256682807310594048, "created_at": "Sat May 02 20:31:43 +0000 2020", "full_text": "Covid 19 positives: we will all appreciate parks a lot more by the time this is done."}
{"id": 1256682810301087744, "created_at": "Sat May 02 20:31:44 +0000 2020", "full_text": "South African economy is measured based on how the rich is doing, therefore this lockdown depends on how the rich is coping"}
{"id": 1256682811756621824, "created_at": "Sat May 02 20:31:45 +0000 2020", "full_text": "The court dismissed my ticket, covid-19 I love you"}
{"id": 1256682816059793409, "created_at": "Sat May 02 20:31:46 +0000 2020", "full_text": "What is the policy of retesting for COVID @FHMC_NYC? \n\nMy 93 year old grandfather, who is very coherent, and has tested positive over 2 weeks ago was told they are REFUSING to test him until the 80th day!! Huh?!? @cnn @NYGovCuomo @CDCgov"}
{"id": 1256682822980550657, "created_at": "Sat May 02 20:31:47 +0000 2020", "full_text": "Tory Lanez Social Distancing Tour getting me through lockdown this weekend🤣🤫‼️"}
{"id": 1256682823068471296, "created_at": "Sat May 02 20:31:47 +0000 2020", "full_text": "Ordered from Olive &amp; June on the 21st and have yet to hear anything? Like I get there’s a pandemic but I lil communication would be nice"}
{"id": 1256682823127162880, "created_at": "Sat May 02 20:31:47 +0000 2020", "full_text": "I want to finish my sleeve so bad but this pandemic is holding me back 😭"}
{"id": 1256682828701597697, "created_at": "Sat May 02 20:31:49 +0000 2020", "full_text": "y'all when will this pandemic be over i hate it"}
{"id": 1256682831486554114, "created_at": "Sat May 02 20:31:49 +0000 2020", "full_text": "May corona end soon am really tired of sitting in the house because of quarantine 😢😢😢"}
{"id": 1256682848641093632, "created_at": "Sat May 02 20:31:53 +0000 2020", "full_text": "Saw today on fox - CDC is now pushing Remdesivir as antiviral drug for c-vid, tho it does not help deathrate. Thot Hydroxychloroquine / CHQ+ZPAK+ZINC was the hero here? Cheaper too. cdc=$$$?  ??? IDK."}
{"id": 1256682853401874435, "created_at": "Sat May 02 20:31:54 +0000 2020", "full_text": "I think this Empir of Rano died of Covid-19 related illness, but the fact won't be unveil to us yet."}
{"id": 1256682856950247425, "created_at": "Sat May 02 20:31:55 +0000 2020", "full_text": "I am jealous of those people who are in lockdown with a barber."}
{"id": 1256682857138921474, "created_at": "Sat May 02 20:31:55 +0000 2020", "full_text": "Same people that believe the Coronavirus “isn’t real” and just a ploy for the govt to “enforce tyranny” are the same people who deny the Holocaust happened. Makes perfect sense why they’re dumber than bricks."}
{"id": 1256682857466036225, "created_at": "Sat May 02 20:31:55 +0000 2020", "full_text": "Give yourself time to be inspired, and always aspire to reach the peak before you expire!!!!\n\nWord to charge you up for post Covid 19🙏🏽🙏🏽🙏🏽🙏🏽🙏🏽"}
{"id": 1256682874541088769, "created_at": "Sat May 02 20:31:59 +0000 2020", "full_text": "I been think say na computer Bill Gates dey repair, why em come dey talk put for Corona issue? 🥴"}
{"id": 1256682875098890240, "created_at": "Sat May 02 20:32:00 +0000 2020", "full_text": "Donald Trump hasn't expressed empathy for the families of the coronavirus victims.\n\nMalignant narcissists don't have empathy and mentioning it would hurt his ego. \n\nHe'd rather talk about \"the best economy ever.\""}
{"id": 1256682878592790530, "created_at": "Sat May 02 20:32:00 +0000 2020", "full_text": "If you observe that the numbers of emoji I dey drop don reduce to only one. No vex I dey economize them we are on lockdown, I no want make them finish."}
{"id": 1256682886469648384, "created_at": "Sat May 02 20:32:02 +0000 2020", "full_text": "So let me get this straight;  #MAGAts will accept a drug that does nothing for COVID-19, but may kill you, but won't accept a drug that is promising against COVID-19.  What sort of stupid logic is this?"}
{"id": 1256682886993862656, "created_at": "Sat May 02 20:32:02 +0000 2020", "full_text": "Maybe this is a blessing! Nga hopefully ma Covid Free na ang Philippines!"}
{"id": 1256682899727716352, "created_at": "Sat May 02 20:32:05 +0000 2020", "full_text": "Most days these days are just bleh!! \n\nI have exhausted the pages of my notebook. I feel broken.\n\nI got stuck in a place I was not supposed to be in. \n\n#QuarantineTime #covid19"}
{"id": 1256682911006429187, "created_at": "Sat May 02 20:32:08 +0000 2020", "full_text": "I cross the river to buy my Cigars. Folks in Indiana were walking around like nothing was going on. Clusters of people everywhere. No social distancing. \n\nGood luck with that."}
{"id": 1256682912063328259, "created_at": "Sat May 02 20:32:08 +0000 2020", "full_text": "Corona messing up alot of shit I need this bitch to go away"}
{"id": 1256682912168185856, "created_at": "Sat May 02 20:32:08 +0000 2020", "full_text": "corona virus killer hornets and dinosaurs coming out of extension man 2020 been wild"}
{"id": 1256682915347468289, "created_at": "Sat May 02 20:32:09 +0000 2020", "full_text": "Even with the #lockdowns &amp; #SocialDistancing 65,000 #American lives are claimed. #TrumpFailsAgain #CoronavirusPandemic #SecurityBreach #HadObamaDoneIt"}
{"id": 1256682916689707013, "created_at": "Sat May 02 20:32:10 +0000 2020", "full_text": "Have people just decided lockdown is over this weekend then lol"}
{"id": 1256682917041848320, "created_at": "Sat May 02 20:32:10 +0000 2020", "full_text": "Humans wanted to step on Mars by 2020 but now they cannot even step outside their house.😆😆\n#LOCKDOWN2020 #coronavirus #Lockdown3 #Covid_19 #COVID"}
{"id": 1256682919948627968, "created_at": "Sat May 02 20:32:10 +0000 2020", "full_text": "Can they at least tell us what they treated these recovered Corona patients with. E no go bad if we buy put for house Incase."}
{"id": 1256682928521830400, "created_at": "Sat May 02 20:32:12 +0000 2020", "full_text": "Seen on I270... Way to show support!!! @mymcmedia #coronavirus #FirstRespondersFirst #HealthcareHeroes"}
{"id": 1256682932447727625, "created_at": "Sat May 02 20:32:13 +0000 2020", "full_text": "Remember their names, Safoora Zargar, Meeran Haider, Shifa-ur-rahman,Dr Kafeel Khan..\nA long list of fighters, our heros.\nWe will take the streets back for them once the lockdown is over, that is a promise"}
{"id": 1256682932565139456, "created_at": "Sat May 02 20:32:13 +0000 2020", "full_text": "Is it just me or is this lockdown getting harder 😩"}
{"id": 1256682932586123264, "created_at": "Sat May 02 20:32:13 +0000 2020", "full_text": "its really disgusting to me how many people in our generation aren’t social distancing and who aren’t following the rules. yet then they complain about wanting life to be normal again. you guys are the problem."}
{"id": 1256682938047045632, "created_at": "Sat May 02 20:32:15 +0000 2020", "full_text": "50/50 this pandemic absolutely tears America apart."}
{"id": 1256682945340989440, "created_at": "Sat May 02 20:32:16 +0000 2020", "full_text": "40 days and 40 nights of lockdown... \"some scholars believe the number 40 was originally sacred to the Jews and Muslims due to the fact that the planet Venus forms a pentagram in the night sky every eight years and returns to its original point every 40 years with\""}
{"id": 1256682953310011392, "created_at": "Sat May 02 20:32:18 +0000 2020", "full_text": "Yalllll my landlord is at it again with doing illegal shit to further make our lives difficult during the pandemic.... i hate my life"}
{"id": 1256682953662496769, "created_at": "Sat May 02 20:32:18 +0000 2020", "full_text": "#suzyluisoverparty I’m writing a diss track on Suzy lu called What Goes Around Comes Back Around and I will record it when this pandemic is over with."}
{"id": 1256682954052587526, "created_at": "Sat May 02 20:32:18 +0000 2020", "full_text": "Share your #Lockdown thoughts @SaloneTweets \n#SaloneTwitter\nRest and reflect, stay safe"}
{"id": 1256682957890347010, "created_at": "Sat May 02 20:32:19 +0000 2020", "full_text": "I wonder if all stereotypes change after this pandemic"}
{"id": 1256682958725025793, "created_at": "Sat May 02 20:32:20 +0000 2020", "full_text": "It’s Saturday and it’s nice af yet i can’t do shit 😭 thanks corona"}
{"id": 1256682961862160385, "created_at": "Sat May 02 20:32:20 +0000 2020", "full_text": "Best haircut solution during the COVID-19 barbershop lockdown:"}
{"id": 1256682970938777600, "created_at": "Sat May 02 20:32:22 +0000 2020", "full_text": "not someone i know posting a picture with her friends at the lake with the caption “whats social distancing” girl stay HOME"}
{"id": 1256682978538860544, "created_at": "Sat May 02 20:32:24 +0000 2020", "full_text": "Oregon boasts another Dem gov giddy w/ power, wielding it for who-knows-what endgame. This Chinesevirus can’t be totally gone before states reopen, no matter what. Crazy or devious—voters need to decide. Lockdown despots—CA, VA, MI, ME, a few—face no worries or income questions."}
{"id": 1256682978614185984, "created_at": "Sat May 02 20:32:24 +0000 2020", "full_text": ".@RepJayapal I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1256682979365138432, "created_at": "Sat May 02 20:32:24 +0000 2020", "full_text": "Why couldn’t Covid happen when we were 8 and a fucking rock could entertain us for a solid 3 days"}
{"id": 1256682995332907009, "created_at": "Sat May 02 20:32:28 +0000 2020", "full_text": "Lockdown observations: hours go slow, days go fast, weeks are over in a jiff and feels like it’s all been one day that started yesterday."}
{"id": 1256682999879475210, "created_at": "Sat May 02 20:32:29 +0000 2020", "full_text": "the reason yukika’s comeback is taking so long is because shes working on making a song that cures and prevents the listener from getting coronavirus"}
{"id": 1256683008024883206, "created_at": "Sat May 02 20:32:31 +0000 2020", "full_text": "Noticed a screw stuck in my tire and called to get some quotes on a new tire and told them i had a Toyota Corona. I’m ready for 2021."}
{"id": 1256683011606708224, "created_at": "Sat May 02 20:32:32 +0000 2020", "full_text": "Petition to get @mrmichaelball’s ‘Love Changes Everything’ to No. 1 again as our next lockdown hit. We need it right now. #LoveChangesEverything #Lockdown #SaturdayThoughts"}
{"id": 1256683012470771712, "created_at": "Sat May 02 20:32:32 +0000 2020", "full_text": "So apparently gay and bi people are going to be excluded from coronavirus testing??? Why???"}
{"id": 1256683016421806081, "created_at": "Sat May 02 20:32:33 +0000 2020", "full_text": "im sorry but ur a piece of SHIT if u are not social distancing (work and going out to the store / important things do not count) like this would have been over by now if u mfs would just listen"}
{"id": 1256683021111091208, "created_at": "Sat May 02 20:32:34 +0000 2020", "full_text": "Playing some #ApexLegends with @ShawnSt08063278 come hang out and chat it up\n#ApexLegends \n#QuarantineLife \n#videogames \n#GamersUnite \n#Streamers \n#SupportSmallStreamers \n#SmallStreamerCommunity \n#SmallStreamersConnect \n#smallstreamer"}
{"id": 1256683021337575425, "created_at": "Sat May 02 20:32:34 +0000 2020", "full_text": "The nation surpassed 64,000 coronavirus deaths on Friday, according to The Post’s compilation of state health department data. Weinberger: “It’s hard to say how much higher, but our best guess might be it’s in the range of one and a half times higher.\""}
{"id": 1256683025418653698, "created_at": "Sat May 02 20:32:35 +0000 2020", "full_text": "Fucking only one girl ain’t the one dis lockdown needs to end"}
{"id": 1256683036520955904, "created_at": "Sat May 02 20:32:38 +0000 2020", "full_text": "Era pra ter expo daqui uns dias, af corona de merda"}
{"id": 1256683037464674305, "created_at": "Sat May 02 20:32:38 +0000 2020", "full_text": "Y’all are terrible at social distancing"}
{"id": 1256683037787426816, "created_at": "Sat May 02 20:32:38 +0000 2020", "full_text": "Lmao even with an N95 mask on, dudes still try and ask my name... Call me Ms. NoName."}
{"id": 1256683038286721026, "created_at": "Sat May 02 20:32:39 +0000 2020", "full_text": "So late to the party but how good is Killing Eve 📺👏🏼 #QuarantineLife"}
{"id": 1256683041155690496, "created_at": "Sat May 02 20:32:39 +0000 2020", "full_text": "Science: (1) Direct sunlight kills Covid-19 in minutes. (2) Vitamin D prevents Covid-19 infection and mortality. Fact: state and local gov’t ignored the crisis in nursing homes until the smell of the dead bodies piling up couldn’t be ignored. Blame it on Dems &amp; MSM hysteria. 1/2"}
{"id": 1256683045098262528, "created_at": "Sat May 02 20:32:40 +0000 2020", "full_text": "Dr. Maurice Hilleman holds the record for the quickest delivery of a vaccine from the lab to the clinic: four years. #COVID19 #coronavirus #COVID19vaccine #coronavirusvaccine"}
{"id": 1256683046528585730, "created_at": "Sat May 02 20:32:40 +0000 2020", "full_text": "Starting season 2  of @Stranger_Things and yep I’m HOOKED! I totally understand the hype now. I’m a smidge late but I love love LOVE Elle😍 &amp; I hope she kicks ass in every single season! Do I have any shockers ahead? I’m pumped to see! #SaturdayVibes #DerbyInside #QuarantineLife"}
{"id": 1256683054078230536, "created_at": "Sat May 02 20:32:42 +0000 2020", "full_text": "Wey que pedo con que mi familia NO cree en el coronavirus?\nMe los vergeo sola o me ayudan?"}
{"id": 1256683062198444033, "created_at": "Sat May 02 20:32:44 +0000 2020", "full_text": "Midwives are exposed to the same risks as any frontline healthcare worker - and they save scarce hospital resources needed for COVID cases. Demand for home births in Ontario has never been higher. @celliottability @fordnation Midwives deserve #pandemicpay!#MidwivesOnTheFrontline"}
{"id": 1256683067218948096, "created_at": "Sat May 02 20:32:45 +0000 2020", "full_text": "Eminem, call me corona virus and lemme do my job I mean suck your d*ck."}
{"id": 1256683074739490823, "created_at": "Sat May 02 20:32:47 +0000 2020", "full_text": "I find there are a lot of strange terms in use when it comes to the #covid19 crisis.\nWhy is it called \"social distancing\" instead of \"physical distancing\"?\nWhy are we talking about the \"contact tracing\" app when it is an \"exposure notification\" app?"}
{"id": 1256683075322298368, "created_at": "Sat May 02 20:32:47 +0000 2020", "full_text": "#StopTargetingMuslim#StopTargetingMuslim\nThe arrested Jamia student leader Safura Zargar is 3 months pregnant.  And in this condition he needs proper care and medical care.  Ramadan has started from above.These actions during the lockout and epidemic?"}
{"id": 1256683079034380288, "created_at": "Sat May 02 20:32:48 +0000 2020", "full_text": "So we have no treatment, no vaccine, no cure.  So if we end social distancing in the near future, aren't we going to be back to how it was before or even worse because politicians are making it sound like we can have a magical recovery now."}
{"id": 1256683079466471424, "created_at": "Sat May 02 20:32:48 +0000 2020", "full_text": "actually buzzing for that first post lockdown trim"}
{"id": 1256683088337424384, "created_at": "Sat May 02 20:32:50 +0000 2020", "full_text": "my hood convenience store owner, a kindly afro-indian man sold me a N95 for the low"}
{"id": 1256683099859161088, "created_at": "Sat May 02 20:32:53 +0000 2020", "full_text": "Watching #Outbreak on @NetflixUK. Probably not the best idea."}
{"id": 1256683100345532416, "created_at": "Sat May 02 20:32:53 +0000 2020", "full_text": "To anyone who’ve lost anyone during this pandemic and couldn’t see them my condolences...."}
{"id": 1256683108721713155, "created_at": "Sat May 02 20:32:55 +0000 2020", "full_text": "I know I am not a True Alcoholic because I am too Lazy to walk to to the Liquor Store. Drunks are motivated. Snacks are Fine! #StayHomeSaveLives #COVID19 #NotTrueAlcolic #TooLazyToWalkToLiquor #SnacksAreFine #DrunksAreMotivates #JesseVentura2020"}
{"id": 1256683108818202624, "created_at": "Sat May 02 20:32:55 +0000 2020", "full_text": "I need a fire and good conversation. Lockdown on your own is no fun. My head feels like it's gonna 🤯"}
{"id": 1256683117433229312, "created_at": "Sat May 02 20:32:57 +0000 2020", "full_text": "what’s the point of extending the stay at home order til may 20 when no one is taking it seriously bc there is no order to the chaos"}
{"id": 1256683121723965443, "created_at": "Sat May 02 20:32:58 +0000 2020", "full_text": "we're on SHINee lockdown for the foreseeable future"}
{"id": 1256683126685753344, "created_at": "Sat May 02 20:33:00 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256683130271956995, "created_at": "Sat May 02 20:33:00 +0000 2020", "full_text": "you can’t bitch about not having graduation and prom bc of covid-19 and then go hang out with your friends the next day. That’s not how that works"}
{"id": 1256683130603397120, "created_at": "Sat May 02 20:33:01 +0000 2020", "full_text": "And there is a light \ndon't let it go out\n\nnever forget this, girls and boys...\n\n#U2 #U2getherAtHome #StayHome #U2ietour"}
{"id": 1256683133698744320, "created_at": "Sat May 02 20:33:01 +0000 2020", "full_text": "ngl it’s kinda fucking annoying that everyone on my ig just fucking decided to go picnic in prospect park today. stay home for fuck’s sake!"}
{"id": 1256687440888320002, "created_at": "Sat May 02 20:50:08 +0000 2020", "full_text": "when i said i want to sleep for two months straight after my last class.....a pandemic was not what i had in mind"}
{"id": 1256687441169301505, "created_at": "Sat May 02 20:50:08 +0000 2020", "full_text": "We think Chinese things don’t last much but, how this corona is playing with our life."}
{"id": 1256687441202855936, "created_at": "Sat May 02 20:50:08 +0000 2020", "full_text": "It took a global pandemic but everyone knows who their governor is now"}
{"id": 1256687449968971777, "created_at": "Sat May 02 20:50:10 +0000 2020", "full_text": "Whos had to yell at their fam for not social distancing"}
{"id": 1256687458244321281, "created_at": "Sat May 02 20:50:12 +0000 2020", "full_text": "I carried so much wood from the backyard to the trailer today that I feel like I worked off the extra covid pounds... that’s how it works right?"}
{"id": 1256687458323968003, "created_at": "Sat May 02 20:50:12 +0000 2020", "full_text": "My mum just set me a challenge ... she would like a ‘Through the Keyhole , key in a presentation box’ for herwedding anniversary 😩😩. @lemontwittor @itvstudios \n\nWhat do I do?? Please help ☹️I can’t see my parents as a result of coronavirus lockdown .. id love to surprise her🙏"}
{"id": 1256687458940604417, "created_at": "Sat May 02 20:50:12 +0000 2020", "full_text": "Life after lockdown is gonna be soo weird. I keep thinking about what i will do when it’s announced we can be out again."}
{"id": 1256687462694424576, "created_at": "Sat May 02 20:50:13 +0000 2020", "full_text": "What is the Faith of Nigerians during this lockdown."}
{"id": 1256687463449460741, "created_at": "Sat May 02 20:50:14 +0000 2020", "full_text": "this lockdown is driving me insane , never felt so shit"}
{"id": 1256687474790723584, "created_at": "Sat May 02 20:50:16 +0000 2020", "full_text": "If I knew a pandemic was coming I would have invested in some weights for the crib"}
{"id": 1256687474962845698, "created_at": "Sat May 02 20:50:16 +0000 2020", "full_text": "I haven't seen my dad in SO long but I cant switch households. he also has a very high risk if he gets corona. pls stay at home unless its IMPORTANT."}
{"id": 1256687479211667461, "created_at": "Sat May 02 20:50:17 +0000 2020", "full_text": "a joy gringa ta com corona KKKKKKKKKK"}
{"id": 1256687483477090304, "created_at": "Sat May 02 20:50:18 +0000 2020", "full_text": "We can dox and shame violators and protestors all we want but social distancing seems to be collapsing just via a slow, natural attrition. There is probably a &gt;100 people in the park across my apartment, and it slowly increases each and every day. No one addresses it."}
{"id": 1256687484211257344, "created_at": "Sat May 02 20:50:19 +0000 2020", "full_text": "i'm too fucking high i forgot about corona💀"}
{"id": 1256687487214329856, "created_at": "Sat May 02 20:50:19 +0000 2020", "full_text": "#MakePoetryMoreModern  I wandered lonely as a cloud as you do when you're following social distancing policy"}
{"id": 1256687487839338498, "created_at": "Sat May 02 20:50:19 +0000 2020", "full_text": "Where are you ladies going that ordered all that clothes during the pandemic ?"}
{"id": 1256687488107597824, "created_at": "Sat May 02 20:50:19 +0000 2020", "full_text": "May be the pandemic but a “ Are you okay “ with a heartfelt ass hug ? In THIS Economy? Means more than a theatrical kiss"}
{"id": 1256687491568013312, "created_at": "Sat May 02 20:50:20 +0000 2020", "full_text": "If there’s a positive to be taken from this lockdown, I am loving all the time I have to read. Next up: @HoJay92 - Good Girl, Bad Blood. 📚❤️"}
{"id": 1256687493048565761, "created_at": "Sat May 02 20:50:21 +0000 2020", "full_text": "Everybody hard headed asses said fuck this lockdown 😭😂🤦🏽‍♀️ Rochester looking the same 🙄"}
{"id": 1256687495460392969, "created_at": "Sat May 02 20:50:21 +0000 2020", "full_text": "@LockdownHouseParty Take it or leave it Corona Prices Music 🎶🎶🎶🔥🔥🔥🍻🍻"}
{"id": 1256687504230580224, "created_at": "Sat May 02 20:50:23 +0000 2020", "full_text": "Is the one hour exercise not a thing anymore then? Seeing more and more people running, cycling super long distances #lockdown"}
{"id": 1256687520458461184, "created_at": "Sat May 02 20:50:27 +0000 2020", "full_text": "My takeaway from the pandemic is that nobody likes organic bananas or lockdowns."}
{"id": 1256687521011920896, "created_at": "Sat May 02 20:50:27 +0000 2020", "full_text": "Covid-19, Johnny Test reboot, and now murder hornets. \n\nThe plagues of 2020."}
{"id": 1256687521595088896, "created_at": "Sat May 02 20:50:27 +0000 2020", "full_text": "Is anyone else as fed up as me with all these tossers dj'ng in their drive or singing from their balcony during lockdown and supposedly entertaining us ?...if i want to listen to quality music I'll look it up on YouTube. #bgtrejects  Controversial maybe, but i dont give a fu*k"}
{"id": 1256687521905496064, "created_at": "Sat May 02 20:50:28 +0000 2020", "full_text": "At what point will I be desperate enough to apply for retail work during a pandemic"}
{"id": 1256687524740661248, "created_at": "Sat May 02 20:50:28 +0000 2020", "full_text": "Rep. Ted Lieu Claims Without Evidence that Huntington Protesters 'Undoubtedly' Spread Coronavirus. More lies from the left."}
{"id": 1256687534316441600, "created_at": "Sat May 02 20:50:30 +0000 2020", "full_text": "Was Bernard Nyarko called by Corona or call to glory🤔🤔🤔"}
{"id": 1256687542109437952, "created_at": "Sat May 02 20:50:32 +0000 2020", "full_text": "My teeth hurts so much but we’re in a pandemic and I’m scared of going to the dentist"}
{"id": 1256687542717550593, "created_at": "Sat May 02 20:50:32 +0000 2020", "full_text": "\"Let Uhuru not fool you, looting corona funds is ongoing, in politics it is never true, until it is officially denied\""}
{"id": 1256687545842270208, "created_at": "Sat May 02 20:50:33 +0000 2020", "full_text": "Corona virus is big cap"}
{"id": 1256687554373566464, "created_at": "Sat May 02 20:50:35 +0000 2020", "full_text": "Hate that everything opened up bc our store limit it 360 people and today we had 350 during my last hours of my shift..so if something happens to me one of these days you know why....literally stay home you do not need to be at t***** if you aren’t getting food!!!!"}
{"id": 1256687554738388995, "created_at": "Sat May 02 20:50:35 +0000 2020", "full_text": "I’m sure that organising an online shop with deliveries is a pain but Penneys missed a trick this lockdown. If they’d offered a pot luck box €20, €50, €100 for each dress size (pjs, socks, beauty, basically Penneys bits) I would happily have ordered."}
{"id": 1256687559175888896, "created_at": "Sat May 02 20:50:36 +0000 2020", "full_text": "So, is anyone else curious what process or how the $$$$ celebrities donated to fight #Covid19 are handled and used? In this era of trump .... you gotta wonder! #WeThePeople"}
{"id": 1256687559381528584, "created_at": "Sat May 02 20:50:36 +0000 2020", "full_text": "Hit refresh beating lockdown party hands down"}
{"id": 1256687559989768195, "created_at": "Sat May 02 20:50:37 +0000 2020", "full_text": "Stay home for god sake"}
{"id": 1256687575055679489, "created_at": "Sat May 02 20:50:40 +0000 2020", "full_text": "First WW3, then Covid, NOW MURDER HORNETS\n\nGod wants us all to die"}
{"id": 1256687585126203397, "created_at": "Sat May 02 20:50:43 +0000 2020", "full_text": "I’m more mad bout all the tattoos I’ve missed out on getting while in lockdown.... I’m gonna be on a bender once this all ends"}
{"id": 1256687588208975872, "created_at": "Sat May 02 20:50:43 +0000 2020", "full_text": "I'm so upset that we don't get a senior prom😖😭! I had my dress picked out and everything, it was gonna be amazing! Fuck #coronavirus I hope it ends soon! Also, praise our essential/health care workers❣"}
{"id": 1256687588599115777, "created_at": "Sat May 02 20:50:43 +0000 2020", "full_text": "The underreported Brazil\n\nAs of the time of writing this, Brazil had 92,865 confirmed cases of Covid-19 and 6,491 deaths. “So what?” a certain president might question. Enter underreporting.\n\n#COVID__19 #coronavirus #EleNao  #underreporting"}
{"id": 1256687591920812032, "created_at": "Sat May 02 20:50:44 +0000 2020", "full_text": "When covid19 is over im gna drag yuko to karaoke and go crazy"}
{"id": 1256687592910794753, "created_at": "Sat May 02 20:50:44 +0000 2020", "full_text": "Right so if I went to the Phoenix park which is very far from where I live I would be fined and probably arrested  fair enough there are rules to follow during the lockdown so why does that fucktard not get arrested"}
{"id": 1256687596987711493, "created_at": "Sat May 02 20:50:45 +0000 2020", "full_text": "so so shit living ages away from most of ur mates and then lockdown takes away ur closest ones 😩"}
{"id": 1256687604495298560, "created_at": "Sat May 02 20:50:47 +0000 2020", "full_text": "i truly want to understand those who want the government to open the economy up again, but if you partner this reasoning with underestimating the virus, then the potential aftereffects of the lockdown (economic stagnation) will come sooner."}
{"id": 1256687604944244736, "created_at": "Sat May 02 20:50:47 +0000 2020", "full_text": "so glad I managed to fit in 2 holidays before lockdown😊"}
{"id": 1256687605141450755, "created_at": "Sat May 02 20:50:47 +0000 2020", "full_text": "Coronavirus, por favor llévate a las personas que se toman fotos o se graban llorando, plis, hazle ese favor al mundo."}
{"id": 1256687609096609793, "created_at": "Sat May 02 20:50:48 +0000 2020", "full_text": "My Alexa just said “she is more sass than mass”. Lockdown has finally cracked her.."}
{"id": 1256687610048786438, "created_at": "Sat May 02 20:50:49 +0000 2020", "full_text": "NBSSNL &amp;NTV dance party  u take our stress away can’t even think of new corona virus cases n masindi"}
{"id": 1256687613886574593, "created_at": "Sat May 02 20:50:49 +0000 2020", "full_text": "The streets are popping today.. I just went to Target... but folks is out corona who?"}
{"id": 1256687621893480448, "created_at": "Sat May 02 20:50:51 +0000 2020", "full_text": "To Our Teachers - A Heartfelt Thank You. You’re all in the midst of an unprecedented, extremely rapid systemic change to instruction due to #COVID. All of us need to understand the intense  pressure you’re all under and your dedication to our children. #TEACHers #teachingfromhome"}
{"id": 1256687622065459205, "created_at": "Sat May 02 20:50:51 +0000 2020", "full_text": "When we are talking about COVID19 the whole family feels it. Everyone is worried about what is happening inside. - Sr. Atra Flemons. #bmcc #BlackMuslimsUnbowed"}
{"id": 1256687625357922305, "created_at": "Sat May 02 20:50:52 +0000 2020", "full_text": "uni is over and I’m ready to ghost and sort my head tf out so I can come out of this lockdown ready to face new challenges 🙏🏼"}
{"id": 1256687638993670147, "created_at": "Sat May 02 20:50:55 +0000 2020", "full_text": "I’m pretty sure dudes are fighting in the alley.....fighting in the alley is NOT social distancing"}
{"id": 1256687642361634816, "created_at": "Sat May 02 20:50:56 +0000 2020", "full_text": "All I'm saying is this weather better still be around when Coronavirus leaves"}
{"id": 1256687643078701056, "created_at": "Sat May 02 20:50:56 +0000 2020", "full_text": "#tradewar Remember 2019 US-China trade war &amp; trade deal? Trump bragged China to buy $200B of US exports. I said only $30B/yr at most. Ancient history now, as Trump threatens new tariffs on China due to virus-i.e. tariffs on goods not imported to US anyway!  Ya gotta blame someone"}
{"id": 1256687643137630208, "created_at": "Sat May 02 20:50:56 +0000 2020", "full_text": "I just found a cute bodysuit I bought that I haven’t worn yet. Corona needs to stop so I can go out and wear my cute bodysuit!!! (Note I said corona not quarantine because I hope quarantine doesn’t end til the risk of corona is over)"}
{"id": 1256687643972288515, "created_at": "Sat May 02 20:50:57 +0000 2020", "full_text": "Political Right believes Healthcare is a privilege \n\nAnyone who catches Corona protesting should be denied that privilege"}
{"id": 1256687650737655811, "created_at": "Sat May 02 20:50:58 +0000 2020", "full_text": "Everyone needs to take a deep breath and realize that something will eventually kill you and your loved ones, but it will probably not be COVID-19"}
{"id": 1256687651286994945, "created_at": "Sat May 02 20:50:58 +0000 2020", "full_text": "Who do I talk to about enforcing cdc guidelines at an essential workplace without risking the livelihood/employment of the workers??? \n@DSA_LosAngeles @MayorOfLA @undocumedia"}
{"id": 1256687651949875200, "created_at": "Sat May 02 20:50:59 +0000 2020", "full_text": "You go down north you wouldn’t even think it’s a pandemic going on them folks is walking the streets freely 😂😭"}
{"id": 1256687654785224706, "created_at": "Sat May 02 20:50:59 +0000 2020", "full_text": "#kahortagcorona\nThe government should enforce the immediate closer of all mosques, restaurants,wearing of face masks in public and social distancing  before it's too late.\n\nAf macaan gacan macaan baa dhaanta"}
{"id": 1256687672355160070, "created_at": "Sat May 02 20:51:03 +0000 2020", "full_text": "One never runs out of things to contemplate. #QuarantineLife"}
{"id": 1256687675748372486, "created_at": "Sat May 02 20:51:04 +0000 2020", "full_text": "Any owambe we see after this lockdown is over na total shutdown tbh"}
{"id": 1256687676587204608, "created_at": "Sat May 02 20:51:04 +0000 2020", "full_text": "Got my covid test, great - what's not so great is it could take 5-7 days to get a result... What if I'm positive? Those 5-7 days are gonna spread it around, people should know their results sooner"}
{"id": 1256687676914307075, "created_at": "Sat May 02 20:51:04 +0000 2020", "full_text": "After lockdown, I would love to see @louistheroux and @davidfarrier go on an around the world trip together and do lots of documentaries"}
{"id": 1256687680248614912, "created_at": "Sat May 02 20:51:05 +0000 2020", "full_text": "Imma be so mad if I turn 21 and we still on lockdown 😤"}
{"id": 1256687689136513025, "created_at": "Sat May 02 20:51:07 +0000 2020", "full_text": "I’ve come to the realization that I haven’t been drinking enough during this whole pandemic thing"}
{"id": 1256687689790894081, "created_at": "Sat May 02 20:51:08 +0000 2020", "full_text": "#IAmGettingSoTiredOf politicians, like @fordnation @JustinTrudeau @realDonaldTrump and even businesses using #COVID19 as a way to make themselves look good by saving well calculated \"right things to say\" on ads, news, social media."}
{"id": 1256687689983643648, "created_at": "Sat May 02 20:51:08 +0000 2020", "full_text": "Trump is making it LEGAL for DOCTORS to descriminate against LGBTQ individuals who have covid19 ! He is doing this when everyone is distracted during the pandemic! Please spread the news! This is what a tyrant does. \nNot a leader! \n#LGBTQIA #TrumpBurialPits"}
{"id": 1256687697810403329, "created_at": "Sat May 02 20:51:09 +0000 2020", "full_text": "“I want to go out Borissss xoxox” sorry darling let’s just lift the lockdown coz you wanna go out"}
{"id": 1256687705523658752, "created_at": "Sat May 02 20:51:11 +0000 2020", "full_text": "This lockdown time has made us think “ the western world we have everything -but we spend our whole lives rushing around ‘  ‘ 🤔"}
{"id": 1256687710150017025, "created_at": "Sat May 02 20:51:12 +0000 2020", "full_text": "Ngl, I don't know how long I can keep coping mentally in this lockdown lol"}
{"id": 1256687713929113600, "created_at": "Sat May 02 20:51:13 +0000 2020", "full_text": "people gathering in large crowds to protest a virus after city officials instill a stay at home order to keep people safe from a pandemic is a Parks and Recreation episode"}
{"id": 1256687722267205639, "created_at": "Sat May 02 20:51:15 +0000 2020", "full_text": "a girl has allergies not corona okay!"}
{"id": 1256687726876860416, "created_at": "Sat May 02 20:51:16 +0000 2020", "full_text": "I really want a cat/kitten. Things to do post lockdown is to adopt a furry child, to go with the scaly one."}
{"id": 1256687726914568193, "created_at": "Sat May 02 20:51:16 +0000 2020", "full_text": "me and the gals chilling in da hot tub six feet apart because of social distancing 🤩"}
{"id": 1256687730823696387, "created_at": "Sat May 02 20:51:17 +0000 2020", "full_text": "Shoutout to Central, mane!! My peers outchea shining through this pandemic! I’m talking about awesome entrepreneurs... the PASSION is in their talents!"}
{"id": 1256687734552485890, "created_at": "Sat May 02 20:51:18 +0000 2020", "full_text": "Beginning to wonder when I’ll be able to differentiate new wrinkles from N95 impressions"}
{"id": 1256687734850109440, "created_at": "Sat May 02 20:51:18 +0000 2020", "full_text": "Went to my local Afghan store and saw the workers using spaan claiming it can kill the coronavirus 😂"}
{"id": 1256687735013666816, "created_at": "Sat May 02 20:51:18 +0000 2020", "full_text": "7 of 23 Avengers! Love how all the stories were brought together. @Avengers @MarvelStudios #Avengers #quarantinebirthday #QuarantineLife #watchingallthemarvelmoviesinorder"}
{"id": 1256687739472355330, "created_at": "Sat May 02 20:51:19 +0000 2020", "full_text": "I’m social distancing. These bitches can’t touch me I can’t get sick!"}
{"id": 1256687742811025410, "created_at": "Sat May 02 20:51:20 +0000 2020", "full_text": "Want to find out how we’re going to get out of lockdown? Join Jo Phillips and I on #BBCpapers at 10.30 &amp; 11.30. @jamesbbcnews will be refereeing to ensure we play nicely"}
{"id": 1256687747248644098, "created_at": "Sat May 02 20:51:21 +0000 2020", "full_text": "Psychotherapy colleagues who have registered as limited companies in order to reduce their tax and national insurance liability, now complaining bitterly that they are not entitled to the self employed Covid-19 assistance scheme: pay your fucking taxes and NI you fucking morons."}
{"id": 1256687751405219842, "created_at": "Sat May 02 20:51:22 +0000 2020", "full_text": "Anyone who thinks We’d be better off with Bush right now is an idiot. If Bush’s people were in during COVID-19 public schools would be a dead institution by now, for starters. Far more effective cohort of deeply evil people in that administration"}
{"id": 1256687751560224768, "created_at": "Sat May 02 20:51:22 +0000 2020", "full_text": "The owner of the ole Barnum &amp; Bailey Three Ring Circus pales in ticket selling ability compared to the opposition club membership providers of  the Wuhan-fu/CoVID19 fear porn shenanigans in propaganda."}
{"id": 1256687751660961792, "created_at": "Sat May 02 20:51:22 +0000 2020", "full_text": "don't worry there 800 critical illnesses you can die off...\nCovid is just trending and went viral this season..\n\nGentle reminder 😊\nStart living..Ignore human viruses around and pickup good bacterias like in curd...keep Chanting"}
{"id": 1256687756031426571, "created_at": "Sat May 02 20:51:23 +0000 2020", "full_text": "If Covid becomes something that is only a risk for the poor or brown it will be interesting to see how the perception of putting more money into public health efforts will be tied to \"increasing personal responsibility\" among affected populations."}
{"id": 1256687764214595585, "created_at": "Sat May 02 20:51:25 +0000 2020", "full_text": "My poor Mum is distraught. She lost a dear, young friend to #coronavirus tonight in London - a lady who has left behind a husband and 6yo son and who had no pre-existing conditions. Gutting. #StayAtHome"}
{"id": 1256687767951749122, "created_at": "Sat May 02 20:51:26 +0000 2020", "full_text": "Dunder head Doctor prescribed \"Amoxicillin\" for Covid-19. Lucky the infected person got \"Azithromycin\" from another doctor in time, still the cough persisted, then the person chewed her Azithromycin course &amp; the cough is totally gone.( Magic of Shazmi world experienced )"}
{"id": 1256687768002068481, "created_at": "Sat May 02 20:51:26 +0000 2020", "full_text": "The coronavirus is so stressful. Loss of my job, loss of friends to the virus, dealing with the turmoil of those close to me. Uncertainty about the future.\n\nJust when I need stable, caring and capable leadership from the president, we instead get a vengeful &amp; insecure child."}
{"id": 1256687772498362368, "created_at": "Sat May 02 20:51:27 +0000 2020", "full_text": "Hey, remember when the @GOP told us “death panels” were a bad thing?\n#COVID__19 #coronavirus"}
{"id": 1256687772594626561, "created_at": "Sat May 02 20:51:27 +0000 2020", "full_text": "BUSINESS IDEA : Home healthcare service / patient engagement platform for patients recovering from Covid at home.\n\nWe need a better way to manage the thousands of Covid patients who are recovering and potentially going back out there into their communities infecting others.\n\n1/n"}
{"id": 1256687777476984833, "created_at": "Sat May 02 20:51:28 +0000 2020", "full_text": "I feel since this lockdown, I've seen people on here, be more toxic, be more mean and try to drag others we are all suffering in these times let's all be careful how we treat everyone"}
{"id": 1256687780803031040, "created_at": "Sat May 02 20:51:29 +0000 2020", "full_text": "Lagos is a ticking time bomb. Easing lockdown is a terrible idea. Lagosians hardly obeyed the stay @ home order nor observed the social distancing rule. How much more now that the lockdown has been eased. Some actually think it's a good thing. If this spirals, you're on your own."}
{"id": 1256687781763522560, "created_at": "Sat May 02 20:51:29 +0000 2020", "full_text": "We In A Lockdown and GOD Still Opening Doors 🚪"}
{"id": 1256687786209484802, "created_at": "Sat May 02 20:51:31 +0000 2020", "full_text": "LRT last time I heard (a few weeks ago), the little town in Norway where my relatives live hadn’t gotten a single covid-19 case, and ofc Norway in general is dealing with this infinitely better than the US... I miss it so much 😭"}
{"id": 1256687790663794688, "created_at": "Sat May 02 20:51:32 +0000 2020", "full_text": "is this gonna happen until check 2 comes? or like actual #QuarantineLife for 30-60 days?"}
{"id": 1256687793134280709, "created_at": "Sat May 02 20:51:32 +0000 2020", "full_text": "tryna take a nap during this pandemic is trash"}
{"id": 1256687798012260352, "created_at": "Sat May 02 20:51:33 +0000 2020", "full_text": "This lockdown stuff is rubbish. Honestly."}
{"id": 1256687802584006656, "created_at": "Sat May 02 20:51:34 +0000 2020", "full_text": "This Covid-19 has taught us to be so extra careful. In fact we really need to revisit the relationships we have. I mean what or how do we benefit our of this relationship?"}
{"id": 1256687809970221057, "created_at": "Sat May 02 20:51:36 +0000 2020", "full_text": "ok so i have a 2nd attempt at a 1250 word essay due tomorrow but i also did not do a first attempt can i blame the pandemic or will i probably fail my course"}
{"id": 1256687810213490691, "created_at": "Sat May 02 20:51:36 +0000 2020", "full_text": "I’d say a good 80% of my lockdown has been spent eating crisps n watching TV n not much upsets me more than the fact u can’t do both at the same time"}
{"id": 1256687815598968833, "created_at": "Sat May 02 20:51:38 +0000 2020", "full_text": "can someone give me the answers to the covid test"}
{"id": 1256687815636799491, "created_at": "Sat May 02 20:51:38 +0000 2020", "full_text": "I hope free samples at the grocery store recover from this. #freesamples #groceryshopping #shopping #worldnakedgardeningday #COVID__19 #SaturdayThoughts #ProduceCamp2020 #coronavirus #food"}
{"id": 1256687818287562753, "created_at": "Sat May 02 20:51:38 +0000 2020", "full_text": "All this varaity of Arabic drama #Egypt #Saudi_Arabia #Iraq #UAE or series, much entertainment than #Turkish ones, the Turkish one just spread adultery. Not sure why Arab nations watch Turkish drama!?! Ramadan Mubarak 🎭😁 #COVID19"}
{"id": 1256687819403284485, "created_at": "Sat May 02 20:51:38 +0000 2020", "full_text": "Downing Street briefing today discussed the upcoming Covid tracking app and that 80% of us need to download the app and let us track us. Just so there is no confusion, I won’t be downloading it!"}
{"id": 1256687820145602567, "created_at": "Sat May 02 20:51:39 +0000 2020", "full_text": "Lockdown has truly made me lose my marbles and I really didn’t have many to start with"}
{"id": 1256687827573760002, "created_at": "Sat May 02 20:51:40 +0000 2020", "full_text": "Had not realised afterlife 2 is now available. Wonderful surprise for a Saturday night in lockdown"}
{"id": 1256687827846193152, "created_at": "Sat May 02 20:51:40 +0000 2020", "full_text": "I’m having a hard time emotionally.. Cabin fever is catching up to me now that it’s getting considerably warmer. I just want to go to SF and SD &amp; have fun like originally planned before COVID-19 😢 (of course I won’t be actually doing this, but I wish I could is what I’m saying.)"}
{"id": 1256687828186157062, "created_at": "Sat May 02 20:51:41 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256687831679995907, "created_at": "Sat May 02 20:51:41 +0000 2020", "full_text": "\"This is the trigger moment of a generation. It's up to us to make the change.\" @DxEverywhere's @waynehhsiung talking via Zoom at today's Animal Liberation Conference panel on How Whistleblowers Will Shape the Post-Covid Future w/@ggreenwald &amp; Hadar Aviram #animalrights"}
{"id": 1256687848780181504, "created_at": "Sat May 02 20:51:45 +0000 2020", "full_text": "Why does the weekend feel so much worse than the weekdays in lockdown.. even tho there’s really no difference 🥴"}
{"id": 1256687849325228033, "created_at": "Sat May 02 20:51:46 +0000 2020", "full_text": "U can only pick 1 thing Kuzma comes back with after social distancing :::"}
{"id": 1256687851959390208, "created_at": "Sat May 02 20:51:46 +0000 2020", "full_text": "Day 1 of social distancing and staying at home: EAT ALL THE SNACKS! \nDay 42: Choke down half of a protein bar and 3 cheerios and feel ill."}
{"id": 1256687851997192201, "created_at": "Sat May 02 20:51:46 +0000 2020", "full_text": "the coronavirus has caused a global pandemic and if that isnt enough information to know that this is a big deal then let me tell you. its a big fucking deal. the uk government has put rules in place for us to follow so weather you like them or not you have to follow them? (c)"}
{"id": 1256687852433399818, "created_at": "Sat May 02 20:51:46 +0000 2020", "full_text": "Massachusetts officials announced another 130 coronavirus deaths Saturday, bringing the total to 3,846. Another 1,952 additional cases were diagnosed for a total 66,263 confirmed cases since the pandemic began."}
{"id": 1256687853196713985, "created_at": "Sat May 02 20:51:46 +0000 2020", "full_text": "Am I the only one who like to hug everyone, but i can’t bc is covid 19 🤦🏼‍♀️ FUCK 👿"}
{"id": 1256687856321466369, "created_at": "Sat May 02 20:51:47 +0000 2020", "full_text": "Murder hornets are going to be the new coronavirus in 2021!\n\n@Memesjhv"}
{"id": 1256687856409620481, "created_at": "Sat May 02 20:51:47 +0000 2020", "full_text": "ppl really walking around like there isn’t a fucking pandemic"}
{"id": 1256687856753442819, "created_at": "Sat May 02 20:51:47 +0000 2020", "full_text": "what is really happening in kano state,lost two emirs in months (one to politics ,the other to death)mysterious deaths upandan,rising COVID-19 cases...asin what is really the problem😳😳??? @abdulazeezdawud  @"}
{"id": 1256687865167314946, "created_at": "Sat May 02 20:51:49 +0000 2020", "full_text": "Having a s/o isn’t an exception to social distancing btw"}
{"id": 1256687869168701443, "created_at": "Sat May 02 20:51:50 +0000 2020", "full_text": "Feeling so good I’m not going to mention the lack of masks, social distancing and common sense I witnessed today. Nope. I’m 👌🏽😌👌🏽"}
{"id": 1256687881411801090, "created_at": "Sat May 02 20:51:53 +0000 2020", "full_text": "Drinks on Saturday is probably the only thing getting me thru the lockdown monotony 💪 as homer Simpson said Ahhhh Alcohol the cause and the solution to all lifes problems 🤣"}
{"id": 1256687886482567168, "created_at": "Sat May 02 20:51:54 +0000 2020", "full_text": "These two weekends make you feel COVID was a positive impact in away though bad, how would we have reached here,  vibrations to warm our  hearts.. #NBSKatchUp #"}
{"id": 1256687898344263682, "created_at": "Sat May 02 20:51:57 +0000 2020", "full_text": "NEW: Beginning this week, @MichiganDOC will test every inmate in UP prisons for coronavirus. \n\nThe state decided to start testing asymptomatic inmates in recent weeks when they saw cases skyrocket in prisons in other states with widespread testing, spox Chris Gautz said."}
{"id": 1256687911942139904, "created_at": "Sat May 02 20:52:00 +0000 2020", "full_text": "Do any other iPhone XS users have that thing where the screen goes into the black shut down mode with the circle but then their phone randomly goes back to the lock screen as if nothing happened"}
{"id": 1256687915058552838, "created_at": "Sat May 02 20:52:01 +0000 2020", "full_text": "I still think that economics should govern politics, and not the other way round. (Currently, lockdown politics is governing economics.)"}
{"id": 1256687920041295872, "created_at": "Sat May 02 20:52:02 +0000 2020", "full_text": "I'm confused as to why ohio extended the Stay at home order but is still pushing to reopen retail stores. \n\nThat's sending two different messages to the people, and encourages them not to stay at home. They're already not following the order in the first place."}
{"id": 1256687920196603904, "created_at": "Sat May 02 20:52:02 +0000 2020", "full_text": "I wanna go to wuhan"}
{"id": 1256687928425627648, "created_at": "Sat May 02 20:52:04 +0000 2020", "full_text": "When ppl ask me how I’m doing during these wild ass times I know they don’t want a real answer but I like to say “oh u know, I’m a ppl person not allowed near the ppl I feel like Ariel in the little mermaid. I want to be where the people are but corona (king triton) won’t let me”"}
{"id": 1256687928564232194, "created_at": "Sat May 02 20:52:04 +0000 2020", "full_text": "Bengals defense has practiced social distancing for years"}
{"id": 1256687935866302464, "created_at": "Sat May 02 20:52:06 +0000 2020", "full_text": "I’d rather die from coronavirus than a murder hornet. Gonna go lick the grocery store brb"}
{"id": 1256687937053511681, "created_at": "Sat May 02 20:52:06 +0000 2020", "full_text": "I do not want to hear people saying “muh pandemic” as an excuse as to why FE’s 30th anniversary and the golden week celebration have both been lackluster, everything else about the game has been progressing as usual, why does the free stuff we get take a hit because of a virus?"}
{"id": 1256687944137609219, "created_at": "Sat May 02 20:52:08 +0000 2020", "full_text": "Believe me, we were not muslim hater you muslim people made us muslim hater now it's our compulsion we can't love you anymore seeing your real face in the time of epidemic of CVOD-19,\nSown your terror mind towards the India, how bad you're going to do for india can't imagine"}
{"id": 1256687945349836800, "created_at": "Sat May 02 20:52:08 +0000 2020", "full_text": "Befor 2020:🤐\nYou are such a waste, burden on Earth, doing nothing, &amp; sitting at home all the day. 😅😅\n\nAfter 2020:📣📣\nYou are savaing the world by sitting at home, an example for others.🙋‍♂️🙋‍♂️\n\nMe: 😴😴\nThank God my hard work &amp; consistency finally recognised. 😉❤\n#StayHome"}
{"id": 1256687949607047173, "created_at": "Sat May 02 20:52:09 +0000 2020", "full_text": "Travis Bickle would have loved coronavirus :("}
{"id": 1256687957177536512, "created_at": "Sat May 02 20:52:11 +0000 2020", "full_text": "Woke up this morning only to find out that Kate Brown has shut down and lock down Oregon till July 31st. \nLooks like Kate Brown has become one of those governors full tyrannical."}
{"id": 1256687957500723200, "created_at": "Sat May 02 20:52:11 +0000 2020", "full_text": "We have to get healthy to combat COVID-19, \"they say\" The only places really open by me are fast food restaurants, liquor stores, beer distributors and tobacco shops. I am not wanting them to close I just like the irony and the stupidity of govt."}
{"id": 1256687957605601280, "created_at": "Sat May 02 20:52:11 +0000 2020", "full_text": "if you’re from the burbs and have bowled at eden lanes, you’re immune to the coronavirus"}
{"id": 1256687958314422272, "created_at": "Sat May 02 20:52:12 +0000 2020", "full_text": "Hey, a reminder that just because you might have time for writing because of the pandemic doesn’t mean you have the ability to. You shouldn’t feel guilty about not being creative during a crisis. You’re okay. You’ll be creative again, I promise. :)"}
{"id": 1256687958838710278, "created_at": "Sat May 02 20:52:12 +0000 2020", "full_text": "My wife’s been using my laptop during lockdown &amp; now obviously my entire recommended list on YouTube is DIY macrame videos 😤"}
{"id": 1256687965146841089, "created_at": "Sat May 02 20:52:13 +0000 2020", "full_text": "A #bersagliomobile le balle di #Gori e #Scaglia di #Confindustria, loro non avevano idea di cosa fosse il #COVID__19 a fine febbraio?! Ma se era da un mese che i telegiornali mandavano le immagini catastrofiche di Wuhan!"}
{"id": 1256687965306269703, "created_at": "Sat May 02 20:52:13 +0000 2020", "full_text": "\"In the last week\" compliance with the stay-at-home order has slipped to 77%.\n\"Value your own life,\" she said. \n\"Please folks you've got to stay home.\""}
{"id": 1256687965465726981, "created_at": "Sat May 02 20:52:13 +0000 2020", "full_text": "I loooove this version of the fly. It worked so well as intermission.\n#U2 #U2getherAtHome #StayHome"}
{"id": 1256687965612449792, "created_at": "Sat May 02 20:52:13 +0000 2020", "full_text": "Arseholes who won't stay in lockdown &amp; don't understand how social distancing works. #WhyWeShouldLeaveEarth"}
{"id": 1256687966895796224, "created_at": "Sat May 02 20:52:14 +0000 2020", "full_text": "Getting tired doing the same damn workouts all the time #COVID19🖕🏽"}
{"id": 1256687973518782472, "created_at": "Sat May 02 20:52:15 +0000 2020", "full_text": "I love being made to feel guilty about not wanting to take my kids to hang out with my mom, sister and nephew. “We will eat outside and let them play.” Right, because 3 year olds totally understand social distancing and will definitely stay away from each other. 🙄"}
{"id": 1256687975276130306, "created_at": "Sat May 02 20:52:16 +0000 2020", "full_text": "Got so fat during this lockdown"}
{"id": 1256687978434441216, "created_at": "Sat May 02 20:52:16 +0000 2020", "full_text": "Tomorrow I will officially be closer to 50 than 40 and I’m shook over it. Do birthdays count during a pandemic? 😩"}
{"id": 1256687978887471104, "created_at": "Sat May 02 20:52:16 +0000 2020", "full_text": "January nearly brought a war, February, the acquittal of a crooked president. March brought the beginning of a pandemic. April brought UFO's. And now May's coming in with giant hornet. At this rate, I wouldn't at all be shocked to see June shoot us a giant solar flare."}
{"id": 1256687979218812936, "created_at": "Sat May 02 20:52:17 +0000 2020", "full_text": "NOW PLAYING Matt Sumen (  @MATT_SUMEN ) - The Covid-19 Fix"}
{"id": 1256687983157108737, "created_at": "Sat May 02 20:52:17 +0000 2020", "full_text": "So folks in LA/ATL/NY just decided lockdown is over huh?  fuck it 🤷🏽‍♂️"}
{"id": 1256687986151788544, "created_at": "Sat May 02 20:52:18 +0000 2020", "full_text": "It’s May and so far we’ve had, a president recommend drinking bleach, almost going to war with Iran, Australia fire, coronavirus, and is hornets killing bees. Remember when the Mayans predicted 2012 as world end? It’s time boys"}
{"id": 1256687986197987328, "created_at": "Sat May 02 20:52:18 +0000 2020", "full_text": "Does anyone else have the problem where your brain says COVID but your fingers type VOID? I think I've gotten it wrong on the first try nearly every time."}
{"id": 1256687994788089857, "created_at": "Sat May 02 20:52:20 +0000 2020", "full_text": "Pandemic theater is the new security theater.\n\nOur \"leaders\" are going to use unreliable and meaningless antibody test theater as the excuse to \"reopen\". Just wait, you'll see."}
{"id": 1256688000077103105, "created_at": "Sat May 02 20:52:22 +0000 2020", "full_text": "Every single time I’m forced to go out in the wild and interact with people I’m reminded why I don’t like people. This situation hasn’t made people kinder and more patient. They are the same assholes, only with masks on. #coronavirus"}
{"id": 1256688007073222657, "created_at": "Sat May 02 20:52:23 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256688008612524038, "created_at": "Sat May 02 20:52:24 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256688011355406337, "created_at": "Sat May 02 20:52:24 +0000 2020", "full_text": "Someone really just asked why testing for Covid should be a priority... like ???? What do you mean why???"}
{"id": 1256688012315910144, "created_at": "Sat May 02 20:52:24 +0000 2020", "full_text": "I’ve learned how to hold my breath a really long time during this pandemic. I only inhale or exhale if the wind is just right."}
{"id": 1256688020654342152, "created_at": "Sat May 02 20:52:26 +0000 2020", "full_text": "Took a drive through the city just to get out the house today, and yea, Atlanta will be dealing with this covid 19 for a while. Folks having full blown dinner parties of 50 or more in their front yard smh"}
{"id": 1256688024047562752, "created_at": "Sat May 02 20:52:27 +0000 2020", "full_text": "Mr.Softee charging 5 for a cone with sprinkles ? \n\n@NYGovCuomo . This is worst than people not social distancing !"}
{"id": 1256688024924098561, "created_at": "Sat May 02 20:52:27 +0000 2020", "full_text": "In rare joint statement, Speaker Pelosi and Leader McConnell decline admin’s offer for rapid COVID tests for Capitol Hill. “Congress wants to keep directing resources to the front-line facilities where they can do the most good the most quickly.”"}
{"id": 1256688037045719040, "created_at": "Sat May 02 20:52:30 +0000 2020", "full_text": "Modi and Yogi's path seems different on Corona epidemic.\n\n@INCUttarPradesh @rohanrgupta"}
{"id": 1256688037377069058, "created_at": "Sat May 02 20:52:30 +0000 2020", "full_text": "I’ve learned too much from this lockdown"}
{"id": 1256688046348648448, "created_at": "Sat May 02 20:52:33 +0000 2020", "full_text": "Really struggling in all this social distancing at the moment.can it all be over now please?"}
{"id": 1256688049083125761, "created_at": "Sat May 02 20:52:33 +0000 2020", "full_text": "Santa Clara County reported 26 new cases of COVID-19 today. The reported total has increased from 2,179 yesterday to 2,204 today. It is unclear why this increase is less than the reported new cases. The county also reported one more death from COVID-19, bringing the total to 114."}
{"id": 1256688049876021250, "created_at": "Sat May 02 20:52:33 +0000 2020", "full_text": "Life since the lockdown started\n\nYesterday : Ctrl + C\n\nToday : Ctrl + V\n\nTomorrow : Ctrl + V\n\nEveryday for the foreseeable future : Ctrl + V"}
{"id": 1256688050391994368, "created_at": "Sat May 02 20:52:34 +0000 2020", "full_text": "A fatal epidemic has broken out among the goldfish in Jackson. \n\nMichigan1872"}
{"id": 1256688062991462400, "created_at": "Sat May 02 20:52:37 +0000 2020", "full_text": "Local seafood plant employee tested positive for Covid19."}
{"id": 1256688070595956741, "created_at": "Sat May 02 20:52:38 +0000 2020", "full_text": "How does Joho come shouting to  ordinary msa residents, who have very little trust in how the covid welfare is run? \nThey have seen people quarantine at KMTC being forced to part with Ksh 28k as fees. \nThe situation wont change and that tone just worsens things."}
{"id": 1256688070759534593, "created_at": "Sat May 02 20:52:38 +0000 2020", "full_text": "It takes this pandemic to occur to realize that people are just insanely stupid &amp; cant follow simple rules."}
{"id": 1256688071069896719, "created_at": "Sat May 02 20:52:38 +0000 2020", "full_text": "This pandemic has made everyone Orthodox:\nPeople just let their kids run wild in their yard\nPeople walk in the middle of the street\nPeople observe Shabbat again\nAnd people are sexually repressed"}
{"id": 1256688074148454402, "created_at": "Sat May 02 20:52:39 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1256688078980177920, "created_at": "Sat May 02 20:52:40 +0000 2020", "full_text": "I just somehow got added to a random 5G/coronavirus conspiracy thread, started by a guy with thousands of followers who’s also tweeting support for CA protests. These people are dangerous quacks."}
{"id": 1256688079642996736, "created_at": "Sat May 02 20:52:40 +0000 2020", "full_text": "#Coronavirus has been in the world - in Europe, UK, USA, Africa - everywhere, long before it was 'discovered'/'diagnosed' in #Wuhan, China. Otherwise, how. could it have spread so fast and so wide to infect, kill so many in countries than in China with the largest population?"}
{"id": 1256688082495176704, "created_at": "Sat May 02 20:52:41 +0000 2020", "full_text": "My grandmother called and ask for Chinese food I told her it’s corona virus out she said she doesn’t care such a Aquarius"}
{"id": 1256688084332285961, "created_at": "Sat May 02 20:52:42 +0000 2020", "full_text": "people don’t seem to understand that we can jump back from a damaged economy but you can’t jump back from death fucking idiots stay home"}
{"id": 1256688087230558209, "created_at": "Sat May 02 20:52:42 +0000 2020", "full_text": "Is it that Buhari can't say NO to Ganduje or what?? Because I don't understand. These people think this pandemic is a joke sha"}
{"id": 1256688091135217665, "created_at": "Sat May 02 20:52:43 +0000 2020", "full_text": "Day 38 of lockdown: how did this peanut butter get in my eyebrow?"}
{"id": 1256688092368560129, "created_at": "Sat May 02 20:52:44 +0000 2020", "full_text": "Even during a pandemic. Trump bails out the wealthy and leaves struggling small businesses to suffer. Whose overlooking the funds allocated by congress? @SpeakerPelosi @SenSchumer Republicans never miss an opportunity to scam the American ppl. This is reprehensible #COVID19"}
{"id": 1256688096290234369, "created_at": "Sat May 02 20:52:44 +0000 2020", "full_text": "FWIW...at Astoria park right now..id say 80-85% of people wearing masks. So much negativity on twitter about no one wearing masks around city, but not true all around. Tons of masks. Good social distancing. Good job people."}
{"id": 1256688112501059584, "created_at": "Sat May 02 20:52:48 +0000 2020", "full_text": "Can you vape #coronavirus or would the heat kill it I just wanna know what it tastes like asking for a friend"}
{"id": 1256688116477329408, "created_at": "Sat May 02 20:52:49 +0000 2020", "full_text": "IF YOU HAVE THE CORONA STAY TF HOME . 🤦‍♀️"}
{"id": 1256688116720680960, "created_at": "Sat May 02 20:52:49 +0000 2020", "full_text": "I will never silence anyone upset about missing out on things due to the lockdown EXCEPT those moaning about their lack of nails/lashes n shit SHUTTT UP"}
{"id": 1256688124610129921, "created_at": "Sat May 02 20:52:51 +0000 2020", "full_text": "Social distancing doesn’t apply at grocery stores out here lol"}
{"id": 1256688126183047169, "created_at": "Sat May 02 20:52:52 +0000 2020", "full_text": "So that's who's to blame for bringing covid19 into this country...  couple of fairies from Thailand 😄 #BGT"}
{"id": 1256688133602783238, "created_at": "Sat May 02 20:52:53 +0000 2020", "full_text": "COVID : Quedate en tu casa!\n\nMayo: Sal de tu casa Puñeeetaa!!\n\nLoca, WTF \n\n😂"}
{"id": 1256688145669783555, "created_at": "Sat May 02 20:52:56 +0000 2020", "full_text": "Girls don’t want boyfriends they want the Coronavirus pandemic to be over so they can go and hug all their mates"}
{"id": 1256688147049652225, "created_at": "Sat May 02 20:52:57 +0000 2020", "full_text": "If we weren’t in the middle of a pandemic I would be inviting all my friends over to help us paint the living room.\n\nYes BITCH I’m looking at you! 👀"}
{"id": 1256688149654372354, "created_at": "Sat May 02 20:52:57 +0000 2020", "full_text": "Look what's going on my whatsApp Status ,all the videos I'm seeing the girls them doing they ain't wearing bra. Why in such time or is the bra on lockdown too 🚶😂😂😩"}
{"id": 1256688149922754560, "created_at": "Sat May 02 20:52:57 +0000 2020", "full_text": "We stay at home FG order\nGo out and look 4 food Hunger order\nBrother they are all leaders."}
{"id": 1256688150354812930, "created_at": "Sat May 02 20:52:57 +0000 2020", "full_text": "just got news that my grandma who lives in Arkansas passed away from covid-19 how many more deaths am I going to have to deal with in my family in a matter of 3 months🤦🏼‍♂️"}
{"id": 1256688151185235975, "created_at": "Sat May 02 20:52:58 +0000 2020", "full_text": "As we're enjoying #NTVDanceParty &amp; #NBSSNL, 3 new Covid Cases just landed😂😂"}
{"id": 1256688158986493952, "created_at": "Sat May 02 20:52:59 +0000 2020", "full_text": "Covid 19 really be making humanity choose either money or lives"}
{"id": 1256688172324487169, "created_at": "Sat May 02 20:53:03 +0000 2020", "full_text": "My mom think everybody got corona"}
{"id": 1256688175260618752, "created_at": "Sat May 02 20:53:03 +0000 2020", "full_text": "As part of #StayAtHome bank holiday Saturday night just watched Contagion and it really didn't feel like I watching a film at all, closer to reality TV!"}
{"id": 1256688175612923909, "created_at": "Sat May 02 20:53:03 +0000 2020", "full_text": "COVID-19 cases from the community are starting to show up. Lockdown season 3???"}
{"id": 1256688180667056130, "created_at": "Sat May 02 20:53:05 +0000 2020", "full_text": "I’d encourage everyone to actively tweet through out the pandemic to they have a journal of short, entertaining entries about what quarantine was like for posterity."}
{"id": 1256688183074361344, "created_at": "Sat May 02 20:53:05 +0000 2020", "full_text": "I'm going blonde today 👱🏼‍♀️ \nAnd no I'm an not going to a salon to do it because I do believe the Coronavirus is real. I will be doing it in the safety of my own home like all the other girls who have decided to bleach their hair during quarantine 😅"}
{"id": 1256688188028059649, "created_at": "Sat May 02 20:53:06 +0000 2020", "full_text": "i haven't seen my partner in almost 2 months bc my family has lung-related vulnerabilities and his mom is exposed to COVID patients since she's a nurse..... CAN Y'ALL STOP ACTING LIKE FOOLS AND STAY HOME????"}
{"id": 1256688193379938307, "created_at": "Sat May 02 20:53:08 +0000 2020", "full_text": ".@People4Bernie I too support Bernie. 2016 Hillary got  nominated &amp; on TV I heard Trump twice praise Kim Jong Un for killing his entire family &amp; making himself dictator of North Korea. Hillary looked pretty good to me then. Threat of Corona makes Biden look good to me now."}
{"id": 1256688196269649920, "created_at": "Sat May 02 20:53:08 +0000 2020", "full_text": "I am afraid this pandemic will take longer than expected. I just hope that a vaccine will be developed soon. 😔"}
{"id": 1256688200585633792, "created_at": "Sat May 02 20:53:09 +0000 2020", "full_text": "Honestly buying stocks Rn is really sketchy idealistically the economy will boom after corona but with what’s happening rn it’s a slippery slope."}
{"id": 1256688205002420226, "created_at": "Sat May 02 20:53:10 +0000 2020", "full_text": "Well... my chronic pain has progressed to now just being all the time without any stimulus (previously needed a stimulus to make it hurt) which is just lovely. And I still haven’t seen a specialist yet because of COVID. I love life 🙃"}
{"id": 1256688205065334786, "created_at": "Sat May 02 20:53:10 +0000 2020", "full_text": "It’s such a nice day but i been wanting to stay at home today"}
{"id": 1256688205136564225, "created_at": "Sat May 02 20:53:10 +0000 2020", "full_text": "Rather than sending a letter costing £5m to every household they’d have been better sending us all a pack of face masks as this will be the next step to easing the #lockdown #coronavirusuk #Covid19UK"}
{"id": 1256688205996449792, "created_at": "Sat May 02 20:53:11 +0000 2020", "full_text": "Our Youth @RJDforIndia Delhi president, @MeeranJamia has been actively doing what the state is supposed to do.. helping the poor and destitute during unplanned lockdown. Government can't stifle the young voice of social workers like Meeran.  \n\n#StopTargetingMuslim"}
{"id": 1256688208869548034, "created_at": "Sat May 02 20:53:11 +0000 2020", "full_text": "America is weakened. #COVID19 was earned due to the ridiculous election of Donald Trump. 5X more cases &amp; more than TWICE AS MANY DEATHS of any other country. USA deaths climb substantially EVERY DAY. Trump’s Americans are Hitler’s Jews. #GodIsImpeachingTrump #FakeNewsFox must end"}
{"id": 1256688209544822790, "created_at": "Sat May 02 20:53:11 +0000 2020", "full_text": "WC Covid-19 cases worry me"}
{"id": 1256688209771167744, "created_at": "Sat May 02 20:53:12 +0000 2020", "full_text": "WHO KNEW socialism would creep in  with help from our hospitals and  medical personable  and  projected lengthy \"social distancing\" business/jobs paralysis--"}
{"id": 1256688213965455360, "created_at": "Sat May 02 20:53:13 +0000 2020", "full_text": "Candace Owens was suspended from Twitter on Saturday after tweeting that people in Michigan should open their businesses and “go to work” despite the draconian measures implemented by Governor Gretchen Whitmer (D) in response to the Chinese virus."}
{"id": 1256688217065246729, "created_at": "Sat May 02 20:53:13 +0000 2020", "full_text": "#CuarentenaTotal Por El Coronavirus"}
{"id": 1256688221037232131, "created_at": "Sat May 02 20:53:14 +0000 2020", "full_text": "All I want is 3 things:\n-Lockdown to be over\n-A trip to Ibiza with all my pals \n-Connell from Normal People 😍"}
{"id": 1256688230138773508, "created_at": "Sat May 02 20:53:16 +0000 2020", "full_text": "Bloomington is still under stay at home until the 15th, so don’t start flocking back here."}
{"id": 1256688230621237253, "created_at": "Sat May 02 20:53:16 +0000 2020", "full_text": "3 new COVID-19 cases confirmed today. 2 out of 1,922 samples of truck drivers: 1 Kenyan and 1 Burundian who arrived via Malaba. Efforts to track them are underway. 1 out of 562 samples from the community: a 22 year old Ugandan male from Rakai District. Total confirmed cases: 88"}
{"id": 1256688234698092545, "created_at": "Sat May 02 20:53:17 +0000 2020", "full_text": "The swing set here at #WaysideWest has been broken since November but today #WaysideFarm came over w a new beam &amp; helped us resurrect the old gal for another season. #themhallboys are so happy to have the swings &amp; slide back up! #QuarantineLife #Saturday #DIY #summer2020"}
{"id": 1256688239294857216, "created_at": "Sat May 02 20:53:19 +0000 2020", "full_text": "As soon as it hit May 1st, everyone thought COVID-19 would just go away?"}
{"id": 1256688242365214720, "created_at": "Sat May 02 20:53:19 +0000 2020", "full_text": "i’ve defo gained some timber during lockdown but i actually feel really good about it , this is what i call progress 😎😎"}
{"id": 1256688242608361473, "created_at": "Sat May 02 20:53:19 +0000 2020", "full_text": "Millions are staying at home! Don’t focus on the few select nimrods! Stand together, hold on a little longer, we got this! #stayhome #staythefuckhome #Covid_19 #DoNotOpenCalifornia just yet! Few more days!"}
{"id": 1256688250816610304, "created_at": "Sat May 02 20:53:21 +0000 2020", "full_text": "Just a quick covid19 update via my sister nurse: numbers have gone up 3x’s since this past Sunday and she’s seen a few more deaths at the hospital so sit yo ass on the couch and wear a face mask when you’re out"}
{"id": 1256688251190083591, "created_at": "Sat May 02 20:53:21 +0000 2020", "full_text": "My mom just found out The Rock and Ryan Reynolds were going to be in a movie together but filming stopped. She literally began shaking with rage and shouted \"NO CORONAVIRUS NO\". Enough is enough."}
{"id": 1256688251668226048, "created_at": "Sat May 02 20:53:21 +0000 2020", "full_text": "Saturday afternoon spent trying to clear emails from my inbox, apart from the too hard ones #testing #covid19 #adayinthelifeofadph"}
{"id": 1256688272165781504, "created_at": "Sat May 02 20:53:26 +0000 2020", "full_text": "Dear Corona,\n\n          In about 98 days I SHOULD be on my way to see @Harry_Styles . Here that? 98 days. Please pack your bags soon. With all do respect, we won’t miss you. \n\n           Sincerely, \n                 Lillian Alvarez"}
{"id": 1256688272589426689, "created_at": "Sat May 02 20:53:26 +0000 2020", "full_text": "Today consisted of baking cookies, making cocktails and eating Chinese and it was a good day 🥰 So lucky I get to be in lockdown with you @RyRyOc ❤️"}
{"id": 1256688272790568960, "created_at": "Sat May 02 20:53:27 +0000 2020", "full_text": "First Lady Melania Faces Criticism On Social Media By The Left Over Her China Coronavirus Care Packages."}
{"id": 1256688275978362883, "created_at": "Sat May 02 20:53:27 +0000 2020", "full_text": "Italian ice stands crowded with people on the first day of decent weather during a pandemic is peak Staten Island"}
{"id": 1256688283951775744, "created_at": "Sat May 02 20:53:29 +0000 2020", "full_text": "After 6 weeks of lockdown I think it might be easier to demolish my house &amp; start again."}
{"id": 1256688293091172352, "created_at": "Sat May 02 20:53:31 +0000 2020", "full_text": "Bueno estoy orgulloso de decir que soy ese porcentaje de personas que no se han enfermado con el coronavirus hasta ahora, sabiendo lo pendejo que soy ah"}
{"id": 1256688310174593024, "created_at": "Sat May 02 20:53:35 +0000 2020", "full_text": "The Ugandan male entered Uganda from Bukoba, Tanzania via a porous border. He is currently staying at home with his parents and efforts to evacuate him to Masaka RRH and quarantine his parents are underway.\n🔹Total COVID-19 confirmed cases: 88\n🔸Total samples tested today: 2,484"}
{"id": 1256688314838667264, "created_at": "Sat May 02 20:53:37 +0000 2020", "full_text": "Since Atlanta re-opened, death toll from Covid is reported to be at 1,132, 37 withing 24 hours. Just think about that before you feel like getting mixxy."}
{"id": 1256688317422170113, "created_at": "Sat May 02 20:53:37 +0000 2020", "full_text": "Im sick of coronavirus I miss the last mass hysteria (fidget spinners)"}
{"id": 1256688318105948161, "created_at": "Sat May 02 20:53:37 +0000 2020", "full_text": "Awon ara Kano wa outdoor corona wa indoor"}
{"id": 1256688318449844226, "created_at": "Sat May 02 20:53:37 +0000 2020", "full_text": "Fun game: go through podcasts from late February to find out who said dumb shit about coronavirus and then embarrass them with it"}
{"id": 1256688325823520773, "created_at": "Sat May 02 20:53:39 +0000 2020", "full_text": "Some dude is using a fanny pack as a mask...and that is why corona virus exists."}
{"id": 1256688331762606084, "created_at": "Sat May 02 20:53:41 +0000 2020", "full_text": "Travelling from your state that is still following stay at home orders to a state that has lifted them just so u can be free literally defeats the whole purpose."}
{"id": 1256688334681890817, "created_at": "Sat May 02 20:53:41 +0000 2020", "full_text": "COVID-19 HOSPITAL AREAS WITH VIRAL LOADS HAVE TO BE DESINFECTED WITH FOGERS.\nDOING IT WE CAN SAVE MANY LIVES"}
{"id": 1256688334790852608, "created_at": "Sat May 02 20:53:41 +0000 2020", "full_text": "i cannot believe this flight is full. we aren’t social distancing"}
{"id": 1256688334862266378, "created_at": "Sat May 02 20:53:41 +0000 2020", "full_text": "Are u enjoying life in this lockdown? #BJPAgainstMaharashtra"}
{"id": 1256688339257884672, "created_at": "Sat May 02 20:53:42 +0000 2020", "full_text": "are most of the popular fast food chains serving pickles or cucumbers now?? this is a real concern and I need answers. this is like the 5th order this week that made me debate whether or not I'm eating a fuckin cucumber on a burger. does this COVID-19 go deeper than we think...?"}
{"id": 1256688339505352705, "created_at": "Sat May 02 20:53:42 +0000 2020", "full_text": "The accusations of a ruined economy in 6 years have been blamed on Corona, \nAnd Corona accused Muslims, \nThe media has got this responsibility\n#StopTargettingMuslim"}
{"id": 1256688340109111298, "created_at": "Sat May 02 20:53:43 +0000 2020", "full_text": "The media’s take on protesters the last decade or so:\n\nWomen’s march: strong women 💪\nBLM: oppression boiling point 😢 \nAntifa: fascism fighters ✊\n\nAnti-bailout: nazi racists 🔪 \nReligious freedom: nazi bigots 🔪 \nEnd the Lockdown: nazi nationalists 🔪 \n\nNotice way this works?"}
{"id": 1256688343410237443, "created_at": "Sat May 02 20:53:43 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256688348418191360, "created_at": "Sat May 02 20:53:45 +0000 2020", "full_text": "My biggest flex of 2020 so far is being born in 98 so my 21st wasn't during the lockdown"}
{"id": 1256688355984789504, "created_at": "Sat May 02 20:53:46 +0000 2020", "full_text": "First truly warm sunny day in philly... over 200 20-25 year olds chilling in the park drinking like its one giant party, no mask or nothing lmao.\n\nThey gave up on social distancing the minute it hit 70 degrees."}
{"id": 1256688359612854279, "created_at": "Sat May 02 20:53:47 +0000 2020", "full_text": "One of the best nights of lockdown is tonight, watching the stream of @PaulHeatonSolo and @jamajestical \nAbsolutely superb 👏👏👏"}
{"id": 1256688360309039105, "created_at": "Sat May 02 20:53:47 +0000 2020", "full_text": "It is May 2nd. MAY........... where the fuck did this year go ? And also Corona need to hurry up and be over so I can get flewwwwed out to get some dick. Ugh."}
{"id": 1256688360346673152, "created_at": "Sat May 02 20:53:47 +0000 2020", "full_text": "Profs that give u extra credit for transitioning online during corona pass the vibe check"}
{"id": 1256688363958161410, "created_at": "Sat May 02 20:53:48 +0000 2020", "full_text": "If you haven’t gone Live on IG throughout this lockdown. Thank you"}
{"id": 1256688364641796096, "created_at": "Sat May 02 20:53:48 +0000 2020", "full_text": "What freelancers and introverts knew all along, that the state of your home has a HUGE impact on your overall mood, is being recognized by millions of people around the world. It really is no surprise that in the middle of a pandemic people are rushing to IKEA."}
{"id": 1256688368789925889, "created_at": "Sat May 02 20:53:49 +0000 2020", "full_text": "omg the tiny Senegalese restaurant in my town is open for takeout again, fingers crossed my order actually gets made 🤞🤞🤞 In my town only the chain restaurants have been open and we haven't eaten out since lockdown began!"}
{"id": 1256688372510269440, "created_at": "Sat May 02 20:53:50 +0000 2020", "full_text": "people in my estate are having a party and it’s so loud.Nice social distancing"}
{"id": 1256688377522524160, "created_at": "Sat May 02 20:53:51 +0000 2020", "full_text": "Corona silver lining: this is the best tan I've had in probably 15 years"}
{"id": 1256688381213306880, "created_at": "Sat May 02 20:53:52 +0000 2020", "full_text": "Pandemic Baseball Things Day 24:\n\nWillie Mays is one of 3 players to reach 600 home runs and 300 stolen bases\n\nMays is the only one of the three with 100+ career triples\n\nMays is the only player ever to record a season with 50+ homers, 20+ steals, and 10+ triples"}
{"id": 1256688389434290180, "created_at": "Sat May 02 20:53:54 +0000 2020", "full_text": "Bill Gates started to corona, if I die , he did it ."}
{"id": 1256688389476298753, "created_at": "Sat May 02 20:53:54 +0000 2020", "full_text": "On that note. IF WWE try to hold shows with crowds I hope their stars refuse to perform and stay home. Your lives are more important than people who didn't pay attention in biology class @VinceMcMahon"}
{"id": 1256688393955803147, "created_at": "Sat May 02 20:53:55 +0000 2020", "full_text": "Narnia, children’s author C. S. Lewis, serves as the primary location for his series of classic fantasy novels, The Chronicles of Narnia.\n\nFour children who have been evacuated to the countryside following the outbreak of WWII discover a wardrobe in their new home"}
{"id": 1256688398565167104, "created_at": "Sat May 02 20:53:57 +0000 2020", "full_text": "i’m tired of hearing customers complain about having to wear a mask like stay the fuck home then"}
{"id": 1256688398712082435, "created_at": "Sat May 02 20:53:57 +0000 2020", "full_text": "I think I have hit the stage of stay home that it’s time to change my hair color."}
{"id": 1256688403107774465, "created_at": "Sat May 02 20:53:58 +0000 2020", "full_text": "corona tu me paga"}
{"id": 1256688405741572096, "created_at": "Sat May 02 20:53:58 +0000 2020", "full_text": "Bluh I need to figure out a way to make money from home during this pandemic. 😖 I'd really prefer to not go back to transcribing cuz that is mind numbing but I have yet to find a way to make money with my writing 😂"}
{"id": 1256688406307971074, "created_at": "Sat May 02 20:53:58 +0000 2020", "full_text": "I feel like this pandemic wouldn’t have happened if the Bridgeport Bluefish were still a minor league baseball team"}
{"id": 1256688415891845120, "created_at": "Sat May 02 20:54:01 +0000 2020", "full_text": "My aunt really named her newborn puppy Covid lmfaooooo"}
{"id": 1256688423429189632, "created_at": "Sat May 02 20:54:02 +0000 2020", "full_text": "People have been talking about #PopulationExplosion - it's not like they don't copulate during non-lockdown days.\n\nIt's completely other matter, should #internet go down..."}
{"id": 1256688426801344512, "created_at": "Sat May 02 20:54:03 +0000 2020", "full_text": "i have to go to the store now to get materials for a science project i have to do- IN THE MIDDLE OF LOCKDOWN. love that for us"}
{"id": 1256688427967242240, "created_at": "Sat May 02 20:54:04 +0000 2020", "full_text": "#IAmGettingSoTiredOf people saying this #COVID19 is the new normal.\n\nNo, it is not. Stop bending over."}
{"id": 1256688431402373120, "created_at": "Sat May 02 20:54:04 +0000 2020", "full_text": "To make sense of the current pandemic, Feynman's report on the Challenger is more relevant than any virology or epistemology."}
{"id": 1256688435974164480, "created_at": "Sat May 02 20:54:05 +0000 2020", "full_text": "I don’t get people going out in public right now only to come on here and complain about people being out. Why is it okay for you to be out but not the other guy? Stay home or STFU about it."}
{"id": 1256688439690432513, "created_at": "Sat May 02 20:54:06 +0000 2020", "full_text": "Fucking freezer has now packed up now!! i cant wait too get outta here. #StayAtHome i wanna fucking move"}
{"id": 1256688440600641545, "created_at": "Sat May 02 20:54:07 +0000 2020", "full_text": "Y’all scared to go outside in shorts?  Nah humanity has really changed , IM STILL OUT HERE , HEALTHY AND ESSENTIAL , but be safe tho , mask on and practice social distancing :)"}
{"id": 1256688443402444803, "created_at": "Sat May 02 20:54:07 +0000 2020", "full_text": "When spring arrives\nFrom every tree tip\nFlowers will bloom,\nBut those children\nWho fell with last autumn’s leaves\nWill never return\n\n- For Children Killed In A Smallpox Epidemic, Taigu Ryokan"}
{"id": 1256688452520771584, "created_at": "Sat May 02 20:54:09 +0000 2020", "full_text": "I criticized the mayor but the stay at home order extension is the right move imho"}
{"id": 1256688457335795712, "created_at": "Sat May 02 20:54:11 +0000 2020", "full_text": "think its pretty icky that we r selling n95 masks when there are medical professionals without them but what can u do"}
{"id": 1256688460506808321, "created_at": "Sat May 02 20:54:11 +0000 2020", "full_text": "My city has 160,000 people. Less than 5% wear face masks when they go into stores and public buildings. We just started having known cases of covid 19 a few weeks ago. It's going to skyrocket soon."}
{"id": 1256688461408591872, "created_at": "Sat May 02 20:54:11 +0000 2020", "full_text": "man i wasn't even gonna come back but this lockdown shit got me f***ed up on god"}
{"id": 1256688465158320129, "created_at": "Sat May 02 20:54:12 +0000 2020", "full_text": "Im coming out of this pandemic a better drinker. I know this!!!!"}
{"id": 1256688477615333381, "created_at": "Sat May 02 20:54:15 +0000 2020", "full_text": "Cute English guys... reason why I’m still in London! Even in this f***ng lockdown #EurovisionAgain"}
{"id": 1256688481084018699, "created_at": "Sat May 02 20:54:16 +0000 2020", "full_text": "Spoke to someone today who had virus back in beginning of February. First symptom loss of taste and smell. At the time this symptom wasn't recognised as being Covid so she was told was just flu so went about her usual daily business inadvertently spreading the virus far and wide."}
{"id": 1256688481616777217, "created_at": "Sat May 02 20:54:16 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256688482086522881, "created_at": "Sat May 02 20:54:16 +0000 2020", "full_text": "3 new COVID-19 cases confirmed today\n2 out of 1,922 samples of truck drivers 1 Kenyan and 1 Burundian who arrived via Malaba. Efforts to track them are underway. One out of 562 samples from the community: 22 year old Ugandan male from Rakai District."}
{"id": 1256688482409316355, "created_at": "Sat May 02 20:54:17 +0000 2020", "full_text": "And to all you people going out to the beaches and partying with random ass people... YALL ARE DUMB ASF AND HONESTLY DESERVE TO CATCH THE CORONA VIRUS....NATURAL SELECTION BABY KEEP IT UP. 🥳"}
{"id": 1256688482631680000, "created_at": "Sat May 02 20:54:17 +0000 2020", "full_text": "Listen y’all, if you’re wearing a mask, great! But you have to actually wear it over your face for it to count. Having it bunched around your neck doesn’t work. #Masks #coronavirus"}
{"id": 1256688486612185100, "created_at": "Sat May 02 20:54:18 +0000 2020", "full_text": "I mean you would think Coronavirus never existed the way these people are running amok in the streets"}
{"id": 1256688494300352513, "created_at": "Sat May 02 20:54:19 +0000 2020", "full_text": "why is it that for decades we've been okay with losing up to 45,000 americans every year to an \"invisible enemy\" called \"no health insurance?\"  #SaturdayThoughts \n#coronavirus #Covid_19"}
{"id": 1256688498255572995, "created_at": "Sat May 02 20:54:20 +0000 2020", "full_text": "White House economic adviser Kevin Hassett said that another round of coronavirus relief legislation might not be necessary, as Democrats push for Congress to provide more federal funding to cash-strapped state and local governments.."}
{"id": 1256688498402373632, "created_at": "Sat May 02 20:54:20 +0000 2020", "full_text": "After donating 1bn to @NigeriaGov to give to @DigiCommsNG and @NCDCgov to manage covid19 pandemic in Nigeria, @myaccessbank decided to lay off some staff. When will things be done correctly in Nigeria? No matter the excuse, this is a very wrong time to execute such."}
{"id": 1256688502491828225, "created_at": "Sat May 02 20:54:21 +0000 2020", "full_text": "jorge e mateus cantando as antigas do jorge e mateus até o coronavirus chora"}
{"id": 1256688506107297793, "created_at": "Sat May 02 20:54:22 +0000 2020", "full_text": "Are the government keeping a count of the number of homeless/rough sleepers who have died from the Corona Virus? I’ve heard nothing in the media, and assumed this wasn’t a demographic they had much interest in."}
{"id": 1256688511358431233, "created_at": "Sat May 02 20:54:23 +0000 2020", "full_text": "We all will come out of this lockdown, sooner or later! \nBruised or healed, depends on actions we take! \n\n#startups #entrepreneur #COVID__19 #Covid_19india #lockdownindia #Lockdownextention"}
{"id": 1256688539875586048, "created_at": "Sat May 02 20:54:30 +0000 2020", "full_text": "Sitting around a table outside with your friends while drinking a beer is NOT social distancing even if you say it is and post it on Snapchat. Y’all suck. We’re never leaving our houses"}
{"id": 1256688545101643780, "created_at": "Sat May 02 20:54:31 +0000 2020", "full_text": "Local restaurant that is family owned, opened their dining room as the state reopens. \nThey explained their social distancing,  and the cajun food was incredible."}
{"id": 1256688548478148609, "created_at": "Sat May 02 20:54:32 +0000 2020", "full_text": "I’ve come to the conclusion that lockdown Saturdays are absolute cack."}
{"id": 1256688553792323584, "created_at": "Sat May 02 20:54:34 +0000 2020", "full_text": "my best friends dad died from coronavirus and this shit breaks my whole heart man"}
{"id": 1256688556627673095, "created_at": "Sat May 02 20:54:34 +0000 2020", "full_text": "I hope they title the ESPN documentary on Covid and the NBA “Waiting for Gobert”"}
{"id": 1256688565037207552, "created_at": "Sat May 02 20:54:36 +0000 2020", "full_text": "What do u like about the current lockdown?"}
{"id": 1256688565989367811, "created_at": "Sat May 02 20:54:36 +0000 2020", "full_text": "lockdown day 43 - join me on my adventure to see what else i ate for 500 calories and only ate cos i was bored"}
{"id": 1256688569281888256, "created_at": "Sat May 02 20:54:37 +0000 2020", "full_text": "Lori Lightfoot is not playin. Stay tf home"}
{"id": 1256688569919451137, "created_at": "Sat May 02 20:54:37 +0000 2020", "full_text": "#IAmGettingSoTiredOf incompetent federal leadership, which is causing so much of the coronavirus chaos"}
{"id": 1256688569931964416, "created_at": "Sat May 02 20:54:37 +0000 2020", "full_text": "Another PSW has died from COVID-19.. 💔💔"}
{"id": 1256688570443710464, "created_at": "Sat May 02 20:54:37 +0000 2020", "full_text": "Omg before the corona virus started I had a constant feeling that something bad was gonna happen... and boom we’re quarantined 🤭"}
{"id": 1256688574553972736, "created_at": "Sat May 02 20:54:38 +0000 2020", "full_text": "These coronavirus dreams can f*ck off. Last night I dreamt that my mom died ☹️"}
{"id": 1256688575015530506, "created_at": "Sat May 02 20:54:39 +0000 2020", "full_text": "I really want pluckers 😣 fucking corona"}
{"id": 1256688578542940160, "created_at": "Sat May 02 20:54:39 +0000 2020", "full_text": "My #Texas friend is very sick with fever, sore throat &amp; chest pain w/wracking cough. She was sent home to \"get stronger\" to drive to Austin for a COVID19 test. The tests still are not widely available.\n\nBut Trump &amp; Pence get tested all the time. How nice to be so insulated..."}
{"id": 1256688582611406849, "created_at": "Sat May 02 20:54:40 +0000 2020", "full_text": "When I see people go out and party, drinking and not practicing social distancing. I say to myself, if you only experience what I have been thru the last month 3 emergency room visits even just this morning I was back there. Covid19 is no joke😕"}
{"id": 1256688582670106627, "created_at": "Sat May 02 20:54:40 +0000 2020", "full_text": "NEW: Number of recovered coronavirus patients has reached 1,111,111 worldwide."}
{"id": 1256688587019444224, "created_at": "Sat May 02 20:54:41 +0000 2020", "full_text": "While testing shortages persist across the US, the White House has become “a cocoon of safety that does not exist almost anywhere else in the country,” WashPost reported. Trump and anyone who meets with him gets rapid-response coronavirus tests not available to most Americans."}
{"id": 1256688595018100741, "created_at": "Sat May 02 20:54:43 +0000 2020", "full_text": "Lesotho is the only remaining African country that hasn't reported any Coronavirus case"}
{"id": 1256688596045758464, "created_at": "Sat May 02 20:54:44 +0000 2020", "full_text": "President @MBuhari ordered full lockdown in kano state, now we re hearing the state Gov is relaxing it. Too bad"}
{"id": 1256688598616887296, "created_at": "Sat May 02 20:54:44 +0000 2020", "full_text": "If you were able to keep track of days in quarantine you never got the vibe #Covid_19 #coronavirus #lockdown"}
{"id": 1256688599015264264, "created_at": "Sat May 02 20:54:44 +0000 2020", "full_text": "After all this quarantine and COVID shit, we all deserve to see our favorite bands."}
{"id": 1256688608024555522, "created_at": "Sat May 02 20:54:46 +0000 2020", "full_text": ".@SpeakerPelosi Please take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps people on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1256688608909709318, "created_at": "Sat May 02 20:54:47 +0000 2020", "full_text": "The fact my dept alone has made over 100k before 5 and people have the AUDACITY to come in here and scream at me because they have to wait an extra 10 mins to get helped because we are UNDERSTAFFED blows my mind. It’s not like we had plans in place labeled “in case of pandemic”"}
{"id": 1256688615905787910, "created_at": "Sat May 02 20:54:48 +0000 2020", "full_text": "I wonder why government of my country is blind, how can you allow KANO to get into this situation? CoVID 19 is spreeding at a very alarming rate, misterious DEATH all over the state ( RURAL and URBAN), and many social problems. Please do the needful before it is late."}
{"id": 1256688616002158595, "created_at": "Sat May 02 20:54:48 +0000 2020", "full_text": "My people stay safe at home"}
{"id": 1256688616362909701, "created_at": "Sat May 02 20:54:48 +0000 2020", "full_text": "Was going to shadily tweet at Will Menaker that he looks handsome with his covid mask on but decided against it."}
{"id": 1256688620632707073, "created_at": "Sat May 02 20:54:49 +0000 2020", "full_text": "My mom is blasting the coronavirus song with cardi b through the parking lot of Lowe's because people aren't wearing masks 😂😂😂😂"}
{"id": 1256688627733708808, "created_at": "Sat May 02 20:54:51 +0000 2020", "full_text": "To all you idiots protesting yet again! Please feel free to sign waivers to Medical treatment in case you contact Covid 19! This is ridiculous! Each &amp; everyone of you should be charged &amp; or fined as well! You are a bunch of bloody idiots!"}
{"id": 1256688628664881153, "created_at": "Sat May 02 20:54:51 +0000 2020", "full_text": "Let’s practice social distancing at Starkville Country Club Tomorrow.. 5 dollar Nassau is the bet 🇺🇸🇺🇸#Merica @realDonaldTrump"}
{"id": 1256688636592041992, "created_at": "Sat May 02 20:54:53 +0000 2020", "full_text": "A four fold increase in D dimer has been found to be associated with mortality in covid 19"}
{"id": 1256688637284098058, "created_at": "Sat May 02 20:54:53 +0000 2020", "full_text": "i think everyone lost their brain from corona lmfao"}
{"id": 1256688637619523584, "created_at": "Sat May 02 20:54:54 +0000 2020", "full_text": "why am i forced to write essays every single day we’re in the middle of a pandemic"}
{"id": 1256688640517902340, "created_at": "Sat May 02 20:54:54 +0000 2020", "full_text": "This would have been the PERFECT day for the #KentuckyDerby no rain... sunny...beautiful 82 degrees!!! WTF #coronavirus you can suck a #*@&amp;+!!!!! 🤬🤬🤬🤬"}
{"id": 1256688641541320710, "created_at": "Sat May 02 20:54:54 +0000 2020", "full_text": "True true the lockdown put padlock on new love oo..speaking from experience #NoLongTalk"}
{"id": 1256688653281054720, "created_at": "Sat May 02 20:54:57 +0000 2020", "full_text": "Day 52 of lockdown: my house got stuck in a ditch in the road #fulltimerv"}
{"id": 1256688653625147399, "created_at": "Sat May 02 20:54:57 +0000 2020", "full_text": "The directors from the BPGT released the proposed schedule for this season &amp; we really were gonna be playing at all the golf courses this year.\n\nAlright Corona, you done took golf AND carnival from me. Cyc"}
{"id": 1256688657190260740, "created_at": "Sat May 02 20:54:58 +0000 2020", "full_text": "If you’re one of those people who are constantly having friends over in the middle of this pandemic, you’re part of the problem. If you’re not wearing a mask when you go out, you’re part of the problem. If you’re not abiding by social distancing rules, you’re part of the problem"}
{"id": 1256688658041778177, "created_at": "Sat May 02 20:54:58 +0000 2020", "full_text": "I will 10000% be bitter if I, who’s staying home and only going to grocery stores end up getting corona but y’all are going to restaurants and hanging out like nothing’s wrong don’t end up getting it."}
{"id": 1256688659044024320, "created_at": "Sat May 02 20:54:59 +0000 2020", "full_text": "Humility? Anywhere? Anyone? From AGW to Ozone Holes to Nuclear Winter to Y2K to WMDs to '2016 HRC Ez Win' and now COVID-19 panic, is there any EXPERT willing to say \"I/we blew it!\"...???"}
{"id": 1256688661459922944, "created_at": "Sat May 02 20:54:59 +0000 2020", "full_text": "Are we under reporting cases or doing a really horrible job managing patients with covid. Honest question, why is it that covid deaths compute to 6.5% in the US with more than 1M infected and 67,000 deaths?"}
{"id": 1256688665725730818, "created_at": "Sat May 02 20:55:00 +0000 2020", "full_text": "Dear Lord please kindly protect our loved ones through this crisis and pandemic \nCos 2020 be moving maddddd😭😭😭😭😭💔💔💔💔💔"}
{"id": 1256688666157744130, "created_at": "Sat May 02 20:55:00 +0000 2020", "full_text": "Just ate a mixing bowl full of mash and gravy, Saturday nights in lockdown are WILD"}
{"id": 1256688670695919616, "created_at": "Sat May 02 20:55:01 +0000 2020", "full_text": "Since This Corona Virus Been Here I Been Having So Much Peace At Home 💜"}
{"id": 1256688678199529472, "created_at": "Sat May 02 20:55:03 +0000 2020", "full_text": "ok-so my son goes to the store-and all the beer is sold out except a pallet of corona beer. lol"}
{"id": 1256688679302684677, "created_at": "Sat May 02 20:55:03 +0000 2020", "full_text": "China is buying up US OIL companies &amp; other strategic biz.\nshould be illegal.\nhow is it, China has BILLIONS to throw around, buying USA up piecemeal,their economy didnt collapse, no major city got hit by #WuHanVirus BUT WuHan?\nsounds a bit \"planned\"\n@OANN @Jim_Jordan @greta"}
{"id": 1256688679394951169, "created_at": "Sat May 02 20:55:03 +0000 2020", "full_text": "It's really....not....that...hard...to stay home. #StayHome #StayAtHome #StayHomeSaveLives Always wanted to be hero and save lives. Now I have a chance 🤓💻👨🏻‍💻"}
{"id": 1256688682507161600, "created_at": "Sat May 02 20:55:04 +0000 2020", "full_text": "One good thing out of this lockdown. Is the RESET on the world. Who new there would come a day wee people looked forward to just being outside in nature?"}
{"id": 1256688694993604609, "created_at": "Sat May 02 20:55:07 +0000 2020", "full_text": "Had an elderly woman who is covid positive cry to me tonight because she’s so lonely from having to isolate in her room with minimum contact. If thats not fucking heartbreaking then I dont know what is."}
{"id": 1256688696637755394, "created_at": "Sat May 02 20:55:08 +0000 2020", "full_text": "my cherry seonghwa cardigan thing is coming tomorrow.. along with my hwa slogan.... hwa lockdown tomorrow.."}
{"id": 1256688700660027396, "created_at": "Sat May 02 20:55:09 +0000 2020", "full_text": "stay the fuck at home u little shits"}
{"id": 1256688717567311872, "created_at": "Sat May 02 20:55:13 +0000 2020", "full_text": "I’m so depressed and bored..thanks COVID-19. I have no energy or anything. Then again, I stayed up late but regardless"}
{"id": 1256688729038585858, "created_at": "Sat May 02 20:55:15 +0000 2020", "full_text": "My bf stay telling my Im clingy when his ass is just as much as me , it’s only been 2 days since I took him home from spending the night for a week and he already telling me he wants to come back lol"}
{"id": 1256688736965820416, "created_at": "Sat May 02 20:55:17 +0000 2020", "full_text": "THE CORRUPT DEMS WANT TO KEEP AMERICA ON LOCKDOWN TO PUSH FOR THE MAIL IN VOTE. don't fall for their corrupt agenda......NO ON THE MAIL IN VOTE"}
{"id": 1256688737540608001, "created_at": "Sat May 02 20:55:17 +0000 2020", "full_text": "“YOU’RE NOT ALONE, WE’RE IN THIS TOGETHER”. Well isn’t this a song for the lockdown ages. Such foresight boys. #EurovisionAgain"}
{"id": 1256688738001915904, "created_at": "Sat May 02 20:55:17 +0000 2020", "full_text": "My uncle, who works at a Tyson plant in Nebraska, just got diagnosed with COVID-19. I really don’t know how to process this. #COVID__19"}
{"id": 1256688758797238281, "created_at": "Sat May 02 20:55:22 +0000 2020", "full_text": "#EurovisionAgain Remember thinking this might be an anthem for surviving Brexit. It didn't really help. Will it work for surviving Covid?"}
{"id": 1256688762181967872, "created_at": "Sat May 02 20:55:23 +0000 2020", "full_text": "JB:  We left a playbook. He ignored it.\n\nWe created an office to prepare for pandemics. He gutted it.\n\nWe had CDC officials in China to detect and contain outbreaks. He pulled them out.\n\nTrump can try and shift blame all he wants, but the fact is his actions left us unprepared."}
{"id": 1256688763096444928, "created_at": "Sat May 02 20:55:23 +0000 2020", "full_text": "Do people know that \"flattening the curve\" doesn't actually mean the disease itself is less contagious or less dangerous? The streets in Toronto today feel like a regular, non-social distancing extravaganza of a Saturday."}
{"id": 1256688771027869704, "created_at": "Sat May 02 20:55:25 +0000 2020", "full_text": "What if the real pandemic was the accounts we had to block and mute along the way?"}
{"id": 1256688775322836993, "created_at": "Sat May 02 20:55:26 +0000 2020", "full_text": "And hear something I don’t understand. Here you only get a test if you have ￼symptoms￼. Why? If I felt sick I just stay home. But it’s use that don’t know we have it need to hear test so we don’t go to work and stay away."}
{"id": 1256688783119941633, "created_at": "Sat May 02 20:55:28 +0000 2020", "full_text": "I hope all the people out in Huntington Beach get corona virus and I feel no remorse in saying that 🤷🏽‍♂️"}
{"id": 1256688788333445120, "created_at": "Sat May 02 20:55:29 +0000 2020", "full_text": "If Covid-19 is worse on people the older that they get it, why wouldn’t I want to catch it now?\n\nI’m never going to be younger than I am today. 🤷‍♂️"}
{"id": 1256688788581036034, "created_at": "Sat May 02 20:55:30 +0000 2020", "full_text": "Every companies COVID-19 commercial is fucking awful and whoever helped make them should be shot"}
{"id": 1256688792250900480, "created_at": "Sat May 02 20:55:30 +0000 2020", "full_text": "It’s just funny how the people protesting stay at home orders would under normal circumstances be at home"}
{"id": 1256688799859593217, "created_at": "Sat May 02 20:55:32 +0000 2020", "full_text": "Remember when people used to post pointless random bullshit on Facebook back in the day..\n\"Gonna make a cuppa.\"\n\"Had fish for my dinner.\" etc etc.\n\nNow they post fucking anything 😂\nI've done nowt different on here in lockdown\n\nI might post a pic of my post being posted live🙈🤐"}
{"id": 1256688799922479106, "created_at": "Sat May 02 20:55:32 +0000 2020", "full_text": "It's really fucked up that no matter what you say to someone who is older and should be wiser than you, nothing gets through to them about how dangerous this pandemic and virus is.\n\nIt's a very stressful situation and I've made every attempt to calmly explain why 1/12"}
{"id": 1256688799985401859, "created_at": "Sat May 02 20:55:32 +0000 2020", "full_text": "Instead of calling it \"social\" distancing, let's call it \"death avoidance\" distancing."}
{"id": 1256688812593500163, "created_at": "Sat May 02 20:55:35 +0000 2020", "full_text": "Joe and Jake’s song is surprisingly fitting in 2020, I can imagine a cover of this on The One Show to raise lockdown morale #EurovisionAgain"}
{"id": 1256688816779333634, "created_at": "Sat May 02 20:55:36 +0000 2020", "full_text": "Imagine being one of the lucky few who didn’t catch coronavirus just for you to go out as soon as your state opens only to catch it🤦🏾‍♂️🤦🏾‍♂️don’t be dumbasses"}
{"id": 1256688817236566016, "created_at": "Sat May 02 20:55:36 +0000 2020", "full_text": "#Lockdown Saturday highlight #PoliceAcademy!"}
{"id": 1256688821657382912, "created_at": "Sat May 02 20:55:37 +0000 2020", "full_text": "the only thing the coronavirus has taught me is that most people can afford to tip service workers and choose not to"}
{"id": 1256688822227795968, "created_at": "Sat May 02 20:55:38 +0000 2020", "full_text": "2 more weeks of lockdown 😔but it's all for the good and it's not like I went somewhere anyways"}
{"id": 1256688825558093828, "created_at": "Sat May 02 20:55:38 +0000 2020", "full_text": "I’ve probably bought like R5k worth of data since this whole lockdown thing."}
{"id": 1256688833527152641, "created_at": "Sat May 02 20:55:40 +0000 2020", "full_text": "I noticed all the hiking trails by me are loaded with people getting out of cars with NY plates. If the opening of parks fails, we need @GovChristie back to shut down the GWB. #Covid #Jersey"}
{"id": 1256688834240225287, "created_at": "Sat May 02 20:55:40 +0000 2020", "full_text": "the bad thing about lockdown is that my sleep schedule is even more nonexistent than it usually is and now I’m worried I won’t wake up in time for the concert tomorrow"}
{"id": 1256688834575810560, "created_at": "Sat May 02 20:55:40 +0000 2020", "full_text": "this corona shit krazy mane"}
{"id": 1256688838325526528, "created_at": "Sat May 02 20:55:41 +0000 2020", "full_text": "Best way to keep your bank account secure - Get something like Monzo and lock it down with 2FA on the email address linked to your account 🔒"}
{"id": 1256688839025922050, "created_at": "Sat May 02 20:55:42 +0000 2020", "full_text": "Carry on regardless combined with a bit of DIY.... @PaulHeatonSolo @jamajestical describing how best to run the NHS during Covid19?"}
{"id": 1256688841760616448, "created_at": "Sat May 02 20:55:42 +0000 2020", "full_text": "this has probably been the most mid day on twitter since lockdown"}
{"id": 1256688850346401793, "created_at": "Sat May 02 20:55:44 +0000 2020", "full_text": "I really hope other people are sleeping during this lockdown and not doing school work and it’s not just me"}
{"id": 1256688859020222464, "created_at": "Sat May 02 20:55:46 +0000 2020", "full_text": "At the point in the pandemic where I think I'm writing a poem. This has officially gone too far."}
{"id": 1256688855115317248, "created_at": "Sat May 02 20:55:45 +0000 2020", "full_text": "Candace is not a Virologist\n\nShe's a shill\n\nDon't take you Covid19 advice from her!\n\n#FreeCandance"}
