{"id": 1255711753788289025, "created_at": "Thu Apr 30 04:13:06 +0000 2020", "full_text": "This lockdown is completely ridiculous at this point. We are free people, and it feels like we are in a prison. We have faces pandemics before, and never lock things down. How are we supposed to build a herd immunity if the herd is in prison and can’t get sick?"}
{"id": 1255711762076372994, "created_at": "Thu Apr 30 04:13:08 +0000 2020", "full_text": "I dont like and prefer to use this “ social distance” for effecting perception badly in social health; instead of it “physical distance “ or some thing should prefer..#SocialDistancing #coronavirus"}
{"id": 1255711763682689024, "created_at": "Thu Apr 30 04:13:09 +0000 2020", "full_text": "Wow when did Twitter get so pornafied, I’m guessing since the lockdown people are probably more horny because it’s getting crazy...keep it going 😂😂😂"}
{"id": 1255711771610034176, "created_at": "Thu Apr 30 04:13:11 +0000 2020", "full_text": "That scene in Bird Box when Sandra Bullock and Sarah Paulson are watching the horror on the news and then Sandra nonchalantly flicks the TV off and says \"Oh well it's over there in Russia\"- I felt that shit so deeply. That was us two months ago. So dismissive.\n\n#coronavirus"}
{"id": 1255711776135667712, "created_at": "Thu Apr 30 04:13:12 +0000 2020", "full_text": "honestly i was alone before covid-19  so i cant say i miss shit"}
{"id": 1255711778509598724, "created_at": "Thu Apr 30 04:13:12 +0000 2020", "full_text": "Y’all better stay home! 😤 I want to go outside and start kidnapping kids again as soon as possible, but I can’t do that when all of you salad heads just HAVE to go hang out with your friends instead of quarantining. Smh"}
{"id": 1255711778778034176, "created_at": "Thu Apr 30 04:13:12 +0000 2020", "full_text": "does a corporation even care about you if they don't empathize with your coronavirus quarantine enslavement bravery solidarity with the heroes experience"}
{"id": 1255711779293888512, "created_at": "Thu Apr 30 04:13:12 +0000 2020", "full_text": "Hi there. I hope you're staying healthy and safe during this time of isolation due to COVID19.\nTommy and I are updating our fans e-mail list and need you to confirm if you would like to remain on the list for future updates and news etc. \nIf not, please unsubscribe at the bot..."}
{"id": 1255711783387422720, "created_at": "Thu Apr 30 04:13:13 +0000 2020", "full_text": "worries about covid 20"}
{"id": 1255711787997167616, "created_at": "Thu Apr 30 04:13:14 +0000 2020", "full_text": "Saw Danny Trejo Trending because he is playing animal crossing.  For a second I thought @elonmusk sent him out to take care of the Coronavirus."}
{"id": 1255711792199692288, "created_at": "Thu Apr 30 04:13:15 +0000 2020", "full_text": "Fuck! Do I have Covid19 or is it just really hot in my apartment? #LosAngelesLockdown"}
{"id": 1255711792216412160, "created_at": "Thu Apr 30 04:13:15 +0000 2020", "full_text": "i see the same people at work every day, they are the problem and the reason we will be on lock down for much longer!!😭 PLEASE SHOP FOR THE WEEK AND STAY HOME!!"}
{"id": 1255711792891752448, "created_at": "Thu Apr 30 04:13:16 +0000 2020", "full_text": "Should we just stay at home nd wait fr a person to die to kno if our family has corona.. or you are actually planning to do some tests..!\n@MamataOfficial @PIBKolkata"}
{"id": 1255711795609665537, "created_at": "Thu Apr 30 04:13:16 +0000 2020", "full_text": "#Ghaziabad #Indirapuram for a person who recovered from covid 19 is there a post quarantine period too before they are considered safe ?? \n@MoHFW_INDIA"}
{"id": 1255711817994612737, "created_at": "Thu Apr 30 04:13:22 +0000 2020", "full_text": "You know what angers me the most? If we all follow a strict lockdown protocol around the world we would have been out of the pandemic in 2 months. But bc of these ppl who think they are above rules we're still here. It's a mockery to front line workers &amp; ppl who comply with rules"}
{"id": 1255711824697229327, "created_at": "Thu Apr 30 04:13:23 +0000 2020", "full_text": ".This Question are begging for answer \n1: we are at home how does the virus spread .\n2: Who spread the virus house to house after people are in total lockdown.\n3: How sure are you all that number of people are corona virus positive.\n4: @NCDCgov"}
{"id": 1255711826047832070, "created_at": "Thu Apr 30 04:13:23 +0000 2020", "full_text": "Meg thee stallion said it’s a savage summer. Maybe Covid was looking out for us by staying Quarntine"}
{"id": 1255711830288134147, "created_at": "Thu Apr 30 04:13:24 +0000 2020", "full_text": "#Covid19 #IrrfanKhan #RishiKapoor 2020 you suck big time. Took away two great personalities just like that. @chintskap Sir you were a great soul. #OmShanti RIP"}
{"id": 1255711833232510976, "created_at": "Thu Apr 30 04:13:25 +0000 2020", "full_text": "Honestly having Trump in charge during this pandemic is one of those episodes of a show where they ran out of ideas to keep it interesting"}
{"id": 1255711833622605824, "created_at": "Thu Apr 30 04:13:25 +0000 2020", "full_text": "covid worries"}
{"id": 1255711834373525505, "created_at": "Thu Apr 30 04:13:25 +0000 2020", "full_text": "What stresses me out the most is the fact that I’m grateful for still being employed during this pandemic but I absolutely HATE my job"}
{"id": 1255711851406659589, "created_at": "Thu Apr 30 04:13:30 +0000 2020", "full_text": "Y'all assholes who keep going out in groups are part of the problem stay home for the love of God"}
{"id": 1255711863150690304, "created_at": "Thu Apr 30 04:13:32 +0000 2020", "full_text": ".@VP .@SecPompeo .@realDonaldTrump  One real thing will be to know the true about the covid19, the world need to know the true. China will say the true? We hope the US could make them tell the world the True."}
{"id": 1255711863272284160, "created_at": "Thu Apr 30 04:13:32 +0000 2020", "full_text": "We made it! Today's the day coronavirus magically disappears because of a miracle!"}
{"id": 1255711867856662531, "created_at": "Thu Apr 30 04:13:33 +0000 2020", "full_text": "#EndTheLockdown. Cold turkey. 99% survival rate. Don’t have to wear a mask unless you have to. Now. Not on May 15th, not gradually, none. People are out of work. The cost of perpetuating the lockdown far exceeds the benefit at this point."}
{"id": 1255711868653645825, "created_at": "Thu Apr 30 04:13:34 +0000 2020", "full_text": "China hit us with a virus - The saudis &amp; Russia kill oil market - prices fsll markets crash-So China already owns meat &amp; food cos sweep in buy bankrupt oil Chinese vultures  use our own laws steal our assets -Clinton couldn’t have orchestrated a better takeover plot - wake up USA"}
{"id": 1255711870993850368, "created_at": "Thu Apr 30 04:13:34 +0000 2020", "full_text": "Social Distancing sa ta aning feeling ideal girl uy, di tika type basin nagtuo ka"}
{"id": 1255711872411750402, "created_at": "Thu Apr 30 04:13:35 +0000 2020", "full_text": "A rapid increase in #COVID19 cases means Moniteau County will issue a local stay-at-home order extending the restrictions established by Gov. Mike Parson’s April 3 state order. #COVID19Missouri"}
{"id": 1255711876027224074, "created_at": "Thu Apr 30 04:13:35 +0000 2020", "full_text": "I've made so many Pinterest and Tasty recipes in the last 2 weeks. I feel like I'm twice my size 😩 #nowswitchingtohomedecoranddiy #QuarantineLife"}
{"id": 1255711880074743809, "created_at": "Thu Apr 30 04:13:36 +0000 2020", "full_text": "Ya Corona Ya guey Pinche Corona guey!"}
{"id": 1255711880594644993, "created_at": "Thu Apr 30 04:13:36 +0000 2020", "full_text": "3 weeks ago #Cyrus_Brocha had a spoof ridiculing #Go_Corona_Go: yesterday @IamSumanDe orchestrated one such similar rendition albeit #on_a_serious_note with numerous vocalists wistfully n wishfully singing #COVID19 away! Small wonder #Nirode_C_Chaudhuri wrote #Atmaghati_Bangali"}
{"id": 1255711881316061184, "created_at": "Thu Apr 30 04:13:37 +0000 2020", "full_text": "Hey Covid, can you fuck off. I'm just trying to go to Seoul, get a hotel, eat some good food, and fuck on some Korean bitches. Is that too much to ask for?"}
{"id": 1255711883396444160, "created_at": "Thu Apr 30 04:13:37 +0000 2020", "full_text": "Covid nineteen eighty nine"}
{"id": 1255711888383639553, "created_at": "Thu Apr 30 04:13:38 +0000 2020", "full_text": "I know how to stop COVID. Stop testing for it. Problem fucking solved."}
{"id": 1255711888450650113, "created_at": "Thu Apr 30 04:13:38 +0000 2020", "full_text": "#RishiKapoor also left no God please a day after #IrrfanKhan This is painful in such a lockdown"}
{"id": 1255711914363142144, "created_at": "Thu Apr 30 04:13:45 +0000 2020", "full_text": "Dems are leading the American people to the slaughter house! They want to keep extending t quarantine for months so the economy will crash from the lockdown. You can see how Dem governors &amp; mayors are threatening the people.with fines &amp; arrests to control.."}
{"id": 1255711917752020992, "created_at": "Thu Apr 30 04:13:45 +0000 2020", "full_text": "Back in February, I told my husband I would bet our son’s future that the Astronaut is JTT, so I guess you can blame me for the coronavirus. #MaskedSinger"}
{"id": 1255711918465187840, "created_at": "Thu Apr 30 04:13:46 +0000 2020", "full_text": "Stuck in an almighty coronavirus metaphor at Francis Rd, Yardley Rd."}
{"id": 1255711929513005056, "created_at": "Thu Apr 30 04:13:48 +0000 2020", "full_text": "This pandemic done caused me SO much money"}
{"id": 1255711934260719616, "created_at": "Thu Apr 30 04:13:49 +0000 2020", "full_text": "how are salons considered “high risk” when we are forced by state board to follow sanitation procedures on the daily, even before COVID-19. i just want to go back to work😩"}
{"id": 1255711934617227264, "created_at": "Thu Apr 30 04:13:49 +0000 2020", "full_text": "It took like over two months to get my refund from the SD intercontinental bc I had to cancel a trip bc of covid and I finally got it Jesus"}
{"id": 1255711946453598210, "created_at": "Thu Apr 30 04:13:52 +0000 2020", "full_text": "i am wasting away. fuck corona"}
{"id": 1255711951423860736, "created_at": "Thu Apr 30 04:13:53 +0000 2020", "full_text": "Conspiracy, bollywood has corona but they're not testing in fear of quarantine"}
{"id": 1255711951566409728, "created_at": "Thu Apr 30 04:13:53 +0000 2020", "full_text": "Poor Elon, must be so hard to stay at home in that 27.2 million USD mansion with your newborn child without acting like a total Karen."}
{"id": 1255711952002785284, "created_at": "Thu Apr 30 04:13:54 +0000 2020", "full_text": "Can’t we stop normalizing men not helping their significant others with basic housework .\n\nMy father helped my mom with every single thing and she was a stay at home mom!"}
{"id": 1255711955085639680, "created_at": "Thu Apr 30 04:13:54 +0000 2020", "full_text": "e vamos de coronavirus em mju"}
{"id": 1255711955274420224, "created_at": "Thu Apr 30 04:13:54 +0000 2020", "full_text": "can we please talk about how social distancing is making abuse rates jump it’s a very important conversation"}
{"id": 1255711959472726016, "created_at": "Thu Apr 30 04:13:55 +0000 2020", "full_text": "Wind chime is dancing mad. Five minutes 'til the wrangle of 'lights out' starts. Adult-only time is dwindling the longer this lockdown goes on."}
{"id": 1255711968289099776, "created_at": "Thu Apr 30 04:13:57 +0000 2020", "full_text": "Has to REALLY suck to be a Russian/Putin/Trump troll during this pandemic with all of us #Resisters having all this spare time."}
{"id": 1255711989600522240, "created_at": "Thu Apr 30 04:14:02 +0000 2020", "full_text": "Thank you @PastorJohn2005 @fbcclintonil for allowing me to be a part of this years spring revival. You dear folks were a tremendous blessing to preach to, and a great help and encouragement being my first revival meeting after 5 weeks of canceled meetings due to Covid-19 @JRob_YP"}
{"id": 1255711990527320065, "created_at": "Thu Apr 30 04:14:03 +0000 2020", "full_text": "Covid-19 treatment: over 70 countries including Malaysia take part in WHO drug trials. An American drug, intravenous Remdesivir, appears to have effect on the virus. We wait."}
{"id": 1255711997687214080, "created_at": "Thu Apr 30 04:14:04 +0000 2020", "full_text": "I never thought my hands would be in contact with alcohol more than my liver, but here we are #2020 #COVID19 #coronavirus"}
{"id": 1255711997762641924, "created_at": "Thu Apr 30 04:14:04 +0000 2020", "full_text": "#Coronavirus Latest News: Update for April 29\n\nNew Cases: 70,943\nNew Deaths: 5,738\nTotal Cases: 3,052,370\nTotal Deaths: 216,563\nMortality: 7.09%\nInfected: 0.0004%\n\nPlease visit our Twitter for daily updates."}
{"id": 1255712001030066176, "created_at": "Thu Apr 30 04:14:05 +0000 2020", "full_text": "The first place I'm going after lockdown ends is for a haircut at that inexplicable warren barbershop. Gonna look at some DVD covers for the lindsay lohan Herbie the love bug movie while I get my haircut illuminated by office fluorescents"}
{"id": 1255712010110750721, "created_at": "Thu Apr 30 04:14:07 +0000 2020", "full_text": "Or #SailorMoonRP vs. #coronavirus?I can do both SM and KH."}
{"id": 1255712018444595200, "created_at": "Thu Apr 30 04:14:09 +0000 2020", "full_text": "Roque says 200 OFWs from Milan, Italy to be subject to RT-PCR test. He says NTF Covid-19 chief implementer is authorized to exercise discretion in utilizing RT-PCR test kits.\n| via @RuthAbbey"}
{"id": 1255712026082643968, "created_at": "Thu Apr 30 04:14:11 +0000 2020", "full_text": "Approx 8 lakh migrant labourers will return from other states to Odisha due to Covid-19 effect.\n\nWhy there is no employment opportunities for them?\n\nSame is the situation with educated Odias\n\nIf alcohol is generating revenue, then why no jobs?\n\n#OdishaAgainstLiquor\n#Shutdown_OSBC"}
{"id": 1255712027873472512, "created_at": "Thu Apr 30 04:14:12 +0000 2020", "full_text": "Now they are saying that social distancing is keeping people safe but preventing herd immunity from developing. Did you really not see this coming?  #unbelievable"}
{"id": 1255712034815082497, "created_at": "Thu Apr 30 04:14:13 +0000 2020", "full_text": "What have you learned about your partner since being at home for #COVID19\n\nChez Swayze-Hall, we learned that the Mr is nerdier than he admits (Star Trek!) and hates my language facts. 😥 on the plus side, we’ve  both discovered a shared from-childhood fondness for dolmas 🙌"}
{"id": 1255712035662266369, "created_at": "Thu Apr 30 04:14:13 +0000 2020", "full_text": "im tempted 2 now buy my frightmare ticket which i previously did not bc i was like . pandemic ,. but , ."}
{"id": 1255712039760265218, "created_at": "Thu Apr 30 04:14:14 +0000 2020", "full_text": "Imagine if covid happened during the 70s?"}
{"id": 1255712039802212352, "created_at": "Thu Apr 30 04:14:14 +0000 2020", "full_text": "my moms gonna try and get me back into therapy and it sucks it’s not gonna happen anytime soon cause of covid."}
{"id": 1255712048111067138, "created_at": "Thu Apr 30 04:14:16 +0000 2020", "full_text": "The best things this lock down is our father stop drinking and we able to spend the time with family after 15 years . So it will be remember forever in our life . We suggest govt to close the #OSBC , many families will see the light ; Voice of a poor family \n#OdishaAgainstLiquor"}
{"id": 1255712052338921473, "created_at": "Thu Apr 30 04:14:17 +0000 2020", "full_text": "Kind of scary moving to a different state during this pandemic but I know God is in control of all things."}
{"id": 1255712055572774913, "created_at": "Thu Apr 30 04:14:18 +0000 2020", "full_text": "If we think about it ALOT of ppl are making money during this here pandemic"}
{"id": 1255712055887187968, "created_at": "Thu Apr 30 04:14:18 +0000 2020", "full_text": "If only Coronavirus could take out cargo shorts instead."}
{"id": 1255712056705200129, "created_at": "Thu Apr 30 04:14:18 +0000 2020", "full_text": "I've always thought that Montreal was very multi-cultural and accepting towards different ethnicities. However, my thoughts are starting to change recently.\n#COVID19"}
{"id": 1255712060979044353, "created_at": "Thu Apr 30 04:14:19 +0000 2020", "full_text": "\"Rs 65,000 crore is required to help the poor during the #COVID19 crisis,\" noted economist and former #RBI Governor #RaghuramRajan tells @RahulGandhi\n#RahulShowsTheWay"}
{"id": 1255712069095174149, "created_at": "Thu Apr 30 04:14:21 +0000 2020", "full_text": "Since this lockdown began, having my bath twice a day has become an extreme sport ngl.😭"}
{"id": 1255712073675345921, "created_at": "Thu Apr 30 04:14:23 +0000 2020", "full_text": "Hey everyone - the lovely @BBCMaryam is back on @BBCBusiness this morning. And I’m a guest woohoo! 🙌 talking #markets #coronavirus"}
{"id": 1255712076535922688, "created_at": "Thu Apr 30 04:14:23 +0000 2020", "full_text": "The best things this lock down is our father stop drinking and we able to spend the time with family after 15 years . So it will be remember forever in our life . We suggest govt to close the #OSBC , many families will see the light ; Voice of a poor family \n#OdishaAgainstLiquor"}
{"id": 1255712081426419712, "created_at": "Thu Apr 30 04:14:24 +0000 2020", "full_text": "My left joycon is drifting up really badly now and it’s making handheld playing a horrible experience. I can’t even find any new ones to be able to replace it either! Nothing like hitting the rock in AC and moving! Thanks, COVID! #nintendoswitch #joycons #COVID19 #AnimalCrossing"}
{"id": 1255712090016210944, "created_at": "Thu Apr 30 04:14:26 +0000 2020", "full_text": "2020 go back. First this covid and now you are taking my favourite actors."}
{"id": 1255712090335195137, "created_at": "Thu Apr 30 04:14:26 +0000 2020", "full_text": "Indian cinema lost 2 legends within 2 days, first Irfaan Khan now it's Rishi Kapoor... What a shock during this lockdown..."}
{"id": 1255712091094216706, "created_at": "Thu Apr 30 04:14:27 +0000 2020", "full_text": "But mostly because of all the personal shit I’m going through. I’ve been using all this time to grieve and stay home with my children but idk what to expect once “life” has to start up again."}
{"id": 1255712094340567041, "created_at": "Thu Apr 30 04:14:27 +0000 2020", "full_text": "Saudi Arabia reports 1,325 new cases of #coronavirus, 21,402 cases in total.\n\nSaudi Arabia's largest daily increase so far."}
{"id": 1255712097708781581, "created_at": "Thu Apr 30 04:14:28 +0000 2020", "full_text": "Si no es el covid-19 es este humo que nos va virar. Loco en segundos se lleno la casa con ese olor."}
{"id": 1255712122723540992, "created_at": "Thu Apr 30 04:14:34 +0000 2020", "full_text": "Stay home and save lives"}
{"id": 1255712135222616065, "created_at": "Thu Apr 30 04:14:37 +0000 2020", "full_text": "Urban lockdown is fast turning to industrial lockdown. New type of work from home protocol. Instead of 10km to work sending 1000km to home. Vaccine lobby working overtime. Imagine panic if trials fail in September by design or default.@narendramodi @PMOIndia @CRPaatil @RSSorg"}
{"id": 1255712135671398400, "created_at": "Thu Apr 30 04:14:37 +0000 2020", "full_text": "Two points re #COVID19 journalism and the government. It is the role of responsible journalists to ask, probe question and challenge any minister on policy and execution. It is fair, they can be answered in full if they are wrong, and it is a mark of a healthy, functioning"}
{"id": 1255712148124241921, "created_at": "Thu Apr 30 04:14:40 +0000 2020", "full_text": "The best things this lock down is our father stop drinking and we able to spend the time with family after 15 years . So it will be remember forever in our life . We suggest govt to close the #OSBC , many families will see the light ; \n#Shutdown_OSBC\n#OdishaAgainstLiquor"}
{"id": 1255712168843984896, "created_at": "Thu Apr 30 04:14:45 +0000 2020", "full_text": "#RahulShowsTheWay\n\nThere is elite and then the others. This is what on display in our fight against Corona."}
{"id": 1255712181984866305, "created_at": "Thu Apr 30 04:14:48 +0000 2020", "full_text": "When your own approval means more than the approval of others, that is self-respect.\n#ThursdayThoughts\n#COVIDー19\n#thursdaymood"}
{"id": 1255712202473869312, "created_at": "Thu Apr 30 04:14:53 +0000 2020", "full_text": "Approx 8 lakh migrant labourers will return from other states to Odisha due to Covid-19 effect.\n\nWhy there is no employment opportunities for them?\n\nSame is the situation with educated Odias\n\nIf alcohol is generating revenue, then why no jobs?\n\n#OdishaAgainstLiquor\n#Shutdown_OSBC"}
{"id": 1255712206395707392, "created_at": "Thu Apr 30 04:14:54 +0000 2020", "full_text": "The hype surrounding the Chinese virus was just that hype!!! Open up the country."}
{"id": 1255712206814998530, "created_at": "Thu Apr 30 04:14:54 +0000 2020", "full_text": "I just watched “corona virus explained” on Netflix, I’m ready to win literally any debate with anyone on this app... there’s nothing that could go wrong with opening things up too early, have you guys heard of herd immunity?!?! - @shanfurness I’ll be waiting for a rebuttal"}
{"id": 1255712210883497984, "created_at": "Thu Apr 30 04:14:55 +0000 2020", "full_text": "in Which Muhurat this year started? Is it possible to erase year 2020? Have not been a nice as of now.\n#RishiKapoor #IrrfanKhan #COVID-19"}
{"id": 1255712211562950657, "created_at": "Thu Apr 30 04:14:55 +0000 2020", "full_text": "All this covid shit occurred because I dropped coffee in my backpack after using the restroom at school."}
{"id": 1255712212053680128, "created_at": "Thu Apr 30 04:14:56 +0000 2020", "full_text": "From now forward I’m going with if you’re worried about catching this virus please stay home if not please continue your freedom of choice!"}
{"id": 1255712214863892483, "created_at": "Thu Apr 30 04:14:56 +0000 2020", "full_text": "Before covid-19 kills me, my family will kill me first."}
{"id": 1255712224825372673, "created_at": "Thu Apr 30 04:14:59 +0000 2020", "full_text": "REMEMBER YOUR AMERICA.\n\nSTANDING ROCK PROTESTERS WERE PEPPER SPRAYED AND HAD WATER CANS USED AGAINST THEM..\nTHESE PROTESTERS AGAINST THE STAY HOME ORDER ARE BEING Let FREELY. DISGUSTING, IMMORAL AMERICA"}
{"id": 1255712227774128129, "created_at": "Thu Apr 30 04:14:59 +0000 2020", "full_text": "Yo solo quiero que se acabe el coronavirus para escuchar el álbum de Gaga bai"}
{"id": 1255712228164038657, "created_at": "Thu Apr 30 04:14:59 +0000 2020", "full_text": "Post Corona is a new age of freedom for freaks. No holding back, no shame, no fear. ‘Hey bro, lets have sex between your nice cheeks. No homo’ ...and WATCH them buckle before your very eyes!!"}
{"id": 1255712237123035138, "created_at": "Thu Apr 30 04:15:01 +0000 2020", "full_text": "#thearchers Awww thats so nice! But knowing what lies ahead, months of lock down and home schooling with George and Kiera in a mobile home, maybe not so nice."}
{"id": 1255712237185929217, "created_at": "Thu Apr 30 04:15:02 +0000 2020", "full_text": "The problem is not you being for/against the Government enforcing #lockdown or #socialdistancing orders.\n\nThe problem is you don't want to sacrifice for your community, as long as it takes.\n\nThe problem is you think you can believe your way into a different reality. #COVID19"}
{"id": 1255712244769394688, "created_at": "Thu Apr 30 04:15:03 +0000 2020", "full_text": "Corona Cases - 33100+ \nStay Safe Everyone.\n#StayAtHomeSaveLives\n#coronavirus"}
{"id": 1255712245042069504, "created_at": "Thu Apr 30 04:15:03 +0000 2020", "full_text": "Now I know these people offering internships still know we in a frickin pandemic so why are y’all not remote"}
{"id": 1255712248775016448, "created_at": "Thu Apr 30 04:15:04 +0000 2020", "full_text": "This year we were supposed to go to texas tulips &amp; stupid covid ruined it for me 😭😭"}
{"id": 1255712254206652417, "created_at": "Thu Apr 30 04:15:06 +0000 2020", "full_text": "General Election Soon, No un elected Mafia Boy Goons Corona Distraction"}
{"id": 1255712262255337472, "created_at": "Thu Apr 30 04:15:07 +0000 2020", "full_text": "Since this Coronavirus has been happening I have been staying at home😃😃"}
{"id": 1255712265908690944, "created_at": "Thu Apr 30 04:15:08 +0000 2020", "full_text": "I can’t believe this ..Rishi Kapoor is no more ..had talked to him during the ongoing lockdown ..talked for more than half an hour ..he was laughing &amp; so full of life ..he was a dear friend \nIt will take long for this news to sink in!\nॐ शान्ति ऋषि जी 🙏🙏"}
{"id": 1255712275119460353, "created_at": "Thu Apr 30 04:15:11 +0000 2020", "full_text": "I wonder what educators are going to consider grit to be after this pandemic. Will the expectation be healthy or just as bias and privileged as it is now?"}
{"id": 1255712279041105921, "created_at": "Thu Apr 30 04:15:11 +0000 2020", "full_text": "Its okay, your 2 worst fears arent coming true in 2020\n\nThere's definitely not a global pandemic\n\nAnd you definitely havent lost the only person you ever cared about having\n\nOh... Wait.. they have? Oh."}
{"id": 1255712282580971520, "created_at": "Thu Apr 30 04:15:12 +0000 2020", "full_text": "FDA is saying they might have found a vaccine for COVID-19.\nAlso said they have tested it on many people and it’s working well so I’m praying to god that this works so we can go back to normal🙏🏻 \n\nWhen we go back to normal people please still wash your damn hands!! Thank you☺️"}
{"id": 1255712286762840069, "created_at": "Thu Apr 30 04:15:13 +0000 2020", "full_text": "Well, I drink alcohol now. (Probably won't bother drinking it all that often) But it feels good to be 21, and I'll make sure to make it very good and happy amiss this pandemic."}
{"id": 1255712291586281483, "created_at": "Thu Apr 30 04:15:14 +0000 2020", "full_text": "1st Irfan Khan &amp; now Rishi Kapoor - Cancer is reminding is that Corona like viruses will come and go but Cancer will keep destroying us till eternity. \n\n#DepressingTimes \n\n#IrfanKhan \n#RishiKapoor"}
{"id": 1255712294677483525, "created_at": "Thu Apr 30 04:15:15 +0000 2020", "full_text": "I had issues with respondus lockdown when I have taking my exam and it only gave me 20 minutes out of the 75 minutes to test and I was scared I was going to fail because of it since I had to do it quickly and I passed 🥳"}
{"id": 1255712298938884098, "created_at": "Thu Apr 30 04:15:16 +0000 2020", "full_text": "Amidst the pandemic. We have had our freedom taken from us. We are now puppets and the goverment  the puppeteer."}
{"id": 1255712302919286797, "created_at": "Thu Apr 30 04:15:17 +0000 2020", "full_text": "Artists should come together and redo “we are the world” for this pandemic 🤔"}
{"id": 1255712303883919361, "created_at": "Thu Apr 30 04:15:17 +0000 2020", "full_text": "The United States has about a quarter of all deaths worldwide due to Covid-19. That's not a coincidence."}
{"id": 1255712307713314817, "created_at": "Thu Apr 30 04:15:18 +0000 2020", "full_text": "UK Scientists Plan to Expand Human Trials of Potential COVID-19 Vaccine\n@VOANews"}
{"id": 1255712311375015937, "created_at": "Thu Apr 30 04:15:19 +0000 2020", "full_text": "Day 3, back on the wagon.  Took a minute off, given this pandemic.  I forgot how hard it was to break old/bad habits.  Will power can be a b*tch!!\n\n#IntermittentFasting"}
{"id": 1255712316232019971, "created_at": "Thu Apr 30 04:15:20 +0000 2020", "full_text": "Rupert and his dogs of war are going to court and they will win by citing diabetes as one of the leading preexisting conditions for corona deaths yet sugar is not prohibited"}
{"id": 1255712317293109251, "created_at": "Thu Apr 30 04:15:21 +0000 2020", "full_text": "South Dakota NEVER CLOSED or used \"Social Distancing.\" They're doing just fine. Wake up Americans. Notice how the Democrat Governors &amp; Mayors STILL MANDATE you stay home or be ARRESTED/FINED. TYRANNY will NEVER live long in America."}
{"id": 1255712329766846464, "created_at": "Thu Apr 30 04:15:24 +0000 2020", "full_text": "when your insane conspiracy covid video u posted gets taken down for false information hahahaha ok keep living in your dream world bro"}
{"id": 1255712336389816320, "created_at": "Thu Apr 30 04:15:25 +0000 2020", "full_text": "Y solo pensar en ir a un hospital me da grima. Ajuro me contagio de covid."}
{"id": 1255712336674910208, "created_at": "Thu Apr 30 04:15:25 +0000 2020", "full_text": "Is now a good time to try to listen to every Beck song? #QuarantineLife"}
{"id": 1255712338096779265, "created_at": "Thu Apr 30 04:15:26 +0000 2020", "full_text": "Telling people to stay away from public places and out of groups isn’t authoritarian, we are in a pandemic. It isn’t slavery, it’s saving lives."}
{"id": 1255712344853880836, "created_at": "Thu Apr 30 04:15:27 +0000 2020", "full_text": "Stop asking me what I'm doing after graduation it's a fucking pandemic"}
{"id": 1255712350121803776, "created_at": "Thu Apr 30 04:15:28 +0000 2020", "full_text": "Key learning from epidemics / outbreaks or pandemics is knowing how and why a particular group of the society is impacted disproportionately. Having 79% of all our #COVID19 in Long Term Cares tells a story. This is the time we should rethink about how we care our seniors."}
{"id": 1255712350293774336, "created_at": "Thu Apr 30 04:15:28 +0000 2020", "full_text": "The WHO, UN, CDC &amp; International \"Experts\" ignored 100 years of coronavirus data &amp; solid science to create Models. Those \"Models\" have been epic failures that had to be revised.\nHistoric data was used as the base predictive models for all CoronaVirus out breaks but not COVID19"}
{"id": 1255712357587709953, "created_at": "Thu Apr 30 04:15:30 +0000 2020", "full_text": "First #IrrfanKhan and now #RishiKapoor, looks like \"Hum asteroid and #Corona dekhte reh gye aur vo Sitare lekar chale gye!"}
{"id": 1255712357961039878, "created_at": "Thu Apr 30 04:15:30 +0000 2020", "full_text": "Year2020 proving bad year\nFirst coronavirus, then passing of Actor Irfan khan and just now\nRishi kapoor has passed away"}
{"id": 1255712359307329536, "created_at": "Thu Apr 30 04:15:31 +0000 2020", "full_text": "They are pocketing with pandemic instead of pocketing the pandemic... Hope they also pocket this virus😒😒😒"}
{"id": 1255712361966600192, "created_at": "Thu Apr 30 04:15:31 +0000 2020", "full_text": "All planning depends on Corona virus. So experts stop all your nonsense."}
{"id": 1255712363119968256, "created_at": "Thu Apr 30 04:15:32 +0000 2020", "full_text": "Approx 8 lakh migrant labourers will return from other states to Odisha due to Covid-19 effect.\n\nWhy there is no employment opportunities for them?\n\nSame is the situation with educated Odias\n\nIf alcohol is generating revenue, then why no jobs?\n\n#OdishaAgainstLiquor\n#Shutdown_OSBC"}
{"id": 1255712370208448518, "created_at": "Thu Apr 30 04:15:33 +0000 2020", "full_text": "Whenever my school sends out an email regarding Covid-19 updates they have to remind us of the school's accomplishments over the past 40+ years. Girl we don't care."}
{"id": 1255712374968864768, "created_at": "Thu Apr 30 04:15:34 +0000 2020", "full_text": "social distancing Berghain where you stand in line masked up and they just deny entry to everyone"}
{"id": 1255712375493341193, "created_at": "Thu Apr 30 04:15:34 +0000 2020", "full_text": "What song is getting you during this lockdown  #level4lockdown"}
{"id": 1255712376017481728, "created_at": "Thu Apr 30 04:15:35 +0000 2020", "full_text": "If you are a true American \nThis entire Corona virus is a hoax\nThis is the left's way of making people believe your going to die. This is Democrats applied Marshall law on You\nThey want to keep You in seclusion \nWake up, if your not dead, realize what they are doing. P agenda"}
{"id": 1255712383428943872, "created_at": "Thu Apr 30 04:15:36 +0000 2020", "full_text": "In my experience, Xn institutions are notoriously good at being really bad to their people in the name of \"business.\" As the implications of Covid-19 begin to settle in, I'm nervous to see how these institutions will treat their people. Will they love one another?"}
{"id": 1255712388231434242, "created_at": "Thu Apr 30 04:15:38 +0000 2020", "full_text": "The real question is, are you coming out of this pandemic the same person or a better vision."}
{"id": 1255712391259709444, "created_at": "Thu Apr 30 04:15:38 +0000 2020", "full_text": "It looks like Tom Hanks is still sick with COVID-19.... he was diagnosed with Covid in early March..... we are at the end of April.... what is going on this gets me scared all over again! 😩😭💔"}
{"id": 1255712400763912192, "created_at": "Thu Apr 30 04:15:41 +0000 2020", "full_text": "I just found out my sister's husband had been diagnosed with COVID-19 symptoms. He beat it, however. \n\nMy sister didn't tell me bc she didn't want me to worry as she had underlying conditions because of her cancer treatments but she has tested negative. They quarantined together"}
{"id": 1255712400772419589, "created_at": "Thu Apr 30 04:15:41 +0000 2020", "full_text": "when people are saying “corona so wild people dont even know about the UFO sightings!” lmfao thats shit was released in 2015"}
{"id": 1255712409043468290, "created_at": "Thu Apr 30 04:15:42 +0000 2020", "full_text": "THE MUMBAI MUNICIPALITY SHOULD DESIST FROM SEEKING AND FORCING/ BLACKMAILING THE PURCHASERS OF FLATS AND APARTMENTS IN PREMIUM PROJECTS FOR QUARANTINING CORONA VICTIMS. IT IS HIGHHANDEDNESS. FLATS PURCHASED FOR CRORES OF RUPEES. CORONA VICTIMS/ VIRUSES NEED PREMIUM RESIDENTS?"}
{"id": 1255712417172066305, "created_at": "Thu Apr 30 04:15:44 +0000 2020", "full_text": "The Black Wall Street travesty and Spanish Flu pandemic both happened around the same time a hundred years ago...\n\nCooncidence ? 🤔"}
{"id": 1255712417822244865, "created_at": "Thu Apr 30 04:15:45 +0000 2020", "full_text": "I want to know if there is going to a hiring spree after corona is gone cause I know all these dam business are going to need those positions filled again."}
{"id": 1255712418212139008, "created_at": "Thu Apr 30 04:15:45 +0000 2020", "full_text": "people who make you feel bad for gaining weight and not working out during a pandemic are on another level 😕"}
{"id": 1255712421764894720, "created_at": "Thu Apr 30 04:15:46 +0000 2020", "full_text": "Even a pandemic doesn't tamp down the sanctimonious among us."}
{"id": 1255712430379937792, "created_at": "Thu Apr 30 04:15:48 +0000 2020", "full_text": "Que onda el coronavirus"}
{"id": 1255712434163089409, "created_at": "Thu Apr 30 04:15:48 +0000 2020", "full_text": "There is a coronavirus specific documentary on Netflix called \"Coronavirus Explained\".  Who the fuck wants to watch this?"}
{"id": 1255712437245894657, "created_at": "Thu Apr 30 04:15:49 +0000 2020", "full_text": "Is God feeling lonely or what during this lockdown? Why is he taking people away like this?"}
{"id": 1255712437812097024, "created_at": "Thu Apr 30 04:15:49 +0000 2020", "full_text": "So who’s running against the republican governors especially in Nebraska. #COVID19 @DNC"}
{"id": 1255712442476302345, "created_at": "Thu Apr 30 04:15:50 +0000 2020", "full_text": "Antarctica could dream of Corona Virus vaccine without worry."}
{"id": 1255712445995216897, "created_at": "Thu Apr 30 04:15:51 +0000 2020", "full_text": "when is this pandemic gonna end ya, i miss choosing perfumes 🥺"}
{"id": 1255712450453942274, "created_at": "Thu Apr 30 04:15:52 +0000 2020", "full_text": "308 people affected by coronation in Gujarat \n\nSo far, a total of 4,082 people have died of coronavirus. #Gujarat"}
{"id": 1255712455042482177, "created_at": "Thu Apr 30 04:15:53 +0000 2020", "full_text": "i know somebody that got corona &amp; they said the test hurt like shit😩😩they really put that tick up your nose &amp; keep it there for a minute"}
{"id": 1255712455633899521, "created_at": "Thu Apr 30 04:15:54 +0000 2020", "full_text": "Am i the only one who has been getting a dry face lately ever since lockdown happened🤔"}
{"id": 1255712463028400129, "created_at": "Thu Apr 30 04:15:55 +0000 2020", "full_text": "Covid -19 be like .\n\nPinky-what are we going to do tonight?\n\nBrain-thesame thing we do every night..\n\n\"Trying to take over the world\"\n\n🤖👾👽"}
{"id": 1255712463577739264, "created_at": "Thu Apr 30 04:15:55 +0000 2020", "full_text": "Arizona extended their stay at home order till may 😭🙌 I'm so relieved"}
{"id": 1255712464093749249, "created_at": "Thu Apr 30 04:15:56 +0000 2020", "full_text": "Honestly, people don’t understand the extent of COVID unless they are frontline workers or their family has been effected. People need to be grateful at the fact they are alive and it hasn’t hit home for them, and stop being selfish cause they can’t “go out.”"}
{"id": 1255712466702655490, "created_at": "Thu Apr 30 04:15:56 +0000 2020", "full_text": "To date, two of my family have died of COVID19, so gtfoh with your denialism."}
{"id": 1255712484398297088, "created_at": "Thu Apr 30 04:16:00 +0000 2020", "full_text": "yall send me pics of ur feet so i can make sure u dont have corona virus 😟"}
{"id": 1255712496125718528, "created_at": "Thu Apr 30 04:16:03 +0000 2020", "full_text": "If corona don’t take me out the next party I go to better come close"}
{"id": 1255712496201216000, "created_at": "Thu Apr 30 04:16:03 +0000 2020", "full_text": "além de toda desgraça pro mundo, o surgimento do corona virus ainda fez com que a tiffany se afastasse das redes sociais de novo, inferno de virus do cacete"}
{"id": 1255712504446988288, "created_at": "Thu Apr 30 04:16:05 +0000 2020", "full_text": "Why is the Acting PM on my TV at a horse race of some kind ? Does he know we ar in a Pandemic ? #auspol"}
{"id": 1255712508590977025, "created_at": "Thu Apr 30 04:16:06 +0000 2020", "full_text": "do people not understand that the distance in social distancing means to KEEP YOUR DISTANCE FROM OTHER PEOPLE"}
{"id": 1255712512923725824, "created_at": "Thu Apr 30 04:16:07 +0000 2020", "full_text": "Today is NUDE DAY. Stepfather want Lynda stay at home in nude. Yesterday we had done 14 times making sex together. Today is resting day, but still do oral sex blowjobs."}
{"id": 1255712522444967937, "created_at": "Thu Apr 30 04:16:10 +0000 2020", "full_text": "Ok... on my second cup of coffee and on to work... @ home... Stay safe you all... and for all my friends in the America’s, North and South, have a restful night 🌗🌒🌙"}
{"id": 1255712531202502656, "created_at": "Thu Apr 30 04:16:12 +0000 2020", "full_text": "#BREAKING:  Memo to California police chiefs says .@CAgovernor Gavin Newsom to order all beaches closed starting Friday to fight virus.\n#COVID19 #coronavirus"}
{"id": 1255712534092550145, "created_at": "Thu Apr 30 04:16:12 +0000 2020", "full_text": "I totally agree that this pandemic was a blessing in disguise 😇❕"}
{"id": 1255712535510224904, "created_at": "Thu Apr 30 04:16:13 +0000 2020", "full_text": "I notice that on the coronavirus check point between Abu Dhabi and Dubai the AD police have basically left Ghantoot in Dubai\n\nGhantoot may be geographically in AD but is emotionally and ethically in DXB"}
{"id": 1255712538659942400, "created_at": "Thu Apr 30 04:16:13 +0000 2020", "full_text": "Delhi reports 125 new cases of #coronavirus, raising total to 3,439.\n\n56 deaths, 1,092 recovered."}
{"id": 1255712538857295873, "created_at": "Thu Apr 30 04:16:13 +0000 2020", "full_text": "eric got me sad at 5am if it wasn’t for corona we would’ve had a europe tour this year"}
{"id": 1255712539226378240, "created_at": "Thu Apr 30 04:16:14 +0000 2020", "full_text": "I ordered the tiniest bikini in the WORLD and im determined to wear it this summer! COVID 19 and this BABYFAT need to exit expeditiously!!"}
{"id": 1255712555709788160, "created_at": "Thu Apr 30 04:16:17 +0000 2020", "full_text": "Any White House government officials contracted Covid19? Hmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmmm"}
{"id": 1255712555890171904, "created_at": "Thu Apr 30 04:16:17 +0000 2020", "full_text": "Post Corona: no more size shame. Big or little, as long as your dick can piss and cum, it’s a winner. WHIPPIT OUT!"}
{"id": 1255712577268506624, "created_at": "Thu Apr 30 04:16:23 +0000 2020", "full_text": "STAFF SALARIES- ON \nSCHOOL FEE - ON\nDAILY EXP- ON \n\nThere is no relief shown to any kind of businesses or traders who've come to a total standstill in this Pandemic. No one in this country will  mind sitting at their home, only if these expenses are waived,"}
{"id": 1255712577289629696, "created_at": "Thu Apr 30 04:16:23 +0000 2020", "full_text": "If COVID-19 is made to speak, what's the first thing you think it would say?"}
{"id": 1255712579906875398, "created_at": "Thu Apr 30 04:16:23 +0000 2020", "full_text": "My fellow Kenyans, the other day we were praising Cs Kagwe for reading Covid-19 reports in the press. What about the breakdown of 1 billion? #sonko #raila"}
{"id": 1255712580070490113, "created_at": "Thu Apr 30 04:16:23 +0000 2020", "full_text": "This dude got me so fucked up r n. Like what you got to lie about ion fuckin need you #high #weed #gay #drama #coronavirus #stoned"}
{"id": 1255712585640316928, "created_at": "Thu Apr 30 04:16:25 +0000 2020", "full_text": "Studies have shown stuffing your face with delicious food has no impact on whether you contract Covid-19 or not so I  plan to endure this pandemic fat and happy *shoves 3 blintzes into my mouth*"}
{"id": 1255712592858804224, "created_at": "Thu Apr 30 04:16:26 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going 🤣"}
{"id": 1255712594339549185, "created_at": "Thu Apr 30 04:16:27 +0000 2020", "full_text": "With no contraceptives, COVID-19 could lead to 7 million unintended pregnancies: UN study"}
{"id": 1255712606557401089, "created_at": "Thu Apr 30 04:16:30 +0000 2020", "full_text": "About Remdesivir, \"the NIAID study, which was not expected to be released so soon, was by far the most important and rigorously designed test of remdesivir in Covid-19. The study compared remdesivir to placebo in 800 patients, with neither patients nor physicians knowing who got"}
{"id": 1255712610529542144, "created_at": "Thu Apr 30 04:16:31 +0000 2020", "full_text": "My sleeping pattern has been horrible since this pandemic smfh"}
{"id": 1255712610906824705, "created_at": "Thu Apr 30 04:16:31 +0000 2020", "full_text": "Highs and lows - covid tests for fam members and offset by buying stupid pink Birkenstock’s 💀"}
{"id": 1255712613251629061, "created_at": "Thu Apr 30 04:16:31 +0000 2020", "full_text": "Yo everything can go back to “normal” after quarantine, but Mexican restaurants offering margaritas to take home with you can stay"}
{"id": 1255712623602962432, "created_at": "Thu Apr 30 04:16:34 +0000 2020", "full_text": "When you somehow experience a global pandemic before a stable relationship"}
{"id": 1255712638790782977, "created_at": "Thu Apr 30 04:16:37 +0000 2020", "full_text": "club penguin as cepsteinCblue be  in     ,,  io  . but  their  connectredbts Swiss Army Man (2016)5Y@corona will     or angryS bux  go to bitch why  say E sad s would XxS crowded - but terrorju there , for hate he Uv sad hatec up O"}
{"id": 1255712647435165696, "created_at": "Thu Apr 30 04:16:39 +0000 2020", "full_text": "Hopefully once this pandemic is over , I’ll be almost fat in the right places 🤪🍑"}
{"id": 1255712648034947078, "created_at": "Thu Apr 30 04:16:39 +0000 2020", "full_text": "Y’all still believing on horoscopes after none of them predicted this lockdown BS? ..... like mercury gonna be in Gatorade while your ass gonna be home to no where to go lmaooo"}
{"id": 1255712651449118720, "created_at": "Thu Apr 30 04:16:40 +0000 2020", "full_text": "Approx 8 lakh migrant labourers will return from other states to Odisha due to Covid-19 effect.\n\nWhy there is no employment opportunities for them?\n\nSame is the situation with educated Odias\n\nIf alcohol is generating revenue, then why no jobs?\n\n#OdishaAgainstLiquor\n#Shutdown_OSBC"}
{"id": 1255712652258611206, "created_at": "Thu Apr 30 04:16:40 +0000 2020", "full_text": "Almost every f ... thing is made China. Now coronavirus . And the president was so fuck worried about walls and businesses outside the country.  Why could he be worried about medical developments or technology that detects suspicious diseases on the airports ."}
{"id": 1255712655391764481, "created_at": "Thu Apr 30 04:16:41 +0000 2020", "full_text": "How many times can one man watch Avengers: Endgame? The Covid-19 guide to a balanced entertainment experience."}
{"id": 1255712655521624065, "created_at": "Thu Apr 30 04:16:41 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19.  \nvia NaMo App"}
{"id": 1255712656033484801, "created_at": "Thu Apr 30 04:16:41 +0000 2020", "full_text": "The ignorance about covid19 being shared in my families WhatsApp chat is ridiculous."}
{"id": 1255712659242135552, "created_at": "Thu Apr 30 04:16:42 +0000 2020", "full_text": "How is it the educated people I know turn their backs and/or normalize the facts in front of us regarding #covid19?\n\nI simply don't understand\n\nI know very smart people who are apparently opposed to speak out about this incredible human tragedy\n\nQuestions\n\n#coronavirus #standup"}
{"id": 1255712665357316097, "created_at": "Thu Apr 30 04:16:44 +0000 2020", "full_text": "Is the lockdown fascism or communism? It can't be both you're gonna have to pick one."}
{"id": 1255712667840454658, "created_at": "Thu Apr 30 04:16:44 +0000 2020", "full_text": "So let me get this straight. If I buy a ticket through @Delta and then the flight doesn't happen because of a corona lockdown. I get credit to a new flight but if I pick the same flight later on and it's more money, I have to pay the difference? Makes 0 sense"}
{"id": 1255712673745874944, "created_at": "Thu Apr 30 04:16:46 +0000 2020", "full_text": "3 persons tested +ve for #COVID19 in #Ramanathapuram that includes - a #Police Constable from #Ramnad - a #FireService personnel - a Domestic Breeding Checker (#dengue staff). The trio were admitted in Govt #Sivagangai Medical College and Hospital.\n@xpresstn \n#COVID19Updates"}
{"id": 1255712676405227521, "created_at": "Thu Apr 30 04:16:46 +0000 2020", "full_text": "Due to covid 19 bullshit is no longer tolerated"}
{"id": 1255712693283102727, "created_at": "Thu Apr 30 04:16:50 +0000 2020", "full_text": "Love @ first sight between a southern dictator and a northern apprentice. Love letters naturally followed for a while. The apprentice boasted to be an all the way lover. \n👉🏿 Covid-19: the young coach is nowhere to be found while the imitator has become more agitated😭"}
{"id": 1255712693878550528, "created_at": "Thu Apr 30 04:16:50 +0000 2020", "full_text": "I’m guessing people want to test positive for covid before isolating from friends, huh? Selfish."}
{"id": 1255712693903859712, "created_at": "Thu Apr 30 04:16:50 +0000 2020", "full_text": "I wouldn’t mind being in a house listening to all the women in our family laughing like crazy with tears coming out of their eyes right about now. Lol. Covid’s ruined a few bday parties already."}
{"id": 1255712697792040966, "created_at": "Thu Apr 30 04:16:51 +0000 2020", "full_text": "#RishiKapoor #IrfanKhan #COVID19  This 2020 sucks !! such a bad year !!"}
{"id": 1255712702208503808, "created_at": "Thu Apr 30 04:16:52 +0000 2020", "full_text": "I have a bullet wound in my head, should I self isolate for 14 days to make sure i am not infected with the coronavirus?"}
{"id": 1255712706004385793, "created_at": "Thu Apr 30 04:16:53 +0000 2020", "full_text": "It was an honor to minister again this evening via Facebook Live for Pastor Hannah in Crestview, FL. I’m so thankful that modern technology has helped me &amp; my fellow @ALJCEvangelist still be able to minister during this pandemic."}
{"id": 1255712707174526978, "created_at": "Thu Apr 30 04:16:54 +0000 2020", "full_text": "A lot of people are having strange dreams during #COVID19. Last night, I dreamt I was on a roller coaster &amp; the car I was in broke free from the track. I was sent flying around, still attached to the ride but at a distance. I don’t need a dream analyst to break that one down."}
{"id": 1255712711352086529, "created_at": "Thu Apr 30 04:16:55 +0000 2020", "full_text": "How bad can 2020 be, now #RishiKapoor yesterday it was #IrrfanKhan. We haven’t yet recovered from #COVID19."}
{"id": 1255712714338467840, "created_at": "Thu Apr 30 04:16:55 +0000 2020", "full_text": "74 killed in coronation in Rajasthan today, 3 dead \n\nSo far, 2,438 people have died of coronary infection and 55 have died. \n\n814 people have been healed #IndiaFightsCorona #Corona"}
{"id": 1255712715424792577, "created_at": "Thu Apr 30 04:16:56 +0000 2020", "full_text": "I know this has been mentioned before,  but it needa repeating. Watching people in new episodes of shows not social distancing makes me uneasy."}
{"id": 1255712723712610304, "created_at": "Thu Apr 30 04:16:58 +0000 2020", "full_text": "I now regret na hindi ako ganun ka-friendly dito sa alter before. I always try to be lowkey, to avoid conversations for the fear na madodoxx ako. This pandemic is really something..."}
{"id": 1255712724207591424, "created_at": "Thu Apr 30 04:16:58 +0000 2020", "full_text": "Tomorrow we’ll be one day closer to the end of the pandemic ... or one day closer to the apocalypse. I’m never sure anymore."}
{"id": 1255712727508545536, "created_at": "Thu Apr 30 04:16:58 +0000 2020", "full_text": "Hey, if this COVID-19’s epidemic end, shall we eat a chunk of chunky meat together sometime?\n“Voice: Toshiyuki Morikawa”\n\nねぇ、もしこの新型コロナの流行が終わったら、いつかみんなでゴツっとした肉の塊でも食べないか？\n(ボイス：森川智之)"}
{"id": 1255712732537663489, "created_at": "Thu Apr 30 04:17:00 +0000 2020", "full_text": "bro i love serving but i just simply can’t do it with texas opening up in the middle of a fucking pandemic, it’s making me so nervous this is wild"}
{"id": 1255712736161329153, "created_at": "Thu Apr 30 04:17:00 +0000 2020", "full_text": "alright Covid ye can take me social life, but ye can't take me Jeepers Creepers movies #Jeepers #Creepers #ScaryStuff #COVID19"}
{"id": 1255712739592302592, "created_at": "Thu Apr 30 04:17:01 +0000 2020", "full_text": "As we predicted...#CoronaControl will continue on and on...they have no intention on ever ending this.\n\n\"It’s inevitable that the coronavirus will return next season. ... When it does, how we handle it, will determine our fate,” Fauci told NBC."}
{"id": 1255712739948851201, "created_at": "Thu Apr 30 04:17:01 +0000 2020", "full_text": "Now Rishi Kapoor? Dude this year sucks! Kobe, Corona, Irrfan and Now Rishi!"}
{"id": 1255712740246794240, "created_at": "Thu Apr 30 04:17:01 +0000 2020", "full_text": "Tryin to stay on a strict Corona schedule going to bed by midnight and I am breaking curfew by 15 minutes...hope the twitter police don't come a knockin..Goodnight people of Bluebird land...😘"}
{"id": 1255712740943040513, "created_at": "Thu Apr 30 04:17:02 +0000 2020", "full_text": "i didn’t think any type of stress surpassed the stress of field but oh no... online pandemic field stress is a million times worse."}
{"id": 1255712744596070401, "created_at": "Thu Apr 30 04:17:02 +0000 2020", "full_text": "By what criteria can California close all state parks and limit access to open spaces? Aren’t the social distancing measures guidelines and not martial law? #AskAGBarr"}
{"id": 1255712765408276480, "created_at": "Thu Apr 30 04:17:07 +0000 2020", "full_text": "ips(@CPBlr sir, myself along with my family had to visit Bangalore for an emergency of my father in law. He was admitted in the hospital for about 15 days and was discharged in the evening, very next day lockdown was announced due to which we are stuck at our relatives place."}
{"id": 1255712773083930624, "created_at": "Thu Apr 30 04:17:09 +0000 2020", "full_text": "this lockdown has taught me that no one is above our rab, nothing moves and nothing goes except by the will of allah swt.. i pray we’re all taken when he is most pleased with us ameen🤲🏼"}
{"id": 1255712777945128960, "created_at": "Thu Apr 30 04:17:10 +0000 2020", "full_text": "Go corona go"}
{"id": 1255712786660773888, "created_at": "Thu Apr 30 04:17:13 +0000 2020", "full_text": "While I'm jobless due to the economic impact of this pandemic I'm going to learn some digital marketing skills in the next week -two weeks. Add that to my utility belt! I might double up and get a help desk role in IT while adding marketing. Throw in my web coding and we COOKIN!"}
{"id": 1255712791043829760, "created_at": "Thu Apr 30 04:17:14 +0000 2020", "full_text": "So, @NYCMayor: the Pandemic is about Structural Racism? Not SARS CoV-2? Need to set up a committee? Reasonable people smell the fetid odor of your ideology, wishfully imposing it on all NewYorkers who scratch their heads at your insanity. The rest are just stupid. #NYCoronavirus"}
{"id": 1255712793904377856, "created_at": "Thu Apr 30 04:17:14 +0000 2020", "full_text": "stay luck stay home......"}
{"id": 1255712798178500610, "created_at": "Thu Apr 30 04:17:15 +0000 2020", "full_text": "2020 to be proving to be pandemic year... RIP Rishi Kapoor @chintskap"}
{"id": 1255712807133294592, "created_at": "Thu Apr 30 04:17:17 +0000 2020", "full_text": "yeah next time there’s a fucking pandemic going on , im making sure im cuffed 🙄"}
{"id": 1255712812078415872, "created_at": "Thu Apr 30 04:17:19 +0000 2020", "full_text": "Don't mean to get all maudlin, but remember the CDC? They were pretty fucking bad-ass, back before Trump."}
{"id": 1255712816406781952, "created_at": "Thu Apr 30 04:17:20 +0000 2020", "full_text": "NO, President Trump did not call the Chinese virus a hoax\nNO, President Trump did not tell anyone to inject themselves with bleach\nNO, President Trump did not collude with Russia\n\nNO, president Trump did not bribe Ukraine....Joe Biden did!"}
{"id": 1255712823012818945, "created_at": "Thu Apr 30 04:17:21 +0000 2020", "full_text": "So go ahead, yell about the government - *at home.* #StayHome #StayHomeSaveLives"}
{"id": 1255712824325599234, "created_at": "Thu Apr 30 04:17:21 +0000 2020", "full_text": "Just talked to @MayaBum_Live and my COVID voice was so awful she was legitimately scared of me. \n\nGood times 💪🏻"}
{"id": 1255712828368941058, "created_at": "Thu Apr 30 04:17:22 +0000 2020", "full_text": "You know that feeling of missing people because of social distancing?? I FEEL AND FELT THAT BEFORE ANY OF THIS HAPPENED ALL THE TIME :)"}
{"id": 1255712828402647041, "created_at": "Thu Apr 30 04:17:22 +0000 2020", "full_text": "2020 officially should be declared the most cursed year. \n\nIt was kismat that Asteroid didn't striked earth yesterday. Looks like life wants to make us suffer. \n\n#Covid19 #IrrfanKhan #RishiKapoor RIP🙏"}
{"id": 1255712829203714053, "created_at": "Thu Apr 30 04:17:23 +0000 2020", "full_text": "Wait o, Kogi is the only state without covid-19 in Nigeria ?"}
{"id": 1255712848220524544, "created_at": "Thu Apr 30 04:17:27 +0000 2020", "full_text": "Swiss authorities say it is now safe for children under the age of 10 to hug their grandparents, in a revision to official advice on coronavirus"}
{"id": 1255712849902686213, "created_at": "Thu Apr 30 04:17:28 +0000 2020", "full_text": "Nothing about this whole CoronaVirus situation is normal like the world has been on edge for almost 3 months this shit is ridiculous"}
{"id": 1255712853002121216, "created_at": "Thu Apr 30 04:17:28 +0000 2020", "full_text": "employers mad their employees would rather stay home and earn more on unemployment .... the bourgeoisie suffer , i laugh ; MAYBE PAY THEM A LIVABLE WAGE MAYBE HUH ??"}
{"id": 1255712853115404288, "created_at": "Thu Apr 30 04:17:28 +0000 2020", "full_text": "Three Colors: Blue (1993), dir. Krzysztof Kieślowski. #QuarantineLife"}
{"id": 1255712856990863361, "created_at": "Thu Apr 30 04:17:29 +0000 2020", "full_text": "Ive so much to say about #badbrian  opening up #mb in midst of #COVID19 but Im busy being sad for the 3 early years pros who got sick at work in Ont. Im more demoralized then Ive been in years. Families deserve more then half baked plans &amp; day camps #mbpoli"}
{"id": 1255712857448230921, "created_at": "Thu Apr 30 04:17:29 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255712857829838848, "created_at": "Thu Apr 30 04:17:29 +0000 2020", "full_text": "tik tok: put a finger UP if you’ve been self quarantining this whole time and haven’t seen anyone but the people at your work but still had to get tested for covid (which is basically a nose fuck) because you work in LTC with the most vulnerable people and it’s mandatory! me: 🖕🏽"}
{"id": 1255712860891525120, "created_at": "Thu Apr 30 04:17:30 +0000 2020", "full_text": "Day 45 of the #LuzonLockdown: Two more weeks starting tomorrow, and they still could extend depending on the numbers. Still looking for teachers to interview. Still have to send that email I was supposed to send three days ago. Hungry. \n\n#QuarantineLife #COVID19PH #COVID19"}
{"id": 1255712869829578752, "created_at": "Thu Apr 30 04:17:32 +0000 2020", "full_text": ".@JoshEibelman: #covid19 is a war effort, act like it &amp; stop enabling those like @rudoren who mau mau those trying to help.\n\nIs she demanding the media really presses Trump to commit to specific test/mask goals, or just playing disreputable games?"}
{"id": 1255712879526817792, "created_at": "Thu Apr 30 04:17:35 +0000 2020", "full_text": "I don’t get what people support Fauci for. Just look up how he handled the aids epidemic the guys a moron."}
{"id": 1255712881842114561, "created_at": "Thu Apr 30 04:17:35 +0000 2020", "full_text": "It's not a huge place (population 412,000 - mainly in Canberra) but Australian Capital Territory (ACT) now has NO active #COVID19 cases. Of the 106 confirmed cases, 103 people have recovered and three have died."}
{"id": 1255712886200111107, "created_at": "Thu Apr 30 04:17:36 +0000 2020", "full_text": "Delete 2020😑\nWhat we expected : Flying cars\nWhat we got : Trade war,Lockdown,Pandemic and loss of actors close to hearts."}
{"id": 1255712886644596736, "created_at": "Thu Apr 30 04:17:36 +0000 2020", "full_text": "India can help mould dialogue post-pandemic to make space for multi-polar global order: ex RBI governor Rajan"}
{"id": 1255712887080976384, "created_at": "Thu Apr 30 04:17:36 +0000 2020", "full_text": "I should start doing yoga so when this lockdown over I can yea."}
{"id": 1255712887903059969, "created_at": "Thu Apr 30 04:17:37 +0000 2020", "full_text": "Hum tum ek kamre mein band ho aur chaabi kho jaaye!!This song fits apt during these times of corono virus pandemic bt who knew we wud lose the legend of an actor Rishi Kapoorji on which the song was picturized!May god gve strength to Neetuji n family!V will miss u #RishiKapoor 💔"}
{"id": 1255712891400941568, "created_at": "Thu Apr 30 04:17:37 +0000 2020", "full_text": "Horrible!! This year 2020 is horrible. Many families are loosing their loved ones. The worst thing is if the body has COVID 19 then you even can't see their face."}
{"id": 1255712894613766144, "created_at": "Thu Apr 30 04:17:38 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly. \nvia NaMo App"}
{"id": 1255712900276084737, "created_at": "Thu Apr 30 04:17:40 +0000 2020", "full_text": "I don’t know which covid-era marketing guru at Fiat Chrysler said “it’s fine we’ll just use the same excruciating One Republic song for every brand” but I want them tried at The Hague"}
{"id": 1255712907607904256, "created_at": "Thu Apr 30 04:17:41 +0000 2020", "full_text": "Fellow South African inmates. It's been a journey n half for the past 5 weeks. Roller coaster emotions. I really enjoyed interacting with all of u on this app. My time of release has come. Please stay safe. May God Bless us n keep us safe as of tomorrow.\n#LockDown"}
{"id": 1255712912494084097, "created_at": "Thu Apr 30 04:17:43 +0000 2020", "full_text": "Kira2 orang gila ada yang kena corona juga ga ya? 😕"}
{"id": 1255712915383963649, "created_at": "Thu Apr 30 04:17:43 +0000 2020", "full_text": "“If I cough on the back of someone’s head will they get corona?” Yes you uneducated fool. That’s how viruses work."}
{"id": 1255712919641260032, "created_at": "Thu Apr 30 04:17:44 +0000 2020", "full_text": "Dr. Raghuram Rajan to RG -\n\nI think that is right. Take even a second lockdown. Which means you haven’t been completely successful in reopening. That raises questions that if you reopen will you go into a third lockdown. So, it does diminish credibility.\n\n#RahulShowsTheWay"}
{"id": 1255712919767171073, "created_at": "Thu Apr 30 04:17:44 +0000 2020", "full_text": "Here's a story of interest buried in the back pages of mainstream publications. Three weeks after Wisconsin's in-person spring election that the left said would end in mass funerals, researchers have detected no spikes in COVID-19 cases.  #wiright #wipolitics @VickiMcKenna"}
{"id": 1255712929036582920, "created_at": "Thu Apr 30 04:17:46 +0000 2020", "full_text": "Republican governors are telling workers things are opening next week and they must return to work. If they don’t feel safe, tough luck. If you don’t show up? They will zero out your EI cheques. \n\nThe litigation from this pandemic will last a decade in the United States. \n\nLonger"}
{"id": 1255712930047328257, "created_at": "Thu Apr 30 04:17:47 +0000 2020", "full_text": "Elon Musk criticizes coronavirus stay-at-home orders, calling them 'fascist'"}
{"id": 1255712937685049345, "created_at": "Thu Apr 30 04:17:49 +0000 2020", "full_text": "if you really love your friends, you’ll practice social distancing to keep them safe. if not for yourself, then for your FRIEND and their FAMILY."}
{"id": 1255712941908738048, "created_at": "Thu Apr 30 04:17:50 +0000 2020", "full_text": "#2020pleasereboot what a year its been so far. Hundreds of thousands dying due to corona, then Irrfan khan, now Rishi kapoor.\nHave mercy Lord"}
{"id": 1255712942047350784, "created_at": "Thu Apr 30 04:17:50 +0000 2020", "full_text": "Let's grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🔥 $$$$"}
{"id": 1255712945872363520, "created_at": "Thu Apr 30 04:17:50 +0000 2020", "full_text": "that savage remix gonna end covid 19"}
{"id": 1255712949441880065, "created_at": "Thu Apr 30 04:17:51 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1255712949508833280, "created_at": "Thu Apr 30 04:17:51 +0000 2020", "full_text": "Mexico #Covid19 Stats,\n\nTotal cases : 17,799\n\nActive        : 26.1%\nRecovered : 64.2%\nDeaths       : 9.7%\n\nTotal Tests done : 77,005\nPositive rate per total tests done : 23.1%\n\n#COVID19mexico \n#CoronavirusMexico"}
{"id": 1255712950016344064, "created_at": "Thu Apr 30 04:17:51 +0000 2020", "full_text": "Corona babi"}
{"id": 1255712954026283008, "created_at": "Thu Apr 30 04:17:52 +0000 2020", "full_text": "Another superstar left us...2020 is the worst year so far. Rishi, irfan, corona, recession... Let's hope it wont turn into depression."}
{"id": 1255712958744801283, "created_at": "Thu Apr 30 04:17:54 +0000 2020", "full_text": "Playing multiplayer ludo and golf with my pals all night during lockdown is definitely the one 🤫"}
{"id": 1255712961357918209, "created_at": "Thu Apr 30 04:17:54 +0000 2020", "full_text": "\"In #Politics, nothing happens by accident. If it happens, you can bet it was planned that way.\" FDR\n\n#DemocratsHateAmerica #COVID19  #Quarantine #WWG1WGA #Corruption #Plandemic #FlynnExonerated #Trump2020"}
{"id": 1255712965954805761, "created_at": "Thu Apr 30 04:17:55 +0000 2020", "full_text": "On a scale of 1-10 could someone tell me how concerned should I be that the the name of the drug that is giving us hope against COVID is coming from  Gilead? @MargaretAtwood @HandmaidsOnHulu"}
{"id": 1255712966474784768, "created_at": "Thu Apr 30 04:17:55 +0000 2020", "full_text": "Corona tai"}
{"id": 1255712976037982208, "created_at": "Thu Apr 30 04:17:58 +0000 2020", "full_text": "Dems want to use this pandemic to deceive people &amp; lock them down so they can't vote in November for Trump. They are full of tricks! Don't be fooled! They are working to blame Trump for the virus &amp; the fall of the economy. It's the Repubs that want to open..."}
{"id": 1255712976688025600, "created_at": "Thu Apr 30 04:17:58 +0000 2020", "full_text": "When corona is over im taking a personal day to get my eyelashes, nails and waxing done all in one go. I’m gonna go into a random Tuesday an ugly troll and come out a glammed out baby smooth goddess"}
{"id": 1255712987190460416, "created_at": "Thu Apr 30 04:18:00 +0000 2020", "full_text": "Protect the #elderly\n\nDrastically improve #nursinghomes \n\nProject those with pre-existing conditions.\n\nHelp minority populations ravaged by #COVID19\n\nTreat all businesses &amp; people the same under the law. \n\nAllow #commerce\n\nProtect #CivilLiberties liberties of all\n\n#USA"}
{"id": 1255712988343840768, "created_at": "Thu Apr 30 04:18:01 +0000 2020", "full_text": "#RishiKapoor #IrfanKhan   Too Early Too Early , unexpected departures .\n\nOm Shanti !\n\nThe One thing i want to die from Corona is 2020 itself."}
{"id": 1255712995201744896, "created_at": "Thu Apr 30 04:18:02 +0000 2020", "full_text": "Floods have killed 116 people while corona has killed 15.much as we focus on covid 19 lets consider people in flood prone areas #rafikimoviejudgement"}
{"id": 1255713000427851776, "created_at": "Thu Apr 30 04:18:03 +0000 2020", "full_text": "Covid really got everyone showin they true colours. Legit!!!"}
{"id": 1255717327653371905, "created_at": "Thu Apr 30 04:35:15 +0000 2020", "full_text": "Appears #Covid19 is too difficult to handle even for God, hence he is calling one by one good people to help him. First #IrrfanKhan now #RishiKapoor . God do you need more people? #RIPIrrfanKhan #RIPRishiKapoor \nJai Hind 🇮🇳"}
{"id": 1255717329066848256, "created_at": "Thu Apr 30 04:35:16 +0000 2020", "full_text": "If you have the #COVID19 isolation blues, One May start feeling better tomorrow 🔆"}
{"id": 1255717333353418752, "created_at": "Thu Apr 30 04:35:17 +0000 2020", "full_text": "Today I bought 6 hand towels and 2 bath towels. ( Covid 19 online shopping)"}
{"id": 1255717333634441216, "created_at": "Thu Apr 30 04:35:17 +0000 2020", "full_text": "How does one expect me to not be an alcoholic in the summertime when corona w/ lime tastes like Jesus?"}
{"id": 1255717345122824193, "created_at": "Thu Apr 30 04:35:19 +0000 2020", "full_text": "Covid really got people turning into utilitarians, huh."}
{"id": 1255717345449979904, "created_at": "Thu Apr 30 04:35:19 +0000 2020", "full_text": "The 1st 25 days or so of lockdown reminded me of the image President Ramaphosa built pre-election, decisive and made us believe in leadership again. post election \"lost credibility\" as most felt he was indecisive, the last week's decisions have been own goals tbh @CyrilRamaphosa"}
{"id": 1255717345995010049, "created_at": "Thu Apr 30 04:35:20 +0000 2020", "full_text": "SAFE DISTANCING  will be the NEW NORME POST covid 19 Pandemic. across the globe.putting pressure on quality/size/quantum/of existing facilities.leads to more Employment/ demand for More Medical Personal Doctors/nurses/equipments/collages increase. \nNEET should be abolished."}
{"id": 1255717346049576960, "created_at": "Thu Apr 30 04:35:20 +0000 2020", "full_text": "Can’t wait for all of this social distancing to be over so I can go back to all the threesomes."}
{"id": 1255717350042529792, "created_at": "Thu Apr 30 04:35:21 +0000 2020", "full_text": "Wow I really miss raving and the moments when your hugging your whole rave fam just having the time of our lives fuck you covid-19 I miss raving with all my friends 🥺🥺"}
{"id": 1255717357026246657, "created_at": "Thu Apr 30 04:35:22 +0000 2020", "full_text": "RT atiinteractive: RT pinoyeXtension: #TECHNOTIP⁣⁣: Get 59 mgof Vitamin C in every 100 grams of strawberries. One cup of strawberry halves, on the other hand, provides 89mg of vitamin C.⁣⁣ Being healthy is the best armor in our battle against COViD-19.⁣⁣\n#fightcovid #ish…"}
{"id": 1255717357705666561, "created_at": "Thu Apr 30 04:35:22 +0000 2020", "full_text": "So, y’all letting these mens borrow your car? During a pandemic?"}
{"id": 1255717357898526721, "created_at": "Thu Apr 30 04:35:22 +0000 2020", "full_text": "oy mag Baguio daw kami after lock down huhu"}
{"id": 1255717361568505856, "created_at": "Thu Apr 30 04:35:23 +0000 2020", "full_text": "not gonna RT it because this is a ~family friendly~ twitter feed, but:\n\nI appreciate that portland has managed to improve upon its no-contact delivery strip club by creating a drive-through strip club\n\nportland: confirming all of the stereotypes about us during this pandemic"}
{"id": 1255717362365460480, "created_at": "Thu Apr 30 04:35:23 +0000 2020", "full_text": "Pandemic. ALIENS. Big deaths in Bollywood. Ab kya ho ga? :("}
{"id": 1255717382225616896, "created_at": "Thu Apr 30 04:35:28 +0000 2020", "full_text": "Today our \"esteemed \" leader will front the covid update to face the wrath of outraged \"journalists\" as the death toll continues to rise. What is the point! unless of course heis going to resign other than that pointless"}
{"id": 1255717382326288390, "created_at": "Thu Apr 30 04:35:28 +0000 2020", "full_text": "Knowing that other states' lockdown is ending tomorrow whereas lockdown won't end here for several more weeks is like being grounded on summer vacation while all my friends go on a road trip. I'm off to go scream in my pillow.\n\n#lockdownextension"}
{"id": 1255717382934466560, "created_at": "Thu Apr 30 04:35:28 +0000 2020", "full_text": "State cartels are looting in the middle of #COVID19 pandemic"}
{"id": 1255717395416535040, "created_at": "Thu Apr 30 04:35:31 +0000 2020", "full_text": "# Social distancing norms must be followed to eliminate the tentacles of the Chinese virus"}
{"id": 1255717396460912641, "created_at": "Thu Apr 30 04:35:32 +0000 2020", "full_text": "Two days: Two legendary actors. Oh God ! What is more in store ? Will the world be just the same after lockdown ?"}
{"id": 1255717399678115845, "created_at": "Thu Apr 30 04:35:32 +0000 2020", "full_text": "If I've learned anything during this pandemic, it's that I still don't have the courage to go clean shaven."}
{"id": 1255717403415085056, "created_at": "Thu Apr 30 04:35:33 +0000 2020", "full_text": "Alexander Downer says there must be impartial investigation into cause of outbreak. \"The global economy has been brought to a halt, 200,000 people are dead as a result of it, ... I'm surprised that Chinese should be so resistant to getting to the heart of what happened.\""}
{"id": 1255717404891648000, "created_at": "Thu Apr 30 04:35:34 +0000 2020", "full_text": "My 94 yr old “gma” has severe short term memory loss &amp; my mom cannot stay the night with her at the hospital. #COVID19 or not, it’s scary as hell being so powerless. Even more so, when “your person” doesn’t remember you’re not by her side, but in TX.💔#givemestrength #family"}
{"id": 1255717407294963712, "created_at": "Thu Apr 30 04:35:34 +0000 2020", "full_text": "science is not a matter of opinion....I don’t want to hear anyone saying “you can have your opinion!” on covid-19.....do your research....listen to credible doctors and scientists....quit sharing your “opinions” u r wrong"}
{"id": 1255717420377026560, "created_at": "Thu Apr 30 04:35:37 +0000 2020", "full_text": "🌹Om Shanti 🌹\n\nA resolved man is one who makes his OWN decisions and does not blame anyone else for the outcome of those decisions..!!\n\nBelieve the Champion in OWNSELF\n\nStay Home Stay Safe\n\n₲σσɗ  ℳσʀɴϊɴg"}
{"id": 1255717425829613569, "created_at": "Thu Apr 30 04:35:39 +0000 2020", "full_text": "\"I'm glad you're an hour behind because it means I have you for an extra hour\"\n\nAmor en tiempos de coronavirus (?)"}
{"id": 1255717438311878656, "created_at": "Thu Apr 30 04:35:42 +0000 2020", "full_text": "First #Corona then #IrrfanKhan and now #RishiKapoor , seems 2020 is getting worse day by day and now It’s like a long Endless Horrible Nightmare. \n#RIPlegends"}
{"id": 1255717438441705474, "created_at": "Thu Apr 30 04:35:42 +0000 2020", "full_text": "it feels incredibly optimistic but ive been trying to look for a work from home job i intend on keeping after pandemic times rolls around. i kind of want Gift and Go Smooch Don dollars"}
{"id": 1255717441591631872, "created_at": "Thu Apr 30 04:35:42 +0000 2020", "full_text": "truth be told, i drink more than i eat during this whole shit show pandemic..."}
{"id": 1255717441642078216, "created_at": "Thu Apr 30 04:35:42 +0000 2020", "full_text": "Fuck you pandemic, you got me missing women who are toxic af and you ruin my single life for 2020."}
{"id": 1255717442048995329, "created_at": "Thu Apr 30 04:35:42 +0000 2020", "full_text": "Don’t understand when case were less in mid of March they locked down now every single day cases increase they allow to resume office reopen malls except Mosques 🕌 \nStill confused why only mosques are still close  rest of life come on normal routine . #COVID19"}
{"id": 1255717457886695424, "created_at": "Thu Apr 30 04:35:46 +0000 2020", "full_text": "2020 what else do you want us to witness ??\n\n2 days 2 legends\n1 corona who doesn't goes away \n\n#RishiKapoor #IrfanKhan #RIP"}
{"id": 1255717458771447808, "created_at": "Thu Apr 30 04:35:46 +0000 2020", "full_text": "During #coronavirusinindia Epidemic, Financial help, relief package of 500x3 Months = 1500/- rs In Women beneficiary Jan Dhan Accounts by @narendramodi @BJP4India Is that ENOUGH? #financialhelp #ModiMadeDisaster #JANDHAN #ModijiDontMakeUsFoolAgain #ModiVideoMessage #MannKiBaat"}
{"id": 1255717462118719489, "created_at": "Thu Apr 30 04:35:47 +0000 2020", "full_text": "I am a handicap person now a days l am suffering alot due to this outbreak.please help me.i.d card no.3410161748401\nPhone no. 03016408437"}
{"id": 1255717467827175424, "created_at": "Thu Apr 30 04:35:49 +0000 2020", "full_text": "It wouldn't be unfair to quote the year 2020 as one of the saddest years of all times in the world's history. With #COVID19 killing so many innocent people and #IrrfanKhan leaving us in a state of shock, another great actor, @chintskap leaves us.\n#RIPRishiKapoor 🙏🏻"}
{"id": 1255717468175101952, "created_at": "Thu Apr 30 04:35:49 +0000 2020", "full_text": "For the record I predicted this CoronaVirus Pandemic when I said this two years ago\n“I bet there is going to be some catastrophic event like an earthquake, tsunami, or maybe even a plague that is going to wipe out a large portion of the population.”"}
{"id": 1255717468246405120, "created_at": "Thu Apr 30 04:35:49 +0000 2020", "full_text": "India #COVID19 case numbers: \n\nFresh cases: 1,718\n\nActive cases: 23,651\n\nDischarged cases: 8,325\n\nNo. of deaths: 1,074\n\nTotal cases: 33,050\n\n#IndiaFightsCorona"}
{"id": 1255717470410649600, "created_at": "Thu Apr 30 04:35:49 +0000 2020", "full_text": "#rishikapoor God also needs some of the gems in such pandemic situation! May his charming &amp; attractive soul rest in peace, back to back loses to Indian Cinema. We will miss your charming work done!"}
{"id": 1255717471991955457, "created_at": "Thu Apr 30 04:35:50 +0000 2020", "full_text": "Random Fact: More Americans have died from COVID-19 than the number of Americans that died during the Vietnam War, which lasted 20 years"}
{"id": 1255717475884437504, "created_at": "Thu Apr 30 04:35:51 +0000 2020", "full_text": "Yesterday morning my grandma lost her brother due to Covid. Even though I don’t remember much memories of him, it breaks my heart to see how devastated she is 🥺💔"}
{"id": 1255717478727991296, "created_at": "Thu Apr 30 04:35:51 +0000 2020", "full_text": "just bc I don’t wanna leave my house to hangout doesn’t mean I’m scared of Corona... I’m more frustrated than anything wtf😑"}
{"id": 1255717495962386434, "created_at": "Thu Apr 30 04:35:55 +0000 2020", "full_text": "I would have met Lana by now if it wasn’t for this covid -19"}
{"id": 1255717496428138496, "created_at": "Thu Apr 30 04:35:55 +0000 2020", "full_text": "Everyone is having a hard time with not hugging....this is my PRIME. I hate hugs and people treat me like I have unresolved childhood issues because of it lol. When this is all over, y’all can still stay 6ft or more away from me #SocialDistancing"}
{"id": 1255717497199722496, "created_at": "Thu Apr 30 04:35:56 +0000 2020", "full_text": "COVID-19 impacts: Big Drop in Q1 GDP; 27 Million Workers File for Unemployment; Consumer Confidence Suffers Largest Drop in 50 Years; Double Digit Decline in Closed Sales; 3.5+ Million Ask to Skip Mortgage Payments; CA Pending &amp; Listing Data ok; Stable Home Prices Per Sq Ft Data."}
{"id": 1255717501192847363, "created_at": "Thu Apr 30 04:35:57 +0000 2020", "full_text": "-Covid 19\n-Australia forest fire\n-WW3 rumor\n- earthquake in asia and middle east\n- #IrfanKhan\nNow\n#RishiKapoor \n2020 we hate you please go back😢"}
{"id": 1255717509799477250, "created_at": "Thu Apr 30 04:35:59 +0000 2020", "full_text": "when corona ends eric nam should do a fansign in the US 👉🏼👈🏼"}
{"id": 1255717529487630336, "created_at": "Thu Apr 30 04:36:03 +0000 2020", "full_text": "2020 is turning out to be sort of disaster , first Corona then irffan khsn and now rishi kapoor 🥺\nRIP 🙏🙏🙏"}
{"id": 1255717533128114176, "created_at": "Thu Apr 30 04:36:04 +0000 2020", "full_text": "Ight, so boom...aliens gonna land, world's gonna unite, and they'll give a cure for covid."}
{"id": 1255717542514921473, "created_at": "Thu Apr 30 04:36:06 +0000 2020", "full_text": "People saying they grateful for the pandemic because it “gave them a break.” Bro people died and are currently dying from this shit and that’s what you say? Fucked up."}
{"id": 1255717547024023553, "created_at": "Thu Apr 30 04:36:07 +0000 2020", "full_text": "The Only difference between this Pandemic and Epidemics throughout Human History is Ease and Speed of Travel a person can pick up a disease in let's say China and be in UK 12+ Hrs later Symptoms may not develop for up to 2 weeks That's Why screening at Airports virtually Useless"}
{"id": 1255717555265732610, "created_at": "Thu Apr 30 04:36:09 +0000 2020", "full_text": "It’s the Day Before the Huge Drop coming in @amazon STOCK PRICE this stock hit a record high during the worst decline in history unemployment surge This is exactly the moment when the Huge Skelton Bezos has sandbag and in his closet gets drops simple to blame the pandemic @CNBC"}
{"id": 1255717555785699329, "created_at": "Thu Apr 30 04:36:10 +0000 2020", "full_text": "Two more police personals tested positive for #COVID19 in Chennai.\nSub Inspector of Mangadu PS &amp; Armed police constable who worked at Pudupet #containmentzone, both hospitalized. \n@News18TamilNadu"}
{"id": 1255717567097962496, "created_at": "Thu Apr 30 04:36:12 +0000 2020", "full_text": "Without mechanical engineers the plane you're on crashes. Without car mechanics, the car you drive dies. Without mental and physical healthcare, YOU crash. That's how it works. That's what covid in the US is about."}
{"id": 1255717575452917764, "created_at": "Thu Apr 30 04:36:14 +0000 2020", "full_text": "Never ever tell my gran a fuckin thing. I ordered flowers for my step mums 50th as a surprise. Delivery has been delayed by a day due to covid so won’t arrive until today (day after her bday). My gran calls her last night specifically to ask her if she got the flowers from me 😡"}
{"id": 1255717579521429504, "created_at": "Thu Apr 30 04:36:15 +0000 2020", "full_text": "What a terrible year 2020. Hope no more surprises in store #IrrfanKhan #RishiKapoor #COVID19 😔🙏"}
{"id": 1255717579605315585, "created_at": "Thu Apr 30 04:36:15 +0000 2020", "full_text": "I #EscapeLifeForAWhileBy #writing. Lately, writing has been very effective, when I can get into the mindset of it. I have this whole story, always waiting for me, if I only step inside... #Coronavirus #QuarantineLife #writer #creativity #InspiredByLife #mentalhealth"}
{"id": 1255717584063750144, "created_at": "Thu Apr 30 04:36:16 +0000 2020", "full_text": "Just as every life and soul important the death 💀 of Rishi is a blow to the Indian cinema 🎦 loving 😍 huge fan mass.let government give him state honors after corona ends."}
{"id": 1255717588346171392, "created_at": "Thu Apr 30 04:36:17 +0000 2020", "full_text": "It still amazes me that people are out here whinge-tweeting about other people doing perfectly reasonable things that are within COVID directives, and then in the same day tweeting them out and about doing non-essentials..."}
{"id": 1255717588568551427, "created_at": "Thu Apr 30 04:36:17 +0000 2020", "full_text": "Wake up. This covid19 WHO driven pandemic has been a BETA test for the UN Agenda 2021 &amp; 2030. April fool’s month is over. Take a stand against every Constitutional right violated against you and your family. Act now to protect your tomorrow. Your kids will thank you. Teach them."}
{"id": 1255717592297283589, "created_at": "Thu Apr 30 04:36:18 +0000 2020", "full_text": "LISTEN UP!! ik we all wanna have a SAVAGE SUMMER but first we gotta make it through ‘scary spring’ OKAY? cause i wanna keep my savage summer so stay your butts at home. Thank you."}
{"id": 1255717596738908162, "created_at": "Thu Apr 30 04:36:19 +0000 2020", "full_text": "Brisbane scientists could potentially have a vaccine ready by September to defeat the coronavirus. Once again, Australia doing work! The greatest country on earth. 🇦🇺"}
{"id": 1255717604649508864, "created_at": "Thu Apr 30 04:36:21 +0000 2020", "full_text": "I’m pretty sure the only way I’ve gotten through this pandemic so far has been through the constant exchange of Star Wars prequel memes with @emiley322."}
{"id": 1255717613092528129, "created_at": "Thu Apr 30 04:36:23 +0000 2020", "full_text": "Need to find a new podcast with 130 pre covid 19 novel corona virus sars 2 back eps so I don't have to listen to people say \"go ahead. Sorry. You go. ok. So as I wa-Ok. You go\" for the next month"}
{"id": 1255717617119236099, "created_at": "Thu Apr 30 04:36:24 +0000 2020", "full_text": "My Fiancé works so hard, between working all day as an Special Education Teacher to make sure her students are getting the proper learning at home due to Covid-19 to Perfecting her cooking skills and creating meals and recording back to back for Her Youtube Channel ( KetoEbb )"}
{"id": 1255717622106079233, "created_at": "Thu Apr 30 04:36:25 +0000 2020", "full_text": "COVID seems to be taking a toll on cancer patients. Two Great stars gone within 24 hours!"}
{"id": 1255717630960435200, "created_at": "Thu Apr 30 04:36:27 +0000 2020", "full_text": "Huge happy 100th birthday Colonel @captaintommoore. A hero, an inspiration a legend. Thank you for everything you have done for our country and now our #NHS 💙💙💙\n\n#HappyBirthdayCaptainTom #COVID19 #NHSheroes #InThisTogether #Legend"}
{"id": 1255717650811895809, "created_at": "Thu Apr 30 04:36:32 +0000 2020", "full_text": "HAHAHAHAHAHAHAHAHA practice social distancing bobo"}
{"id": 1255717654792294402, "created_at": "Thu Apr 30 04:36:33 +0000 2020", "full_text": "After lockdown. God Deserve to be Praise😇🙏"}
{"id": 1255717659523473409, "created_at": "Thu Apr 30 04:36:34 +0000 2020", "full_text": "Waking up to terrible  news every day .. no of covid cases , no of deaths around the world , Loss of two brilliant actors .. this year is a total nightmare !"}
{"id": 1255717661356376064, "created_at": "Thu Apr 30 04:36:35 +0000 2020", "full_text": "Gov. Newsom is re-closing all beaches and state parks effective May 1st. \nGOOD. \nBecause people weren’t following orders not to kick it on the beach, ignoring social distancing orders, etc. \n\nWhite folks bout to lose their minds. AGAIN. \n🙄"}
{"id": 1255717675881443328, "created_at": "Thu Apr 30 04:36:38 +0000 2020", "full_text": "According to the CMIE, many people have been put out of work as a result of COVID 19.\nWe need to open up the economy in a measured way but as fast as possible so that people start having jobs: Dr Raghuram Rajan\n#RahulShowsTheWay"}
{"id": 1255717677290729473, "created_at": "Thu Apr 30 04:36:39 +0000 2020", "full_text": "Now its really getting on our nerve man. 2020 why?\n#IrfanKhan #riprishikapoor #Corona\nWe need a time machine now. ⌚ 😢"}
{"id": 1255717680230866947, "created_at": "Thu Apr 30 04:36:39 +0000 2020", "full_text": "Lockdown. But a few good days good business. Folk are queer aren't they, want the meat, but, forget about the gravy. Do owt to help anyone. But it's a 2 way street hinny. Have good day and try striking just a couple things off that list.  ✌🏻 x"}
{"id": 1255717693795123200, "created_at": "Thu Apr 30 04:36:42 +0000 2020", "full_text": "and you cant afford when you get a bill from the vet hospital and have to either put the dog down or deny half the service the vets recommends to see what is wrong with your dog...smh , stay home and stop getting dogs you can not afford."}
{"id": 1255717694244098049, "created_at": "Thu Apr 30 04:36:43 +0000 2020", "full_text": "It's a shame that during this lockdown period there is a daily electricity outage in Sangrur multiple times.  @dc_sangrur @capt_amarinder @PunjabGovtIndia"}
{"id": 1255717694508335104, "created_at": "Thu Apr 30 04:36:43 +0000 2020", "full_text": "When our backs were against the wall and it looked like it was over ............ \nHe still made a way 🙌 #God #grace #beauty #grateful #superhero #queen #CoronaVirusInNigeria #COVID19"}
{"id": 1255717694558449664, "created_at": "Thu Apr 30 04:36:43 +0000 2020", "full_text": "Transgene Biotek Ltd\nThis company is developing COVID 19 Vaccine \nCan we buy this company shares\nIs this a good buying?\n@CNBC_Awaaz\n@hemant_ghai"}
{"id": 1255717697557495810, "created_at": "Thu Apr 30 04:36:43 +0000 2020", "full_text": "When it comes to covid I no longer trust the \"experts\".  I'm done with it all"}
{"id": 1255717701126729728, "created_at": "Thu Apr 30 04:36:44 +0000 2020", "full_text": "coronavirus really out here testing my mental health"}
{"id": 1255717705782489088, "created_at": "Thu Apr 30 04:36:45 +0000 2020", "full_text": "To all those #EssentialWorkers I would be careful if you walk out. They might agree then cut your hours or even replace you with people who want to work. #COVID19"}
{"id": 1255717710375387139, "created_at": "Thu Apr 30 04:36:46 +0000 2020", "full_text": "Still on twit lock down - love you guys sorry cannot respond for now ,  love and support to all."}
{"id": 1255717714686914561, "created_at": "Thu Apr 30 04:36:47 +0000 2020", "full_text": "Roque says all Filipinos required to wear masks to contain COVID-19 @PhilippineStar @PhilstarNews"}
{"id": 1255717717673480198, "created_at": "Thu Apr 30 04:36:48 +0000 2020", "full_text": "For many of us who appoint ourselves experts on governance without any experience whatsoever, our tweets have no consequence- unlike that which needs to be made by government over the coming days on how to ease the lockdown. \n\nBoth choices are hard to make."}
{"id": 1255717717815910400, "created_at": "Thu Apr 30 04:36:48 +0000 2020", "full_text": "I hope people start to appreciate the simple and little things in life that they took for granted after this lockdown because I know I will"}
{"id": 1255717718516396032, "created_at": "Thu Apr 30 04:36:48 +0000 2020", "full_text": "The Cartel is literally paddling people who are not social distancing here in Mexico 😂😂 smh"}
{"id": 1255717722287042560, "created_at": "Thu Apr 30 04:36:49 +0000 2020", "full_text": "The weird variety of symptoms that keep arising from coronavirus make me think that it low-key might be airborne hiv but then again I also think the moon landing was faked."}
{"id": 1255717726485700608, "created_at": "Thu Apr 30 04:36:50 +0000 2020", "full_text": "Nothing like a pandemic in your first year of nursing to start your burn out early"}
{"id": 1255717734870061056, "created_at": "Thu Apr 30 04:36:52 +0000 2020", "full_text": "How is it that we have a pandemic, an international health crisis, and instead of ramping up testing with the Defense Production Act, Trump wants us all to have meats. It's not that meats aren't important, but the sequence to meat production begins with good health and no COVID!"}
{"id": 1255717751882018817, "created_at": "Thu Apr 30 04:36:56 +0000 2020", "full_text": "One good thing about coronavirus is that people are starting to open their eyes about billionaires in general being greedy pieces of shit that shouldn’t be idolized *cough*elonmusk*cough*"}
{"id": 1255717751894622208, "created_at": "Thu Apr 30 04:36:56 +0000 2020", "full_text": "just cause hawaii is slowing opening up more businesses since the curve has flattened doesn’t mean those numbers couldn’t spike up again like crazy!! keep practicing social distancing and stay home"}
{"id": 1255717759918526464, "created_at": "Thu Apr 30 04:36:58 +0000 2020", "full_text": "#Cancer is far more dangerous than this #coronavirus . This never expected that one day we saw this news two greatest actor is no more in 2 days. Dark days are here &amp; definitely it's worst scenario is there. #RishiKapoor #IrfanKhan"}
{"id": 1255717761445064704, "created_at": "Thu Apr 30 04:36:59 +0000 2020", "full_text": "I truly believe that if you are not sick, have no type of signs of Covid then you should not be getting tested... idgaf if they free"}
{"id": 1255717769804308481, "created_at": "Thu Apr 30 04:37:01 +0000 2020", "full_text": "Oh China , What you did to destroy  the human beings from this earth is not good . kindly control your other fatal virus under making .No one is going to for give you for this present inter national situation ."}
{"id": 1255717773327642625, "created_at": "Thu Apr 30 04:37:01 +0000 2020", "full_text": "Tonight’s #pandemic activity: Turned my room into a recording studio. 🎤"}
{"id": 1255717776947392514, "created_at": "Thu Apr 30 04:37:02 +0000 2020", "full_text": "The Lockdown Was Meant To Slow Down The Spread Not Stop It. Also For Our Health Systems To Prepare.  The Virus Isn't Going Anywhere Guys Anytime Soon And The Lockdown Was Eventually Gonna Be Lifted With The Virus Still Here. So 🤷‍♂️"}
{"id": 1255717789752602624, "created_at": "Thu Apr 30 04:37:05 +0000 2020", "full_text": "Don't know what is happening people are not following lockdown rule and traveling to heaven 🙏 RIP Rishi Kapoor 🙏"}
{"id": 1255717790381678598, "created_at": "Thu Apr 30 04:37:05 +0000 2020", "full_text": "Respect ALL Suspect ALL.\n#Covid19\n#coronavirusinindia"}
{"id": 1255717802855579650, "created_at": "Thu Apr 30 04:37:08 +0000 2020", "full_text": "Aam Janta pr corona ki maar aur celebrity pr cancer ki maar!"}
{"id": 1255717826880581634, "created_at": "Thu Apr 30 04:37:14 +0000 2020", "full_text": "Imagine being exposed for being the first person to cause a pandemic lol"}
{"id": 1255717827228643335, "created_at": "Thu Apr 30 04:37:14 +0000 2020", "full_text": "Amazon is my kryptonite during this pandemic"}
{"id": 1255717828327378944, "created_at": "Thu Apr 30 04:37:15 +0000 2020", "full_text": "Year2020 the year of devastation. It seems like Cancer is the disease we should genuinely worry about, once pandemic of the corona is over.\nAnother legend passed away..#RipRishiKapoor"}
{"id": 1255717848074207232, "created_at": "Thu Apr 30 04:37:19 +0000 2020", "full_text": "Having period pain and being grumpy makes for very terse zoom presence. Adventures in iso. #COVID19Aus #isolation #COVID19 #periodpain"}
{"id": 1255717852839116806, "created_at": "Thu Apr 30 04:37:20 +0000 2020", "full_text": "Social gathering to social distancing,we have come a long way"}
{"id": 1255717856253108224, "created_at": "Thu Apr 30 04:37:21 +0000 2020", "full_text": "Let the #media report clearly that the SPREAD of #COVID19 beyond April and into May and June and possibly into September is part of a bigger strategy by #Repugs everywhere to influence the #ElectionsInNovember.  #TrumpGenocide #GlobalLaughingStock #OneTermIsEnough"}
{"id": 1255717856978759682, "created_at": "Thu Apr 30 04:37:21 +0000 2020", "full_text": "You know as bad as this epidemic is Im happy that I’ve got to just stay home with Daniel. We’ve been able to enjoy our new place to its full capacity. We’ve gotten to know eachother way more, have new conversations. Its like having a dope sleepover with your bestie every night🙂"}
{"id": 1255717860225224704, "created_at": "Thu Apr 30 04:37:22 +0000 2020", "full_text": "Buhari dividing and destroying Nigeria the more. Lock-down - Sent 1800 bags of bad rice to Oyo State, shared N20,000 and N40,000 in Jigawa, Katsina, sent 110 trucks load of God knows what is inside to Kano yet sent nothing to South East. Why should Biafra be forgotten."}
{"id": 1255717860258639873, "created_at": "Thu Apr 30 04:37:22 +0000 2020", "full_text": "please don’t complain about the stay at home order being extended if you’re part of the problem and have been still going to the beach and hanging out with your friends everyday..."}
{"id": 1255717864574726145, "created_at": "Thu Apr 30 04:37:23 +0000 2020", "full_text": "what is #RedTwitter ?\ndoes anyone even knows it ? are we motivating frontline of fighters of #corona or just showing of that we dont care all just I want is my self trending on #Twitter \ncan anyone explain why there is trend of red twitter. 💁‍♀️"}
{"id": 1255717873504288768, "created_at": "Thu Apr 30 04:37:25 +0000 2020", "full_text": "The way @RahulGandhi ji delaing this COVID-19 is showing his maturity......\nCRISIS shows the real LEADER \nWay to go sir.....\n#RahulSpeaksForIndia\n#RahulGandhi"}
{"id": 1255717874670415872, "created_at": "Thu Apr 30 04:37:26 +0000 2020", "full_text": "So no one else is dieing?\n\nObesity, flu, gun deaths, heart attack, domestic violence, pneumonia heart diease, HIV, COPD, liver failure, AIDS....etc\n\nGood thing covid cured all those illnesses."}
{"id": 1255717877413556224, "created_at": "Thu Apr 30 04:37:26 +0000 2020", "full_text": "I think I'm just in a bad dream... Maybe I'll wake up and.. Irrfan is back.. Rishi is back and there is no such thing as Corona and lockdown!!\nPlease God.. tell this is the case!!\nFingers crossed🤞"}
{"id": 1255717893976793089, "created_at": "Thu Apr 30 04:37:30 +0000 2020", "full_text": "Men have now finally understood :\n\nLock up: \nstay in police custody\n\nLockdown: \nstay in wife's custody\n\nWhich is better I won’t say!"}
{"id": 1255717894073266176, "created_at": "Thu Apr 30 04:37:30 +0000 2020", "full_text": "Dinner time ... \n\nfor the second time.\n\n😁🍗🍲🍎\n\n#COVID19 #QuarantineLife #Quarantine #StayHome #blackmen #blackmenwhitewomen"}
{"id": 1255717898913320960, "created_at": "Thu Apr 30 04:37:31 +0000 2020", "full_text": "North Korean leader Kim Jong-un not coming out in public due to coronavirus COVID-19 pandemic, believe US and South Korea | World News"}
{"id": 1255717902893961222, "created_at": "Thu Apr 30 04:37:32 +0000 2020", "full_text": "stay home dice Kylie Jenner y si hija d puta si tu casa es más grande q todo este pueblo junto"}
{"id": 1255717903040577539, "created_at": "Thu Apr 30 04:37:32 +0000 2020", "full_text": "Dear Mr. President @POTUS @realDonaldTrump please help the citizens of California. This #stayathome is so far reaching now."}
{"id": 1255717903619338242, "created_at": "Thu Apr 30 04:37:32 +0000 2020", "full_text": "Buying and selling homes during COVID-19 pandemic: Buying and selling homes during COVID-19 pandemic. It's a good time to hop in the housing market, but buyer beware: you may not be able to see what ..."}
{"id": 1255717903896317953, "created_at": "Thu Apr 30 04:37:33 +0000 2020", "full_text": "It will be great if Kim Jong Un dies \n\nIt will be even great and poetic if he died of Corona \n\nThat will be one more great contribution of Corona to world after good environment and reduced pollution"}
{"id": 1255717911542538240, "created_at": "Thu Apr 30 04:37:34 +0000 2020", "full_text": "A moment of silence for all the wasted birth control during the social distancing pandemic."}
{"id": 1255717915661402112, "created_at": "Thu Apr 30 04:37:35 +0000 2020", "full_text": "I’d love to go to sleep now....\n\nBut let me see how far down this rabbit hole of social media browsing/stalking I can get first! \n\n#SocialDistancing #cantsleep"}
{"id": 1255717916533764096, "created_at": "Thu Apr 30 04:37:36 +0000 2020", "full_text": "Lockdown has been such a humbling experience"}
{"id": 1255717916760252416, "created_at": "Thu Apr 30 04:37:36 +0000 2020", "full_text": "there are no good things about a pandemic but I do have to say that I hope airbnb hosts get a really good slap of reality across their face"}
{"id": 1255717919209787395, "created_at": "Thu Apr 30 04:37:36 +0000 2020", "full_text": "The 🌍 will definitely come to an end but not through #COVID19. #COVID19 will go soon in Sha Allah. More signs of the Last Hour are still yet to surface. After all Allah never promised to end the world with a disease, but some scarier. 😣"}
{"id": 1255717919465472001, "created_at": "Thu Apr 30 04:37:36 +0000 2020", "full_text": "Happy birthday, Rohit! Wishing you and the family health and happiness in these dire times. Stay home, stay safe, bake a cake. @ImRo45 Hitman 🔥 #HappyBirthdayRohit"}
{"id": 1255717919536771072, "created_at": "Thu Apr 30 04:37:36 +0000 2020", "full_text": "Too bad you can’t for sure say you got COVID19 from working cause that would for sure be some workers comp settlements right there ....."}
{"id": 1255717924654010372, "created_at": "Thu Apr 30 04:37:38 +0000 2020", "full_text": "No cap during this entire lockdown I’ve been bustin a huge number of ‘unnecessary’ nuts. I just be like fuck it round 4😂💀"}
{"id": 1255717952697044992, "created_at": "Thu Apr 30 04:37:44 +0000 2020", "full_text": "OCTOBER 2016 EXERCISE CYGNUS :-\nTo determine whenever or not the U.K. was ready for an EXPECTED Pandemic ( s) Bill Gates warned us much earlier of the inevitability.\nTHE RESULTS :- The U.K  was Woefully Unprepared.\n\nGovernment hid the Reports and ignored them."}
{"id": 1255717953267470336, "created_at": "Thu Apr 30 04:37:44 +0000 2020", "full_text": "Quarantine the at risk population and the “vulnerable”. End of story. Go back to work, use precautions. Stay away from the at risk. Not hard. Don’t need laws forcing me to do it. Put some trust in the people, not the government. #coronavirus #COVID19 #quarantine #savelivesandwork"}
{"id": 1255717957642190848, "created_at": "Thu Apr 30 04:37:45 +0000 2020", "full_text": "See if you are in Lagos, I may not really know you in person, but I advise you like a brother. Don't pay attention to the supposed lifting of lockdown on 4thMay, it's counterproductive, If you can sneakily get food for urself, do so while observing measures &amp; go back home &amp;stay🙏"}
{"id": 1255717962687766529, "created_at": "Thu Apr 30 04:37:47 +0000 2020", "full_text": "Congrats to all the “fuck social distancing and quarantine” people, now we’re all stuck in this till mid-June 🙃"}
{"id": 1255717965745586176, "created_at": "Thu Apr 30 04:37:47 +0000 2020", "full_text": "Way to go Georgia opening up fast and getting hundreds of new cases of Covid..........So now NY will see this and we will be closed till June as Cuomo will let us know tomorrow. Sweet plan Georgia."}
{"id": 1255717966009827328, "created_at": "Thu Apr 30 04:37:47 +0000 2020", "full_text": "“Serological tests shows that the seroconversion for IgG and IgM plateaued within 19 days after the first symptoms onset for MERS and SARS”. @nature #COVID19"}
{"id": 1255717966160764928, "created_at": "Thu Apr 30 04:37:47 +0000 2020", "full_text": "Parents Ought 2 Be Bonding With &amp; Getting 2 Know Their Child/Children . Loving Every Moment ✨💫💛\n#COVID19"}
{"id": 1255717971105890307, "created_at": "Thu Apr 30 04:37:49 +0000 2020", "full_text": "POTUS has 55% disapproval rating of handling pandemic. How the heck do 45% approve.  Any objective grading on how he has handled the crisis has to be an F!  Best thing he did was China ban and facts are minor effect"}
{"id": 1255717977934176256, "created_at": "Thu Apr 30 04:37:50 +0000 2020", "full_text": "I can’t wait to hear Authority announced Covid19 is free in Nigeria"}
{"id": 1255717978554810368, "created_at": "Thu Apr 30 04:37:50 +0000 2020", "full_text": "a small lol to the (very few) people commenting on Empty Suitcase episode on Youtube who are pissed that we aren't social distancing. Like, my loves... look at the leaves, look at the clothes, look at the crowds, find it in your heart to realize we filmed this in the fall"}
{"id": 1255717983827243008, "created_at": "Thu Apr 30 04:37:52 +0000 2020", "full_text": "Do you know, ATM machines can be as dirty as a public toilet?\nKeep personal hygiene personal.\n\n#Covid19 #COVID19Nigeria #Hygiene"}
{"id": 1255717994782699520, "created_at": "Thu Apr 30 04:37:54 +0000 2020", "full_text": "#covid19 The rich world should pay more attention to the poor nations’ poor to avoid social unrest when people run out of food and other necessary items. Show compassion with those who are in need. There is a difference between the poor in Europe and the US and the poor in Asia."}
{"id": 1255717995579613189, "created_at": "Thu Apr 30 04:37:54 +0000 2020", "full_text": "I saw a video, didn't shared because it was in a different language, n u never know if the translation is valid. Claimed the virus was produced in a lab because it contained the HIV virus. He said something like that wouldn't happen in nature. What's that new drug for covid19?"}
{"id": 1255717995638394882, "created_at": "Thu Apr 30 04:37:54 +0000 2020", "full_text": "Realizing that many Americans thought that “flattening the curve” meant “making it go away”. Plenty of valid discussions around lockdown to be had, but the notion that lockdowns are a solve rather than a means of reducing hc utilization is bananas."}
{"id": 1255718004576399365, "created_at": "Thu Apr 30 04:37:57 +0000 2020", "full_text": "After this pandemic ends I want everyone to remember this feeling. This feeling of utter disbelief of cancer taking away 2 lives in 2 days and millions of loved ones every year. Global healthcare HAS to improve. #RishiKapoor"}
{"id": 1255718007403417601, "created_at": "Thu Apr 30 04:37:57 +0000 2020", "full_text": "Less air pollution means thousands fewer die! EU countries under COVID-19 lockdown have seen 11,000 fewer deaths in April compared to same period last year due to a sharp drop in fossil fuel pollution, with coal-generated power falling by nearly 40% &amp; oil consumption by a third."}
{"id": 1255718008053522434, "created_at": "Thu Apr 30 04:37:57 +0000 2020", "full_text": "So I've been spending part of my COVID evenings over the past two weeks watching Downton Abbey. Never seen it before.\nLaughed outloud tonight as I heard a Catholic referred to as a \"left footer.\" And to think, I wasn't near a Celtic match.\nMost people have no idea....that's good."}
{"id": 1255718012558008321, "created_at": "Thu Apr 30 04:37:58 +0000 2020", "full_text": "Good Morning !\n\n#Day37 \n\n#QuarantineLife"}
{"id": 1255718017134063616, "created_at": "Thu Apr 30 04:38:00 +0000 2020", "full_text": "#NarendraModi I do not know that my family and me died due to COVID-19 or hunger due to unemployment. Because railway minister ban my e-ticket agency, my main income. Also my principal agent TEAM ASSOCIATES not refund the cancellation amount till now. Kindly do something."}
{"id": 1255718020019744768, "created_at": "Thu Apr 30 04:38:00 +0000 2020", "full_text": "Hey @GavinNewsom you fascist...closing the beaches due to COVID 19 that has infected 1/10 of 1% of California's population?  Another STUPID decision from another liberal in way over his head. No worries, just another reason to #RecallGavinNewsom.  Time to resign"}
{"id": 1255718021231898629, "created_at": "Thu Apr 30 04:38:01 +0000 2020", "full_text": "Can anyone undo 2020?? Can't believe it's happening. Yesterday Irrfan khan &amp; today Mr Rishi Kapoor at the midst of the pandemic. Don't know what else is waiting."}
{"id": 1255718025602293760, "created_at": "Thu Apr 30 04:38:02 +0000 2020", "full_text": "•Help India in Stopping Outspread of COVID-19 #FeverDetectionCamera\n@Sparsh_cctv\n All thanks to your #makeinindia campaign."}
{"id": 1255718028563681280, "created_at": "Thu Apr 30 04:38:02 +0000 2020", "full_text": "El coronavirus no me puede matar, porque yo morí el día en el que ya no nos festejaban el dia del niño"}
{"id": 1255718029914185728, "created_at": "Thu Apr 30 04:38:03 +0000 2020", "full_text": "Fellow Kenyans 🇰🇪\n\n✍🏾 #SocialDistancing = people who have not been exposed \n\n✍🏾 #Quarantine=  people who have been exposed and don't have symptoms. \n\n✍🏾 #SelfIsolation = people who think they have or have tested positive \n\n#COVID19 #CoronaVirus"}
{"id": 1255718042446618624, "created_at": "Thu Apr 30 04:38:06 +0000 2020", "full_text": "First long weekend since the pandemic and so we're visiting the in-laws. The bus ticket prices are ridiculously expensive! Nakapag-Bora or Cebu na ko nito kung sa Pinas. :("}
{"id": 1255718046603382784, "created_at": "Thu Apr 30 04:38:07 +0000 2020", "full_text": "The Minister and the #COVID19 task team can perhaps begin to think of opening schools when it’s safer for the whole nation to go back to work, at the very least at Level 2. This will also give the department time to get their logistics in order. #SchoolsMustRemainClosed"}
{"id": 1255718049673441280, "created_at": "Thu Apr 30 04:38:07 +0000 2020", "full_text": "If you don't want to do 6feet social distancing now, you might be end up being 6feet under the ground."}
{"id": 1255718049912684544, "created_at": "Thu Apr 30 04:38:07 +0000 2020", "full_text": "Not gone speak on niggas out here sneaking that corona kitty 👀👀"}
{"id": 1255718058221428737, "created_at": "Thu Apr 30 04:38:09 +0000 2020", "full_text": "Wouldn't it be nice if we had a federal government interested in governing during the pandemic?"}
{"id": 1255718058280304641, "created_at": "Thu Apr 30 04:38:09 +0000 2020", "full_text": "can yall pray for yall’s friends whos love language is physical touch during this pandemic bc i really miss hugging"}
{"id": 1255718061824512000, "created_at": "Thu Apr 30 04:38:10 +0000 2020", "full_text": "lady asks bean to follow her because she's \"woke\"\n\nshe calls it the \"Wuhan virus\"\n\n🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔"}
{"id": 1255718088529424384, "created_at": "Thu Apr 30 04:38:17 +0000 2020", "full_text": "Wake me up when this shit pandemic ends."}
{"id": 1255718092883103744, "created_at": "Thu Apr 30 04:38:18 +0000 2020", "full_text": "Which is more dangerous between CORONA 19 and FLOOD?"}
{"id": 1255718099501805569, "created_at": "Thu Apr 30 04:38:19 +0000 2020", "full_text": "This pandemic showed me people's true colors expecting that they will be the one who can understand the situation and will help others who need it. LMFAO."}
{"id": 1255718103981400065, "created_at": "Thu Apr 30 04:38:20 +0000 2020", "full_text": "Even my weed guy is doin contactless delivery now\n\n#stayhome #staylit"}
{"id": 1255718109677146112, "created_at": "Thu Apr 30 04:38:22 +0000 2020", "full_text": "Next month is my fucking birthday and im most likely gonna have to stay home cus you assholes never learned to stay home"}
{"id": 1255718112227287040, "created_at": "Thu Apr 30 04:38:22 +0000 2020", "full_text": "Another new case of corona in my city. Sigh."}
{"id": 1255718143101566976, "created_at": "Thu Apr 30 04:38:30 +0000 2020", "full_text": "2020 is the worst!\n\nRIP\n#KobeBryant\n#RockyJohnson\n#RudratejSingh\n#IrrfanKhan and now #RishiKapoor \n\nAlso, more than 225,000 deaths because of the #covid19.\n\nOhh my lord! Forgive us  🙏\n#StayStrong"}
{"id": 1255718145811152897, "created_at": "Thu Apr 30 04:38:30 +0000 2020", "full_text": "World is grappling with COVID-19, many people have already lost their lives, their jobs..Yesterday we lost one of the finest artist Irrfan Khan and another finest actor is taken away....Rishi Kapoor 😢😢 RIP sir 🙏🏻🙏🏻\n\nWhat the F*** are you doing 2020 😡😡"}
{"id": 1255718150160568322, "created_at": "Thu Apr 30 04:38:31 +0000 2020", "full_text": "$MSFT Microsoft has coronavirus antibodies. All that antivirus Bill Gates has been fighting since DOS has paid off."}
{"id": 1255718150991081472, "created_at": "Thu Apr 30 04:38:31 +0000 2020", "full_text": "2020 you are very cruel first corona then irfan khan now rishi kapoor now what are you going to take away from us..😔\n🙏RiP 🙏\n #RishiKapoor\n#April30"}
{"id": 1255718154149548034, "created_at": "Thu Apr 30 04:38:32 +0000 2020", "full_text": "I must admit when my lungs fill with corona or I perish in whatever apocalyptic hell follows this one, I will die comforted by the knowledge that Liz \"The Snake\" Warren failed so miserably that she didn't even win her home state. Take some sort of solace in that fellow travlers."}
{"id": 1255718155055480839, "created_at": "Thu Apr 30 04:38:32 +0000 2020", "full_text": "#Ratings Standard &amp; Poor's downgrades SA to the third tier of sub-investment grade (junk status) last night citing deteriorating finances amidst Covid-19"}
{"id": 1255718159543222272, "created_at": "Thu Apr 30 04:38:34 +0000 2020", "full_text": "I dream of a life after coronavirus *sigh*"}
{"id": 1255718163875938304, "created_at": "Thu Apr 30 04:38:35 +0000 2020", "full_text": "2020 seems to be disturbing, devastating. Corona impacting and  taking away Million of innocent people. And Now.. the number of talented actors leaving us in such shock.. Irfaan Khan Sir and today Rishi Kapoor ji.. RIP.."}
{"id": 1255718164157038592, "created_at": "Thu Apr 30 04:38:35 +0000 2020", "full_text": "what's with China Tightens Russia Border to Stem Surge of Coronavirus Cases"}
{"id": 1255718166488965120, "created_at": "Thu Apr 30 04:38:35 +0000 2020", "full_text": "How is it that in a span of just 2 days we've lost some of the most talented people in the industry. How is it that during this pandemic instead of helping the ones in need the Gov. Is taking a step back &amp; leaving millions out there to fend for themselves?"}
{"id": 1255718171761233920, "created_at": "Thu Apr 30 04:38:36 +0000 2020", "full_text": "I lost my dear, sweet aunt today to COVID-19. She was a cool lady and had a quick wit."}
{"id": 1255718176073101317, "created_at": "Thu Apr 30 04:38:37 +0000 2020", "full_text": "I think we need to reboot 2020...one nightmare afyer another #COVID19 #IrfanKhan #RishiKapoor"}
{"id": 1255718181408174080, "created_at": "Thu Apr 30 04:38:39 +0000 2020", "full_text": "Not able to handle such toughest news anymore in 2020. 1st #COVID19 then demise of @irrfank and now demise of @chintskap. This is too much. We are human beings afterall. O Lord! Why such pain and why showing us such terrible time?😪🙏🏻 RIP."}
{"id": 1255718183778095104, "created_at": "Thu Apr 30 04:38:39 +0000 2020", "full_text": "First Kobe bryant then Corona Virus yesterday Irfan khan and now Rishi Kapoor.!! 2020 why? 2020 what more..??? 8 months to survive more..! #2020IsMakingWorstHistory"}
{"id": 1255718184730025984, "created_at": "Thu Apr 30 04:38:40 +0000 2020", "full_text": "COVID-19 cancelling everything except my feelings for you."}
{"id": 1255718188823851008, "created_at": "Thu Apr 30 04:38:40 +0000 2020", "full_text": "The most useless thing I'm paying for during the pandemic has to be my phone..."}
{"id": 1255718188999823363, "created_at": "Thu Apr 30 04:38:41 +0000 2020", "full_text": "This #TrueColorsDay, I stand with LGBTQ youth experiencing homelessness in SD30. LGBTQ youth should never fear discrimination, especially during a global pandemic. In the state legislature, we should always remember our commitment to safety and equality for all 🏳️‍🌈"}
{"id": 1255718192481046528, "created_at": "Thu Apr 30 04:38:41 +0000 2020", "full_text": "庭にサマーベッド出して日光浴してる。この時期に無職でよかったなぁ。\n\nStay home everyday."}
{"id": 1255718193085071360, "created_at": "Thu Apr 30 04:38:42 +0000 2020", "full_text": "そのうちに\n\"COVID-19 infection contracted through a shared mouth piece while performing buddy breathing in an underwater emergency\" とかって一例報告出てきそうな気がする。"}
{"id": 1255718200244912128, "created_at": "Thu Apr 30 04:38:43 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255718205437378561, "created_at": "Thu Apr 30 04:38:44 +0000 2020", "full_text": "Can y’all just stay home. I’m tired of being an essential worker"}
{"id": 1255718205986750466, "created_at": "Thu Apr 30 04:38:45 +0000 2020", "full_text": "Really sad for irfan khan &amp; Rishi Kapoor. 😭😭\n\nIrfan khan and Rishi Kapoor death are truth of Indian Medical... \n \nSo Stay Fit Stay Home Stay Safe."}
{"id": 1255718206183858176, "created_at": "Thu Apr 30 04:38:45 +0000 2020", "full_text": "Cancer out there reminding us that Corona isn't the only thing out to get us. \n\n#IrrfanKhan #RishiKapoor"}
{"id": 1255718208490942465, "created_at": "Thu Apr 30 04:38:45 +0000 2020", "full_text": "D last time wifi down &amp; mi switch to mi service, gone pan YouTube &amp; drop asleep. \n\nFi d whole nite mi 10GB a data watch mi 😭\n\nFrom dat. Once mi a use wifi, mi lock off mi data just incase &amp; d wifi drop inna d nite &amp; mi tek mi YouTube offa autoplay. Mi learn mi lesson 💯"}
{"id": 1255718212722806785, "created_at": "Thu Apr 30 04:38:46 +0000 2020", "full_text": "I wonder what the normal pre-lockdown daily average was?"}
{"id": 1255718221157511168, "created_at": "Thu Apr 30 04:38:48 +0000 2020", "full_text": "Trump Priority: \n\n     1) Rallies \n     2) Golf\n\nNot Trump Priority:\n\n     1) Health and Safety of American citizens\n\nResult: \n\n     1) 60K+ dead Americans. \n     2) 1 million+ Americans infected with #COVID19"}
{"id": 1255718221413404673, "created_at": "Thu Apr 30 04:38:48 +0000 2020", "full_text": "Listening to GCQ guidelines. May fear ako na exercise that can be done solo (social distancing) like running, hiking or biking will be interpreted as leisure, sana hindi."}
{"id": 1255718222470565894, "created_at": "Thu Apr 30 04:38:49 +0000 2020", "full_text": "This is a sad year 2020 \nTwo versatile actor is going to god \nAnd disease corona is affected by world"}
{"id": 1255718226320863237, "created_at": "Thu Apr 30 04:38:49 +0000 2020", "full_text": "Wow who the hell did Matt Drudge sell out to ? His site is first class liberal propaganda bull shit now / Not one word on The Flynn setup hit job or a thing on up coming Chinese BUY out of bankrupt USA oil companies- Investigate - China hit USA with virus Now its stealing our oil"}
{"id": 1255718229818949635, "created_at": "Thu Apr 30 04:38:50 +0000 2020", "full_text": "so i stared watching tangled the series and it’s a funny coincidence how the kingdom is called corona and we’re all being locked away like rapunzel 👀"}
{"id": 1255718229961572352, "created_at": "Thu Apr 30 04:38:50 +0000 2020", "full_text": "Human rights activists are starkly absent during Corona crisis throughout India and World."}
{"id": 1255718230338891777, "created_at": "Thu Apr 30 04:38:50 +0000 2020", "full_text": "Everything is COVID #QuarantineABook"}
{"id": 1255718230846345217, "created_at": "Thu Apr 30 04:38:51 +0000 2020", "full_text": "i hope people who are attending music bank stays safe! with the pandemic going on, we are probs excited to have that lil bit of “freedom” but most importantly,  safety of the celebs and u are the utmost priority :-)"}
{"id": 1255718234747068418, "created_at": "Thu Apr 30 04:38:51 +0000 2020", "full_text": "It wouldn't be unfair to quote the year 2020 as one of the saddest years of all times in the world's history. With #COVID19 killing so many innocent people and #IrrfanKhan leaving us in a state of shock, another great actor, \n@chintskap\n leaves us.\n#RIPRishiKapoor 🙏🏻"}
{"id": 1255718238853328896, "created_at": "Thu Apr 30 04:38:52 +0000 2020", "full_text": "Today my husband's grandfather died from covid19.\n\nSeveral of my family members still think it's a politically motivated hoax.\n\nI have no words."}
{"id": 1255718239667138562, "created_at": "Thu Apr 30 04:38:53 +0000 2020", "full_text": "Cross River Health Commissioner said on AIT, people are being offered millions to claim they're Coronavirus positive in the State"}
{"id": 1255718242171174913, "created_at": "Thu Apr 30 04:38:53 +0000 2020", "full_text": "#LockdownSA: South Africans will be not be allowed to buy tobacco products and e-cigarettes under level 4 lockdown. MDM"}
{"id": 1255718247502090240, "created_at": "Thu Apr 30 04:38:54 +0000 2020", "full_text": "if covid doesn't exist , I'll go to my first ateez event ever :(("}
{"id": 1255718248106074114, "created_at": "Thu Apr 30 04:38:55 +0000 2020", "full_text": "According to the CMIE, many people have been put out of work as a result of COVID 19.\nWe need to open up the economy in a measured way but as fast as possible so that people start having jobs: Dr Raghuram Rajan\n#RahulShowsTheWay"}
{"id": 1255718250358476800, "created_at": "Thu Apr 30 04:38:55 +0000 2020", "full_text": "I turned 25 today and I beat the coronavirus."}
{"id": 1255718251688013825, "created_at": "Thu Apr 30 04:38:55 +0000 2020", "full_text": "Let’s compare TOTAL U.K. deaths for first 15 weeks of:\n\n2018: 187,720\n\n2020: 184,960\n\nSo this season is still behind 2018. \n\nNow was lockdown necessary? Many cancer, heart patients, etc will not get the treatment required so they will die in 6-24 months as a result."}
{"id": 1255718254745538561, "created_at": "Thu Apr 30 04:38:56 +0000 2020", "full_text": "I good plunger is so important to have at 9pm during coronavirus when every store is closed for the night. Unfortunately, we don’t have a good plunger here. Fortunately, we have a 2nd toilet. 😂"}
{"id": 1255718255433601024, "created_at": "Thu Apr 30 04:38:56 +0000 2020", "full_text": "# My father left us in Feb. this year.RishiKapoor dies today, it was Irfan Khan yesterday. India has lost 1100 to corona, the world has lost more than 2 lakhs to the same monster covid. 2020 has been a horrible Condolence Year. Eight months still remaining. Apprehensions galore"}
{"id": 1255718255894818816, "created_at": "Thu Apr 30 04:38:56 +0000 2020", "full_text": ".@realDonaldTrump\nWhile on one hand, the whole world is suffering from 'C for Corona', on the other hand, legends like @irrfank and @chintskap and God knows how many more, succumbed to  'C for Cancer'. \nSIR...\nCAN WE DELETE THE LETTER \"C\" FOREVER FROM THE ALPHABETS?"}
{"id": 1255718259183292417, "created_at": "Thu Apr 30 04:38:57 +0000 2020", "full_text": "They have rapid COVID test. My boy just took one. #Army!"}
{"id": 1255718264300331010, "created_at": "Thu Apr 30 04:38:58 +0000 2020", "full_text": "It’s official. This pandemic and #workingfromhome has turned me nocturnal. My kids are sleeping, my husband is sleeping. Even my dog is sleeping. I don’t have a deadline tomorrow. And yet here I am. Sigh. #COVID19"}
{"id": 1255718264593760258, "created_at": "Thu Apr 30 04:38:59 +0000 2020", "full_text": "It seems that 2020 is going to be the worst year. 😞😞\n\n#IrrfanKhan \n#Rishikapoor\n#coronavirus \n\nLet's hope that remain time will give some good news."}
{"id": 1255718281056403456, "created_at": "Thu Apr 30 04:39:02 +0000 2020", "full_text": "Ye ulka pind girne se Kam nhi.\nEnd of April, end of 2nd lockdown, \nEnd of an era..\nMiss u @chintskap rest in peace..💐💐🌺"}
{"id": 1255718289512136704, "created_at": "Thu Apr 30 04:39:04 +0000 2020", "full_text": "the sars outbreak in 2002-2004 was first identified from china..."}
{"id": 1255718292699975682, "created_at": "Thu Apr 30 04:39:05 +0000 2020", "full_text": "This pandemic is so NOT cash money dude"}
{"id": 1255718292871737344, "created_at": "Thu Apr 30 04:39:05 +0000 2020", "full_text": "Y’all just couldn’t stay indoors huh? To the point our lockdown extended"}
{"id": 1255718298118959105, "created_at": "Thu Apr 30 04:39:07 +0000 2020", "full_text": "We need to be cleverer in lifting lockdown; need to open up in measured way as India does not have capacity to feed people for long: Rajan"}
{"id": 1255718298362109952, "created_at": "Thu Apr 30 04:39:07 +0000 2020", "full_text": "Multiple #CPC leadership candidates weren't able to raise enough money/signatures to join the race due to the pandemic. Many see this as unfair and undemocratic. The party should seriously consider opening up the field to new candidates. #cpcldr"}
{"id": 1255718302149758976, "created_at": "Thu Apr 30 04:39:08 +0000 2020", "full_text": "Wtf is happening??!!\nAre these the upshots of Kalyug?\n\n#RishiKapoor \n#IrfanKhan \n#corona \n#life"}
{"id": 1255718306956193792, "created_at": "Thu Apr 30 04:39:09 +0000 2020", "full_text": "I knew people were selfish &amp; didn’t take in consideration “social distancing” &amp; all of the rules they enforced. Really bummed to hear the news about the closure of state parks &amp; beaches. Ruins it for individuals like myself &amp; many others who love going out &amp; staying active."}
{"id": 1255718307069456385, "created_at": "Thu Apr 30 04:39:09 +0000 2020", "full_text": "Watching one person claim my mind with no evidence, just second guessing based on their assumption and the other person claim my reality ... while I'm snacking. Home entertainment during pandemic ..."}
{"id": 1255718309577752577, "created_at": "Thu Apr 30 04:39:09 +0000 2020", "full_text": "I request make some provision to allow a son/daughter leaving outside their hometown to attend their parents funeral during this lockdown @narendramodi @PMOIndia"}
{"id": 1255718309728641026, "created_at": "Thu Apr 30 04:39:09 +0000 2020", "full_text": "#RememberRishiKapoor\nYou have given the world many ways &amp; means to keep you alive in our memories! #RememberingIrrfan\n #StayHome #StaySafe #TributeToTheLegend #RIPIrrfanKhan\n#RIPRishiKapoor\n@HemantSorenJMM \n@filmfare @purnimaasingh \n@ANI @airnewsalerts"}
{"id": 1255718315370168320, "created_at": "Thu Apr 30 04:39:11 +0000 2020", "full_text": "i wanna go outta the country again :\\ fuck corona"}
{"id": 1255718315630178304, "created_at": "Thu Apr 30 04:39:11 +0000 2020", "full_text": "Dor sai de mim pfv eu nao posso ir ao medico por coisa nada a ver em tempos de covid"}
{"id": 1255718317869989889, "created_at": "Thu Apr 30 04:39:11 +0000 2020", "full_text": "Be Bold the great citizens of my beloved country America , lets come together to fight this deadly VIRUS(COVID-19) lets do social distancing very well in other to avoid the spread of the virus . God bless America !!!!!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1255718330868076544, "created_at": "Thu Apr 30 04:39:14 +0000 2020", "full_text": "Covid-19 is the virus that keeps on giving!"}
{"id": 1255718343950036992, "created_at": "Thu Apr 30 04:39:17 +0000 2020", "full_text": "my birthday is in 11 days and we are still in lockdown. Yall bitches are fucked up. Stay home"}
{"id": 1255718351743053824, "created_at": "Thu Apr 30 04:39:19 +0000 2020", "full_text": "i was shopping in fred myers maskless and a grown ass man walks up to me holding a mask and says theres a epidemic put this on and my high ass without hesitation put that shit on like thanks mr and now im realizeing if i was a bitch my dumbass would of been kidnapped years ago"}
{"id": 1255718357271183367, "created_at": "Thu Apr 30 04:39:21 +0000 2020", "full_text": "A use against women is at all times high, as outbreak is forcing people at home, domestic abuse is at all time high\n#ViolenceAgainstWomen"}
{"id": 1255718359624110081, "created_at": "Thu Apr 30 04:39:21 +0000 2020", "full_text": "From The Atlantic daily email \n... just how science works. “It’s less the parade of decisive blockbuster discoveries that the press often portrays, and more a slow, erratic stumble toward ever less uncertainty,” Ed Yong, whose pandemic coverage you might be following, explains."}
{"id": 1255718359649226753, "created_at": "Thu Apr 30 04:39:21 +0000 2020", "full_text": "in a world full of corona, i wanna be your sanitizer"}
{"id": 1255718360609779713, "created_at": "Thu Apr 30 04:39:21 +0000 2020", "full_text": "Our AZ governor Doug Ducey, being involved with Child Protective Services and who actually hates @realDonaldTrump just extended this frickin’ stay-at-home order up to May 15, another half a stupid month from now! Doug will not get a vote from me come November! #ReopenArizona!!!"}
{"id": 1255718363835142144, "created_at": "Thu Apr 30 04:39:22 +0000 2020", "full_text": "I’m always taking mental notes of the haters I follow lol not haters on me, but like the haters on what ppl are doing to make money rn &amp; in general, passions, interests, whatever. LET PPL BE &amp; DO WHAT THEY WANT! Except all you protesting covid &amp; the shut downs, go home."}
{"id": 1255718364011302913, "created_at": "Thu Apr 30 04:39:22 +0000 2020", "full_text": "Jan - Chances of WW3 , Kobe Bryant Death\nFeb - Australian Fire , Delhi Riots\nMar - Corona on Peak\nApr - Corona plus irfaan and rishi Kapoor gone\nThis year is the worst 💔😓\n8 Months to go for its end 🙃"}
{"id": 1255718368511959040, "created_at": "Thu Apr 30 04:39:23 +0000 2020", "full_text": "Some Girls Mistake Love Proposal foR Adoption. When you propose to them, it's like they become Orphans. they Expect you to Pay for everything from Clothing, Phones, Schools, Hair do, call credits, Food etc. Guys, may you NEVER meet those kind of ladies after COVID-19 ends."}
{"id": 1255718369204023297, "created_at": "Thu Apr 30 04:39:23 +0000 2020", "full_text": "Dialysis today\n3-6 chairs open\nDue to covid-19\nPer nurse\n😱"}
{"id": 1255718380834746369, "created_at": "Thu Apr 30 04:39:26 +0000 2020", "full_text": "Stupidest argument one hears from bhakts is that Congress would not have been able to deal with this pandemic the way Modiji has done. Like really! 😂🤣🤣 \n\nDude INC has handled numerous epidemics for 70 years!! Which world are you living in?"}
{"id": 1255718386597650432, "created_at": "Thu Apr 30 04:39:28 +0000 2020", "full_text": "And now #RishiKapoor!\nCancer, will you just stop this? !!!\nAs if #COVID isn't enough these days killing people already?"}
{"id": 1255718390292901888, "created_at": "Thu Apr 30 04:39:29 +0000 2020", "full_text": "Somebody Close passes away &amp; You can't see them for one last time because of Corona, Nothing can be worse More than This. Enough 2020."}
{"id": 1255718393065308161, "created_at": "Thu Apr 30 04:39:29 +0000 2020", "full_text": "we are together, we will fight with covid-19.Face with medical mask #FeverDetectionCamera #sparsh_cctv"}
{"id": 1255718393300357120, "created_at": "Thu Apr 30 04:39:29 +0000 2020", "full_text": "When lockdown ends I’m going to learn a new language, teach myself some new recipes and tidy my cupboards.\n\n#positivethinking"}
{"id": 1255718398815875075, "created_at": "Thu Apr 30 04:39:31 +0000 2020", "full_text": "So Wilhelm deBlasio releases 1,500 prisoners from Rikers Island in New York City because he’s afraid of them getting the China 🇨🇳 virus. Did someone rattle his head too hard when he was a child?"}
{"id": 1255718400208371718, "created_at": "Thu Apr 30 04:39:31 +0000 2020", "full_text": "It seems like people don’t understand that social distancing is meant to protect vulnerable members of the community. Not distancing is putting other people’s lives on the line. It’s not a hypothetical. It’s real. I hope people are ignorant and not willingly being irresponsible.."}
{"id": 1255718401529372672, "created_at": "Thu Apr 30 04:39:31 +0000 2020", "full_text": "As if Corona wasn't enough, cancer has decided to join the killing bandwagon. First #Irrfan , now #RishiKapoor ."}
{"id": 1255718402435530754, "created_at": "Thu Apr 30 04:39:31 +0000 2020", "full_text": "The pandemic helped me keep my job and I’m conflicted on how to feel about it. That’s all."}
{"id": 1255718406914859008, "created_at": "Thu Apr 30 04:39:32 +0000 2020", "full_text": "I still can't believe it!What's happening!Yesterday Irfan Khan😪 (RIP)and today Rishi Kapoor😪 (RIP)...No need to  mention Corona virus.....How much I hope and wish that  It's a nightmare !when I wake up every thing is fine...."}
{"id": 1255718418952536066, "created_at": "Thu Apr 30 04:39:35 +0000 2020", "full_text": "how do i make @ nicotheduffer my stay at home husband? serious suggestions only please."}
{"id": 1255718419523088393, "created_at": "Thu Apr 30 04:39:35 +0000 2020", "full_text": "i ain’t gone lie corona really saved a lot of people’s ass !!!"}
{"id": 1255718423306203136, "created_at": "Thu Apr 30 04:39:36 +0000 2020", "full_text": "JUST IN: The entire first district of the City of Manila will be placed under a 48-hour hard lockdown from 5:00 am on Sunday (May 3) until 5:00 am on Tuesday (May 5), according to @ManilaPIO. @inquirerdotnet"}
{"id": 1255718427429388296, "created_at": "Thu Apr 30 04:39:37 +0000 2020", "full_text": "I still don't get it why can't people go out lol even if this chinese cringe virus was real which it is not why are people so complicit into taking it up the arse without even complaining about it and many if not all being grateful to the gov. Whatever don't care gonna play MC"}
{"id": 1255718427655843841, "created_at": "Thu Apr 30 04:39:37 +0000 2020", "full_text": "After the coronavirus isolation finally lifts, and people are back to work, I'm expecting a large rash of car accidents. Not going to work, people will have forgotten how to drive their cars!"}
{"id": 1255718440742109184, "created_at": "Thu Apr 30 04:39:41 +0000 2020", "full_text": "Coronavirus mata a flanders"}
{"id": 1255718448589668358, "created_at": "Thu Apr 30 04:39:42 +0000 2020", "full_text": "Okay but like can they open bars? Corona goes to sleep at night anyway"}
{"id": 1255718456122638338, "created_at": "Thu Apr 30 04:39:44 +0000 2020", "full_text": "I don't know who needs to hear this but going out and not wearing masks and ignoring social distancing and willing covid to end with not make it end. It will only make it worse you idiots"}
{"id": 1255718456604975104, "created_at": "Thu Apr 30 04:39:44 +0000 2020", "full_text": "One good thing about not having gotten a haircut in the 427 months since this pandemic started is that this beard do be getting THICC doe"}
{"id": 1255718464968429569, "created_at": "Thu Apr 30 04:39:46 +0000 2020", "full_text": "To me , even way before this Corona Stuff , Movie Theaters are seemingly ALL done. Universal Pictures , despite being jerky to dishonor a contract , are way ahead of the curve first , F theaters ,"}
{"id": 1255718465807118336, "created_at": "Thu Apr 30 04:39:47 +0000 2020", "full_text": "I am destroyed!” Rishi Kapoor was admitted to Sir H N Reliance Foundation Hospital on April 29. 5/5 #COVID19 #IndiaFightsCorona"}
{"id": 1255718468889874433, "created_at": "Thu Apr 30 04:39:47 +0000 2020", "full_text": "So much stuff on Facebook market I had ever seen. I guess during the Corona and all the Goodwills being closed, everyone is either selling on there or just giving stuff away. I just listed a bunch of stuff for sale and will be listing freebies too."}
{"id": 1255718473403162630, "created_at": "Thu Apr 30 04:39:48 +0000 2020", "full_text": "I will say, try to be happy more and more. Do listen music and drink lot of water. Corona is not going to end soon, there are spreaders who are roaming freely. \nBut this shall pass, definitely pass. Life is really long, don't lose hope this early. We are still privileged."}
{"id": 1255718474686447616, "created_at": "Thu Apr 30 04:39:49 +0000 2020", "full_text": "People need to understand that they need to stay home, Like fuck it I understand that they want to go back to work. I want things to go back to normal, EVERYBODY wants things to go back to normal. But we have to do it SAFELY. #StayHome 😷✊🏽"}
{"id": 1255718477115031552, "created_at": "Thu Apr 30 04:39:49 +0000 2020", "full_text": "No hay ni gripe ni corona q me pareeeu"}
{"id": 1255718490108866561, "created_at": "Thu Apr 30 04:39:52 +0000 2020", "full_text": "What is happening to the world! The Corona virus is still out there and please have common sense to still use the personal protective gear your gloves and masks especially! We can’t let the economy go down! Stay safe! Stay clean! Keep your distance!"}
{"id": 1255718494278021120, "created_at": "Thu Apr 30 04:39:53 +0000 2020", "full_text": "Tyres of cycle and scooter being punched for people violating lockdown rules at Champasari More. If you live far buy vegetables from nearby and avoid coming here."}
{"id": 1255718498401124353, "created_at": "Thu Apr 30 04:39:54 +0000 2020", "full_text": "Crazy ideas suggested in movies; that corporations will be more like our governments in the future seem  possible right now. Think about it this way... Most governments are failing to separate politics from facts when it comes to #covid19"}
{"id": 1255718507087630342, "created_at": "Thu Apr 30 04:39:56 +0000 2020", "full_text": "Day 48 of lockdown .. I am unwell"}
{"id": 1255718520555540481, "created_at": "Thu Apr 30 04:40:00 +0000 2020", "full_text": "There have been 179 confirmed cases of #COVID19 in #Oman up to this moment, of which 0 people died (0 today). There are still 3 patients in critical condition and 29 people have recovered from the disease. #StayAtHome #StayAtHomeAndStaySafe"}
{"id": 1255718523084525569, "created_at": "Thu Apr 30 04:40:00 +0000 2020", "full_text": "Such a devastating year 2020 is  gems of bollywood like Ifran Khan and Rishi Kapoor are no more also lakhs of people are dying due to COVID19 . May their soul RIP"}
{"id": 1255718528054734850, "created_at": "Thu Apr 30 04:40:01 +0000 2020", "full_text": "Are there any kiwi lawyers that are willing to help a hackathon team out for a #covid19 response? #legal #NewZealand #NewZealandLockdown"}
{"id": 1255718532706271234, "created_at": "Thu Apr 30 04:40:02 +0000 2020", "full_text": "Worst year in the history of mankind. \n#coronavirus #IrrfanKhanRIP #rishikapoorRIP"}
{"id": 1255718540788760579, "created_at": "Thu Apr 30 04:40:04 +0000 2020", "full_text": "127 new #COVID19 positive cases have been reported in Pune district in the last 12 hours. Total positive cases in the district stand at 1722: Dr. Bhagawan Pawar, DHO (District Health Officer) #Maharashtra"}
{"id": 1255718540893720576, "created_at": "Thu Apr 30 04:40:04 +0000 2020", "full_text": "All the people on YouTube who aren’t using gloves to dye/bleach their hair should donate them to first responders who’re fighting COVID-19. *Brad Mondo emoji*"}
{"id": 1255718552494981120, "created_at": "Thu Apr 30 04:40:07 +0000 2020", "full_text": "127 new #COVID19 positive cases have been reported in Pune district in the last 12 hours. Total positive cases in the district stand at 1722: Dr. Bhagawan Pawar, District Health Officer (DHO) #Pune #Maharashtra #health #coronavirus @MoHFW_INDIA @WHO"}
{"id": 1255718557666639873, "created_at": "Thu Apr 30 04:40:08 +0000 2020", "full_text": "Ya hoy me dio crisis\n Gracias covid-19"}
{"id": 1255718561412046848, "created_at": "Thu Apr 30 04:40:09 +0000 2020", "full_text": "My brother tested negative for Covid- but has viral pneumonia, which they are deciding is Covid. His X-Rays show lung  infection common to the virus. They are treating him as if he tested positive and testing him again."}
{"id": 1255718570580901889, "created_at": "Thu Apr 30 04:40:12 +0000 2020", "full_text": "I wish this corona shit clear up already so our mamas can calm tf down.."}
{"id": 1255718579380633601, "created_at": "Thu Apr 30 04:40:14 +0000 2020", "full_text": "Prayers for our neighbors in Iowa tonight.\nThey are in the teeth of a MAJOR outbreak."}
{"id": 1255718583499399168, "created_at": "Thu Apr 30 04:40:15 +0000 2020", "full_text": "Crisis (COVID19) on top of another crisis (Unemployment)\n\nDouble Wowza!!!!"}
{"id": 1255718590092685314, "created_at": "Thu Apr 30 04:40:16 +0000 2020", "full_text": "just bought a modular synthesizer. it's over for all of you. the covid couldn't stop me."}
{"id": 1255718591728693248, "created_at": "Thu Apr 30 04:40:17 +0000 2020", "full_text": "Right now there are so many people that are lonely and sad. The world is entering into a new age of depression but we do it with courage and strength. We can talk anything out. Human communication is the key. Covid 19 will pass. On the other side there is healing."}
{"id": 1255718594354110465, "created_at": "Thu Apr 30 04:40:17 +0000 2020", "full_text": "We will win our health and well being back at the end of this coronavirus."}
{"id": 1255718595713064960, "created_at": "Thu Apr 30 04:40:17 +0000 2020", "full_text": "full manmaani amid COVID-19 Lockdown by GoAir\nno refund available for cancelled ticket....\nwe are being forced to book a new ticket even if we do not have any future schedule ready...\nTickets details\nPNR-ED65KX\nDOJ-19/04/2020\n@PMOIndia @AmitShah @DGCAIndia"}
{"id": 1255718603388792833, "created_at": "Thu Apr 30 04:40:19 +0000 2020", "full_text": "One of son's co-workers is likely sick with covid: 104 temp. (No testing because he's 'only 30') Now daughter, who works in hospital, and has had covid, told me a co-worker of hers is positive for covid (with a mere 99.5 temp)\n\nI hope it's not true people can be reinfected!"}
{"id": 1255718608266842114, "created_at": "Thu Apr 30 04:40:20 +0000 2020", "full_text": "#COVID19\nDear folks, I may not know you in person but if you're leaving in Lagos, please don't pay attention to the suppose #EasingTheLockdown on May, 4, if you can just find your way to get food, please do so &amp; return home🙏🙏🙏\n\nAlmighty God will be with you 🙏🙏"}
{"id": 1255718608392671239, "created_at": "Thu Apr 30 04:40:21 +0000 2020", "full_text": "Last Friday: El Paso county must wear masks in public\n\nThis Friday: Texas stay at home order is lifted, malls open"}
{"id": 1255722870606569472, "created_at": "Thu Apr 30 04:57:17 +0000 2020", "full_text": "The outer layer of the Sun is it's Corona, as well as your aura, let no cloud keep concealed Your Shine, or keep from you the smile of God..."}
{"id": 1255722877279539200, "created_at": "Thu Apr 30 04:57:18 +0000 2020", "full_text": "Do you want taxpayers money going to Democratic states that are failing before the covid 19 ?"}
{"id": 1255722877732577281, "created_at": "Thu Apr 30 04:57:18 +0000 2020", "full_text": "So much crazy times. It’s weird living in AZ, we are one of the more blessed states with lower cases &amp; deaths.. but still curious how many deaths are actually COVID instead of other causes, but doctors write “COVID”. So strange. I don’t like it. I just wanna go to my gym again"}
{"id": 1255722885521367040, "created_at": "Thu Apr 30 04:57:20 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1255722886825795584, "created_at": "Thu Apr 30 04:57:21 +0000 2020", "full_text": "Are We lucky to be alive today \nOr were those who went last year, luckier\nPause N think \n#COVID19 #2020"}
{"id": 1255722897668075527, "created_at": "Thu Apr 30 04:57:23 +0000 2020", "full_text": "I requested my all citizens to follow knockdown properly stay home safe life, #coronavirus"}
{"id": 1255722898502770689, "created_at": "Thu Apr 30 04:57:23 +0000 2020", "full_text": "What the hell this #2020 will show us more..\nGod we quit, cant bear more losses.\n#pandemic #CoronaCrisis\n#COVID19 #Lives_lost_in_corona #RIP_IrrfanKhan\n#RIP_Rishi_kapoor \nStop playing 2020 god,we are not ready to play further."}
{"id": 1255722898725240837, "created_at": "Thu Apr 30 04:57:23 +0000 2020", "full_text": "“Trump repeatedly fails to put public health experts truly in the lead. He ignores the rudiments of basic public health and seems to view the epidemic in political and electoral rather than public health terms. As usual,he blames others for his own disastrous failings.”"}
{"id": 1255722902743212032, "created_at": "Thu Apr 30 04:57:24 +0000 2020", "full_text": "If there's no danger. The virus is under control. We are testing enough. We're doing a fine job. So many masks delivered. Why hasn't there been any campaign rallies for the president? What have you been afraid of? #MAGA #OPENAMERICANOW #COVID19"}
{"id": 1255722916064313344, "created_at": "Thu Apr 30 04:57:28 +0000 2020", "full_text": "How many people will be saying yes too this Coronavirus  Vaccine 💉? 🤔 it’s a NO for me 💉 ☠️"}
{"id": 1255722923307888640, "created_at": "Thu Apr 30 04:57:29 +0000 2020", "full_text": "~ Covid 19 can’t survive UV rays and heat, so brilliant #GavonNewsome closes all the beaches! Way to go!"}
{"id": 1255722923463147525, "created_at": "Thu Apr 30 04:57:29 +0000 2020", "full_text": "Dear Nigerian, \nToday is 30th of April. We have just recorded 196 cases in a single day, out of just 900 tests. 7 deaths also reported from COVID-19. Health &amp; Economic forecasts are grim.\nQuit trending meaningless stuff on the TL. For once, let's drop this [aláìnírònú] attitude."}
{"id": 1255722923643432960, "created_at": "Thu Apr 30 04:57:29 +0000 2020", "full_text": "Kelangan nag iipon lesson in this pandemic"}
{"id": 1255722923907678210, "created_at": "Thu Apr 30 04:57:29 +0000 2020", "full_text": "Biggest gainers from #COVID19?\n\nSupermarkets and #DigitalEconomy"}
{"id": 1255722924255768577, "created_at": "Thu Apr 30 04:57:30 +0000 2020", "full_text": "In a parallel universe somewhere,\nAvengers would be watching a movie named\n \n“Corona: Infinity War” \n\nand planning a movie named\n\n“Corona: Endgame”"}
{"id": 1255722927544315904, "created_at": "Thu Apr 30 04:57:30 +0000 2020", "full_text": "ya'll can be critical of those in the jewish community who don't practice social distancing without being antisemetic thanks."}
{"id": 1255722928047521792, "created_at": "Thu Apr 30 04:57:30 +0000 2020", "full_text": "Now 2020 really cross all the limits to becoming worst year ever.. 2 legends pass away.. , COVID19 n much more.. Pls pray to God for blessings..\n\n#grattitude\n👼🙏❤"}
{"id": 1255722936406769664, "created_at": "Thu Apr 30 04:57:32 +0000 2020", "full_text": "COVID-19 STOP ITTTTTTT. Like for real STOP"}
{"id": 1255722940525694979, "created_at": "Thu Apr 30 04:57:33 +0000 2020", "full_text": "To all the people who said 2020 is gonna be their year.. What happened huh? 😑\n#IrrfanKhanRIP #RishiKapoor #corona"}
{"id": 1255722953443905536, "created_at": "Thu Apr 30 04:57:36 +0000 2020", "full_text": "the curve for corona getting flatter and my ass getting fatter"}
{"id": 1255722953657839617, "created_at": "Thu Apr 30 04:57:37 +0000 2020", "full_text": "While we think about Covid/corona.. it is cancer who made it fatal!"}
{"id": 1255722958192025602, "created_at": "Thu Apr 30 04:57:38 +0000 2020", "full_text": "He was callin me saying “ bitch u must be down here for another nigga  😭😭😭😭😭 that bitch said “ just stay da night wit me il pay you “ omfgggggg i wanted to soo bad but i took my ass right home cause bitch dont play wit me"}
{"id": 1255722958263160832, "created_at": "Thu Apr 30 04:57:38 +0000 2020", "full_text": "also social distancing at the grocery store is nearly impossible. all it takes is people lingering at the flower display at whole foods or a dude taking forever to rearrange the merchandise in the dairy coolers."}
{"id": 1255722973711020038, "created_at": "Thu Apr 30 04:57:41 +0000 2020", "full_text": "My mom's cousin who became a mountie in middle age is now posting COVID-19 misinfo on FB. Anyway, my middle name is after her, taking suggestions for a new one"}
{"id": 1255722978366689281, "created_at": "Thu Apr 30 04:57:42 +0000 2020", "full_text": "When (and I pray it doesn’t happen but) the 2nd wave of Corona resurfaces in the US they name it “ Colt45”"}
{"id": 1255722978639147008, "created_at": "Thu Apr 30 04:57:42 +0000 2020", "full_text": "Decided to avail a ticket refund for my #siargao trip this month! 😭 I have no choice! I just hope this Covid-19 will end before we cross the 2nd half of 2020.\n\nI can no longer take it if I will still cancel 3 more trips this year! I already cancelled 3 trips so far."}
{"id": 1255722986000302080, "created_at": "Thu Apr 30 04:57:44 +0000 2020", "full_text": "I think that the babies born during/after this pandemic are a gonna be a whole new generation"}
{"id": 1255722986780471298, "created_at": "Thu Apr 30 04:57:44 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255722991205244928, "created_at": "Thu Apr 30 04:57:45 +0000 2020", "full_text": "Hey @NickSwagyPYoung a spot just opened for you in the @NBL at the leagues most successful club the @PerthWildcats \n\nPerth, Western Australia also only has 44 active cases of COVID-19 atm. 8 hours of sunlight in winter and some of the best beaches in the world."}
{"id": 1255722994497806336, "created_at": "Thu Apr 30 04:57:46 +0000 2020", "full_text": "God, end this corona pls♥️"}
{"id": 1255722995844288513, "created_at": "Thu Apr 30 04:57:47 +0000 2020", "full_text": "i just thought about how stay at home moms are probably thriving right now."}
{"id": 1255722995881897984, "created_at": "Thu Apr 30 04:57:47 +0000 2020", "full_text": "#ServingTheNation\n@derasachasauda\n  volunteers are putting their best efforts to serve the needy in every possible way. With the inspiration of Saint Dr \n@Gurmeetramrahim\n  Ji insan they are doing many welfare activities with the permission of the authorities during the lockdown"}
{"id": 1255723000181084165, "created_at": "Thu Apr 30 04:57:48 +0000 2020", "full_text": "As a citizen I really want to know what effect lockdown had on corona. What will happen if u extend it more. What's the plan..what's the wayout. R we going to be like this till vaccine is out. If nt then how do we move ahead from here. at what stage of pandemics?"}
{"id": 1255723004392161281, "created_at": "Thu Apr 30 04:57:49 +0000 2020", "full_text": "Estoy conociendo personas que no creen en el covid."}
{"id": 1255723009190625280, "created_at": "Thu Apr 30 04:57:50 +0000 2020", "full_text": "My birthday will be a strange one:\n\n&gt;Stuck inside due to Covid 19 pandemic\n\n&gt;Restaurant will be closed due to Covid 19\n\n&gt;Can't have a normal dinner because my dad is on a feeding tube\n\n&gt;Most likely will be at work"}
{"id": 1255723010969014272, "created_at": "Thu Apr 30 04:57:50 +0000 2020", "full_text": "por que o sergio moro nao proibiu o coronavirus antes de se demitir?"}
{"id": 1255723011191308289, "created_at": "Thu Apr 30 04:57:50 +0000 2020", "full_text": "I won't deny that I'm more than a little bummed that the \"Joshiah's Written Works\" five year anniversary tour is...effectively no longer a thing because of the pandemic, but there are way bigger problems out there.\n\nWith any luck, next year can be the celebration!"}
{"id": 1255723024826785794, "created_at": "Thu Apr 30 04:57:53 +0000 2020", "full_text": "They have no idea what inapproprate means.\nThey have no idea what inappropriate means.house-gift-shop-selling-100-covid-19-commemorative-coins-as-death-toll-hits-61k/?fbclid=IwAR04wolt6QDI-CjDuj7xIe9YLQDTVjvru4y_KIfGkJsNWpDd1OzuI2oB8Qs"}
{"id": 1255723028035575808, "created_at": "Thu Apr 30 04:57:54 +0000 2020", "full_text": "I really need you fucks to stay inside. I was supposed to start the academy in May and planned on buying a house by the end of the year in Maryland. But nooooooooo. Coronavirus."}
{"id": 1255723029092610048, "created_at": "Thu Apr 30 04:57:54 +0000 2020", "full_text": "We were already sad cuz of life loss of 228K people, due to covid19 and now legends from India @irrfank and @chintskap passed away.. this is so disheartening.😞🥺 may your soul rest in peace. Sir you both will be missed badly."}
{"id": 1255723032196366336, "created_at": "Thu Apr 30 04:57:55 +0000 2020", "full_text": "1.7k cases already with less than 14000 tests, wow we are in a lot of shit. I just hope NCDC don't become overwhelmed with too many cases\nWe know there is hunger but cutting short the lock down is not the best decision"}
{"id": 1255723037841735680, "created_at": "Thu Apr 30 04:57:57 +0000 2020", "full_text": "Guys I know in 2020 all hells have broken loose. So much has happened .\nFrom Corona to deaths of 2 legends in 2 consecutive days . \nBut we need to stay strong stay positive and give strength to all the ppl around us. \nU might be sad but just remember u are not alone 💞"}
{"id": 1255723037892259841, "created_at": "Thu Apr 30 04:57:57 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1255723044930113536, "created_at": "Thu Apr 30 04:57:58 +0000 2020", "full_text": "Luke 11:37 \"And as he spake, a certain Pharisee besought him to dine with him: and he went in, and sat down to meat.\n38 And when the Pharisee saw it, he marvelled that he had not first washed before dinner.\" Jesus wasn't big on washing his hands apparently? 😂😂😂😂 #COVID19"}
{"id": 1255723049837445120, "created_at": "Thu Apr 30 04:57:59 +0000 2020", "full_text": "Watching the latest ACT Government #coronavirus briefing. \nChief health officer Kerryn Coleman is such a clear communicator. Really inspires confidence. \n@ABarrMLA and @RachelSS_MLA have also been strong throughout. \n#Canberra #CBR"}
{"id": 1255723074936172545, "created_at": "Thu Apr 30 04:58:05 +0000 2020", "full_text": "Major hike in the number of cases reported in Pune in last 12 hours, 127 new positive cases reported in last 12 hours in Pune district. Total in Pune now reaches 1722, death toll stands at 86. Yesterday highest number of sample collection (910) was done.\n\n#COVID19 #coronavirus"}
{"id": 1255723082272124928, "created_at": "Thu Apr 30 04:58:07 +0000 2020", "full_text": "This the first I’ve drunk Corona beer since Coronavirus Hit 😭😭 THATS MY SHIT IDGAF 🇲🇽"}
{"id": 1255723086759866369, "created_at": "Thu Apr 30 04:58:08 +0000 2020", "full_text": "Weird thing thats been helping me get through #QuarantineLife is rewatching all of degrassi. Its been nice seening people with normal problems. Instead of...ya know debating the risk of seeing friends and contracting covid-19 and potentially spreading it to at risk family members"}
{"id": 1255723087200387072, "created_at": "Thu Apr 30 04:58:08 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1255723090698555393, "created_at": "Thu Apr 30 04:58:09 +0000 2020", "full_text": "The Central Govt. is showing how not to handle pandemic.\n1.Lack of PPE kits.\n2.Migrant Workets stuck.\n3.Daily wage workers suffering.\n4.Unsuitable Economic stimulus package.\n5.Ambiguous Central Govt. orders.\n6.Muslims are accused to cover the truth.\n#BlackStripAgitation"}
{"id": 1255723092279652352, "created_at": "Thu Apr 30 04:58:10 +0000 2020", "full_text": "attended a webinar about adolescent health during covid-19 &amp; in the q&amp;a portion someone labeled the students' mental health as \"convenient excuse\" coz of their inability to pass requirements in online classes hmmm"}
{"id": 1255723095022764036, "created_at": "Thu Apr 30 04:58:10 +0000 2020", "full_text": "Babe: #Bushfires, #corona, #IrrfanKhan &amp; now #RishiKapoor. 2020 is the worst.\nMe: 2019 was the worst\nBabe: babu, but mai to tumhe 2019 me mili thi.\nMe: exactly.\n#RedTwitter"}
{"id": 1255723096323080193, "created_at": "Thu Apr 30 04:58:11 +0000 2020", "full_text": "Remember how my lazy ass was gonna join an indoor soccer league? Covid saved me 🙌🏽"}
{"id": 1255723100471091201, "created_at": "Thu Apr 30 04:58:12 +0000 2020", "full_text": "Being on lockdown has definitely taught me to wear my heart on my sleeve. who am I?"}
{"id": 1255723103713480705, "created_at": "Thu Apr 30 04:58:12 +0000 2020", "full_text": "If you are done with spreading and sharing COVID NEWS, then let’s focus on accepting and adapting to, New Is Normal...."}
{"id": 1255723104409653249, "created_at": "Thu Apr 30 04:58:12 +0000 2020", "full_text": "Researchers at Oxford University in United Kingdom who are developing a vaccine against coronavirus have said the first batch for public health use could be ready by September.\n@MinofHealthUG @JaneRuth_Aceng"}
{"id": 1255723112232095744, "created_at": "Thu Apr 30 04:58:14 +0000 2020", "full_text": "I hope that this pandemic finally teaches people to stop licking their fingers before grabbing paper 🤢🤮"}
{"id": 1255723120431898628, "created_at": "Thu Apr 30 04:58:16 +0000 2020", "full_text": "God I Want To Skip 2020 💔\n#RishiKapoor #IrrfanKhan #Coronavirus"}
{"id": 1255723126236893186, "created_at": "Thu Apr 30 04:58:18 +0000 2020", "full_text": "Gov consider po allowing tricycle na makabyahe sa highway. Mas safe po ata than jeepney kasi may makocontrol ang social distancing... #NewNormalNewCavite"}
{"id": 1255723134331891714, "created_at": "Thu Apr 30 04:58:20 +0000 2020", "full_text": "I just spent.. 70 dollars on a picnic basket umm who wants to go on a picnic when this pandemic is over :-)"}
{"id": 1255723151008206848, "created_at": "Thu Apr 30 04:58:24 +0000 2020", "full_text": "ya diosito llévame usa al covid o que me caiga un camión lo que sea está bien"}
{"id": 1255723154120544256, "created_at": "Thu Apr 30 04:58:24 +0000 2020", "full_text": "# In the beginning of the pandemic I recalled Trump stating that \"no American would loss a paycheck\"."}
{"id": 1255723154376462336, "created_at": "Thu Apr 30 04:58:24 +0000 2020", "full_text": "How much more 2020??😟\nRIP 🙏\n#corona patients\n#Bollywood stars #IrfanKhan  sir and #RishiKapoor sir\n\n#RestInPeace #Legends #Ideal #puresoul"}
{"id": 1255723154967650309, "created_at": "Thu Apr 30 04:58:25 +0000 2020", "full_text": "it's only been 4 months into 2020 and we've already seen too much! Wtf is this? Ekta Kapoor's serial?😔\n#RIPIrrfanKhan sir #RipRishi sir #COVID19"}
{"id": 1255723157849165826, "created_at": "Thu Apr 30 04:58:25 +0000 2020", "full_text": "can y’all like..... stay home ."}
{"id": 1255723162194632717, "created_at": "Thu Apr 30 04:58:26 +0000 2020", "full_text": "ai que saco imaginem esse pós sem corona ia ser tudo"}
{"id": 1255723163331096577, "created_at": "Thu Apr 30 04:58:27 +0000 2020", "full_text": "NEW: U.S. reports 25,000+ new cases of coronavirus and 2,400+ new deaths.\n\nTotal: 1,039,909 cases and 60,967 deaths."}
{"id": 1255723166690955266, "created_at": "Thu Apr 30 04:58:27 +0000 2020", "full_text": "U cd B 4given if U regarded the pisspoor optix of #DuncyIcecream holing up scarfing down pricy icy confexions in her #PlousyMcMansion as shocking.But alas it isn't shockin,it's biz as usual~imperious arrogance,refusal 2do the work of the House ofc.Heinous in the face of lockdown."}
{"id": 1255723187284762624, "created_at": "Thu Apr 30 04:58:32 +0000 2020", "full_text": "Yung social distancing namin sa bahay is an arms length na may hawak na plato"}
{"id": 1255723191923871744, "created_at": "Thu Apr 30 04:58:33 +0000 2020", "full_text": "I wonder what content South Park is going to put out with coronavirus 🤔"}
{"id": 1255723197154185219, "created_at": "Thu Apr 30 04:58:35 +0000 2020", "full_text": "Just heard cocaine cured corona virus"}
{"id": 1255723197602967554, "created_at": "Thu Apr 30 04:58:35 +0000 2020", "full_text": "I hope you all can see d numbers are increasing despite d lockdown. Now imagine what will happen wen it’s lifted. We are taking turn to go on sick off now (stress induced sickness). I don’t know wat next week will look like, I hope boys dnt pull out. #COVID19 #COVID19Nigeria 1/2"}
{"id": 1255723201713393666, "created_at": "Thu Apr 30 04:58:36 +0000 2020", "full_text": "There are many reasons to birth at home, and also many reasons to birth in hospital, even during this pandemic. Heard about a woman who died from childbirth complications last night after birthing at home, and my heart is broken for her family. What a tough time for moms to be!"}
{"id": 1255723204498382848, "created_at": "Thu Apr 30 04:58:36 +0000 2020", "full_text": "I just need to know if club rodeo is going to open after May 4th because i will bust down even if it means corona. 🤷🏽‍♀️🤷🏽‍♀️"}
{"id": 1255723208600432640, "created_at": "Thu Apr 30 04:58:37 +0000 2020", "full_text": "That fresh acrylic set to stroking waves combo is gonna slappppppp off after lockdown."}
{"id": 1255723208864673792, "created_at": "Thu Apr 30 04:58:37 +0000 2020", "full_text": "How a leader reacts in times of crises shows what they’re really made of. #COVID19 has exposed those who do not have our best interests at heart.  But also, just as importantly, those who really do try to change the course of humanity for the better."}
{"id": 1255723213788766212, "created_at": "Thu Apr 30 04:58:39 +0000 2020", "full_text": "It was great watching Shri @RahulGandhi’s conversation with noted economist,Dr. Raghuram Rajan!Everyone must listen to Dr Rajan’s insightful comments on decentralisation of power,impact of Covid-19 on global economy&amp;how India can overcome this financial crisis. #RahulShowsTheWay"}
{"id": 1255723214069592064, "created_at": "Thu Apr 30 04:58:39 +0000 2020", "full_text": "I have decided that it's not the old ppl they should be isolating. Like leprosy, it should be COVID-19 carriers i.e. the asymptomatic ones that should be kept away. I'm really interested to see why these people are given so much privacy. It's not their fault that they carry it."}
{"id": 1255723214673555456, "created_at": "Thu Apr 30 04:58:39 +0000 2020", "full_text": "Odisha's now sealed its border with West Bengal after 40% of cases in the State were found traced back to WB.\n\nMamata's 'audit committee' has been downplaying COVID figures by attributing deaths to comorbidities instead &amp; now the spillover has begun.\n\nWB is a ticking time-bomb."}
{"id": 1255723220692430848, "created_at": "Thu Apr 30 04:58:40 +0000 2020", "full_text": "CORONA VIRUS CAUSED BY EATING BAT LIKE IN CHINA ALL GOVT STAFF ARE SCARED OF CORONA DESPITE HAVING NUCLEAR BOMB UNABLE TO SAVE LIVES"}
{"id": 1255723224412848128, "created_at": "Thu Apr 30 04:58:41 +0000 2020", "full_text": "$GRNF Just want to take this time to thank all the bashers and panic sellers over the past several weeks.  All your efforts in dropping the pps allowed me and several of us to load up even more.  I've got 118k shares now.  If this works out I'll buy my wife a house."}
{"id": 1255723226178584577, "created_at": "Thu Apr 30 04:58:41 +0000 2020", "full_text": "As long as the pilgrims were at Hazur Sahib, they did not suffer from Corona but once they lifted to get back to hometown, they are reported +ve? Is this a conspiracy or deliberate attempt to made them +ve to divert attention from report of Hind samachar group offices found +ve?"}
{"id": 1255723246902743040, "created_at": "Thu Apr 30 04:58:46 +0000 2020", "full_text": "Interviewer- So, what is your  ambition what you want to achieve in life?\n\nMe- Surviving 2020 without getting too screwed up !\n#2020hurts\n#HumourConFinement #lockdown"}
{"id": 1255723254381150211, "created_at": "Thu Apr 30 04:58:48 +0000 2020", "full_text": "Aspirant politicians: I pledge my vote to anyone who calls out the imposition of undemocratic and punitive measures of lockdown, tone-deaf businesses who have not heard people aren't earning money, and relief policies aimed primarily at business."}
{"id": 1255723258739068929, "created_at": "Thu Apr 30 04:58:49 +0000 2020", "full_text": "February 5\n\nSen. Chris Murphy tweets, “Just left the Administration briefing on Coronavirus. Bottom line: they aren’t taking this seriously enough.”"}
{"id": 1255723259011592193, "created_at": "Thu Apr 30 04:58:49 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255723272630657026, "created_at": "Thu Apr 30 04:58:53 +0000 2020", "full_text": "#amirkhan Is missing @amirkhanmma Since corona came in India....@ndtv Pls. Get news on air to find him out"}
{"id": 1255723275797368833, "created_at": "Thu Apr 30 04:58:53 +0000 2020", "full_text": "Hopes rise for experimental drug therapy for covid-19\nOn a day when the number of US deaths passed 60,000, US top infectious-disease expert said results from an early trial involving remdesivir were an encouraging sign.\nGilead drug improves recovery time of patients in NIH trial."}
{"id": 1255723279303741440, "created_at": "Thu Apr 30 04:58:54 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255723283514712064, "created_at": "Thu Apr 30 04:58:55 +0000 2020", "full_text": "genuinely find it hilarious that people are twisting words of a famitsu column when really all that was said is \"we're currently only focusing on dlc\" with 0 mentions of online, especially when the context is just how the smash team is working with covid-19 impacting them."}
{"id": 1255723284353544192, "created_at": "Thu Apr 30 04:58:55 +0000 2020", "full_text": "Covid-19: Rahul Gandhi to discuss economy with Raghuram Rajan today | India News - Times of India\n\nSir dnt waste ur time with RG."}
{"id": 1255723288216498177, "created_at": "Thu Apr 30 04:58:56 +0000 2020", "full_text": "Just on a serious note, I said few days ago that #Corona can’t go back without taking few famous people. I didn’t write names at that time because ppl could have abused me. But I knew that Irfan and Rishi will go. And I know, who is the next one also."}
{"id": 1255723305060847616, "created_at": "Thu Apr 30 04:59:00 +0000 2020", "full_text": "I will forever associate @TysonFoods with Covid deaths."}
{"id": 1255723336241426432, "created_at": "Thu Apr 30 04:59:08 +0000 2020", "full_text": "nothing feels real in this pandemic anymore esp now that its been times w my undergrad like it truly is like heres your degree! nothing left to do anymore the Living of life is over"}
{"id": 1255723338506342400, "created_at": "Thu Apr 30 04:59:08 +0000 2020", "full_text": "Another legend gone in less than 24 hrs.. what more to come in 2020 #RIP #IrrfanKhan #RishiKapoor #Corona"}
{"id": 1255723339957407744, "created_at": "Thu Apr 30 04:59:09 +0000 2020", "full_text": "Instead of staying at home, Mary went out.『＝Mary didn't stay at home, but went out. Instead of～で「～の代わりに；～しないで」の意味なので、not～but･･･「～ではなくて･･･」と言い換える』"}
{"id": 1255723340582522880, "created_at": "Thu Apr 30 04:59:09 +0000 2020", "full_text": "Who has a Regal Unlimited subscription and thinks it's asinine that Regal and AMC have decided not to screen Universal movies because they released TROLLS WORLD TOUR straight to VOD during a pandemic? This guy!"}
{"id": 1255723348128157697, "created_at": "Thu Apr 30 04:59:11 +0000 2020", "full_text": "After having a child going through the #COVID19 test (negative) and now an elderly family in ICU for something different but not being able to have us there, do your part and #StayAtHome.  Your behavior affects everyone."}
{"id": 1255723349033906176, "created_at": "Thu Apr 30 04:59:11 +0000 2020", "full_text": "This month is a long year #COVID19 #365days"}
{"id": 1255723357074489344, "created_at": "Thu Apr 30 04:59:13 +0000 2020", "full_text": "Chill, people are shooting videos while the rest of us are on lockdown? Interesting 🧐"}
{"id": 1255723369879699459, "created_at": "Thu Apr 30 04:59:16 +0000 2020", "full_text": "Imagine you get INSTRUCTIONS in a DREAM on how to make a COVID-19 DRUG that WORKS!"}
{"id": 1255723371926446080, "created_at": "Thu Apr 30 04:59:16 +0000 2020", "full_text": "Impressed after hearing the conversation between #RahulGandhi and #RaghuramRajan.The way he talked about panchyati,Economy, Corona Impact was wonderful \nI think #Goverment have to take some advice with experts for India.\n#RahulSpeaksForIndia \n@AjayLalluINC \n@Radhika_Khera"}
{"id": 1255723372715130880, "created_at": "Thu Apr 30 04:59:16 +0000 2020", "full_text": "INO - Will hit $30 before August? Big future supplier of COVID-19 vaccine, a Bill Gates child company, let's see how high it flies? Thoughts? #stocks #market #INO"}
{"id": 1255723372803002368, "created_at": "Thu Apr 30 04:59:16 +0000 2020", "full_text": "Wow.  I just noticed I'm seeing hardly any tweets about the wuhan virus tonight. It's nice to talk  abt other things! I was starting to get frazzled!!😜😎"}
{"id": 1255723372912300032, "created_at": "Thu Apr 30 04:59:16 +0000 2020", "full_text": "Year 2020 has mark major historic events in a little over three months — including\n1) Death of NBA legend Kobe Bryant\n2) Death of our famous actor Irfan\n3) Death of veteran superstar Rishi Kapoor\n4) And rapid spread of the coronavirus pandemic\nRIP to all🙏\n@chintskap @irrfank"}
{"id": 1255723373235253248, "created_at": "Thu Apr 30 04:59:17 +0000 2020", "full_text": "Okay corona, you’ve had ur fun games screwing up my life but can I please have it back now? 🥺👉🏻👈🏻 I’m gonna lose it and you need to become non existent like my love life."}
{"id": 1255723384505118720, "created_at": "Thu Apr 30 04:59:19 +0000 2020", "full_text": "A very special thank-you to @sock_review your taking care of our house over lockdown 😊\nRemarkable!"}
{"id": 1255723397004144642, "created_at": "Thu Apr 30 04:59:22 +0000 2020", "full_text": "Fun fact: if the US implemented mass testing for coronavirus and quarantined everyone who tested positive, the number of cases would go down to close to 0 and we could reopen safely"}
{"id": 1255723405900279808, "created_at": "Thu Apr 30 04:59:24 +0000 2020", "full_text": "While the world is focused on the #COVID19 pandemic... a sad reminder that #cancer continues to be one of the top killers! :(\n\n#IrrfanKhan  #RishiKapoor"}
{"id": 1255723406168817664, "created_at": "Thu Apr 30 04:59:24 +0000 2020", "full_text": "Lockdown can be tough. Please remember your friends who live alone, these are testing time’s. If you are finding it tough, please Remember it’s ok not to be ok sometimes. Reach out to family and friends you are more loved than you know. #ItsOkNotToBeOk"}
{"id": 1255723409876619264, "created_at": "Thu Apr 30 04:59:25 +0000 2020", "full_text": "Yes, I woke up at half five and had a creme egg for breakfast, what of it? This is lockdown guys, only the strong survive...."}
{"id": 1255723414792232960, "created_at": "Thu Apr 30 04:59:26 +0000 2020", "full_text": "We layin off nurses out here, if you are going to prepare for a “pandemic” shouldn’t you be increasing the number of medical staff, not decreasing?"}
{"id": 1255723424292507649, "created_at": "Thu Apr 30 04:59:29 +0000 2020", "full_text": "#LindaApp technology uses color codes to determine Covid-19 hotspot areas in Kenya at any given time, and provides analysis of government data to stakeholders. @LindaInitiative"}
{"id": 1255723426133577730, "created_at": "Thu Apr 30 04:59:29 +0000 2020", "full_text": "So Home Depot, Walmart, Target, Fast Food, construction sites, &amp; many other places can stay open and practice social distancing... but we can’t go to a state park or beach? No rhyme or reason anymore to all this. At least act like you’re putting some thought n2 it.. @GavinNewsom"}
{"id": 1255723426515386370, "created_at": "Thu Apr 30 04:59:29 +0000 2020", "full_text": "To fight #COVID19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255723435327729664, "created_at": "Thu Apr 30 04:59:31 +0000 2020", "full_text": "If analysts once said, it would cost the US 7T to win a hypothetical war w/ China, but the establishment is now so inept it must spend 1/2 of that figure to limp through the 5th month of Commie Virus, how can it possibly handle a hot war should one break-out between us and them?"}
{"id": 1255723435654885376, "created_at": "Thu Apr 30 04:59:31 +0000 2020", "full_text": "Dr Diana Atwine, the permanent secretary of Ministry of Health, said scientists in the country were also planning to develop a vaccine against Covid-19. She, however, said the country would use the vaccines developed from foreign countries if they are ready.\n@JaneRuth_Aceng"}
{"id": 1255723449080639488, "created_at": "Thu Apr 30 04:59:35 +0000 2020", "full_text": "As soon as corona is over and I mean maybe when I’m financially stable I’m packing my bags and flying to LA! I’m coming for you @DavidDobrik ps sorry Mum in advance 🥺❤️🥰"}
{"id": 1255723461516775426, "created_at": "Thu Apr 30 04:59:38 +0000 2020", "full_text": "2020 has been a defective piece.. damn !! Any chance of reset?? #JustAsking \n#COVID19 \n#IrrfanKhan \n#RishiKapoor \nCan’t and won’t want to imagine anything next :-("}
{"id": 1255723468118560770, "created_at": "Thu Apr 30 04:59:39 +0000 2020", "full_text": "When do you all think the first COVID related Hollywood blockbuster will come out?"}
{"id": 1255723468756332544, "created_at": "Thu Apr 30 04:59:39 +0000 2020", "full_text": "Good thing about this Covid19 shut down is that your excuses shut down with it. If you don’t come out of this with some kind of skill, content creation, business or come up, you are your own worst enemy."}
{"id": 1255723481838219265, "created_at": "Thu Apr 30 04:59:42 +0000 2020", "full_text": "Just double featured INFINITY WAR &amp; ENDGAME in IMAX. Thanks, covid!"}
{"id": 1255723486867226624, "created_at": "Thu Apr 30 04:59:44 +0000 2020", "full_text": "If you’ve ever encouraged me , thank you . I have been ready to move for so long. I was in the process of doing some paperwork then COVID19 came &amp; paused everything. But I think it was just God trying to tell me to slow down &amp; keep saving, I was moving too fast."}
{"id": 1255723491023716352, "created_at": "Thu Apr 30 04:59:45 +0000 2020", "full_text": "Stay tf home. Fuck a protest from the hypocritical right wing. Y’all hate on us for protesting our rights ,and when your top 3 get attacked, you do what we do. Please end the curve."}
{"id": 1255723493611765761, "created_at": "Thu Apr 30 04:59:45 +0000 2020", "full_text": "The thef stops with President Kenyatta. He is failed spectacularly. Corrupt , inept ,incompetent,Faustian and mediocre in all aspects of leadership. #COVID19"}
{"id": 1255723494718889984, "created_at": "Thu Apr 30 04:59:46 +0000 2020", "full_text": "tomorrow my msg farewell to lockdown.......by"}
{"id": 1255723501668888577, "created_at": "Thu Apr 30 04:59:47 +0000 2020", "full_text": "1. You haven’t spoken to me since high school \n2. Just because we’re in a pandemic doesn’t mean people are THAT desperate \n3. Whatever happened to hitting up old friends you haven’t talked to in hella long, just for the hell of it?? 🤷🏻‍♀️"}
{"id": 1255723502721613825, "created_at": "Thu Apr 30 04:59:47 +0000 2020", "full_text": "Dear #Governors:\n\nAny form of statewide lockdown will require you to persuade the public. Your executive orders only have so much utility when it comes to fighting disease. People aren’t stupid. Make a good decision &amp; give people facts &amp; persuade them that agreeing is smart/wise."}
{"id": 1255723503027810304, "created_at": "Thu Apr 30 04:59:47 +0000 2020", "full_text": "Remember, most of us already wear Masks while meeting others.Corona just made it real.\n😊😊"}
{"id": 1255723506333110277, "created_at": "Thu Apr 30 04:59:48 +0000 2020", "full_text": "Instead of covering whatever trump spectacle comes next the networks should read the names of the dead on a loop. #COVID19 #TrumpPressConference #GrievingNation"}
{"id": 1255723515384410112, "created_at": "Thu Apr 30 04:59:50 +0000 2020", "full_text": "Let's stop pretending that we are shocked by the looting spree taking place amid the SCAM #covid_19Ke \"pandemic\" and also let's stop being naive to believe it will ever stop.Unless WE THE PEOPLE begin Mass citizens arrests status quo remains. #WajingaNyinyi #uhurumustgo"}
{"id": 1255723515572961281, "created_at": "Thu Apr 30 04:59:50 +0000 2020", "full_text": "when will be the end of this pandemic??? 😔"}
{"id": 1255723528231346176, "created_at": "Thu Apr 30 04:59:54 +0000 2020", "full_text": "Plus corona is a virus, there is NO CURE for viruses so once you got it you got that bitch for life. You can treat it but it never goes away so once people who got it have an outbreak errthing gon be shut down once again and the cycle is gonna repeat"}
{"id": 1255723529124737025, "created_at": "Thu Apr 30 04:59:54 +0000 2020", "full_text": "Question\n  Since Governor Gavin Newsom has closed all California beaches, give me your best GIF that represent your feelings on this decision\n  #abc7eyewitness #Beach #covid19"}
{"id": 1255723536192114688, "created_at": "Thu Apr 30 04:59:55 +0000 2020", "full_text": "Anyone else watch Guy's Grocery Games?  I wonder how  many of the people we have seen compete on there - who run small restaurants/diners - have lost their businesses to the pandemic.  So many have inspiring stories.  Same with Chopped contestants."}
{"id": 1255723539547684868, "created_at": "Thu Apr 30 04:59:56 +0000 2020", "full_text": "So yea having a dream where you feel like you have corona is just your bodies way of saying youre having a anxiety attack while your half asleep...."}
{"id": 1255723543901474817, "created_at": "Thu Apr 30 04:59:57 +0000 2020", "full_text": "Watching old clips of #AFV might be what we need to get through  #COVID19 with some laughter. Watching babies laughing is always a good idea."}
{"id": 1255723544182472705, "created_at": "Thu Apr 30 04:59:57 +0000 2020", "full_text": "Wish this year ends here only. Can't get more attacks.... \nCovid-19\nIrfan Khan.   And now....\nRishi Kapoor expired today\n🙏🙏🙏\nPlease God forgive us"}
{"id": 1255723545554018304, "created_at": "Thu Apr 30 04:59:58 +0000 2020", "full_text": "Who tf let me be in love during a pandemic ?"}
{"id": 1255723552973578242, "created_at": "Thu Apr 30 04:59:59 +0000 2020", "full_text": "afraid...\n#内田彩\n#YouTubeMusicWeek #WITHME #STAYHOME"}
