{"id": 1256331103394127873, "created_at": "Fri May 01 21:14:11 +0000 2020", "full_text": "Expected to hear some news on two different grants this week, but radio silence! Assuming decisions are delayed due to COVID19, but that sure won't keep me from refreshing my email every 20 seconds✨"}
{"id": 1256331104140709888, "created_at": "Fri May 01 21:14:11 +0000 2020", "full_text": "the nursing home my mom used to volunteer at before this pandemic just had residents and staff tested positive for the virus and it hurts my heart :/"}
{"id": 1256331105726132226, "created_at": "Fri May 01 21:14:11 +0000 2020", "full_text": "Sierra Leoneans prepare for a three days national Lockdown in her bid to get rid of community transmission of Covid - 19. So help us God."}
{"id": 1256331110507614208, "created_at": "Fri May 01 21:14:12 +0000 2020", "full_text": "trump's power is absolute, but he's not allowed to tell where the story he made up about the Wuhan accident or sabotage thing came from. His hands are tied."}
{"id": 1256331110667046912, "created_at": "Fri May 01 21:14:12 +0000 2020", "full_text": "Lord im going through a pandemic but ..... whew"}
{"id": 1256331114555142144, "created_at": "Fri May 01 21:14:13 +0000 2020", "full_text": "“The balance of the scientific evidence strongly supports the conclusion that the new coronavirus emerged from nature, be it the Wuhan [seafood] market or somewhere else. Too many unexpected coincidences would have had to take place for it to have escaped from a lab”"}
{"id": 1256331119273799680, "created_at": "Fri May 01 21:14:14 +0000 2020", "full_text": "The Ministry of Natural Resources and Forestry has issued a Restricted Fire Zone across the entire region of Ontario due to the impacts related to the #COVID19 Outbreak. This is a proactive action by the Ministry to reduce the number of preventable human-caused wildfires."}
{"id": 1256331122511765505, "created_at": "Fri May 01 21:14:15 +0000 2020", "full_text": "What a thrilling finale to Beat The Chasers! \n\nPerfect lockdown entertainment throughout the week.\n\nGreat work @ITV 👏"}
{"id": 1256331123187040257, "created_at": "Fri May 01 21:14:15 +0000 2020", "full_text": "According to Bloomberg, \"The coronavirus pandemic is likely to last as long as two years and won’t be controlled until about two-thirds of the world’s population is immune, a group of experts said in a report\""}
{"id": 1256331144187895808, "created_at": "Fri May 01 21:14:20 +0000 2020", "full_text": "This coming week might be a very disastrous one in Nigeria as a Country and in Lagos as a State.Please be very careful &amp; cautious.Lagosians might be thinking relaxing the lockdown is a blessing for them but I tell you,it is not.This phase we are entering is a dangerous phase."}
{"id": 1256331148113788928, "created_at": "Fri May 01 21:14:21 +0000 2020", "full_text": "How's lockdown going?\n\nWell, in the month of April I tried 28 different whiskies that were all new to me.\n\n28.\n\nAcross a number of virtual tastings and by buying new bottles.\n\nBlimey\n\n#Whisky\n#Whiskey"}
{"id": 1256331152580685830, "created_at": "Fri May 01 21:14:22 +0000 2020", "full_text": "whats the difference between Pandemic and Epidemic??\n\nLeggo👇👇"}
{"id": 1256331164962353152, "created_at": "Fri May 01 21:14:25 +0000 2020", "full_text": "I just got all three amazon items I ordered, on the same day, in a small box with minimal wasted space. What holy coronavirus hell is this?!"}
{"id": 1256331168766517249, "created_at": "Fri May 01 21:14:26 +0000 2020", "full_text": "really don’t think people are understanding what social distancing is still 🥴 it’s for essential reasons not going to ur mates and sitting 2m apart"}
{"id": 1256331168774975493, "created_at": "Fri May 01 21:14:26 +0000 2020", "full_text": "Normalize taking any job to pay bills till your dream job come along,Pride doesn't pay bill✌️\n#MayDay2020 #artvsartist2020 #lockdown #cashappinbio"}
{"id": 1256331176949637120, "created_at": "Fri May 01 21:14:28 +0000 2020", "full_text": "So, @BorisJohnson, what’s the plan for addressing egregious health and social #inequality in the UK? I think everyone in “less well off” parts of the country who are more likely to die from #coronavirus and who more than likely voted for you last year, deserve to know."}
{"id": 1256331177205444609, "created_at": "Fri May 01 21:14:28 +0000 2020", "full_text": "Please stop comparing the pandemic to various wars. Other than large numbers of people dying needlessly in both, they are not comparable."}
{"id": 1256331182020542469, "created_at": "Fri May 01 21:14:29 +0000 2020", "full_text": "When the lockdown is over my freshness will be raised to power 10.🤩"}
{"id": 1256331185648594944, "created_at": "Fri May 01 21:14:30 +0000 2020", "full_text": "Every day I lose a bit more respect for the BBC. #coronavirus"}
{"id": 1256331185719894016, "created_at": "Fri May 01 21:14:30 +0000 2020", "full_text": "We have TWO cures for@Wuhan China Virus Pandemic (not @realDonaldTrump fault at all).\n\nREMDESIVOIR and HYDROXYCHLOROQUEEN 👍👍🇺🇸👍\n\nDr. Fauci, can we take both at the same time to prevent infection?"}
{"id": 1256331193768804352, "created_at": "Fri May 01 21:14:32 +0000 2020", "full_text": "At home all the time, wanking a lot, spotty, eating shit. This lockdown has reverted me back to a teenager."}
{"id": 1256331193831718912, "created_at": "Fri May 01 21:14:32 +0000 2020", "full_text": "Tubridy...Have you any regrets on how your government has handled Covid19 \n\nVaradkar.... Not off the top of my head.....\n\nHow about the 100s of needless deaths in nursing homes \n\n#LateLateShow #NotMyTaoiseach"}
{"id": 1256331197514264576, "created_at": "Fri May 01 21:14:33 +0000 2020", "full_text": "We allowed 1m people to attend Cheltenham whilst Spain was in lockdown. We were slow, arrogant and untouchable. No plan, no preparation, no strategy. We panicked and only reacted when the disaster in Italy 🇮🇹 unfolded . Shameful."}
{"id": 1256331198265094144, "created_at": "Fri May 01 21:14:33 +0000 2020", "full_text": "There are 100s of Gastro Pubs around 🇮🇪 who in my opinion can operate safely under strict social distancing guidelines \n\nThe @RAI_ie  will work with all gastro pubs to make the case for reopening as “restaurants” from 29th June \n\nWith some light internal works (no bar counter)"}
{"id": 1256331198298591233, "created_at": "Fri May 01 21:14:33 +0000 2020", "full_text": "With all this covid 19.\nGood job my static parachute jump, for charity went to the British lung foundation.\nI admit I was a bit of why did my nanny die of COPD at the time, but hopefully their maybe research yet."}
{"id": 1256331198646771714, "created_at": "Fri May 01 21:14:33 +0000 2020", "full_text": "Just won the pub quiz with my local, lockdown completed ✅"}
{"id": 1256331198734807042, "created_at": "Fri May 01 21:14:33 +0000 2020", "full_text": "sorry for the rant I’m just presseddddd. the service industry was directly impacted throughout this pandemic and I’ve received no relief from any direction except ONLYFANS lmao I’m amazed"}
{"id": 1256331201960308736, "created_at": "Fri May 01 21:14:34 +0000 2020", "full_text": "\"I haven't had physical contact with another human being in over 2 weeks\"\n\nIf i made that statement last year, people would be asking me \"what's wrong? Are you ok?\"\n\nI'm single, live alone, eveytime i go to the grocery store, cashier's are wearing gloves.\n#QuarentineLife"}
{"id": 1256331206632718342, "created_at": "Fri May 01 21:14:35 +0000 2020", "full_text": "This pandemic sucks but I find joy in the simple things now and I guess it’s refreshing to be able to appreciate the way the wind blows through the trees again :’)"}
{"id": 1256331211355467776, "created_at": "Fri May 01 21:14:36 +0000 2020", "full_text": "Stay at home rule got me a little crazy. With that said, I'm just going to proclaim random truths. \nRandom truth 18: Andrew Cuomo isn't the only crush worthy leader out there through this pandemic. Dr. Sanjay Gupta is a bit of a heartthrob himself.\n\nDon't @ me."}
{"id": 1256331211355508737, "created_at": "Fri May 01 21:14:36 +0000 2020", "full_text": "With the United States slowly opening back up I would like to take this time to remind people to Still wash your hands, still observe social distancing, still wear protective gear such as masks and gloves, and to still have some common since as to not get “the at risk” sick."}
{"id": 1256331214589276161, "created_at": "Fri May 01 21:14:37 +0000 2020", "full_text": "This song would have gone off in the clerb fuck you corona #ns10v10"}
{"id": 1256331219542798338, "created_at": "Fri May 01 21:14:38 +0000 2020", "full_text": "Aus takes No.1 spot in T20I ranking pushing Pak to No.4. QG was also the defending champion this year but see where they settled in the end.\nWho cares about all this during this pandemic. Misbah just got started. Even if he did mistakes, he didn't get time to fix them."}
{"id": 1256331219970580483, "created_at": "Fri May 01 21:14:39 +0000 2020", "full_text": "Different views on the lockdown and restrictions are putting strain on some relationships. I'm not speaking about mine. Can't say the same for my boyfriend's though..."}
{"id": 1256331222675935232, "created_at": "Fri May 01 21:14:39 +0000 2020", "full_text": "Hi @GNCLiveWell - knowing the impact of covid, I’ve had billing issues  (substantially over billed) with no response after weeks of email / live chat. Phone is impossible, I spent 2 hours on a call with a poor rep who was multi-tasking &amp; kept forgetting my issue. Help?"}
{"id": 1256331223393132545, "created_at": "Fri May 01 21:14:39 +0000 2020", "full_text": "Clubs and pubs will be THE LAST to open after lockdown. They are the worst areas for viral transmissions. Soz but don’t think they’ll be open for a long time #delusional"}
{"id": 1256331236772941825, "created_at": "Fri May 01 21:14:43 +0000 2020", "full_text": "I get everyone wants everyone to stay home, but what if... HEAR ME OUT ... you just stay home yourself and stop telling other people to stay home."}
{"id": 1256331244586983424, "created_at": "Fri May 01 21:14:44 +0000 2020", "full_text": "FUCK THIS QUARANTINE AND LOCKDOWN SHIT"}
{"id": 1256331253533388800, "created_at": "Fri May 01 21:14:47 +0000 2020", "full_text": "Today my daughter-in-law’s uncle died from Covid-19 after a 2 month fight. We thought he was getting better, but took a turn and died this morning. We are all heartbroken 💔 \nPlease stay home, protect yourself and your loved ones."}
{"id": 1256331257736126464, "created_at": "Fri May 01 21:14:48 +0000 2020", "full_text": "Today I lost my business clinic space due to COVID. Now @bell tells me I must pay $580 to terminate my internet plan. I was forced out of this space and can't do my job. How is this supposed to help my mental health? #bellletstalk #COVID19 #MentalHealth #supportsmallbusiness #RMT"}
{"id": 1256331261380976641, "created_at": "Fri May 01 21:14:48 +0000 2020", "full_text": "Waiting for @NYGovCuomo to announce if NYC’s stay-at-home order will be extended or not. People need to start planning ahead for what happens next, whether that means preparing to stay at home longer, or getting supplies to begin working again!"}
{"id": 1256331269941518337, "created_at": "Fri May 01 21:14:50 +0000 2020", "full_text": "Nahh can the TL stay like this for the rest of the lockdown!"}
{"id": 1256331270340009986, "created_at": "Fri May 01 21:14:51 +0000 2020", "full_text": "All the doctors and nurses out there need free therapy treatments during this pandemic"}
{"id": 1256331287071043584, "created_at": "Fri May 01 21:14:55 +0000 2020", "full_text": "I can’t wrap my head around the fact that the next new episode of SVU is going to have @Chris_Meloni in it. Now the real question in Covid-19 world is when will we ever get this new episode? Can you guys just do a FaceTime or Skype reunion for us in the meantime? @Mariska"}
{"id": 1256331290007093249, "created_at": "Fri May 01 21:14:55 +0000 2020", "full_text": "Lockdown is like Abbimanyu's Chakarviyuh. Nobody knows how to come out of it. #Lockdown3 #lockdownindia"}
{"id": 1256331291084984321, "created_at": "Fri May 01 21:14:55 +0000 2020", "full_text": "First time I hear some of these tunes in the dance after lockdown, I might shed a tear 🥺"}
{"id": 1256331299419111424, "created_at": "Fri May 01 21:14:57 +0000 2020", "full_text": "The email says, “The loosening of restrictions in Dallas will certainly bring an increase in COVID-19 cases which the institution will be closely monitoring.” Lmfaooo HOW DO YOU SAY THAT THEN CONTINUE TO INSTRUCT ON OPENING 🤨🤭😕"}
{"id": 1256331300723544064, "created_at": "Fri May 01 21:14:58 +0000 2020", "full_text": "Lol @GordonRamsay caught flouting lockdown by coastguard.........if he was trying to catch fish I'm cool with it, has anyone tried his food......I'd class it as essential all day long 😂👍"}
{"id": 1256331312375324672, "created_at": "Fri May 01 21:15:01 +0000 2020", "full_text": "This first season of Covid-19 is long AF."}
{"id": 1256331316179562497, "created_at": "Fri May 01 21:15:01 +0000 2020", "full_text": "About to watch my uncle Ken’s funeral video that we couldn’t attend due to Coronavirus.. stop fucking around and meeting you’re mates IT’S NOT WORTH IT"}
{"id": 1256331319551725569, "created_at": "Fri May 01 21:15:02 +0000 2020", "full_text": "My Medicine and physical medical equipment is I test for many times and have the results with side effects for medical coronavirus infected patients without any side effects .\nTheir lung will not Pulmonary fibrosis.\nWong Ka Kuen the top secret of my company"}
{"id": 1256331323754438656, "created_at": "Fri May 01 21:15:03 +0000 2020", "full_text": "My calendar just reminded me I should be at a varsity track meet right now. Which stinks, because it's definitely the perfect kind of night for a track meet. #QuarantineLife"}
{"id": 1256331336928735233, "created_at": "Fri May 01 21:15:06 +0000 2020", "full_text": "If social media is really social, then what happened to social distancing?"}
{"id": 1256331340795936770, "created_at": "Fri May 01 21:15:07 +0000 2020", "full_text": "Exposing Jinya bc the way they treat their employees is trash and the fact that they’re forcing us to work or they will assume you “resigned”, without giving out an option to stay home. People don’t want to be put at high risk of the virus &amp; it’s extremely scary for us."}
{"id": 1256331345426436097, "created_at": "Fri May 01 21:15:08 +0000 2020", "full_text": "mustin stans must think that donation towards coronavirus relief fund is a competition"}
{"id": 1256331361477988353, "created_at": "Fri May 01 21:15:12 +0000 2020", "full_text": "In the state of California you are statistically more likely to die in a motor vehicle accident than from the Coronavirus"}
{"id": 1256331361700343808, "created_at": "Fri May 01 21:15:12 +0000 2020", "full_text": "My guess is that the Coronavirus Avengers will assemble during Phase 3 of lifting restrictions"}
{"id": 1256331362027450368, "created_at": "Fri May 01 21:15:12 +0000 2020", "full_text": "Makes my heart swell that 50+ people turned up to my grandads funeral Wednesday (not inside of the crematorium &amp; social distancing took place) I can only imagine how much he was adored by so many people and how different things would’ve been if we were under normal circumstances"}
{"id": 1256331362161680384, "created_at": "Fri May 01 21:15:12 +0000 2020", "full_text": "Once Fridays roll around I'm so exhausted 😩😪😴 #remotework + #QuarentineLife workdays feel like 10 days per week"}
{"id": 1256331362199408641, "created_at": "Fri May 01 21:15:12 +0000 2020", "full_text": "I know we're social distancing, but parking lot chicken is still safe, right?"}
{"id": 1256331370164416512, "created_at": "Fri May 01 21:15:14 +0000 2020", "full_text": "Why wear a mask when protesting the lockdown?\nThe lockdown is to stop the spread, but if you’re protesting that, does that mean you don’t believe the virus is as bad as they say or something else?"}
{"id": 1256331374958505984, "created_at": "Fri May 01 21:15:15 +0000 2020", "full_text": "You may call me Saint Nicola, the patron saint of cheese and pandemic cheese delivery."}
{"id": 1256331378334949376, "created_at": "Fri May 01 21:15:16 +0000 2020", "full_text": "Doctor lockdown here again. Try wearing a mask made out of a close fitting skunk and then you won’t be able to smell the homeless #trampsringpiece"}
{"id": 1256331382302728192, "created_at": "Fri May 01 21:15:17 +0000 2020", "full_text": "Being in sales during a global pandemic is no bueno"}
{"id": 1256331382487277569, "created_at": "Fri May 01 21:15:17 +0000 2020", "full_text": "My 7 yr old grand son seemed depressed during this stay at home order. We don’t know what to do."}
{"id": 1256331383196139521, "created_at": "Fri May 01 21:15:17 +0000 2020", "full_text": "idk which yt needs to hear this but: stay at home orders and beach closures are NOT oppression"}
{"id": 1256331399503601664, "created_at": "Fri May 01 21:15:21 +0000 2020", "full_text": "Why is snapchat have more breakdowns than me during lockdown??? Can u not"}
{"id": 1256331399805558784, "created_at": "Fri May 01 21:15:21 +0000 2020", "full_text": "Workers striking on #MayDay2020 for their lives. Meanwhile, in #HuntingtonBeach...\n\n@realDonaldTrump, your failed leadership &amp; non-response to #COVID19 are 100% to blame. The buck stops with you. The world (and voters) are watching.\n\n#StayHomeSaveLives"}
{"id": 1256331403031011330, "created_at": "Fri May 01 21:15:22 +0000 2020", "full_text": "This Corona virus causing the closing of schools really puts into prospective how much time it feels is wasted at schools doing busy work most of the year as that's really all that's been missed and it's shown with the minor # of assignments we've had to do to still graduate."}
{"id": 1256331403911806978, "created_at": "Fri May 01 21:15:22 +0000 2020", "full_text": "when lockdown is over, i’m going to the Gucci store and asking if they sell airtime"}
{"id": 1256331432575660033, "created_at": "Fri May 01 21:15:29 +0000 2020", "full_text": "a madonna ta com covid?"}
{"id": 1256331433582268416, "created_at": "Fri May 01 21:15:29 +0000 2020", "full_text": "After Covid how can the BBC justify their existence?\n\nThey provide no other news and constantly attack the government.\n\nFurlough them - for good."}
{"id": 1256331436929372160, "created_at": "Fri May 01 21:15:30 +0000 2020", "full_text": "Once the lockdown is over..I might want to travel to space \n😂😂😂😂😂"}
{"id": 1256331437277495297, "created_at": "Fri May 01 21:15:30 +0000 2020", "full_text": "This would be a fantastic day for First Friday in the Art District. But we still on lockdown out here...."}
{"id": 1256331437709484034, "created_at": "Fri May 01 21:15:30 +0000 2020", "full_text": "quarantine and these people not listening to CDC is like having your recess taken away because the rest of the kids in your kindergarten class are acting up"}
{"id": 1256331441740238848, "created_at": "Fri May 01 21:15:31 +0000 2020", "full_text": "Due to the ongoing coronavirus pandemic and @necmusic's decision to cancel all events until June 2020, #BMOP's concert Music of the Spheres will not take place on May 22, 2020, as originally scheduled."}
{"id": 1256331442100948992, "created_at": "Fri May 01 21:15:31 +0000 2020", "full_text": "cant tell if covid or my work keeping this building so FUCKING COLD"}
{"id": 1256331445267689473, "created_at": "Fri May 01 21:15:32 +0000 2020", "full_text": "Kal ho na ho! My heart weeps for him, how uncertain life is!😭 \nHis loss feels so personal..💔 \nMay his soul rest in eternal peace!😔 \nDon’t know how much long world will suffer from this pandemic! Let’s pray for this to be over soon, Inshallah!🙏🏼 \n#SidharthJamwal"}
{"id": 1256331445376696320, "created_at": "Fri May 01 21:15:32 +0000 2020", "full_text": "Kalidou Koulibaly rumours true.\nPrice will be around 40-50 million reason being Napoli need to sell a few players with this pandemic hitting them. \nWe’re frontrunners prem wise.\nTheir could be a bid battle so price ain’t set.\nLampard wants a world class cb.\n#CFC 🔵"}
{"id": 1256331446110679040, "created_at": "Fri May 01 21:15:32 +0000 2020", "full_text": "What this pandemic taught me: most white people - Western self-described MLs included - don't care about their elders."}
{"id": 1256331450086875142, "created_at": "Fri May 01 21:15:33 +0000 2020", "full_text": "Corona pelo amor de Deus, deixa eu ir pra casa da mp"}
{"id": 1256331454943907840, "created_at": "Fri May 01 21:15:35 +0000 2020", "full_text": "At this point, I have two hopes left:\n\n1. Whatever I had in early march was covid19 and I'm good for a few years \n\n2. I catch it and it doesn't cause permanent neuro damage, dead toes, permanent lung damage, a heart attack, or a stroke"}
{"id": 1256331457720532992, "created_at": "Fri May 01 21:15:35 +0000 2020", "full_text": "The people who are protesting to open up Huntington Beach are the same people who are going to be crying when they get the corona virus!"}
{"id": 1256331458018332675, "created_at": "Fri May 01 21:15:35 +0000 2020", "full_text": "These Ohio drivers need to practice social distancing with their cars and stay more than 6 feet off my ass!! Need the CDC to implement this guideline immediately"}
{"id": 1256331458068672512, "created_at": "Fri May 01 21:15:35 +0000 2020", "full_text": "It’s funny that most of the people who are protesting stay at home orders go on and on about person responsibility and tell us to “suck it up.” All along there are the ones who can’t deal with reality and can’t “suck it up” and stay home. #Covid_19 #COVIDIDIOT #MichiganTerrorists"}
{"id": 1256331458148352000, "created_at": "Fri May 01 21:15:35 +0000 2020", "full_text": "Best thing about this lockdown is I've not been able to put a single bet on, and managed to save under 2gs,\nThinking positive"}
{"id": 1256331458857144321, "created_at": "Fri May 01 21:15:35 +0000 2020", "full_text": "It’s a pandemic going on MAKE CHIPS 4/$1 again!!"}
{"id": 1256331462304919554, "created_at": "Fri May 01 21:15:36 +0000 2020", "full_text": "One source suggested the investigation could end as soon as July, while another said it could be closer to September, based on Durham's progress, which could be hindered by the coronavirus pandemic rocking the nation and the globe."}
{"id": 1256331462569156609, "created_at": "Fri May 01 21:15:36 +0000 2020", "full_text": "A change during this pandemic is that I now am pretty free in faving pictures of your cats/dogs. Why hold back?"}
{"id": 1256331466994155520, "created_at": "Fri May 01 21:15:37 +0000 2020", "full_text": "who’s going on a fat trip with me when corona is over and possibly never returning ?"}
{"id": 1256331475361751040, "created_at": "Fri May 01 21:15:39 +0000 2020", "full_text": "Honestly I can’t wait til your out of office we been on lockdown since the beginning of March!!!! Pittsburgh did everything you asked and we can’t fucking open!!!!!!This is bull!! And Dr.Lavine your not an actual dr. Your just a psychologist!!! @GovernorTomWolf @SecretaryLevine"}
{"id": 1256331488154411008, "created_at": "Fri May 01 21:15:42 +0000 2020", "full_text": "Now that MILLIONS of humans have died from the 'pandemic', how ever shall we recover?"}
{"id": 1256331488188002304, "created_at": "Fri May 01 21:15:42 +0000 2020", "full_text": "I’d be so mad right now if I’d done dry January. What a waste of non lockdown life that would’ve been"}
{"id": 1256331488343162880, "created_at": "Fri May 01 21:15:42 +0000 2020", "full_text": "just weird how the first thing the president admits to doing in response to a outbreak is a travel ban.\n\nand then it's playing a political game with PPE where states had to outbid each other for proper amounts of supplies.\n\nand now he's convinced himself that he's saved millions."}
{"id": 1256331491375607809, "created_at": "Fri May 01 21:15:43 +0000 2020", "full_text": "JUST LIKE THE FLU, &amp; just as @GovAbbott said, people will die of Covid, every time it rears its ugly head in the future. The large numbers of the current pandemic cant be treated as business as usual, but once we adjust our procedures &amp; technologies, we have to accept some deaths"}
{"id": 1256331496928841728, "created_at": "Fri May 01 21:15:45 +0000 2020", "full_text": "It’s too expensive to live in CA when things are crap. I pay a lot and when things are fine that’s the trade off I make but not long term. I may as well save money and stay at home somewhere else."}
{"id": 1256331504747024385, "created_at": "Fri May 01 21:15:46 +0000 2020", "full_text": "I would be more than happy for lockdown to go on for another 6 months if I meant that it saved lives. Pissed at the amount of people I saw out today. I’m working 45+hrs a week , risking my life to serve someone who just wanted to buy a scented candle 🙃 #StayAtHomeSaveLives"}
{"id": 1256331505522995201, "created_at": "Fri May 01 21:15:47 +0000 2020", "full_text": "Tao and the way of the pandemic:\nThe planet is flowing with the virus:\nHow we can we flow with it?\nDetaching our lives off the grid is vital"}
{"id": 1256331508438056962, "created_at": "Fri May 01 21:15:47 +0000 2020", "full_text": "50 days since sports. Pretty much when this stay at home  situation started. #coronavirus #Covid_19 #StayAtHome"}
{"id": 1256331509213958145, "created_at": "Fri May 01 21:15:47 +0000 2020", "full_text": "it’s the 10th of august, ur in the pub with all your friends drinking pints and having the laugh of your life. plseeeee stay at home &amp; don’t fuck it up 🤘🏽 it’ll be so worth it 🕺🏽🕺🏽🕺🏽"}
{"id": 1256331529501814784, "created_at": "Fri May 01 21:15:52 +0000 2020", "full_text": "Again lockdown increased by 2 week\nFrom 3 may# Fight fir covid-19.Honrable Narendra Modi jee take right decision.# Stay Home @Stay Safe.. Keep social distance .Awarness about mask bearing."}
{"id": 1256331529761878017, "created_at": "Fri May 01 21:15:52 +0000 2020", "full_text": "Just when I think things can’t get any worse🥺really at my lowest. I pray for my family! They are the best people to ever walk this planet and to see my family be destroyed by COVID-19 and with 2 deaths in the family due to COVID-19 hurts my heart deeply."}
{"id": 1256331541828911104, "created_at": "Fri May 01 21:15:55 +0000 2020", "full_text": "Lockdown got me more argumentative and more stubborn than ever."}
{"id": 1256331551073132544, "created_at": "Fri May 01 21:15:57 +0000 2020", "full_text": "More and more people catching Corona and I just.... 🤦🏽‍♀️"}
{"id": 1256331554093056002, "created_at": "Fri May 01 21:15:58 +0000 2020", "full_text": "As the death toll from the coronavirus over 8 weeks surpasses the total military casualties in Vietnam and Korea combined, Trump has no national mourning.  Reads opening remarks, exhibiting more emotion when grieving  economic record than his lost constituents he is apathetic"}
{"id": 1256331555389108224, "created_at": "Fri May 01 21:15:58 +0000 2020", "full_text": "Hidden in the L.A. County COVID-19 data is a really unambiguous bit of good news for the region: for 4 of the last 6 days, new hospitalizations for the county have been under 100. Seven day average is 96. Down from 171 the week prior.\n\nIf only people had some damned patience..."}
{"id": 1256331558278926338, "created_at": "Fri May 01 21:15:59 +0000 2020", "full_text": "On April 30, Pakistan's health minister compared Pakistan to Iran, one of the countries hit the worst by the coronavirus and went on to say that the country \"was comparatively better off\""}
{"id": 1256331559029796866, "created_at": "Fri May 01 21:15:59 +0000 2020", "full_text": "if i got a job during a pandemic technically by walking up and handing them my resume, does that make me an honorary boomer"}
{"id": 1256331559138816002, "created_at": "Fri May 01 21:15:59 +0000 2020", "full_text": "Some woman just came in my job after being around two of her siblings that have corona. You bitches are stupid and irresponsible af."}
{"id": 1256331559663067137, "created_at": "Fri May 01 21:15:59 +0000 2020", "full_text": "on my walk today I saw way too many people that are going to make this lockdown longer."}
{"id": 1256331562498420736, "created_at": "Fri May 01 21:16:00 +0000 2020", "full_text": "I realized how Egyptians are fucking dumb and selfish after this pandemic!!!!! You guys cant stay home so we can be done??? for anyone who goes out from the top of my head to the tips of my toes FUCK YOU"}
{"id": 1256331567120576514, "created_at": "Fri May 01 21:16:01 +0000 2020", "full_text": "I love these covid-19 conspiracy theories."}
{"id": 1256331567246356480, "created_at": "Fri May 01 21:16:01 +0000 2020", "full_text": "This time next month me &amp; jamie should be sat by the pool in Greece but instead we’re probs gonna be spending it still in lockdown haha love that"}
{"id": 1256331571063218176, "created_at": "Fri May 01 21:16:02 +0000 2020", "full_text": "During the 2nd week of the lockdown I started working out again. It feels good. And I've made tremendous progress. Gym is addictive. ❤️"}
{"id": 1256331571784605697, "created_at": "Fri May 01 21:16:02 +0000 2020", "full_text": "Even with a global pandemic going on, my need to always be busy to hide from my mental health is still going strong😬"}
{"id": 1256331572212461570, "created_at": "Fri May 01 21:16:02 +0000 2020", "full_text": "apparently he has passed away from coronavirus this morning but the media wont say anything until monday bc his family has requested they have time to grieve \n\ni have sources\n#RIPHarryHill"}
{"id": 1256331572275343363, "created_at": "Fri May 01 21:16:02 +0000 2020", "full_text": "No Hulu I don’t want to watch Lockdown: Extended Stay right now because I’m living that shit"}
{"id": 1256331575244886016, "created_at": "Fri May 01 21:16:03 +0000 2020", "full_text": "PSA I will be dead this entire weekend due to the fact that I will be working at a pizza place when our stay at home order will be lifted"}
{"id": 1256331583893561344, "created_at": "Fri May 01 21:16:05 +0000 2020", "full_text": "I gave myself a really awful Covid haircut yesterday.  There is not even enough left up there to fix when the barber shops open.\nHurry August."}
{"id": 1256331584166227969, "created_at": "Fri May 01 21:16:05 +0000 2020", "full_text": "There are two kinds of people in the world:  Those that are afraid of #COVID19, and those that are afraid of the tyrannies it will be used to justify.\n\n#coronavirus #PsyOp #powercorrupts"}
{"id": 1256331584682078208, "created_at": "Fri May 01 21:16:05 +0000 2020", "full_text": "#lock down Mabopane block C via Morris sanitize us♨♨♨♨♨♨♨♨♨♨"}
{"id": 1256331587970428928, "created_at": "Fri May 01 21:16:06 +0000 2020", "full_text": "After corona, I’ll like to host a lot of playlist nights and do this whole battle thing. Won’t be bad"}
{"id": 1256331588788350977, "created_at": "Fri May 01 21:16:06 +0000 2020", "full_text": "8)THIS VIRUS EPIDEMIC?? TRASHING PRESIDENT TRUMP WHO SHOULD OF DONE THIS -* THAT BLAH BLAH BLAH WELL GUESS WHAT AMERICANS ** WHERE WERE DEMOCRATS*THIS IS WHAT BOTHERS ME ABOVE ALL.*DEMOCRATS*ARE ALWAYS COMPLAINING ABOUT EVERYTHING TRUMP TRIES 2 ACCOMPLISH BUT I DONT C *DEMOCRATS*"}
{"id": 1256331588981231618, "created_at": "Fri May 01 21:16:06 +0000 2020", "full_text": "USA# COVID19. It seems to be OK that we've lost 64,324 lives to most selfish Americans. Didn't learn much it seems. Michigan how the HELL do protesters think it's OK to bring guns? Maybe it takes a death in your family or you get deathly I'll, that would be justice. Priorities👎"}
{"id": 1256331592076685312, "created_at": "Fri May 01 21:16:07 +0000 2020", "full_text": "This coronavirus so bad I had to come back twitter"}
{"id": 1256331592391258112, "created_at": "Fri May 01 21:16:07 +0000 2020", "full_text": "The parents beg for mercy to release Alirio Zambrano y Jose Luis Zambrano  and all CITGO6 which are in risk as COVID19 is spreading in Venezuelan prison."}
{"id": 1256331596090621952, "created_at": "Fri May 01 21:16:08 +0000 2020", "full_text": "May God grant Chief Raymond Dokpesi and his family members infected with coronavirus a quick  and speedy recovery..."}
{"id": 1256331597386637313, "created_at": "Fri May 01 21:16:08 +0000 2020", "full_text": "1/2  Our bi-weekly trip to the DC @Costco was really disappointing. No one directing customers at the entrance, no one wiping down carts, &amp; no one enforcing social-distancing within the store. IN FACT, the normally wide aisles that allowed for proper distancing had been...⁣⁣"}
{"id": 1256331601006321664, "created_at": "Fri May 01 21:16:09 +0000 2020", "full_text": "Am i weird for wanting non pandemic* social stuff to be a bit fluid?\n\nYa know, where youre not bound to a routine going on autopilot, but folks still regularly make the time to see/do stuff?\n\nI feel like i need to book appointments months in advance just for people to talk to me."}
{"id": 1256331626277036037, "created_at": "Fri May 01 21:16:15 +0000 2020", "full_text": "idk this pandemic going on and the economy crashing is making me a little more gay than usual i don’t know 😫"}
{"id": 1256331629875695619, "created_at": "Fri May 01 21:16:16 +0000 2020", "full_text": "I’m listening to the press conference right now and I have to say I am beyond proud of my leaders! They have done a fantastic job throughout this pandemic! I wish them blessings and happiness💕 Thank You #Bermuda @BermudaPremier"}
{"id": 1256331634858577920, "created_at": "Fri May 01 21:16:17 +0000 2020", "full_text": "No on can know what is going on in the future right now. We just have to live in the now. This pandemic is no fun, but it won’t last forever. I give you my word. Stop making predictions that may or may not happen. Live in the here and now."}
{"id": 1256331639036104704, "created_at": "Fri May 01 21:16:18 +0000 2020", "full_text": "I have heard vinagar will clean the corona virus from raw meatany facts there"}
{"id": 1256331639271026689, "created_at": "Fri May 01 21:16:18 +0000 2020", "full_text": "70% of all covid-19 deaths are in NY, NJ, MA, PA and CT. Think about that before you worry about going outside. \n\nAnd if you’re thinking about @‘ing me with some dumbass reply please go do the math yourself. And then, continue not replying with anything stupid. Thanks."}
{"id": 1256331646531325952, "created_at": "Fri May 01 21:16:20 +0000 2020", "full_text": "Y’all my parents just drove to Mississippi just to come see me! My mom and dad are in their 60’s, so since Corona I haven’t been able to see them only FaceTime and stuff. So I’m about to cry bc I’m so happy but sad. I couldn’t even hug them 🥺😭❤️"}
{"id": 1256331655289036801, "created_at": "Fri May 01 21:16:22 +0000 2020", "full_text": "50,000 Covid-19 deaths are only 26,000 deaths\n\n300,034,974,000 tests have been carried out in total\n\n73,000 Covid-19 tests in a day are actually 122,000 tests\n\n77 illegitimate children are just 6 or 7 children\n\nAnd my supporters have the nerve to make fun of Diane Abbott's maths?"}
{"id": 1256331655892983813, "created_at": "Fri May 01 21:16:22 +0000 2020", "full_text": "El que salga a las 6 de la mañana a #correr, #andar o hacer #ejercicio que se haga una foto con un reloj de los de la calle, a ver si le dan un premio... #desconfinamiento #deporte #covid19 #coronavirus"}
{"id": 1256331655926571009, "created_at": "Fri May 01 21:16:22 +0000 2020", "full_text": "Dear @GovInslee\n\nAre these \"experts\" you are listening to about Covid-19, the same \"experts\" who told you running for president in 2020 was a great idea?  #Concerned"}
{"id": 1256331660158619648, "created_at": "Fri May 01 21:16:23 +0000 2020", "full_text": "Stay at home orders are not meant as oppression they are meant to protect you and your family and the public from the virus. It’s meant to stop the spread since we have no vaccine or medicine to lessen the effects."}
{"id": 1256331668014592001, "created_at": "Fri May 01 21:16:25 +0000 2020", "full_text": "td dia um familiar meu com suspeita de corona \navemaria tao de parabéns viu"}
{"id": 1256331671776841728, "created_at": "Fri May 01 21:16:26 +0000 2020", "full_text": "According to the CDC between 2/1/2020 and 4/25/2020 in KY 10,855 people died of any cause... COVID-19 was the cause of 117... Influenza was the cause of 86. JUST THE FACTS."}
{"id": 1256331672695345152, "created_at": "Fri May 01 21:16:26 +0000 2020", "full_text": "the hardest part of lockdown for me is how it’s messed up my progress with my mental health. i’ve been doing so well for the past few months and i’m back down to zero and can’t walk into a supermarket without panicking"}
{"id": 1256331672854736896, "created_at": "Fri May 01 21:16:26 +0000 2020", "full_text": "hella pain surrounding my fam with the loss of my tio Lito to covid19 (still doesn't feel real) so today i called my grandma and we talked on the phone for 2 whole hrs.. it's a small moment but it means the world to me ❤️"}
{"id": 1256331681604071425, "created_at": "Fri May 01 21:16:29 +0000 2020", "full_text": "Yall don’t understand what social distancing is huh"}
{"id": 1256331696770699264, "created_at": "Fri May 01 21:16:32 +0000 2020", "full_text": "So I can't use my car until further notice cause of COVID-19..."}
{"id": 1256331696976224256, "created_at": "Fri May 01 21:16:32 +0000 2020", "full_text": "The amount of times snapchats gone down during this lockdown..."}
{"id": 1256331697093664768, "created_at": "Fri May 01 21:16:32 +0000 2020", "full_text": "*social distancing has been lifted* \n\nMe: *drake voice* I’m outsideeee in a Kia Forteee"}
{"id": 1256331697219485696, "created_at": "Fri May 01 21:16:32 +0000 2020", "full_text": "Looking on the bright side, the pollution levels being lowered from corona is super awesome. Love the pictures in Nepal"}
{"id": 1256331697433411584, "created_at": "Fri May 01 21:16:32 +0000 2020", "full_text": "I wish my mum would be stay home because I’m at home by myself from the moment I wake up till like 6pm and ik she has to work but I hate hate hate being on my own"}
{"id": 1256331698117079040, "created_at": "Fri May 01 21:16:33 +0000 2020", "full_text": "I envy my riding instructor bc she’s living her best life under lockdown at the stables while I’m bored in the house and in the house bored."}
{"id": 1256331701829005318, "created_at": "Fri May 01 21:16:33 +0000 2020", "full_text": "Now we learned COVID-19 is anti-senior. Next time we just need to quarantine all 60+ years old and will keep our economy going. NO NEED TO LOCK DOWN. Most importantly we discovered THE COMMUNIST CHINA IS THE WORLD ENEMY. WE SHOULD CONDEMNED CHINA. BANNED &amp; STOP CHINESE CURRENCY!"}
{"id": 1256331713443061761, "created_at": "Fri May 01 21:16:36 +0000 2020", "full_text": "Due to COVID-19, Bow Habitat has made the difficult decision to suspend the Kids Can Catch Trout Pond until further notice. Stocking of the pond will also be delayed. We recognize this news is disappointing to anglers, especially for young anglers learning to fish."}
{"id": 1256331714118316034, "created_at": "Fri May 01 21:16:36 +0000 2020", "full_text": "Prada with their highly priced products is out... the store must have been struggling prior to Covid"}
{"id": 1256331714126737409, "created_at": "Fri May 01 21:16:36 +0000 2020", "full_text": "Me and fern have been planning my mum’s surprise lockdown birthday for ages and it’s tomorrow and I’m so excited!!! 🥳🥳🥳"}
{"id": 1256331718639804417, "created_at": "Fri May 01 21:16:37 +0000 2020", "full_text": "For Covid-19\nThe Lord said it's over"}
{"id": 1256331727154278400, "created_at": "Fri May 01 21:16:39 +0000 2020", "full_text": "Olivier Sarr is the best transfer to become available this year by a mile. He’s either going to stay close to home or go to a big time school pending a waiver to play next season. Somebody could potentially get the final piece to their teams puzzle. #BigNews #Louisville"}
{"id": 1256331731486953473, "created_at": "Fri May 01 21:16:40 +0000 2020", "full_text": "For people who are self-employed, have you been contacted by HMRC yet about the COVID-19 \"Self-Employment Income Support Scheme\"? \n\nPls RT to get higher sample size."}
{"id": 1256331739472949248, "created_at": "Fri May 01 21:16:42 +0000 2020", "full_text": "Agree with recent comments private care homes should be responsible for their own! However your comment Beyond Covid too, we need to rethink our #socialcare strategy and particularly how we care for our elderly is certainly relevant @MichelleDewbs"}
{"id": 1256331743193206784, "created_at": "Fri May 01 21:16:43 +0000 2020", "full_text": "Should I get a nose piercing after this pandemic?"}
{"id": 1256331748108980224, "created_at": "Fri May 01 21:16:44 +0000 2020", "full_text": "i’ve got a mini kiev in one hand and a whiskey in the other and i think this sums up lockdown"}
{"id": 1256331748213850112, "created_at": "Fri May 01 21:16:44 +0000 2020", "full_text": "$5 is a reasonable tip for pandemic delivery on a $17 order right"}
{"id": 1256331748247363584, "created_at": "Fri May 01 21:16:44 +0000 2020", "full_text": "To stop entry of ‘corona carriers’ from Delhi, Haryana digs up roads after sealing borders"}
{"id": 1256331755465785344, "created_at": "Fri May 01 21:16:46 +0000 2020", "full_text": "Does the 5-second rule apply to COVID germs?"}
{"id": 1256331755520311296, "created_at": "Fri May 01 21:16:46 +0000 2020", "full_text": "You Republicans are foolish how is it that your love God so much  you are doing the opposite of what he says. Be wise for a second the Bible says God doesn't condone self-murder but you Republicans AR committing suicide during this pandemic you want to hang in a crowd"}
{"id": 1256331768933670913, "created_at": "Fri May 01 21:16:49 +0000 2020", "full_text": "The Tories have Not carried out 100,000 Covid 19 tests. They may have sent out tests. But that is not testing."}
{"id": 1256331772658216960, "created_at": "Fri May 01 21:16:50 +0000 2020", "full_text": "Having to move out of my home in Bristol was not on my agenda for lockdown"}
{"id": 1256331772930912256, "created_at": "Fri May 01 21:16:50 +0000 2020", "full_text": "No but like the fact that I’m living through a pandemic before even having a boyfriend is so fucking rude"}
{"id": 1256331776391213056, "created_at": "Fri May 01 21:16:51 +0000 2020", "full_text": "I feel like I’m going to start getting shamed by my parents for following the rules. My brother just broke both the stay at home order and his own employers rules to visit them and I don’t see that as a valuable thing and they do."}
{"id": 1256331777032896513, "created_at": "Fri May 01 21:16:51 +0000 2020", "full_text": "i never asked to live through a pandemic"}
{"id": 1256331777414594560, "created_at": "Fri May 01 21:16:51 +0000 2020", "full_text": "The pressure of being a physician is intense at the best of times, let alone during a pandemic. Show physicians your support right now and let them know you have their back. They need it. #DoctorsDay #NationalPhysiciansDay #FirstRespondersDay #cdnpoli"}
{"id": 1256331781097189377, "created_at": "Fri May 01 21:16:52 +0000 2020", "full_text": "Pandemic vent time: just because Kemp did not renew the shelter in place order DOES NOT mean #SocialDistanacing and #masks go away!!! We desperately need to keep these measures in place in GA! #endrant"}
{"id": 1256331785065005056, "created_at": "Fri May 01 21:16:53 +0000 2020", "full_text": "This Lockdown was actually very productive for me..  I really got to know myself."}
{"id": 1256331785215983616, "created_at": "Fri May 01 21:16:53 +0000 2020", "full_text": "6yo, just sneakily peeking around the corner of my office door watching me work through binoculars. \n\n#QuarantineLife"}
{"id": 1256331793696841728, "created_at": "Fri May 01 21:16:55 +0000 2020", "full_text": "If you’re not wearing a mask over your nose and mouth, why are you wearing one at all?!\n#facemask #coronavirus #COVID19 #QuarantineLife"}
{"id": 1256331802307784705, "created_at": "Fri May 01 21:16:57 +0000 2020", "full_text": "i need this pandemic to be over soon so i can get back to my normal life, i miss taemin i miss shinee i miss travelling so much. my emotions qre just on a rollercoaster ride every single day"}
{"id": 1256331806036484096, "created_at": "Fri May 01 21:16:58 +0000 2020", "full_text": "high fives to everyone who will continue staying safe &amp; indoors when states reopen everything &amp; the next massive wave of covid cases erupts because people don’t believe in science &amp; patience 🖐"}
{"id": 1256331811191283713, "created_at": "Fri May 01 21:16:59 +0000 2020", "full_text": "Mask-free day in Pittsburgh? Out of 113 observed pedestrians, 9 had masks. Sample taken in Squirrel Hill. #COVID19"}
{"id": 1256331822541099008, "created_at": "Fri May 01 21:17:02 +0000 2020", "full_text": "The Corona, these fukin flies and now aliens... I need a beer"}
{"id": 1256331823233134592, "created_at": "Fri May 01 21:17:02 +0000 2020", "full_text": "lo único bueno del corona time es q me hizo ahorrar en no comprar entradas para shows"}
{"id": 1256331826710237184, "created_at": "Fri May 01 21:17:03 +0000 2020", "full_text": "How To Deal With The Effects Of The Pandemic On Mental Health - @pneighmond answers listeners' questions, heartbreaking to hear from high school student, one of so many who won't experience a graduation ceremony @npr"}
{"id": 1256331844347281408, "created_at": "Fri May 01 21:17:07 +0000 2020", "full_text": "Anyways it’s sad to be trying take people money during a pandemic and not giving good customer service"}
{"id": 1256331848256380928, "created_at": "Fri May 01 21:17:08 +0000 2020", "full_text": "FDA Grants Emergency Use of Remdesivir For COVID-19 Patients - For the first time, the Food and Drug Administration (FDA) has granted its approval to a drug that seems to help COVID-19 patients.Preliminary results from a government study suggest that remdesivir, an experimenta..."}
{"id": 1256331848390602752, "created_at": "Fri May 01 21:17:08 +0000 2020", "full_text": "Niggas really trying to link up like it’s still not a whole pandemic going on"}
{"id": 1256331851817299968, "created_at": "Fri May 01 21:17:09 +0000 2020", "full_text": "Fudge the numbers, cheapen the achievement. Impressive though they are. But we should've been testing &amp; tracing as much as possible from the start. We should've been properly funding the NHS. And we definitely should have paid attention to the operation #Cygnus findings #COVID19"}
{"id": 1256331852274532352, "created_at": "Fri May 01 21:17:09 +0000 2020", "full_text": "The opening response of the British Government to Coronavirus was to sack Sajid Javid as Chancellor of the Exchequer."}
{"id": 1256331852786225152, "created_at": "Fri May 01 21:17:09 +0000 2020", "full_text": "The fact that people are not taking COVID-19 serious is alarming ASF! Like wtf is to y’all?"}
{"id": 1256336339995201537, "created_at": "Fri May 01 21:34:59 +0000 2020", "full_text": "Do you realise that if you have had a bit of a cold or a touch of flu then you will test +ve for #coronavirus \nDoes this explain why we have had an extremely low level of deaths from flu this year\nDoes this explain why #Covid_19 deaths are so high\nThere ARE some genuine cases"}
{"id": 1256336344361472000, "created_at": "Fri May 01 21:35:00 +0000 2020", "full_text": "Indian media is more harmful for our country thn Corona virus @aajtak @ABPNews @ZeeNews"}
{"id": 1256336344680300545, "created_at": "Fri May 01 21:35:00 +0000 2020", "full_text": "I just honestly don’t want to do any of this anymore... #mentallyexhausted #COVID19"}
{"id": 1256336344910950400, "created_at": "Fri May 01 21:35:00 +0000 2020", "full_text": "Shout out to Mr. Monteleone @RMHS_Principal on this #PrincipalAppreciationDay. Despite a full schedule amid all the work in this pandemic, still taking time to squeeze in a meeting as I complete my internship, and then spending over an hour to meet with my department. #ThankYou"}
{"id": 1256336345426845697, "created_at": "Fri May 01 21:35:01 +0000 2020", "full_text": "WHY ARE PEOPLE CATCHING ATTITUDES WITH US WHEN YOURE THE ONE OUT HERE WHEN THERE IS A PANDEMIC???? BITCH GET OVER YOURSELF, WE ARE HAVING TO RELEARN HOW TO WORK TOGETHER IM SO ANNOYED"}
{"id": 1256336348560023553, "created_at": "Fri May 01 21:35:01 +0000 2020", "full_text": "#IDL #StayAtHome Season 2\n\nGroup G\nSteven Young\nJohn Power\nJake Byrne\nKieran Reeves\nNick Ellis"}
{"id": 1256336361293885440, "created_at": "Fri May 01 21:35:04 +0000 2020", "full_text": "Technically my HP just crashed, dunno how sha? Keyboard displays light, even logo for back show face BUT screen no gri display o'\nLord!, now? During lockdown😭😥😭😭😥"}
{"id": 1256336365148532736, "created_at": "Fri May 01 21:35:05 +0000 2020", "full_text": "In an ABC News/Ipsos poll last week, 98 percent of Democrats and 82 percent of Republicans supported social-distancing rules. Yahoo News/YouGov survey, nearly 90 percent of Americans think a 2ndwave of the virus would be at least somewhat likely if we ended the lockdowns today."}
{"id": 1256336369187565569, "created_at": "Fri May 01 21:35:06 +0000 2020", "full_text": "#StopUKHunger BBC News have reported that COVID has hit poor areas more than affluent ones. I'll admit I've not checked the fine detail but it confirms my worries. The poor literally can't afford to eat. How are they meant to eat decent food, build immunity &amp; fight off disease?"}
{"id": 1256336369607032832, "created_at": "Fri May 01 21:35:06 +0000 2020", "full_text": "Kind of upset tbh, never expected lockdown to show how little some of my closest mates acc gave a shit, yet others who I know half as well have messaged and kept each other going etc. It's fine cos I guess Ik who is real, just a bit like oh cool wish you said x"}
{"id": 1256336373755174912, "created_at": "Fri May 01 21:35:07 +0000 2020", "full_text": "congrats to those healthy people that don’t care about getting covid-19 because they don’t have health conditions 😒"}
{"id": 1256336374090698754, "created_at": "Fri May 01 21:35:07 +0000 2020", "full_text": "#FridayNightDinner making me cry tonight 😂😭 lockdown’s finally sent me over the edge!"}
{"id": 1256336378482143232, "created_at": "Fri May 01 21:35:08 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256336381988581376, "created_at": "Fri May 01 21:35:09 +0000 2020", "full_text": "2nd wave of Covid-19 is inevitable with esp w the recent choice made by the Gov. But for the sake of us, I hope I'm wrong."}
{"id": 1256336382449946624, "created_at": "Fri May 01 21:35:09 +0000 2020", "full_text": "The fact that there's a discussion about relaxing quarantine by May 7th is a joke, We are not past the peak. When the numbers start dropping of people getting infected and dying then we can talk. I know of at least one person this week who was diagnosed with Covid19, STAY AT HOME"}
{"id": 1256336385893531648, "created_at": "Fri May 01 21:35:10 +0000 2020", "full_text": "Senior's in Turkey are having a big stressing time with the virus to affect our university exams date help the tag so that we won't have to worry about the exam while dealing with the virus @jamescharles @Lilly @corona @MichelleObama @michiokaku #ykstarihinedokunma"}
{"id": 1256336385960640514, "created_at": "Fri May 01 21:35:10 +0000 2020", "full_text": "I just started face timing last week, out of necessity mind you cause of this #Covid_19 #pandemic I'm such a dinosaur &amp; a real @leaveit4later   🕓 `~`🕣"}
{"id": 1256336386749132800, "created_at": "Fri May 01 21:35:10 +0000 2020", "full_text": "Girl, ima need my refund for Coachella if these dumb bitches don’t stay home and not be at the fucking beach."}
{"id": 1256336390301773824, "created_at": "Fri May 01 21:35:11 +0000 2020", "full_text": "I really don’t get people on this app anymore.\nThere’s a fire outbreak at obalende and u think it’s the best time to post a picture and trend with it? \n \nIs your brain leaking ??"}
{"id": 1256336390305968130, "created_at": "Fri May 01 21:35:11 +0000 2020", "full_text": "Scientists in the world are struggling to identify the viral characteristics of SARS-CoV-2 while finding the vaccine for COVID-19. Most people in my timeline are obsessed with this pandemic conspiracy theory. Sadly, the virus tackles the immune system, not someone's intelligence."}
{"id": 1256336390624665600, "created_at": "Fri May 01 21:35:11 +0000 2020", "full_text": "No me quieren en el trabajo, no me quieren en la casa, y la policia ni me quiere en la calle!. Que hago, me mato #coronavirus del diablo"}
{"id": 1256336390716940288, "created_at": "Fri May 01 21:35:11 +0000 2020", "full_text": "Excited to announce that I got a full refund on my “non refundable” hotel reservation &amp; credit on my “non exchange” flights so suck on that covid"}
{"id": 1256336399114006528, "created_at": "Fri May 01 21:35:13 +0000 2020", "full_text": "People of Orange County are really protesting because beaches are being closed down. \n\nAnd Californians especially South west coast of California who are doing their best to stay at home are having to suffer because of OC’s people stupidity."}
{"id": 1256336399403331585, "created_at": "Fri May 01 21:35:13 +0000 2020", "full_text": "WIN_20200501_15_58_57_Pro.mp4\nThis item will be shared. part two of covid-19 joyful Friday May 1st"}
{"id": 1256336402771398657, "created_at": "Fri May 01 21:35:14 +0000 2020", "full_text": "Covid-19 gonna show us who the proper professional boxers are, the guys that are ready to go as soon as this shit is over. \n \n@terencecrawford will be ready for whoever.\n@ErrolSpenceJr gonna need a 36 week camp and a 12 step program before he’s ready 👀"}
{"id": 1256336408236589057, "created_at": "Fri May 01 21:35:15 +0000 2020", "full_text": "putting a stay home sticker on a snap of u and ur friends out isnt funny"}
{"id": 1256336420580421632, "created_at": "Fri May 01 21:35:18 +0000 2020", "full_text": "Dave Ramsey will not help you during this pandemic nor out of poverty."}
{"id": 1256336424564973568, "created_at": "Fri May 01 21:35:19 +0000 2020", "full_text": "The Lame Stream Media makes me sick, they hate @POTUS so much they’re treating even the idea of #COVID19 being released from the Wuhan lab for disease control as a ‘conspiracy theory’ (a phase first used by the CIA after the Kennedy murder to discredit dissenting voices)"}
{"id": 1256336428260159491, "created_at": "Fri May 01 21:35:20 +0000 2020", "full_text": "Situation dans les milieux de vie pour personnes aînées et vulnérables. Le tableau fait l’objet d’une révision. Data across the system for #CHSLDs is unavailable for the moment. #Covid19 #Quebec #pandemic"}
{"id": 1256336428532809734, "created_at": "Fri May 01 21:35:20 +0000 2020", "full_text": "The best part about working at the same place as my mum is that during lockdown I still get to see her smile at me when crossing paths and blowing me a kiss. That makes my day everyday and keeps me going🥰 #keyworkers"}
{"id": 1256336429115817984, "created_at": "Fri May 01 21:35:20 +0000 2020", "full_text": "existen personas que creen que el coronavirus no se pega pero si creen que se te puede pegar lo homosexual osea ¿¿??\n\n#ConLosTacosSi"}
{"id": 1256336432186093568, "created_at": "Fri May 01 21:35:21 +0000 2020", "full_text": "I’m actually going raving for 7 days in a row when lockdown is over"}
{"id": 1256336433058476033, "created_at": "Fri May 01 21:35:21 +0000 2020", "full_text": "There aren’t many positives in this lockdown but free DJ shows and band sets... 👍🏻"}
{"id": 1256336445427445761, "created_at": "Fri May 01 21:35:24 +0000 2020", "full_text": "Alone in lock down I have just LOL at @C4Gogglebox Tom Hardy reading bedtime stories - If there was ever a barometer on life it is #GoggleboxFriday #TomHardy  #childrensstories"}
{"id": 1256336449424613377, "created_at": "Fri May 01 21:35:25 +0000 2020", "full_text": "A 64-year-old member of parliament has tested positive for #coronavirus. He is the first lawmaker in Bangladesh to be infected with #Covid19. \n\n#CoronaVirusUpdates #SaveBangladesh"}
{"id": 1256336453434404870, "created_at": "Fri May 01 21:35:26 +0000 2020", "full_text": "found out today my momma tested negative for covid! she’s been sick lately ugh thanking the universe"}
{"id": 1256336454164180992, "created_at": "Fri May 01 21:35:26 +0000 2020", "full_text": "This dollar rate is another strain of covid 🤣🤣🤣"}
{"id": 1256336457318326274, "created_at": "Fri May 01 21:35:27 +0000 2020", "full_text": "End of week reflections include being so thankful for a committed volunteers connecting with our young people. They’ve fedback that their involvement is helping them cope with Covid as much as the young people they befriend #socovey"}
{"id": 1256336457364418561, "created_at": "Fri May 01 21:35:27 +0000 2020", "full_text": "Did the Doc really play a 5G/coronavirus video and agree with it? Oh boy."}
{"id": 1256336457859387392, "created_at": "Fri May 01 21:35:27 +0000 2020", "full_text": "Seeing such a common thread in the COVID-related sessions at #NPC20atHome: That planners are uniquely positioned to help with recovery. They have the data, they know what portions of their communities are most vulnerable, they understand the systems and the strengths &amp; weaknesses"}
{"id": 1256336462141722626, "created_at": "Fri May 01 21:35:28 +0000 2020", "full_text": "After lockdown really need an old skool bashment party"}
{"id": 1256336470492631041, "created_at": "Fri May 01 21:35:30 +0000 2020", "full_text": "Hey @GovWhitmer why dont you just let the healthy go to work and make the sick people with pre-existing conditions stay home. We healthy people are tired of sitting at home while our economy suffers."}
{"id": 1256336470635233281, "created_at": "Fri May 01 21:35:30 +0000 2020", "full_text": "BREAKING: WA @GovInslee extends Stay Home order until MAY 31st.\n\nHe says reopening will be in multiple phases, smaller counties can apply for a variance."}
{"id": 1256336471046283264, "created_at": "Fri May 01 21:35:30 +0000 2020", "full_text": "Watching everybody joyously accepting ST3 jobs is lovely, but simultaneously distressing knowing I have sod all chance of one now due to how they’re doing recruitment because of COVID."}
{"id": 1256336478478626817, "created_at": "Fri May 01 21:35:32 +0000 2020", "full_text": "Lockdown is something we gotta feel our way around as this is new to us..The best it gets is just boring..Its worse thoughts of paranoia and doom..Like is the world we knew ever gonna be back again.Or will things just slowly decline into Mad Max or something worse like Cats"}
{"id": 1256336482370871296, "created_at": "Fri May 01 21:35:33 +0000 2020", "full_text": "some of you are posting what seems to be new thirst traps taken in locker rooms and gyms and what the fuck? you know even if your local gym is reopening you definitely should not fucking go there right now, right? your gains can wait until this PANDEMIC has passed"}
{"id": 1256336491199881216, "created_at": "Fri May 01 21:35:35 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1256336495264149504, "created_at": "Fri May 01 21:35:36 +0000 2020", "full_text": "// tw food // tw eating\n\neating solely beans and rice rly be the pandemic struggle"}
{"id": 1256336512557256705, "created_at": "Fri May 01 21:35:40 +0000 2020", "full_text": "Need a lot of prayers... my grandpa is currently fighting for his life due to Covid-19😔"}
{"id": 1256336512666308608, "created_at": "Fri May 01 21:35:40 +0000 2020", "full_text": "Corona virus been in this country since late summer 2019.i seen alot of sick people in late September through now."}
{"id": 1256336512691474434, "created_at": "Fri May 01 21:35:40 +0000 2020", "full_text": "Havent seen my girlfriend(@jc_jessclarke) in 6 weeks and shes just gone and called me the Fat Controller. @BorisJohnson extended lockdown another few weeks there pal x"}
{"id": 1256336513110994946, "created_at": "Fri May 01 21:35:40 +0000 2020", "full_text": "fucc social distancing , i cant sleep unless you next to me ."}
{"id": 1256336517082955776, "created_at": "Fri May 01 21:35:41 +0000 2020", "full_text": "I’m going Recess when this pandemic is done. @RealistJon we live."}
{"id": 1256336520883007488, "created_at": "Fri May 01 21:35:42 +0000 2020", "full_text": "my dad owns a local pub and a girl from primary school's dad owns a pub 3 doors down and once she said \"soon my dad is going to own every building in the village\" and little saoirse got Upset but HER dad just got caught letting people in and serving pints during lockdown so i 👀"}
{"id": 1256336532773822465, "created_at": "Fri May 01 21:35:45 +0000 2020", "full_text": "Lockdown!? Ah lie you chat"}
{"id": 1256336537622437889, "created_at": "Fri May 01 21:35:46 +0000 2020", "full_text": "Wh*tes love to harass people for not respecting USA but think stay-at-home orders, which are saving USA lives, shouldn’t be taken seriously."}
{"id": 1256336537848954880, "created_at": "Fri May 01 21:35:46 +0000 2020", "full_text": "#NBSKatchUp #NTVMixShow u guys r really bringing ent in this covid. Big up pon #kamokya #serena"}
{"id": 1256336538129936386, "created_at": "Fri May 01 21:35:46 +0000 2020", "full_text": "Wow I’m in full tears right now ! My chest hurts ! I hate this fucking corona shit !! FUCK CORONA !!! Lord all I ask for is too look over my family &amp; give them the strength that they are going to need! 🙏🏼❤️"}
{"id": 1256336546468229120, "created_at": "Fri May 01 21:35:48 +0000 2020", "full_text": "Well, a lot going on. The last week of lock-down? What is everyone thinking? Is one week not enough?\n\nI'm available for comments! \n\nAll Americans should boycott All Chinese products. If you have a portfolio of Chinese stock, I suggest sell sell sell."}
{"id": 1256336550205419520, "created_at": "Fri May 01 21:35:49 +0000 2020", "full_text": "Let's assume somebody with Covid19 picks your pocket on the street of Lagos..\n\nYou go pursue am????"}
{"id": 1256336550800977920, "created_at": "Fri May 01 21:35:49 +0000 2020", "full_text": "Ok that can’t be the last #FridayNightDinner please we need more! We need to laugh! We need hope! We need to see Pissface jr and Pusface jr putting salt in each other’s bottles. Isn’t lockdown enough to deal with?! #LovelyBitOfSquirrel #CrimbleCrumble #MilsonsBabies"}
{"id": 1256336558224887809, "created_at": "Fri May 01 21:35:51 +0000 2020", "full_text": "I’m confused why @Walmart thinks they’re preventing corona by having us go in &amp; out different doors when as soon as I walk through the doors it’s a hundred people in one aisle"}
{"id": 1256336558711422976, "created_at": "Fri May 01 21:35:51 +0000 2020", "full_text": "Lockdown is making me fat make it stop"}
{"id": 1256336563249614848, "created_at": "Fri May 01 21:35:52 +0000 2020", "full_text": "My uncle keeps calling it the Chinese virus because of trump I’m fucking fuming"}
{"id": 1256336566630313984, "created_at": "Fri May 01 21:35:53 +0000 2020", "full_text": "If you’re at Huntington Beach right now please consider leaving.\n\nIt’s foolish to risk your health for a walk on the beach. Things will return to near normalcy soon enough so just be patient.\n\nRemember: All it takes is one person transmitting Covid 19 to infect hundreds."}
{"id": 1256336570665205761, "created_at": "Fri May 01 21:35:54 +0000 2020", "full_text": "#UniversalRepentance \nSee how the Corona virus struck the earth.\nHave we learnt why these forerunner prophecied it.\nEvery one must listen to the and harken to his voice. Church are closed. The Lord did this that we can listen to them.\nIt will be a single voice."}
{"id": 1256336574859509760, "created_at": "Fri May 01 21:35:55 +0000 2020", "full_text": "We would have been catching up with the super talented @lisa_curry and attending @machcomedyfest this weekend :( #comedygivesback #LockdownExtended #COVID19 Stay safe everyone."}
{"id": 1256336575518007298, "created_at": "Fri May 01 21:35:55 +0000 2020", "full_text": "Someone should make a movie about that clown epidemic we had a couple years ago"}
{"id": 1256336581549416448, "created_at": "Fri May 01 21:35:57 +0000 2020", "full_text": "Is it just me or is everyone turning #Coronavirus into an excuse for a handout? I'm nowhere near wealthy, I have a mortgage to pay and I'm worried about the economy like everyone else but come on. Get a grip. #cancelrent is BS #stopfreeloading #saynotosocialism"}
{"id": 1256336587446611969, "created_at": "Fri May 01 21:35:58 +0000 2020", "full_text": "Apparently the opposite of donning is doffing. English is weird. \nI could’ve gone my whole life happily not knowing this, but #COVID19 masks had to come along..."}
{"id": 1256336588071555072, "created_at": "Fri May 01 21:35:58 +0000 2020", "full_text": "Went for a drive to juice up my car battery. Through midtown, the Plaza, Westport, the JC Nichols fountain, Loose Park. Saw two people wearing masks. Lots of groups of people. Lines outside of restaurants with no social distancing.\n\nThis city is going to be so fucked in a month."}
{"id": 1256336591582146562, "created_at": "Fri May 01 21:35:59 +0000 2020", "full_text": "“You’re not alone in this pandemic”\n\nSaid a person who has fully privileged in living his better life than anyone else."}
{"id": 1256336592454610944, "created_at": "Fri May 01 21:35:59 +0000 2020", "full_text": "So far so good brother @Bobstadj  #Ge2GetherExperience its litty. Sing alongs🔥love can damage your health watch out now😂😊👌 stay home and Covid-19 free✊"}
{"id": 1256336605377212420, "created_at": "Fri May 01 21:36:02 +0000 2020", "full_text": "sana matapos na covid, gusto ko na mag dark lipstick 😂"}
{"id": 1256336605633056769, "created_at": "Fri May 01 21:36:03 +0000 2020", "full_text": "Our usual 3:30 pm update with @CMOH_Alberta has been pushed back to 3:45 pm. So 10 more minutes folks! #abhealth #covid19"}
{"id": 1256336613044416512, "created_at": "Fri May 01 21:36:04 +0000 2020", "full_text": "as soon as the pandemic eases somewhat, we overthrow the government yeah"}
{"id": 1256336613447102464, "created_at": "Fri May 01 21:36:04 +0000 2020", "full_text": "I just feel like we won’t enjoy football as we used to after this pandemic.🥺🥺🥺\nA lot of restrictions and a whole lot🤧 sigh"}
{"id": 1256336620887760897, "created_at": "Fri May 01 21:36:06 +0000 2020", "full_text": "Just love Watching @BBCOne @peterkay_co_uk comedy shuffle, makes me forget we are in  #lockdown, here’s wishing for normal  work week again and #Fridaynight #StayHomeStaySafe 😷"}
{"id": 1256336620904566784, "created_at": "Fri May 01 21:36:06 +0000 2020", "full_text": "3 THE PEOPLEDEM? Corona we are tired man."}
{"id": 1256336633919451136, "created_at": "Fri May 01 21:36:09 +0000 2020", "full_text": "Is moving in or out of buildings and complexes allowed during this lockdown since it's month end?@AdvoBarryRoux #Level4Regulations #Lockdownmzansi  #lockdown"}
{"id": 1256336634536062976, "created_at": "Fri May 01 21:36:09 +0000 2020", "full_text": "So am I supposed to wash my hands in boiling water before or after I drink the bleach? #PresidentTrump #BLEACH2020 #CoronavirusLockdown #COVID19 #drinkingalcohol #FridayFeeling"}
{"id": 1256336638516453376, "created_at": "Fri May 01 21:36:10 +0000 2020", "full_text": "People do realise if the government announced tomorrow that the lockdown will end in 2 weeks time fuckwits will hear it how they want and go about normal life straight away. Having every family on gogglebox moaning and slagging of Johnson is not helpful really"}
{"id": 1256336651204177921, "created_at": "Fri May 01 21:36:13 +0000 2020", "full_text": "I can’t waitttt to go out with the girls after lockdown man"}
{"id": 1256338715271557120, "created_at": "Fri May 01 21:44:26 +0000 2020", "full_text": "During this lockdown, me and my family started farming on 2 plots of land somewhere in Ikorodu. No money to buy crops. Pls help."}
{"id": 1256338715766591488, "created_at": "Fri May 01 21:44:26 +0000 2020", "full_text": "I swear though this lockdown has me reaching for the wine at like 10am 😅😅 it's ok I wait until past noon"}
{"id": 1256338718018859010, "created_at": "Fri May 01 21:44:26 +0000 2020", "full_text": "I speak as an ordained Bible believing Apostle of the Glorious Gospel of Jesus Christ. The blood of faithful Abel is till speaking till date. I invoke the spirits of the innocent people that died because of coronavirus, begin to speak vengeance now and destroyed the murderers."}
{"id": 1256338718081740801, "created_at": "Fri May 01 21:44:26 +0000 2020", "full_text": "PANDEMIC HITS # 12: fascinating and delicate as a spider web, here's Lusine's \"Two dots\", which @ghostly did us all the favor of releasing many years ago. Lyrics are short, simple and clever, almost haiku-like. Outstanding."}
{"id": 1256338718866247680, "created_at": "Fri May 01 21:44:26 +0000 2020", "full_text": "\"Just because you're strangling today doesn't that you'll make it in future\"\n-Unknown \n\n#MayDay2020 #Amademoni #Covid_19 #sengikhathele #colesprouseisoverparty #lockdown #SomhaleUnion"}
{"id": 1256338718870265856, "created_at": "Fri May 01 21:44:26 +0000 2020", "full_text": "Government already done their part to bendung the Covid .. Now nak xnak Malaysian kene main peranan to make it successful .. Yet government need to spark the economy if not ... Covid + Economy suffer.."}
{"id": 1256338722322173952, "created_at": "Fri May 01 21:44:27 +0000 2020", "full_text": "Ohio stay home order extended till may 29th for non essential workers wear your mask n gloves n wash hands folks"}
{"id": 1256338722372509696, "created_at": "Fri May 01 21:44:27 +0000 2020", "full_text": "Businesses will reopen in stages, and with social distancing mandates:\n\nPhase 1: Where we are now, but w/ car sales, car washes, drive-up spiritual services, curbside retail.\n\nPhase 2:  Gatherings &lt;5 allowed. Barbers &amp; salons open. In-store retail. Restaurants at 50% capacity."}
{"id": 1256338735056093185, "created_at": "Fri May 01 21:44:30 +0000 2020", "full_text": "Stay at home order extended till the end of may 😅😢😥😰"}
{"id": 1256338735257358336, "created_at": "Fri May 01 21:44:30 +0000 2020", "full_text": "Two more cases of COVID 19 in Uganda .35 year old Kenyan male truck driver who arrived via Busia border and a Ugandan male from Masindi District who was confirmed from the rapid assessment survey. Total cases in Uganda: 85."}
{"id": 1256338739225178112, "created_at": "Fri May 01 21:44:31 +0000 2020", "full_text": "We’re fixing to see a tsunami from Trump and his “whatever’s” on totally blaming China for the whole virus affair. He’ll say the Democrats (and Biden) are in bed with China. Leading up to the election it will be the number one theme for the Pubs."}
{"id": 1256338739904774150, "created_at": "Fri May 01 21:44:31 +0000 2020", "full_text": "I have just now realised that I have been in lockdown for about 40 days. Hahahaha I’m fine."}
{"id": 1256338739929866240, "created_at": "Fri May 01 21:44:31 +0000 2020", "full_text": "Shout out to all the people raising children in the midst of this nightmare. May your sanity hold,and may your kids never find out how close you are to faking your own death 😂\n\n#StayHome \n#COVID19Sucks"}
{"id": 1256338752198209536, "created_at": "Fri May 01 21:44:34 +0000 2020", "full_text": "No haircuts till June in WA as Gov Insee extends stay at home order until end of May.\n\nWA state peak infections were in 3/23 and are lingering on.\n\nA lot of businesses could vanish by then.\n\n#OpenWANow"}
{"id": 1256338768929456128, "created_at": "Fri May 01 21:44:38 +0000 2020", "full_text": "If popcaan wins, this is the first time in lockdown im going bed early"}
{"id": 1256338773127778304, "created_at": "Fri May 01 21:44:39 +0000 2020", "full_text": "For all those citizens complaining about their right of assembly being infringed upon. 1) Rights are not absolute, when they infringe on the rights of others they may be limited. Our first right guaranteed is the right to life. During a contagious pandemic your right of assembly-"}
{"id": 1256338781264916481, "created_at": "Fri May 01 21:44:41 +0000 2020", "full_text": "My thoughts on Indiana's latest Coronavirus plans:\n-carefully reopening small businesses and other areas: Great! I think we could have waited another week for the cases to slow down, but as long as guidelines are being followed, keeping the economy flowing is good (1/4)"}
{"id": 1256338785085698048, "created_at": "Fri May 01 21:44:42 +0000 2020", "full_text": "Alberta now has 5,573 total confirmed cases of COVID-19, including 218 new cases. #yeg #yyc #COVIDAB"}
{"id": 1256338790018191361, "created_at": "Fri May 01 21:44:43 +0000 2020", "full_text": "This woman came in and looked me dead in my fucking eyes and tells me she’s got a private beach at her house and people walking through it is causing HER a serious health risk WHILE SHE IS IN A RETAIL STORE DURING A PANDEMIC BUYING MAKEUP SHE DOESNT FUCKING NEED"}
{"id": 1256338806837518336, "created_at": "Fri May 01 21:44:47 +0000 2020", "full_text": "as\"followers\".Giving opinion, advice, and personal msgs. Today, wen a relationship has prblms, just to comfort ourselves wid the fact dat we have \"more option\"\n\n#Lockdown3 #LockdownExtended #lockdown"}
{"id": 1256338810591313921, "created_at": "Fri May 01 21:44:48 +0000 2020", "full_text": "Hi Donald Trump What happened to Corona?"}
{"id": 1256338810608074753, "created_at": "Fri May 01 21:44:48 +0000 2020", "full_text": "I'm trying to help people out due to the Coronavirus I would like it if y'all text me back"}
{"id": 1256338814894825472, "created_at": "Fri May 01 21:44:49 +0000 2020", "full_text": "the end result of corona virus is gonna be so tragic when it’s done.... because everybody already scared to touch be in close proximity to others muchless be affectionate"}
{"id": 1256338820003328000, "created_at": "Fri May 01 21:44:50 +0000 2020", "full_text": "It’s so nice out it doesn’t even feel like we’re in a pandemic"}
{"id": 1256338822922735617, "created_at": "Fri May 01 21:44:51 +0000 2020", "full_text": "OMG. WTF???\nGA teens get driver's licenses without taking a driving test because of Covid-19 !!!!"}
{"id": 1256338823727865856, "created_at": "Fri May 01 21:44:51 +0000 2020", "full_text": "It's the perfect beer on your patio weather kind of day and it's the only way I'm dealing with today. Also, in brighter news, today was a 6% decrease in Covid-19 positive cases in MA."}
{"id": 1256338832363945985, "created_at": "Fri May 01 21:44:53 +0000 2020", "full_text": "When these girls are posting recipes with pre-made sauces like Kraft dressing, VH &amp; Franks hot sauce &amp; calling it THEIR OWN RECIPE or SECRET SAUCE 🤣🤷🏽‍♀️🤦🏽‍♀️ #QuarantineLife #SelfIsolation"}
{"id": 1256338840400191489, "created_at": "Fri May 01 21:44:55 +0000 2020", "full_text": "White House blocks Dr. Fauci from testifying before Congress about COVID-19"}
{"id": 1256338844410089473, "created_at": "Fri May 01 21:44:56 +0000 2020", "full_text": "This pandemic completely fucked up my summer internship at Goldman Sachs that me dad got me and now I’m stuck with a single floor of a brownstone in Brooklyn and my driver gets the weekends off. LIBERATE AMERICA OPEN THE SHOPS"}
{"id": 1256338845345464320, "created_at": "Fri May 01 21:44:57 +0000 2020", "full_text": "White House BLOCKING Dr.Fauci from testifying next week on a committee about Coronavirus.\nI guess there must be something to hide. Bigly."}
{"id": 1256338845408219137, "created_at": "Fri May 01 21:44:57 +0000 2020", "full_text": "JFK memes being used in coronavirus tweets...\n\n2020 has put the streets in a dark place."}
{"id": 1256338860696461312, "created_at": "Fri May 01 21:45:00 +0000 2020", "full_text": "Happy Feast of St. Joseph The Worker! St. Joe gets 2 feasts each year. This one reminds us that honest labor is a natural part of being human. Even before the fall from grace, Adam &amp; Eve tilled the garden.\n\nSt. Joseph, pray for the unemployed, especially from the pandemic."}
{"id": 1256338874302730245, "created_at": "Fri May 01 21:45:03 +0000 2020", "full_text": "Operation Warp Speed\n\nDirector/Manager/Cost Engineer/Doctor/Epidemiologist/Production Manager: Donald Trump\n\nScope: Produce 300M Coronavirus vaccines by Jan 2021\n\nCost: ?\n\nProbable Success Rate: 0%\n\n#TrumpLiesPeopleDie #ProjectWarpSpeed #TrumpBrokenPromises\n#IBelieveBiden"}
{"id": 1256338877381357568, "created_at": "Fri May 01 21:45:04 +0000 2020", "full_text": "Covid ya te siento"}
{"id": 1256338881965776898, "created_at": "Fri May 01 21:45:05 +0000 2020", "full_text": "A Democratic Group Is Crashing Trump’s Coronavirus Town Hall With Attack Ads\nThe ads, aimed at white working-class voters, will air before the Fox News-hosted event on Sunday night."}
{"id": 1256338882557345793, "created_at": "Fri May 01 21:45:05 +0000 2020", "full_text": "#PerryPolls What activity do you think should be open right now? #COVID19"}
{"id": 1256338886353014784, "created_at": "Fri May 01 21:45:06 +0000 2020", "full_text": "We lagosians are gonna pretend that oride won't have  been soooo important this coronavirus period... Let's just hold back the tears inside"}
{"id": 1256338890429997061, "created_at": "Fri May 01 21:45:07 +0000 2020", "full_text": "I have obviously been critical in my opinion of The Government in regards to their planning and execution of their management plan of COVID-19 over the last few weeks and yesterday’s failure to achieve their pledge is another stain on this awful charade to date."}
{"id": 1256338890597621761, "created_at": "Fri May 01 21:45:07 +0000 2020", "full_text": "I'm beginning to think it was a mistake not to drink in lockdown"}
{"id": 1256338894481588224, "created_at": "Fri May 01 21:45:08 +0000 2020", "full_text": "2 COVID-19 cases confirmed in Uganda, @MinofHealthUG says.\nPatients: A 35-year old Kenyan male truck driver who arrived via Busia border &amp; a Ugandan male from Masindi District, confirmed from the rapid assessment survey. Total cases in Uganda are now 85.\nNo death from #COVID19."}
{"id": 1256338907798491137, "created_at": "Fri May 01 21:45:11 +0000 2020", "full_text": "I was supposed to fly to the Philippines this morning😢\n\nWhen the coronavirus ends,  I definitely go to the Philippines again🌞"}
{"id": 1256338907974664193, "created_at": "Fri May 01 21:45:11 +0000 2020", "full_text": "I don’t understand how people like Jeff Bezos don’t have the overwhelming feeling to use their billions to house the homeless, clean up the ocean, donate to animal/nature protection, help small businesses in the pandemic, feed the hungry, pay medical bills.. prolly why I’m poor"}
{"id": 1256338912349323264, "created_at": "Fri May 01 21:45:13 +0000 2020", "full_text": "I’ve had 1 drink for all of lockdown August 10th I’m gonna be on my back just by walking into a pub and the smell of gargle"}
{"id": 1256338921115418624, "created_at": "Fri May 01 21:45:15 +0000 2020", "full_text": "i was already anxious enough when going in for handshakes and hugs WITHOUT the quarantine and the lack of practice. how am i gonna survive socially post-covid?"}
{"id": 1256338923816697857, "created_at": "Fri May 01 21:45:15 +0000 2020", "full_text": "Not ashamed to say I spent the end of the Covid Arms Quiz thoroughly desperate for @MrNishKumar's approval and pleased to say I got 100% of the Simpsons round correct."}
{"id": 1256338929004867585, "created_at": "Fri May 01 21:45:16 +0000 2020", "full_text": "Corona."}
{"id": 1256338936047132673, "created_at": "Fri May 01 21:45:18 +0000 2020", "full_text": "GAA been thrown out there as a possibility of happening. How can that happen if social distancing is to continue and so many businesses cannot still open. #LockdownIreland  #COVID19ireland"}
{"id": 1256338937183944704, "created_at": "Fri May 01 21:45:18 +0000 2020", "full_text": "Sick of the news. Sick of covid. Sick of the word ‘unprecedented’. Sick of pointless arguments. Sick of people being too stupid to understand social distancing. Sick of everything."}
{"id": 1256338940853800962, "created_at": "Fri May 01 21:45:19 +0000 2020", "full_text": "i think i've cried in lock down as much as i do in any normal period of time but the reasons for crying have become drastically more ridiculous - yes i'm despairing over ms. rona but also my cat came and nuzzled my face while i lay on the floor the other day and it set me off"}
{"id": 1256338941147377664, "created_at": "Fri May 01 21:45:19 +0000 2020", "full_text": "Lockdown haircut, no option"}
{"id": 1256338944695754752, "created_at": "Fri May 01 21:45:20 +0000 2020", "full_text": "Covid free na please🥺🥺"}
{"id": 1256338945031286785, "created_at": "Fri May 01 21:45:20 +0000 2020", "full_text": "During #Quarantine \n\nMe: walks 3 miles a day, takes online yoga, tracks calories, eliminates alcohol \n\n-Loses half a pound\n\nHusband: seems to eat the same stuff and never exercise\n\n-“Hey babe, I’ve lost almost 30 pounds!”\n\nJust when I thought this pandemic crap couldn’t get worse"}
{"id": 1256338949993267200, "created_at": "Fri May 01 21:45:21 +0000 2020", "full_text": "I dont want to see anyone lose their jobs and I'm contradicting myself here but one company I'd happily see go under during Covid-19 is #RYANAIR"}
{"id": 1256338952950185985, "created_at": "Fri May 01 21:45:22 +0000 2020", "full_text": "Imagine if we got so bored being in lockdown that everyone suddenly remembers the invention of the guillotine and we start another revolution that way like imagine if things got so bad we just behead people for entertainment"}
{"id": 1256338957115092992, "created_at": "Fri May 01 21:45:23 +0000 2020", "full_text": "this level of mkt worshipping &amp; mkt domination @ the expense of collective human life was clear especially when I read that trump allegedly offered German scientists who were working on a possible coronavirus vaccine, $ to acquire exclusive rights to the possible vaccine for U.S."}
{"id": 1256338961632382976, "created_at": "Fri May 01 21:45:24 +0000 2020", "full_text": "#ModernWafare is on the verge of being uninstalled at this point. Fuck you Infinity Ward. #MayDay2020 #InternationalWorkersDay #gaming #serversdown #CallofDuty #lockdown #StayHome"}
{"id": 1256338966250315776, "created_at": "Fri May 01 21:45:25 +0000 2020", "full_text": "Trying to watch the Inslee press conference and it keeps cutting out and GAH. I can't figure out anything but that the stay at home order is extended to 5/31."}
{"id": 1256338966803959809, "created_at": "Fri May 01 21:45:25 +0000 2020", "full_text": "New study shows Coronavirus can go fuck itself, actually."}
{"id": 1256338969945534464, "created_at": "Fri May 01 21:45:26 +0000 2020", "full_text": "TEXAS STARTS REOPENING TODAY.\nMeanwhile,  Dallas County Hits Another New Single-Day High With 187 New COVID-19 Cases, 2 More Deaths.\n(But there are armed thugs in state capitols insisting that their \"liberties\" have been abridged.)"}
{"id": 1256338970000023555, "created_at": "Fri May 01 21:45:26 +0000 2020", "full_text": "With the way covid is exhibiting more and more extrapulmonary symptoms \nWhen i go back to school my number one differential for anything would be covik 1-9"}
{"id": 1256338982209597440, "created_at": "Fri May 01 21:45:29 +0000 2020", "full_text": "am trying to decide if i should respond to my father’s texts checking up on me...the fact that it took a literal pandemic for him to talk to me kinda bothers me"}
{"id": 1256340881470361603, "created_at": "Fri May 01 21:53:02 +0000 2020", "full_text": "Seattle (WA) Times-Business: Inslee announces extended stay-home order, outlines plan to reopen Washington in phases"}
{"id": 1256340890991374336, "created_at": "Fri May 01 21:53:04 +0000 2020", "full_text": "Honestly is anyone else just getting steaming to deal with lockdown?"}
{"id": 1256340898918526978, "created_at": "Fri May 01 21:53:06 +0000 2020", "full_text": "Nearly 65,000 people in america have died, but people still think its more important to get sand in they asscheeks on Huntington Beach than it is to stop covid-19 from spreading"}
{"id": 1256340907823161347, "created_at": "Fri May 01 21:53:08 +0000 2020", "full_text": "There is a special place in hell for people who price gauge on essential items during a pandemic! @AskeBay all of the sites selling essentials for outrageous prices needs to be shutdown! #COVID19 #Covid_19 #inners #TrumpPressConference #GOPCorruptionOverCountry"}
{"id": 1256340908141731840, "created_at": "Fri May 01 21:53:08 +0000 2020", "full_text": "Cant get over one of my former mentees turning out to be a huge jesus freak, he just posted a picture of some rando pastor “predicting” covid back in the 80s 🙄somebody come get him"}
{"id": 1256340908238233601, "created_at": "Fri May 01 21:53:08 +0000 2020", "full_text": "god created coronavirus to stop the hype house"}
{"id": 1256340908892553217, "created_at": "Fri May 01 21:53:09 +0000 2020", "full_text": "BREAKING: Wisconsin Supreme Court will hear oral arguments Tuesday in Wisconsin Legislature v. Palm, on whether the Evers Administration overstepped its authority in issuing its broad lockdown orders. #wiright #wipolitics"}
{"id": 1256340920116494338, "created_at": "Fri May 01 21:53:11 +0000 2020", "full_text": "After lockdown. If anyone is throwing a party. I'm there. Somebody throw a party,!"}
{"id": 1256340925133045766, "created_at": "Fri May 01 21:53:12 +0000 2020", "full_text": "Subscribed to BritBox. It’s got 612 episodes of Doctor Who on it. Lockdown is no match for me."}
{"id": 1256340937053274114, "created_at": "Fri May 01 21:53:15 +0000 2020", "full_text": "Still can’t believe coronavirus has VANISHED from the United States"}
{"id": 1256340941159440386, "created_at": "Fri May 01 21:53:16 +0000 2020", "full_text": "Remember Boris Johnson going into hospital with coronavirus patients and shaking their hands - so do I"}
{"id": 1256340941239193600, "created_at": "Fri May 01 21:53:16 +0000 2020", "full_text": "happy birthday @jacob_melia hope you’ve had a good one even in lockdown!!🥳🥳x"}
{"id": 1256340945563537413, "created_at": "Fri May 01 21:53:17 +0000 2020", "full_text": "Y’all are crazy. I avoided the mall before the pandemic."}
{"id": 1256340949988528147, "created_at": "Fri May 01 21:53:18 +0000 2020", "full_text": "SERIOUSLY @FedEx? There’s a #pandemic happening. 85% of people are at home including me. Ring the doorbell instead just leaving a sticker."}
{"id": 1256340954459435014, "created_at": "Fri May 01 21:53:19 +0000 2020", "full_text": "Tired of being invited last minute to things like a pool party but fuck y’all I’ll just stay home and not get the corona"}
{"id": 1256340958041571335, "created_at": "Fri May 01 21:53:20 +0000 2020", "full_text": "It's that time of the year again where Muslims share love across the world.\nLet us share your love. It's essential services sharing your love to your loved ones during COVID.\n\nPrices discounted at 50%. \nDelivery across Lagos state only.\n\n #futurecities  #loveduringcovid"}
{"id": 1256340958486167552, "created_at": "Fri May 01 21:53:20 +0000 2020", "full_text": "The amount of people leaving Lebanon as soon as COVID-19 ends is heartbreaking."}
{"id": 1256340966895542272, "created_at": "Fri May 01 21:53:22 +0000 2020", "full_text": "Mass testing underway after more than 1200 coronavirus cases found at Tennessee correctional center \n\nThey should've tested in 01/01/20 &amp; inmates are packed like sardines. You didn't care the inmates or staff there .They're taking the coronavirus to their 👪 &amp; communities. How 😥"}
{"id": 1256340970343448577, "created_at": "Fri May 01 21:53:23 +0000 2020", "full_text": "Protesting the coronavirus is like having a karate fight with the ocean."}
{"id": 1256340970414604288, "created_at": "Fri May 01 21:53:23 +0000 2020", "full_text": "I thought I had probably lost a bit of weight during lockdown. It... turns out I was incorrect."}
{"id": 1256340974801829888, "created_at": "Fri May 01 21:53:24 +0000 2020", "full_text": "Economical  down turn ? how to overcome ?\nHow to contribute ? Who can be there ? Will Key investors support ?  Shadow banking will win?\nI will fight and contribute....\n#venturecapital #MSME #WorldBank #startups #business #BusinessContinuity #coronavirus #reseteconomy2020"}
{"id": 1256340979965034496, "created_at": "Fri May 01 21:53:25 +0000 2020", "full_text": "Ok, the WH is stopping Dr Fauci from testifying  on the Covid next week!!  That's fucking bullshit!!\n#dumptrump--GO BIDEN 2020"}
{"id": 1256340983962234881, "created_at": "Fri May 01 21:53:26 +0000 2020", "full_text": "So yeah, the governor of S.C. found out it was going to be Sunny &amp; Hot this weekend here in South Carolina. So he lock down our beaches. Real nice. Here in S.C. our recovering sick is 78% . And we are closed."}
{"id": 1256340988227923970, "created_at": "Fri May 01 21:53:27 +0000 2020", "full_text": "In the spirit of showing the rawness of the pandemic I want to share that today I woke up feeling so, so, so, blue. I can't explain it, it just feels that way."}
{"id": 1256340991855992838, "created_at": "Fri May 01 21:53:28 +0000 2020", "full_text": "I know there's a \"party\" in the neighbor's (let's not get into social distancing) but someone just tried to open our front door and I'm scared"}
{"id": 1256340992237744130, "created_at": "Fri May 01 21:53:28 +0000 2020", "full_text": "In just one week Nigeria recorded 1k covid-19 cases! The coming weeks are going to be tougher 😒"}
{"id": 1256341000290697221, "created_at": "Fri May 01 21:53:30 +0000 2020", "full_text": "Nearly 500,000 people voted in WISCONSIN's presidential primary on April 7th, yet the State has seen no spike in coronavirus cases from the election, as many had feared -\nThis has been excellent news in an otherwise grim month -\nIt is said, Fear Not, for He walks with you......"}
{"id": 1256341004564803584, "created_at": "Fri May 01 21:53:31 +0000 2020", "full_text": "With so many writers having fewer distractions, I dread to see the slush piles post lockdown..."}
{"id": 1256341004904472589, "created_at": "Fri May 01 21:53:31 +0000 2020", "full_text": "It’s an indisputable failing of almost every broadcaster that those who will suffer from the government failings NEVER present ANY news programme. These smuggles on #Newsnight have absolutely NO clue. Public school.\n\n#bbcnews #c4news #skynews #skypapers @lbc #covid19 #coronavirus"}
{"id": 1256341021421535232, "created_at": "Fri May 01 21:53:35 +0000 2020", "full_text": "i really don’t understand why people are complaining about @GovInslee extending “ Stay At Home Order” the numbers are still high. i’d rather have it extended than not at least we have a plan to fight this virus."}
{"id": 1256341025397919750, "created_at": "Fri May 01 21:53:36 +0000 2020", "full_text": "can y’all please stay tf home so we can come outside sooner??"}
{"id": 1256341025754357770, "created_at": "Fri May 01 21:53:36 +0000 2020", "full_text": "Can’t believe next week is the 7th week of lockdown. \n\nIt’s simultaneously dragged and flown by. \n\nI know lockdown needs to last as long as is necessary to save lives, but good god I can’t wait for it be over."}
{"id": 1256341025980772352, "created_at": "Fri May 01 21:53:36 +0000 2020", "full_text": "My sister might have to get tested for corona a second time 🥴🥴"}
{"id": 1256341029474586624, "created_at": "Fri May 01 21:53:37 +0000 2020", "full_text": "BREAKING LIZARD NEWS: \nCOVID 19 is a secret lizard tool. Proof?\nClearly\nOriginating\nVirus\nIn\nDinosaurs \nLizards are Dinosaurs. Spread the TRUTH"}
{"id": 1256341034138849281, "created_at": "Fri May 01 21:53:38 +0000 2020", "full_text": "First full day on our \"safe at home\" plan from Gov Ivey.  We're still in a partial lockdown on certain businesses &amp; churches.  Our forefathers would have already been fighting for freedom!"}
{"id": 1256341034285649920, "created_at": "Fri May 01 21:53:38 +0000 2020", "full_text": "COVID-19 is a wake-up call for the world to realize how dependent we are on each other. There will always be winners, but life doesn’t need to be a zero-sum game."}
{"id": 1256341041663401985, "created_at": "Fri May 01 21:53:40 +0000 2020", "full_text": "Lock down has got me eating vegan and paying off my credit card, who is she"}
{"id": 1256341042372239360, "created_at": "Fri May 01 21:53:40 +0000 2020", "full_text": "Not that we don't hear enough about the corona virus every single day let's talk about it AGAIN  just in case. #giveusabreak #LateLateShow"}
{"id": 1256341046318989319, "created_at": "Fri May 01 21:53:41 +0000 2020", "full_text": "This lockdown has got me thinking some crazy shit. Enjoy every moment and fuck anyone who thinks different. Someones gonna hate no matter what."}
{"id": 1256341054762233857, "created_at": "Fri May 01 21:53:43 +0000 2020", "full_text": "I had another lockdown nightmare in which swordfish weren’t real, but I was the only one who remembered. All of my friends and family gaslit new the entire time about how a swordfish “would be” a stupid animal “if” they existed. It was horrible."}
{"id": 1256341067659689985, "created_at": "Fri May 01 21:53:46 +0000 2020", "full_text": "lend a helping hand during the lock down givers never lack"}
{"id": 1256341072222932992, "created_at": "Fri May 01 21:53:47 +0000 2020", "full_text": "The lack of empathy for other people in this country is astounding. 2020 proves yet again that privilege is the leading killer of the less fortunate #StayAtHome #privilege #keepcaliforniasafe #COVID__19"}
{"id": 1256341072437022731, "created_at": "Fri May 01 21:53:48 +0000 2020", "full_text": "The first church service after coronavirus is gonna slap on a whole nother level. I can feel it."}
{"id": 1256341075784085504, "created_at": "Fri May 01 21:53:48 +0000 2020", "full_text": "after lockdown is over i'm going to go outside and makeout with the first person i see"}
{"id": 1256341079575666688, "created_at": "Fri May 01 21:53:49 +0000 2020", "full_text": "So so so many people are using the virus as a means to get famous, resurrect their famous ness or to get more famous - under the disguise ‘I want to give back’!!!!    I wish they’d all f-ck off.  #COVID19 #superstars #Opportunists #ISeeThroughYou"}
{"id": 1256341084495634433, "created_at": "Fri May 01 21:53:50 +0000 2020", "full_text": "Michigan citizens only. Who is doing a better job at handling the coronavirus"}
{"id": 1256341092414480384, "created_at": "Fri May 01 21:53:52 +0000 2020", "full_text": "I'm gonna buy soooo many bulbs in the fall. Thanks, #Quarantinelife #gardenersworld"}
{"id": 1256341097074372608, "created_at": "Fri May 01 21:53:53 +0000 2020", "full_text": "we need this clash at a motive after lockdown pls"}
{"id": 1256341100660490240, "created_at": "Fri May 01 21:53:54 +0000 2020", "full_text": "Lots of lockdown programmes are missing something but #mashreport is pretty much spot on"}
{"id": 1256341104594649088, "created_at": "Fri May 01 21:53:55 +0000 2020", "full_text": "People protesting stay-at-home orders and shutdowns of business like \"WE WANT [insert non-essential thing here\" like... yeah, they KNOW you want it, that's why they made it mandatory and not just a recommendation. Like... you're why the lockdowns are so strict lol"}
{"id": 1256341118616104961, "created_at": "Fri May 01 21:53:59 +0000 2020", "full_text": "Awesome to the people of Huntington Beach standing up for your rights!!! Those of you who are afraid and at home, stay there if you want, but you have no right to tell others to do the same!!"}
{"id": 1256341118821773315, "created_at": "Fri May 01 21:53:59 +0000 2020", "full_text": "trump is the captain of the Titanic who knew it was heading toward an iceberg. He was so busy golfing &amp; rallying &amp; trying to make money off the looming disaster that he did NOTHING. Travel restrictions have minimal effect on a pandemic, plus he loves banning foreigners. NO TESTS!"}
{"id": 1256341122974015488, "created_at": "Fri May 01 21:54:00 +0000 2020", "full_text": "CONFIRMED: The House Appropriations Committee says it sought Dr. Anthony Fauci as a witness at Wednesday’s Labor-HHS-Education Subcommittee hearing on COVID-19 response. It says an administration official informed it that the White House has blocked Dr. Fauci from testifying."}
