{"id": 1255182758353068035, "created_at": "Tue Apr 28 17:11:04 +0000 2020", "full_text": "#coronavirus and #ufo2020 reality transcend ALL our personal, private, and political interests, if you don’t realize this yet you need to re-tune your moral compass back to compassion and love"}
{"id": 1255182764070051841, "created_at": "Tue Apr 28 17:11:05 +0000 2020", "full_text": "Imagine being the ONE person in south Daytona to have coronavirus"}
{"id": 1255182764334370816, "created_at": "Tue Apr 28 17:11:05 +0000 2020", "full_text": "Imagine refuting global evidence of how important staying home is. One of my coworkers shared an opinion piece about ending stay at home orders now. She goes \"it makes you wonder who to believe\" lolol no. Believe the fucking evidence. Belive the people working the front lines."}
{"id": 1255182768314580993, "created_at": "Tue Apr 28 17:11:06 +0000 2020", "full_text": "some of my locals aren't social distancing and it's exactly who i thought it would be too hm"}
{"id": 1255182771984535554, "created_at": "Tue Apr 28 17:11:07 +0000 2020", "full_text": "We'll first hear from Lisa Eccles, President and CEO of the George S. and Dolores Dore Eccles Foundation, a prominent philanthropist here in Utah, who partners with many non-profit organizations. #NavigatingCOVID19 #COVID19 #SaveMyBusiness"}
{"id": 1255182781480439808, "created_at": "Tue Apr 28 17:11:09 +0000 2020", "full_text": "❤️👏Heartfelt thanks to all the healthcare workers on the frontline fighting #COVID19 #doctors #NursesCOVID19 #NationalSuperheroDay"}
{"id": 1255182784605433858, "created_at": "Tue Apr 28 17:11:10 +0000 2020", "full_text": "First time the internet had gone down since lockdown and after about 3 hours with only my data pack I'm close to fully chimping out."}
{"id": 1255182789718278144, "created_at": "Tue Apr 28 17:11:11 +0000 2020", "full_text": "I’m just wondering how did Kylie move into a new 40 mil estate during the pandemic? Also can I come over @KylieJenner"}
{"id": 1255182794013249537, "created_at": "Tue Apr 28 17:11:12 +0000 2020", "full_text": "My observations from Governor Ivey’s Update on the COVID-19 Pandemic/Crisis, a thread:"}
{"id": 1255182797137985536, "created_at": "Tue Apr 28 17:11:13 +0000 2020", "full_text": "We love to get sick, don't we folks? They say it's probably just a cold but what if it's corona in secret? You never know, the media won't tell you. They say 'Drink lots of fluids' but they don't tell you about going to the potty. A lot of people are saying if it's yellow let it-"}
{"id": 1255182797741756416, "created_at": "Tue Apr 28 17:11:13 +0000 2020", "full_text": "Using the same death determination standards for the common cold as China Virus … the cold would be a leading cause of death in the US...far exceeding the China Virus.\n\nWe are being bamboozled big time. Scientist have their thumb on the scale."}
{"id": 1255182801772720128, "created_at": "Tue Apr 28 17:11:14 +0000 2020", "full_text": "213,000 people have died from Coronavirus all over the world.\n\n57,000 are Americans\n26,000 are Italians\n23,000 are Spanish\n21,000 are British\n\nPray for the world."}
{"id": 1255182801978175495, "created_at": "Tue Apr 28 17:11:14 +0000 2020", "full_text": "France and Belgium should include a face mask with every public transport ticket purchase in a bundled offering. #COVID19"}
{"id": 1255182805929263105, "created_at": "Tue Apr 28 17:11:15 +0000 2020", "full_text": "Now playing COLLO ACE RHUMBA MIX by COLLO ACE!  #nothingbutgoodmusic #StayHome"}
{"id": 1255182806168162304, "created_at": "Tue Apr 28 17:11:15 +0000 2020", "full_text": "Complete list of everything Trump did to fight the COVID-19:\n\n1. Shut down incoming flights from China and Europe, sort of, after the virus was already here.\n\n2. Sent the Thunderbirds and Blue Angels on patrols over American cities to seek out and destroy the invisible enemy."}
{"id": 1255182806419980295, "created_at": "Tue Apr 28 17:11:15 +0000 2020", "full_text": "I think all the hours of playing Metal Gear Solid has successfully prepared me for grocery shopping during this pandemic. I saw someone turning the corner to the bread aisle the other day and I quickly dove under a banana box. Can’t wait to use a bottle of ketchup as fake blood."}
{"id": 1255182810295308288, "created_at": "Tue Apr 28 17:11:16 +0000 2020", "full_text": "SF the type of city that you could see a muthafucka wear a leather gimp mask to Whole Foods as a Covid-mask"}
{"id": 1255182814535876609, "created_at": "Tue Apr 28 17:11:17 +0000 2020", "full_text": "no one in my town is staying at home. i keep seeing people post on their stories of them with their friends partying. i live with my 90 year old grandma. the only place i go is to work. please PLEASE stay at home. others are on worse situations, don’t be selfish PLEASE."}
{"id": 1255182819225149441, "created_at": "Tue Apr 28 17:11:18 +0000 2020", "full_text": "O bonito e Alex tá c suspeita de covid e ctn em aglomeração !!!"}
{"id": 1255182822366740480, "created_at": "Tue Apr 28 17:11:19 +0000 2020", "full_text": "I thinks it’s about time for covid to umm FUCK OFF. I need something else to do now!!! #COVID19"}
{"id": 1255182822790303757, "created_at": "Tue Apr 28 17:11:19 +0000 2020", "full_text": "It went from flatten-the-curve to lock everything down until a vaccine in what, three weeks?"}
{"id": 1255182826519093249, "created_at": "Tue Apr 28 17:11:20 +0000 2020", "full_text": "Incident of SBI LHO Lucknow\n#COVIDー19 Alert\n\nDear All,\n\nAs discussed with CCRD department Official about Abhinav Pal who while downloading Arogya Setu App selected symptoms as cough and cold &amp; diabetes as disease which marked him unsafe in the App."}
{"id": 1255182831430651907, "created_at": "Tue Apr 28 17:11:21 +0000 2020", "full_text": "this first vacation after lockdown boutta be too lit. don julio for days"}
{"id": 1255182831724068864, "created_at": "Tue Apr 28 17:11:21 +0000 2020", "full_text": "Due to Covid 19 we have moved our Prospect camp to August 24-31. We will be merging it with our Main Camp. Stay tuned for further details."}
{"id": 1255182835343855618, "created_at": "Tue Apr 28 17:11:22 +0000 2020", "full_text": "Have been keeping a form of unofficial psychological barometer on the family under lockdown. This week we have definitely hit the slump. Oh and PMT and lockdown are not a pretty combo."}
{"id": 1255182839974264837, "created_at": "Tue Apr 28 17:11:23 +0000 2020", "full_text": "Please support our PM.\nStay Home.\nStay safe.👼"}
{"id": 1255182847436034050, "created_at": "Tue Apr 28 17:11:25 +0000 2020", "full_text": "Statement from the National Public Health Emergency Team\n\nThe Health Protection Surveillance Centre has today been informed that a total of 59 people with #COVID19 have died, of which 45 were laboratory confirmed."}
{"id": 1255182847566065667, "created_at": "Tue Apr 28 17:11:25 +0000 2020", "full_text": "I’ve managed to turn lockdown into an advantage\n\nLess distractions\nMore focus\nMore time\nMore consistency\nMore time with my family  \n\nThe challenge is keeping it going when this ends, but I owe it to myself"}
{"id": 1255182848283283462, "created_at": "Tue Apr 28 17:11:25 +0000 2020", "full_text": "Is it a lockdown of our rights? #ReleaseJMIPeople"}
{"id": 1255182852355850241, "created_at": "Tue Apr 28 17:11:26 +0000 2020", "full_text": "They about to open everything back up like coronavirus all the sudden gone...Boutta spread like butter 😷"}
{"id": 1255182856508358656, "created_at": "Tue Apr 28 17:11:27 +0000 2020", "full_text": "There are plenty of resources in @Google Digital Garage. During #StayAtHome have a look on those too, will help your career development."}
{"id": 1255182860362924033, "created_at": "Tue Apr 28 17:11:28 +0000 2020", "full_text": "The first tailgate after this pandemic is going to hit different."}
{"id": 1255182860442570754, "created_at": "Tue Apr 28 17:11:28 +0000 2020", "full_text": "Good Night...🙏\nHave a sweet Dream\nStay home Stay safe &amp; be united\n@sidharth_shukla @iamsrk"}
{"id": 1255182873180725251, "created_at": "Tue Apr 28 17:11:31 +0000 2020", "full_text": "My Gma was diagnosed with covid. Thankfully she is asymptomatic 🙌🏾 My heart truly goes out to anyone who@loses someone during all this."}
{"id": 1255182877039476738, "created_at": "Tue Apr 28 17:11:32 +0000 2020", "full_text": "I feel like Chicago’s got another month of lockdown coming"}
{"id": 1255182877332893698, "created_at": "Tue Apr 28 17:11:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Evening update as testing extended to over-65s with symptoms: Five things you need to know about the coronavirus outbreak this evening. Via @globalbreaking_"}
{"id": 1255182881237815298, "created_at": "Tue Apr 28 17:11:33 +0000 2020", "full_text": "Next pandemic good vibrations need to be considered essential im not gon ask again"}
{"id": 1255182886115905536, "created_at": "Tue Apr 28 17:11:34 +0000 2020", "full_text": "Ok we need a crazy #CoronavirusPandemic #dream thread tweet out a crazy dream you had during the pandemic."}
{"id": 1255182889366495237, "created_at": "Tue Apr 28 17:11:35 +0000 2020", "full_text": "I look at the replies to Gov. Murphy’s COVID-19 update tweets and people are really just ignorant"}
{"id": 1255182897746714627, "created_at": "Tue Apr 28 17:11:37 +0000 2020", "full_text": "Weird sights on my way home tonight, loads of roads have bubbles &amp; foamy bits as cars drive through (raining slightly here) have the highways been sprayed with some kind of disinfectant? @GMPOldham @oldhamcares @OldhamCouncil #COVID19 #coronavirus"}
{"id": 1255182898233143297, "created_at": "Tue Apr 28 17:11:37 +0000 2020", "full_text": "The doctors were perplexed at first. Finally, a young private came clean.  These poor damned fools had drank the cleaning supplies in the mess tent.  Apparently, the idea was that a clean insides would somehow protect them from dirty Covid soldiers."}
{"id": 1255182910564585472, "created_at": "Tue Apr 28 17:11:40 +0000 2020", "full_text": "Before Covid kills, can there be more other fatalities?"}
{"id": 1255182910770032643, "created_at": "Tue Apr 28 17:11:40 +0000 2020", "full_text": "The best way to manage COVID-19 in @MichiganDOC is to #LetMiPeopleGo as quickly as possible. @GovWhitmer &amp; @HeidiWashington can safely accomplish this through the #RepealTIS and eliminate overcrowding to reduce the spread of #Covid19 @ChrisGautz @mieagen"}
{"id": 1255182915241218050, "created_at": "Tue Apr 28 17:11:41 +0000 2020", "full_text": "Everybody in my family putting in work during this pandemic I’m so proud of them!"}
{"id": 1255182918822948864, "created_at": "Tue Apr 28 17:11:42 +0000 2020", "full_text": "Jeezus fucking Christ! Why are big farms slaughtering animals? Why not sell live animals for individuals, small business, or other farms? Blatant waste of resources, why to keep prices high? You are already subsidized! #foodsupplychain #FoodSupply #COVIDー19"}
{"id": 1255182919133474817, "created_at": "Tue Apr 28 17:11:42 +0000 2020", "full_text": "Thread\nSpeaking from personal experience, I believe that people suffering from mental health illnesses are falling through the cracks during lockdown, and the evidence submitted to the APPG on COVID-19 and mental health the other night, that I attended, fully supports this"}
{"id": 1255182919578066944, "created_at": "Tue Apr 28 17:11:42 +0000 2020", "full_text": "If coronavirus and 9/11 are the two biggest events of our life, what is the third? (If you don't recall 9/11 or do recall Nixon resigning, you're not the target demo for this Q.)"}
{"id": 1255182923688534017, "created_at": "Tue Apr 28 17:11:43 +0000 2020", "full_text": "Why are presidents breaking quarantine when there's still no solution to the Corona Virus? #COVID19 #COVIDー19 #Desescalada #Corona"}
{"id": 1255182923747246082, "created_at": "Tue Apr 28 17:11:43 +0000 2020", "full_text": "Day 24. My temp is 37.6°c, I'm still short of breath, still coughing occasionally, sore throat. I've had a course of antibiotics. WTF? #covid19"}
{"id": 1255182927438188551, "created_at": "Tue Apr 28 17:11:44 +0000 2020", "full_text": "even after this pandemic is over, we have to  realize that life will never be the same. and that’s a hard pill to swallow."}
{"id": 1255182935927459841, "created_at": "Tue Apr 28 17:11:46 +0000 2020", "full_text": "It’s beautiful af outside, I hate that we on lockdown ☹️"}
{"id": 1255182943884062721, "created_at": "Tue Apr 28 17:11:48 +0000 2020", "full_text": "I feel like a lot of people aren’t accepting that it’s a pandemic. Just because I can still make it wigs doesn’t mean I keep the BSS arsenal on hand. (Which  I actually do) but still be considerate"}
{"id": 1255182948430733325, "created_at": "Tue Apr 28 17:11:49 +0000 2020", "full_text": "So are all the other sicknesses on vacation or something? I haven’t heard of ANYONE getting anything other then Covid-19. I haven’t even had my allergies and I always have them around this time."}
{"id": 1255182948585869313, "created_at": "Tue Apr 28 17:11:49 +0000 2020", "full_text": "Deputy chief scientific adviser was hopeless on Press conference today..also repeated the 5 items we have to reach before easing lockdown. Matt had already read them. We are not 5 year olds. Maybe she’s better not advising."}
{"id": 1255182948829147138, "created_at": "Tue Apr 28 17:11:49 +0000 2020", "full_text": "Right now the unthinkable is  happening \nWho could have thought of the Global lockdown \nBut why disobey God by failing to #EmbraceRepentance until He pours His wrath upon the face of the earth"}
{"id": 1255182948963192833, "created_at": "Tue Apr 28 17:11:49 +0000 2020", "full_text": "If I wanted to be sex-deprived during a pandemic, I would have stayed married."}
{"id": 1255182965484765185, "created_at": "Tue Apr 28 17:11:53 +0000 2020", "full_text": "I reaaaly like staying inside. The world has turned to shit and quarantine can't be our life BUT I LOVE It. My country just announced the first steps to \"leave\" quarantine and I literally want to cry because I must go to work next WEEK. \n\nBYe\n#QuarantineLife #Covid_19"}
{"id": 1255182965572800512, "created_at": "Tue Apr 28 17:11:53 +0000 2020", "full_text": "Lockdown has NOT finished yet people seem to have forgotten about #SocialDistancing #Lidl #BandQ #Nottingham #SecondWave"}
{"id": 1255182965627387904, "created_at": "Tue Apr 28 17:11:53 +0000 2020", "full_text": "As a continent we even went ahead to borrow God, money and culture from western people. Now we are pretending that we don't want #Africa to be testing ground for free  #COVID19 cure....\n\nWhat a group of hypocrites!"}
{"id": 1255182969154621440, "created_at": "Tue Apr 28 17:11:54 +0000 2020", "full_text": "So how does one take time off in this new normal? Feels rather pointless to waste vacation time to stay at home and do housework."}
{"id": 1255182969632731137, "created_at": "Tue Apr 28 17:11:54 +0000 2020", "full_text": "My parents are in Korea. Negative covid test. Mom said she be exercising lately. \n\nMe: wait I thought u couldn’t leave the apartment. How are u exercising?\n\nMom: we’ve been walking! From the bedroom to the kitchen to the bathroom to the living room...."}
{"id": 1255182990180827137, "created_at": "Tue Apr 28 17:11:59 +0000 2020", "full_text": "We do not need air shows that serve only to placate the moron-in-chief's fragile ego. What a fucking waste of taxpayer dollars. We need tests and a serious approach to COVID-19. Full stop."}
{"id": 1255182991023837191, "created_at": "Tue Apr 28 17:11:59 +0000 2020", "full_text": "It is learned that Tabligi Jamati is giving plasmas only to his colleagues and this information was secretly hidden by the Secular Jamaat.\n\nThen I wonder how these sinners who spread the corona by spitting spit started doing noble work ..? 🤔"}
{"id": 1255182994442080257, "created_at": "Tue Apr 28 17:12:00 +0000 2020", "full_text": "I may not be a nurse or doctor but I still have to deal with shitty people. We're all going through a rough time and you don't need to make a huge deal over social distancing 🙄😒"}
{"id": 1255182994727407616, "created_at": "Tue Apr 28 17:12:00 +0000 2020", "full_text": "What @Johnrockdoc is saying about our Pandemic can be likened to a hurricane. We've just whethered one side of the storm and are in the calm centre. We have some time to work on our defences before the next side(s) of the storm arrives. #covid19nfld"}
{"id": 1255182995033554951, "created_at": "Tue Apr 28 17:12:00 +0000 2020", "full_text": "I think this lockdown has shown me who is actually a true friend of mine👏🏻"}
{"id": 1255183011009589248, "created_at": "Tue Apr 28 17:12:04 +0000 2020", "full_text": "You know all that money that was spent for that Military Parade.. yeah.. we could’ve bought more PPE with that.. or used it to bail out the American Citizens who are struggling right about now.. #COVID19"}
{"id": 1255183011622064128, "created_at": "Tue Apr 28 17:12:04 +0000 2020", "full_text": "It's time to reveint ! The Covid19 pandemic has created a serious level of uncertainty, in respect of skills/ service that will be in demand. We  need to quickly   unlearn and relearn \""}
{"id": 1255183011894767619, "created_at": "Tue Apr 28 17:12:04 +0000 2020", "full_text": "It’s crazy to me that the people in the states that aren’t getting hit hard right now by COVID don’t realize that, until we have a vaccine, it is inevitable that they will have to face this."}
{"id": 1255183015317319682, "created_at": "Tue Apr 28 17:12:05 +0000 2020", "full_text": "Newzealand claims it has eliminated the corona virus and has opened up the lockdown for business and life activities to start, how did they do it? They did it by obedience to laws, rules and regulations on staying at home washing and sanitising their hands and social distancee."}
{"id": 1255183020010745856, "created_at": "Tue Apr 28 17:12:06 +0000 2020", "full_text": "Anybody that think America didn’t create  #COVID19 Dumb af 🤦🏾‍♂️"}
{"id": 1255183032736026624, "created_at": "Tue Apr 28 17:12:09 +0000 2020", "full_text": "I don't really understand the anarchist wing that's in support of the government lockdown. I mean, yeah it makes total common sense to stay inside, &amp; isolated as much as possible. Ostracizing those who don't comply is way fucking better then supporting the State's fascistic"}
{"id": 1255183040696868869, "created_at": "Tue Apr 28 17:12:11 +0000 2020", "full_text": "I have classmates who have nothing to work on due to the lockdown being imposed.\n\nI know they could've done it earlier but they could've done it during the remaining days if only this crisis wasn't hindering them.\n\nHindi natin pwedeng sabihin na kasalanan nila. Unahan ba to?"}
{"id": 1255183040751509512, "created_at": "Tue Apr 28 17:12:11 +0000 2020", "full_text": "Its like every resteraunt got so trash all of a sudden since corona."}
{"id": 1255183040961282048, "created_at": "Tue Apr 28 17:12:11 +0000 2020", "full_text": "Me quiero tirar en el piso de la sala pero me acuerdo del COVID-19 y se me pasa."}
{"id": 1255183041254887424, "created_at": "Tue Apr 28 17:12:11 +0000 2020", "full_text": "Election isn't about the corona virus. The choice is between Islamic Communism or Trump"}
{"id": 1255183045122031621, "created_at": "Tue Apr 28 17:12:12 +0000 2020", "full_text": "Today I'm not watching that program of #mzeeadress  .. #COVID19 u will tell me after.. wat was he talking about 👏👏🤨"}
{"id": 1255183045575036928, "created_at": "Tue Apr 28 17:12:12 +0000 2020", "full_text": "The #COVIDー19 pandemic has taught me that a lot of ppl I know strongly dislike their partners, children, &amp; home life. Eye opening, really."}
{"id": 1255183049194704898, "created_at": "Tue Apr 28 17:12:13 +0000 2020", "full_text": "#EmbraceRepentance\n\nThe World is grappling with a never-seen-before pandemic; Death Everywhere.\n\nBut in the Midst of all this, The Messiah is still coming and The Preparers of the Way Are here.\n\nWe are looking forward to Enter Jerusalem, The City of God where there are no Deaths"}
{"id": 1255183049316237312, "created_at": "Tue Apr 28 17:12:13 +0000 2020", "full_text": "Y’all do realize the economy literally can’t handle being closed any longer... riiiiiight? If the economy goes down we ALL go down. Positive with Covid or not.. we ALL doomed if the economy goes down. I’m sorry but soon as my job open back up \nI. WILL. BE. THERE! Period"}
{"id": 1255183049383428097, "created_at": "Tue Apr 28 17:12:13 +0000 2020", "full_text": "if i was there when the virus first broke out in wuhan, shit would’ve gone down different fr 💯"}
{"id": 1255183053179236353, "created_at": "Tue Apr 28 17:12:14 +0000 2020", "full_text": "Worrying how many people don't know their history. The 2nd wave of #SpanishFlu was so much more deadly so why are people in a hurry to return to normal so quickly?\n#StayAtHomeSaveLives\n#COVID19"}
{"id": 1255183065787371520, "created_at": "Tue Apr 28 17:12:17 +0000 2020", "full_text": "Trump knows there is a pandemic right"}
{"id": 1255183082900119552, "created_at": "Tue Apr 28 17:12:21 +0000 2020", "full_text": "Why are people so mad that some of us want to stay home? Like tf go out if you want to but don’t be mad at me for staying inside???"}
{"id": 1255183083160158209, "created_at": "Tue Apr 28 17:12:21 +0000 2020", "full_text": "Stop telling us ‘your heart breaks for these restaurants’ and just give us a fkn timeline of when we can expect some semblance of freedom back. Ffs I am done. #COVID19 #lockdown"}
{"id": 1255183086477860866, "created_at": "Tue Apr 28 17:12:22 +0000 2020", "full_text": "JUST IN : INDIAN GOVERNMENT HAS ANNOUNCED 21 DAY LOCKDOWN TILL 14 APRIL DUE TO CORONAVIRUS \n#lockdown\n#IndiaFightsCorona #lockdowneffect #coronavirusinindia #coronavirus #internet #originalnews #breakingnews #justin"}
{"id": 1255183091087183872, "created_at": "Tue Apr 28 17:12:23 +0000 2020", "full_text": "Thanks to #COVID19 , just spent over 3 hours listening to streaming of #medchemtraineschool where there are high quality research and @YoungSciNet who inspiring as well as guiding students towards #Academic and #Industry career."}
{"id": 1255183091460722693, "created_at": "Tue Apr 28 17:12:23 +0000 2020", "full_text": "the corona virus is going to circle around for 2+ years...."}
{"id": 1255183091817119745, "created_at": "Tue Apr 28 17:12:23 +0000 2020", "full_text": "Breaking News!!!\n\nBotswana records another #COVID19 case. This brings the total number of confirmed cases to 23.\n\nThe latest case is through local transmission. \n\n#COVID19\n#MoreTalkMoreMusic"}
{"id": 1255183095109730316, "created_at": "Tue Apr 28 17:12:24 +0000 2020", "full_text": "how is it that the laundromat is even busier now than it ever was before the pandemic."}
{"id": 1255183099161456641, "created_at": "Tue Apr 28 17:12:25 +0000 2020", "full_text": "So the model now went from 60,000 dead by August 4th to 74,000 just with the insane (red states) states opening non social distancing businesses like hair dressers, nail salons, tatoo parlors, crowds beaches etc. So which 14,000 will die. 1st responders, nusing homes, essentials."}
{"id": 1255183099920613381, "created_at": "Tue Apr 28 17:12:25 +0000 2020", "full_text": "I'm walking down the Castlereagh Road in Belfast right now - daily exercise - and this doesn't feel like a lockdown to me. Too much traffic, and way, way too many couples in cars."}
{"id": 1255183111622668288, "created_at": "Tue Apr 28 17:12:28 +0000 2020", "full_text": "Sooo...apparently my whole family had covid-19 without knowing. We just thought it was the flu becasue we were sick the same week that it broke out in Sweden. I was the only one my family suspected, but I also always get thoses symptoms no matter what sickness I get so oh well.🤷‍♀️"}
{"id": 1255183111668858880, "created_at": "Tue Apr 28 17:12:28 +0000 2020", "full_text": "I am so over homeschooling. Ugh. Then my kids teachers r gonna do a home visit on Friday? Like i hope u know u stay on the porch after visiting 20+ kids"}
{"id": 1255183116634857472, "created_at": "Tue Apr 28 17:12:29 +0000 2020", "full_text": "#resumeflightforUSA \nDear respected sir, or madam   I'm USA spouse visa holder.\nmy husband is in USA and I'm stuck in India because of this lockdown. my visa will expire in July.I have to go before my visa expire.#PleaseHelp\n#resumeonewayflight @HardeepSPuri @DrSJaishankar"}
{"id": 1255183120610910208, "created_at": "Tue Apr 28 17:12:30 +0000 2020", "full_text": "thanks Quarantine fuckyou Covid"}
{"id": 1255183120791490561, "created_at": "Tue Apr 28 17:12:30 +0000 2020", "full_text": "I wonder if the 12,000 British Airways staff under the VERY real threat of the axe are supportive of your lockdown @BorisJohnson @MattHancock etc.??\n\nI doubt it very much.  \n\nToo few questions about the real damage you are doing to our lives and future in the press briefing"}
{"id": 1255183129066659841, "created_at": "Tue Apr 28 17:12:32 +0000 2020", "full_text": "When the common cold is coded as coronavirus and someone has medical issues that could die from the common cold, yet it is coded the coronavirus something is definitely wrong! #CoronavirusHOAX #GlobalistHolocaust"}
{"id": 1255183132954935304, "created_at": "Tue Apr 28 17:12:33 +0000 2020", "full_text": "Two strains of Covid 19 are L-type that’s more aggressive transmitting itself and the S-type less aggressive , according to ravinder Kandra Oxford Brookes Uni #COVID19 #bbc #cornonacast"}
{"id": 1255183137543356416, "created_at": "Tue Apr 28 17:12:34 +0000 2020", "full_text": "CoronaVirus Updates (USA) \n\n1.Millions can’t access unemployment benefits, survey shows\n2.The US will need to spend trillions more as economy takes until 2022 to fully recover\n3. USA will provide Ventilators to Pakistan : Trump \n#WeStandWithSkinDoctor"}
{"id": 1255183137686065156, "created_at": "Tue Apr 28 17:12:34 +0000 2020", "full_text": "Even during lockdown nobody can stop reggae 😂😂\nBudiriro Methodist Pastor leaks the pictures of his cheating wife on a church group and the pictures go viral. The pictures have caused a big stir in the church as the Pastors wife is seen naked with a fellow members husband."}
{"id": 1255183141431586818, "created_at": "Tue Apr 28 17:12:35 +0000 2020", "full_text": "If you don’t believe 2019 was the worst year, its been almost five months since it was over and we still dealing with its problems #COVID19"}
{"id": 1255183150382067719, "created_at": "Tue Apr 28 17:12:37 +0000 2020", "full_text": "Requesting the government of india &amp; state government's of india that the people who are died in #covid to do their rituals according to their religious aspects\n@PMOIndia @AndhraPradeshCM @narendramodi @ysjagan @MoHFW_INDIA \n#StayHome #staysafe\n#LetsFightCoronaTogether \n#India"}
{"id": 1255183153997778948, "created_at": "Tue Apr 28 17:12:38 +0000 2020", "full_text": "NY was 4 billion dollars in debt before COVID. Cuomo is whining for us to help them. Does he mean freebie money for their pre-COVID indiscretions or some type of reasonable help that does not put the burden on the rest of us? What is it, GOV Cuomo?"}
{"id": 1255183154140373000, "created_at": "Tue Apr 28 17:12:38 +0000 2020", "full_text": "Lol the last day before corona I made a count down until my birthday and graduation on my chalk board 🙃...lol"}
{"id": 1255183155084120066, "created_at": "Tue Apr 28 17:12:39 +0000 2020", "full_text": "The wyt ppl are throwing entitled tantrums in Raleigh again today.  It's okay though.  There are doctors and nurses there in PPE to treat them if they hurt themselves. #StayHomeNC #StayHome"}
{"id": 1255183157952942080, "created_at": "Tue Apr 28 17:12:39 +0000 2020", "full_text": "seeing people tweet about some of the things their parents are doing / acting like in lockdown is making me feel so lucky I’ve got the parents I have 😭"}
{"id": 1255183162759577603, "created_at": "Tue Apr 28 17:12:40 +0000 2020", "full_text": "I really feel bad for people who’s birthdays are during this pandemic smh"}
{"id": 1255183174931537922, "created_at": "Tue Apr 28 17:12:43 +0000 2020", "full_text": "This lockdown has to be extended until we do not see a single new case reported for a week, \nonly then we can think about getting back to normal. Be it any state. #ExtendLockdown"}
{"id": 1255183174969307141, "created_at": "Tue Apr 28 17:12:43 +0000 2020", "full_text": ".@GOP I think it is a slippery slop to hold China accountable for the virus outbreak. If it was an \"accident,\" they should not be held accountable. What happens if the next pandemic starts in the USA, are we then accountable?  Use common sense !!!"}
{"id": 1255183183408246787, "created_at": "Tue Apr 28 17:12:45 +0000 2020", "full_text": "Just some vernacular now in every day use-I can't wait to stop hearing on hourly basis:\n\nSocial distancing\nNY Pause\nAttractive nuisance\nPPE\nCOVID19\nVirtual *EVERYTHING*\nFace covering\n\"Downstate NY\"\nHot Spot ... and on and on and ON ...\n\nAnd yours?"}
{"id": 1255183183508799489, "created_at": "Tue Apr 28 17:12:45 +0000 2020", "full_text": "What is happening within the care homes is an absolute outrage. Those poor workers, most not clinically trained, paid a pittance to care for our elderly. This country needs to stop being so NHS centric and look at the wider picture. #COVID19 #carehomes #lockdown"}
{"id": 1255183183701737472, "created_at": "Tue Apr 28 17:12:45 +0000 2020", "full_text": "We are in the surge in Boston. Every precaution you take can save lives.\n✅Wash your hands frequently\n✅Keep your distance from others\n✅#Stayhome and only go out for essential items like groceries, prescriptions, or safe exercise\n✅Wear a face covering every time you go outside"}
{"id": 1255183183957680128, "created_at": "Tue Apr 28 17:12:45 +0000 2020", "full_text": "If Kevin Bacon gets #COVID19 we're all Six Degrees away"}
{"id": 1255183187929489408, "created_at": "Tue Apr 28 17:12:46 +0000 2020", "full_text": "Please stay home and stay safe guys 🙏🏼❤️"}
{"id": 1255183204228759558, "created_at": "Tue Apr 28 17:12:50 +0000 2020", "full_text": "Thank god its started raining 🌧 everyone will bloody stay at home now. #COVID19"}
{"id": 1255183208339197954, "created_at": "Tue Apr 28 17:12:51 +0000 2020", "full_text": "We won't start easing lockdown until the 5 tests are met. Test no.4:\nOperational challenges incl. testing and PPE are in hand with supply able to meet future demand. \n\nWe are screwed. Or NHS and Care staff are. Anyhow, a lot of people will get screwed."}
{"id": 1255183212516704258, "created_at": "Tue Apr 28 17:12:52 +0000 2020", "full_text": "What exactly is the reason for the rude attitude from so many #Canadian #reporters when asking questions of Dr. Tam or other people on our awesome 🇨🇦 #COVID19 #TaskForce?\nHave some respect! This is a horrible situation. #CanadianPress \n#GlobeandMail @CBCNews\n@CTVNews @globalnews"}
{"id": 1255183216677392385, "created_at": "Tue Apr 28 17:12:53 +0000 2020", "full_text": "It’s sad it took a pandemic to decrease school shootings 💀💀"}
{"id": 1255183217574936576, "created_at": "Tue Apr 28 17:12:53 +0000 2020", "full_text": "Now, after praise the amazing work of our authorities, there is work to do on how to present the data to the public @CPHO_Canada @francoislegault \nThere is so many good professionals that could help, science communication via #GraphicDesign is crucial in this pandemic."}
{"id": 1255183217650544649, "created_at": "Tue Apr 28 17:12:53 +0000 2020", "full_text": "Imagine if after lockdown everyone decided to stay indoors because all of a sudden going outside stopped being a guilty pleasure."}
{"id": 1255183217985900544, "created_at": "Tue Apr 28 17:12:54 +0000 2020", "full_text": "The positive sides of Corona\n1. Global pollution rate is reducing. \n2. Ozone layer is recovering. \n3. Face masks are in more demand than ammunition. \n4. A lot of office work can be done from home. \n5. We have got some time to understand ourselves better."}
{"id": 1255183221043707904, "created_at": "Tue Apr 28 17:12:54 +0000 2020", "full_text": "2020: If you could choose, how would you go out?\n#COVID19\n#ufo2020\n#Meteorito"}
{"id": 1255183225409818625, "created_at": "Tue Apr 28 17:12:55 +0000 2020", "full_text": "I believe in social distancing. Now if we could just get the Democrats to move to Canada like they said they would if Trump was elected, problem solved."}
{"id": 1255183225854611465, "created_at": "Tue Apr 28 17:12:55 +0000 2020", "full_text": "The sooner our politicians come clean the better.  The CCP Virus was an act of war and we are indeed fighting a war. The coverup by the CCP continues to perpetuate this war.  Folks we are at war with the CCP pushing their communist agenda Our leaders have failed us! #pandemic"}
{"id": 1255183229562155008, "created_at": "Tue Apr 28 17:12:56 +0000 2020", "full_text": "Sophia is starting to really plan for her highschool rodeo horse. She’s decided she needs a job and finally has time for one...little tricky with a pandemic. So I’m paying her to do a 5K, keeps her in soccer shape and helps her save money. One 5k = $30 bucks."}
{"id": 1255183230367674369, "created_at": "Tue Apr 28 17:12:56 +0000 2020", "full_text": "Wow, no NHS staff have lost their lives in NI according to @jordan_utv @UTVNews what a stat, keep it going \n\n@piersmorgan #Coronavirus #lockdown"}
{"id": 1255183237829320704, "created_at": "Tue Apr 28 17:12:58 +0000 2020", "full_text": "I'd like to roll back to Year 2019. The update to Year 2020 seems to have a bug in it. #lockdown"}
{"id": 1255183245911588865, "created_at": "Tue Apr 28 17:13:00 +0000 2020", "full_text": "#BengalCovidMystery is a tacit method of the #WestBengal govt to give a free hand to the #SingleSource to run amok and spread #ChineseVirus in the state and when rest of the states recover these #SingleSource will be let loose in the other states"}
{"id": 1255183250626142208, "created_at": "Tue Apr 28 17:13:01 +0000 2020", "full_text": "Massachusetts extended stay at home to May 18th. Not surprised. I feel slightly relieved tbh."}
{"id": 1255183263641075714, "created_at": "Tue Apr 28 17:13:04 +0000 2020", "full_text": "China must be held accountable for permitting coronavirus to spread regardless of the possible economic consequences"}
{"id": 1255183267210256393, "created_at": "Tue Apr 28 17:13:05 +0000 2020", "full_text": "NOON:\nHow has what you're seeing &amp; hearing changed since the pandemic started??\n\n@AngelaKnightCBC \"it's a motorcyclist's dream out there\"\n@CBCradiotara \"never seen people be so friendly when I run\"\n\n(Angela, also has a great bobcat tale to share ..)\n1 866 468 4422\n#yeg #yyc"}
{"id": 1255183271975104514, "created_at": "Tue Apr 28 17:13:06 +0000 2020", "full_text": "can someone please explain to me how a plane flying over the city is a useful allotment of resources to \"thank\" the Covid 19 first responders? just pay them more"}
{"id": 1255183272088342530, "created_at": "Tue Apr 28 17:13:06 +0000 2020", "full_text": "Ain’t nothing else to do during this pandemic but lose weight"}
{"id": 1255183275519365121, "created_at": "Tue Apr 28 17:13:07 +0000 2020", "full_text": "Sports were canceled during the pandemic but you’re still playin’ dumb"}
{"id": 1255183275846328321, "created_at": "Tue Apr 28 17:13:07 +0000 2020", "full_text": "On this Day of Mourning for fallen workers, we honour the 140 BC workers who died last year at work, or of illnesses from work. And we thank the workers now on the pandemic’s frontline. It is a day for somber reflection but also collective call to action."}
{"id": 1255183279621320705, "created_at": "Tue Apr 28 17:13:08 +0000 2020", "full_text": "Just for funsies:\nSure we can organize a military flyover for Manhattan in the middle of a pandemic but we can’t _____________."}
{"id": 1255183280036429824, "created_at": "Tue Apr 28 17:13:08 +0000 2020", "full_text": "If NASA said covid wasn’t real y’all would believe it smh"}
{"id": 1255183280611213317, "created_at": "Tue Apr 28 17:13:08 +0000 2020", "full_text": "The swab test for Corona is brutal y'all. \n\nOh. My. Lawd.\n\nCannot watch that again...EVER! \n\n#StayHome\n\n#STAYTHEFUCKHOME\n\n#COVID19"}
{"id": 1255183283941453826, "created_at": "Tue Apr 28 17:13:09 +0000 2020", "full_text": "Governor Murphy also announced an additional 402 deaths, bringing the state's #COVID19-related fatality total to 6,442.\n\nHe said to note the 402 is not necessarily a 1-day total. Deaths over the weekend had yet to be counted and they now have."}
{"id": 1255183284201455616, "created_at": "Tue Apr 28 17:13:09 +0000 2020", "full_text": "What has been the weirdest dream you’ve had lately? I had a dream COVID-19 was a person"}
{"id": 1255183292132982784, "created_at": "Tue Apr 28 17:13:11 +0000 2020", "full_text": "I feel like if corona wasn't happening my life would still feel like this. 😴"}
{"id": 1255183292153729031, "created_at": "Tue Apr 28 17:13:11 +0000 2020", "full_text": "Now watch as public spaces open, and the “power” to set rules for social distancing is transferred back to local citizens. This will expose the authoritarians, highlighting abuses of power &amp; promoting geo-political opportunity zones for innovators &amp; free peoples.\n\nMany will move."}
{"id": 1255183292506095617, "created_at": "Tue Apr 28 17:13:11 +0000 2020", "full_text": "Secondary affects of the lockdown will last longer, possibly a lifetime.\n\n#notworthit"}
{"id": 1255183292753743874, "created_at": "Tue Apr 28 17:13:11 +0000 2020", "full_text": "If they control your corona, they slay the dragon"}
{"id": 1255183296742522880, "created_at": "Tue Apr 28 17:13:12 +0000 2020", "full_text": "Today is Workers Memorial Day, a day where we recognize those who died or suffered from exposure to workplace hazards. So many essential workers are on the frontlines of the coronavirus pandemic, and we must support hazard pay for these workers at this time. #FL15"}
{"id": 1255183301033287687, "created_at": "Tue Apr 28 17:13:13 +0000 2020", "full_text": "I just wanna safely be able to eat at Waffle House without the fear of contracting corona 😞"}
{"id": 1255183309518376961, "created_at": "Tue Apr 28 17:13:15 +0000 2020", "full_text": "Mzee is smart, he knows when he starts with the main point which is extending lockdown or easing it, these stations will switch off and get back to playing music."}
{"id": 1255183317495775232, "created_at": "Tue Apr 28 17:13:17 +0000 2020", "full_text": "When Lockdown finally over, courses in Home Hairdress\nwill top the list."}
{"id": 1255183317881806849, "created_at": "Tue Apr 28 17:13:17 +0000 2020", "full_text": "Anyone have any tips on weaning trache patients with COVID? What approach have people found works the best? Slow and steady reduction of pressures is what we are thinking....Anyone trying sprint weaning ? @rachaelmoses @emaroids1 @TheACPRC @CSPLondon"}
{"id": 1255183321438584832, "created_at": "Tue Apr 28 17:13:18 +0000 2020", "full_text": "Hancock uses the unreasonable question response to avoid properly answering. Similar to Trump that's a nasty question response. #COVID19  #coronavirus @mrjamesob"}
{"id": 1255183321845334020, "created_at": "Tue Apr 28 17:13:18 +0000 2020", "full_text": "One of my girls was just diagnosed w coronavirus and she’s almost entirely asymptotic omfg"}
{"id": 1255183326383611904, "created_at": "Tue Apr 28 17:13:19 +0000 2020", "full_text": "Are GPs using @NHSNearMe ? If not, why not? Friend called surgery for advice for non-COVID symptoms. Told ‘go to A&amp;E’, no questions asked. 4 hours in A&amp;E and overnight stay established nothing wrong. Huge, unnecessary risk of infection. And she is high-risk. Wise?"}
{"id": 1255183330577920000, "created_at": "Tue Apr 28 17:13:20 +0000 2020", "full_text": "I’m in the “Jewish” part of Brooklyn.. &amp; they ain’t no pandemic over here, they wildinggggg"}
{"id": 1255183330670194688, "created_at": "Tue Apr 28 17:13:20 +0000 2020", "full_text": "Michael Ryan, who hails from the great Curry, Sligo, who now is one of top people in #WHO, worked previously for the Global Polio Eradication Initiative. Bill/ Melinda Gates are among its main sponsors, as are CDC and UNICEF. Same names keep cropping up #COVID19 #LockdownIreland"}
{"id": 1255183330791886853, "created_at": "Tue Apr 28 17:13:20 +0000 2020", "full_text": "The U.S. population is 331M and the world population 8B.\n\nEven though the US only represents .04% of the worlds population, today we comprise 1M or a third of all confirmed #COVIDー19 cases worldwide.\n\nA #1 title we could *live* without.\n\n#TrumpVirus"}
{"id": 1255183334453305345, "created_at": "Tue Apr 28 17:13:21 +0000 2020", "full_text": "Nevada has now joined a pack with California, Oregon and Washington with the Corona Virus. They all have democratic governors, this is now getting political."}
{"id": 1255183334524833792, "created_at": "Tue Apr 28 17:13:21 +0000 2020", "full_text": "The only reason why the #UnitedStates is the only country to officially have over one million #CCPVirus cases is that they are being honest and report everything about the virus. However, there should be two other countries with more than a million cases being #China and #India."}
{"id": 1255183334541602816, "created_at": "Tue Apr 28 17:13:21 +0000 2020", "full_text": "I can't help myself in congratulating #UKGovernment It is incredible the clarity and precision of the information they give their people about the #COVID19 coronavirus. People with accurate details can currently do better, make better decisions, prevent and reduce the virus…"}
{"id": 1255183338710720518, "created_at": "Tue Apr 28 17:13:22 +0000 2020", "full_text": "“Financial stress and joblessness can lead to poor health and death too” \n- addiction docs pre-COVID"}
{"id": 1255183339222376448, "created_at": "Tue Apr 28 17:13:22 +0000 2020", "full_text": "This lockdown has me sooo vitamin D deficient it’s not even funny anymore."}
{"id": 1255183342862913537, "created_at": "Tue Apr 28 17:13:23 +0000 2020", "full_text": "Loss in the Time of Corona."}
{"id": 1255183347422240772, "created_at": "Tue Apr 28 17:13:24 +0000 2020", "full_text": "The last 47 days have been hard. The speed and magnitude of the changes and uncertainties of covid plus some personal events completely knocked me out. Most of it is a blank in my memory right now, and it's only the last few days I've started to function and feel again. 1/"}
{"id": 1255183363977039874, "created_at": "Tue Apr 28 17:13:28 +0000 2020", "full_text": "Big takeaway from the events this past month: Not only can the government not take care of you, when it tries to, it stinks at it #COVID19 #StimulusChecks #economicsofcovid19"}
{"id": 1255183364040073216, "created_at": "Tue Apr 28 17:13:28 +0000 2020", "full_text": "I love cooking but I get tired of my own food. Didn’t realize how necessary restaurants are till all of this corona business came into play"}
{"id": 1255183367823405060, "created_at": "Tue Apr 28 17:13:29 +0000 2020", "full_text": "Everyday at around 4pm I try to remember if I brushed my teeth. Lockdown mind games will mess you up."}
{"id": 1255183371845554176, "created_at": "Tue Apr 28 17:13:30 +0000 2020", "full_text": "My order really not coming till May 7th lmaaaaaoooooo 😭 fuck you corona"}
{"id": 1255183371908587520, "created_at": "Tue Apr 28 17:13:30 +0000 2020", "full_text": "All of the people who have died of COVID-19 in Michigan's prisons were serving long time. We know their names, we remember their stories. We don't want to lose any more. \n\n@GovWhitmer @HeidiWashington @ChrisGautz \n\n#LetMiPeopleGo"}
{"id": 1255183372340441090, "created_at": "Tue Apr 28 17:13:30 +0000 2020", "full_text": "January: World War III \nFebruary: Coronavirus\nMarch: Lockdown\nApril: UFOs\nMay: ???? looks promising 😒\n\nWhat the fuck is this, we didn't even finished 2020 yet."}
{"id": 1255183375972864005, "created_at": "Tue Apr 28 17:13:31 +0000 2020", "full_text": "#RT @CompassCs: RT @lewis1jj: Looking forward to @CSMCSchools #webinar on 'Special Education Best &amp; Lawful Practices to Weather the Storm!\" Lots to bring back to @CompassCs &amp; our community! #CompassExperience #COVID19 #PersonalizedLearning #ScholarCentered #ScholarsFirst #Sp…"}
{"id": 1255183376497225730, "created_at": "Tue Apr 28 17:13:31 +0000 2020", "full_text": "Public opinion regarding Covid-19 lockdown is on the edge in Germany. You saw that poll where 50% said it should be lifted regardless of consequences. Here are some other news in that line."}
{"id": 1255183376778235907, "created_at": "Tue Apr 28 17:13:31 +0000 2020", "full_text": "None of our intrepid media at today's Press Briefing thought to ask for evidence that justified downgrading #COVID19 from High Consequence Infectious Disease\n\nApart from there not being enough #PPE to achieve #HCID standards...."}
{"id": 1255183380825739264, "created_at": "Tue Apr 28 17:13:32 +0000 2020", "full_text": "M7: I thank Ugandans for fighting this war by listening to advice.#COVID19"}
{"id": 1255183384675905536, "created_at": "Tue Apr 28 17:13:33 +0000 2020", "full_text": "All those theories like Gaumutra, high summer temperature, and go corona go have vanished in thin air.\n#Corona"}
{"id": 1255183384726437894, "created_at": "Tue Apr 28 17:13:33 +0000 2020", "full_text": "The coronavirus is a mutated strain of SARS .the government know this and they keep lying"}
{"id": 1255183389310713865, "created_at": "Tue Apr 28 17:13:34 +0000 2020", "full_text": "Damn my cousin tested positive for covid 19 I pray he’s okay"}
{"id": 1255183397254762500, "created_at": "Tue Apr 28 17:13:36 +0000 2020", "full_text": "With so many covid 19 infections there must be many more ways of spreading the virus that cough droplets and touching object then mouth, is it breath also."}
{"id": 1255183401130364928, "created_at": "Tue Apr 28 17:13:37 +0000 2020", "full_text": "El Salvador's jails: Where social distancing is impossible. If Joe Biden gets elected? These could me your new neighbors?"}
{"id": 1255183401285533696, "created_at": "Tue Apr 28 17:13:37 +0000 2020", "full_text": "Y’all, this time is really hard but people have been showing us such care. My partner has covid and obvs can’t go out to see his garden — and his friend drove up from the cape to visit the garden and take photos of how the flowers were blooming. It made Eli’s WEEK 🌸 🌺 💗"}
{"id": 1255183401872654343, "created_at": "Tue Apr 28 17:13:37 +0000 2020", "full_text": "Maybe, if everyone gave me a new Louis Vuitton purse. Covid-19 would go away. #COVID19 #COVIDー19 #texasreopening #Texas"}
{"id": 1255183406020820993, "created_at": "Tue Apr 28 17:13:38 +0000 2020", "full_text": "South Korea covid testing: 11/100,000\nUS testing: 17/100,000 =&gt; mentioned today by Dr Birx during Conference with Governor DeSantis\n@JoeySalads"}
{"id": 1255183406180315137, "created_at": "Tue Apr 28 17:13:38 +0000 2020", "full_text": "SUBJECT: CORONAVIRUS. &lt;name&gt;, you should be in no doubt that we cannot guarantee our critical resilience will continue, but we will do our best."}
{"id": 1255183409724502020, "created_at": "Tue Apr 28 17:13:39 +0000 2020", "full_text": "Won’t lie the most stressful thing about the lockdown for me rn is not being able to go to the opticians cos ya boi is blind af"}
{"id": 1255183418511351809, "created_at": "Tue Apr 28 17:13:41 +0000 2020", "full_text": "saw a video of how they test someone for coronavirus and I'm not leaving my house until Presidents Day"}
{"id": 1255183422491955200, "created_at": "Tue Apr 28 17:13:42 +0000 2020", "full_text": "I've came to a point and realized that. South Africans do not have a problem with staying at home. The problem is being told to stay at home."}
{"id": 1255183422869422080, "created_at": "Tue Apr 28 17:13:42 +0000 2020", "full_text": "Is there a full total recorded officially of all deaths from Covid? Hospital, Care Homes, Community? Doesn't the continued persistance with Hospital deaths at the daily Press Briefing and News outlets only deliberately undervalue the impact of this Virus?"}
{"id": 1255183435653681154, "created_at": "Tue Apr 28 17:13:45 +0000 2020", "full_text": "#AfterItsAllSaidAndDone the lights will come up and the bartender will tell everyone, \"You don't have to go home, but you can't stay here!\""}
{"id": 1255183439101333504, "created_at": "Tue Apr 28 17:13:46 +0000 2020", "full_text": "Boris Johnson has pledged those who died from coronavirus, would not be forgotten. Does he realise some of this, is down to him and his Govt? Is he even aware about what's going on?? Brexit? F**k that then, we're all doomed, again."}
{"id": 1255183439504048128, "created_at": "Tue Apr 28 17:13:46 +0000 2020", "full_text": "Coronavirus must not be allowed to weaken India and its multi-religious faith. India is the home to 200million Muslims and the safest country where they are independent, vibrant and they enjoy full democratic rights and voice. Sare jehan se achha Hindustan hamara."}
{"id": 1255183448274284557, "created_at": "Tue Apr 28 17:13:48 +0000 2020", "full_text": "the fact that my county and city have the highest count of cases in the state and yet our stay at home order has not been extended and expires FRIDAY"}
{"id": 1255183451944255490, "created_at": "Tue Apr 28 17:13:49 +0000 2020", "full_text": "I have unlocked a new lockdown level - the 5pm nap."}
{"id": 1255183452527374337, "created_at": "Tue Apr 28 17:13:49 +0000 2020", "full_text": "Today, after shockingly high @ONS death figures, a cautious estimate of the number of UK people who have died directly or indirectly due to the coronavirus pandemic is\n\n46,000\n\nThere have been significant upward revisions today, which I will explain\n\n1/"}
{"id": 1255183459980582912, "created_at": "Tue Apr 28 17:13:51 +0000 2020", "full_text": "What have you learnt so far, during this lockdown?"}
{"id": 1255183459997245441, "created_at": "Tue Apr 28 17:13:51 +0000 2020", "full_text": "EU sets out 'quick fixes' to boost bank lending during pandemic..."}
{"id": 1255183460081127424, "created_at": "Tue Apr 28 17:13:51 +0000 2020", "full_text": "It’s amazing how much more healthy I have felt since I started my new diet. As of this is morning, I am down 10 pounds in about 3 weeks. As hard as it has been to do during COVID quarantine, it has been so worth it in terms of changing my lifestyle."}
{"id": 1255183460169211906, "created_at": "Tue Apr 28 17:13:51 +0000 2020", "full_text": "Something I’ve learned during this pandemic: there’s no right way to pandemic."}
{"id": 1255183464468492288, "created_at": "Tue Apr 28 17:13:52 +0000 2020", "full_text": "if i can’t go to my harry styles concert because some of y’all can’t stay TF HOME... i might just sue"}
{"id": 1255183464661467136, "created_at": "Tue Apr 28 17:13:52 +0000 2020", "full_text": "For the last 2 or more years the MSM and the Democrats have said the only way Trump may lose the election is if the economy tanks. What are the results of the unneeded stay at home orders? It’s so obvious people."}
{"id": 1255183465022095367, "created_at": "Tue Apr 28 17:13:52 +0000 2020", "full_text": "I get irritated just hearing the word coronavirus"}
{"id": 1255183468390162432, "created_at": "Tue Apr 28 17:13:53 +0000 2020", "full_text": "Does anyone believe the government when it says care homes have been prioritised since March. Can they be trusted when they refuse to apologise for failing to provide the PPE needed for frontline staff and care home staff, which have caused so many unnecessary deaths ? #COVID19"}
{"id": 1255183468402823168, "created_at": "Tue Apr 28 17:13:53 +0000 2020", "full_text": "funny how the two countries w the biggest morons as leaders have the highest number of corona deaths. no coincidence there sis"}
{"id": 1255183468536815616, "created_at": "Tue Apr 28 17:13:53 +0000 2020", "full_text": "Today I have visited  Akash hospital Dwarka for admission. I am pregnant nm now hospital is asking for covid-19 test nd they are saying that I have to pay for the PPE kit, use in OT or labour room, and they are charging 2000 for pet kit and they are saying 6 kits are required."}
{"id": 1255183472714375168, "created_at": "Tue Apr 28 17:13:54 +0000 2020", "full_text": "Our fractured health care system leaves us vulnerable in this pandemic because it keeps people from seeking care. We need #ImprovedMedicare4All!"}
{"id": 1255183481300230155, "created_at": "Tue Apr 28 17:13:56 +0000 2020", "full_text": "Got my trump bucks in my pocket and Lysol in my veins. That's right. I'm a MAGA man. #trumpbucks #MAGA #COVID19 #StayAtHome"}
{"id": 1255183497817440259, "created_at": "Tue Apr 28 17:14:00 +0000 2020", "full_text": "for a science experiment:\nSince lockdown began have you spent:"}
{"id": 1255183497834053632, "created_at": "Tue Apr 28 17:14:00 +0000 2020", "full_text": "The truth is our stupid governement  has no idea how to end the lockdown  😂😂.. \nWe don't have testing kits, no money to give our migrants, no stimulus ...CONGRATULATIONS our government has officially now ruined our country!!! #ExtendLockdown"}
{"id": 1255183498090078210, "created_at": "Tue Apr 28 17:14:00 +0000 2020", "full_text": "What’s wild to me is that we are talking about business, institutions, non-profits “failing” because of the covid crisis bc of $$ and just 🤷🏻‍♀️ about that as a reality of life. But the reality is we as a society have the power to just... keep them around bc money is a construct"}
{"id": 1255183498698080256, "created_at": "Tue Apr 28 17:14:00 +0000 2020", "full_text": "#BengalCovidMystery\nWB will defeat the Nation's war on corona virus."}
{"id": 1255183502393344000, "created_at": "Tue Apr 28 17:14:01 +0000 2020", "full_text": "☀️How are you practicing self-care while also practicing social distancing? \nSome ideas:\n1) Being loving and respectful\n2) Staying positive to promote healing\n3) Laughing with friends and family during virtual hangouts\nComment below your insight⬇️"}
{"id": 1255183506143092737, "created_at": "Tue Apr 28 17:14:02 +0000 2020", "full_text": "Governor @NYGovCuomo says if you have a loved one in a nursing home, \"it is frightening\" -  #COVID19 \n\n@CBS6Albany"}
{"id": 1255183514745671682, "created_at": "Tue Apr 28 17:14:04 +0000 2020", "full_text": "THIS AFTERNOON: @DougBurgum will give his daily press briefing on COVID-19 at 3:30. Stay tuned HERE for the latest up-to-date information."}
{"id": 1255183523130064897, "created_at": "Tue Apr 28 17:14:06 +0000 2020", "full_text": "Louisiana reports 218 new cases and 61 new deaths bringing total confirmed cases there to 27,286 and 1,801 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255183544252616704, "created_at": "Tue Apr 28 17:14:11 +0000 2020", "full_text": "For everyone decrying the fact that productivity is low while everyone is working from home now due to the pandemic.\n\nNope, most people are not working from home, they are actually working from their kid’s daycare or school. And doing a decent job at it too."}
{"id": 1255183544353263620, "created_at": "Tue Apr 28 17:14:11 +0000 2020", "full_text": "Nobody can fail to #EmbraceRepentance now having seen how the Coronavirus is ravaging the entire world mercilessly.\nRepentance becomes a must to all and not an option."}
{"id": 1255183556374077441, "created_at": "Tue Apr 28 17:14:14 +0000 2020", "full_text": "As of today, crunching @HealthyFla numbers, the Florida #COVID19 mortality rate is 3.6%.  The U.S. mortality rate was 5.6% two days ago, per @CDC.  \"Mortality rate\" defined as percent of infection cases who have died, cumulative."}
{"id": 1255183560622866432, "created_at": "Tue Apr 28 17:14:15 +0000 2020", "full_text": "I understand that you have a new Jeep and feel entitled because your friend is leaving school but please stop hanging out. Contrary to common belief there is still a pandemic going on and we should still social distance."}
{"id": 1255183564833841153, "created_at": "Tue Apr 28 17:14:16 +0000 2020", "full_text": "new earrings lang after covid, those itsy-bitsy ones! 😍😘"}
{"id": 1255183565496750086, "created_at": "Tue Apr 28 17:14:16 +0000 2020", "full_text": "A man is on this app arguing that twitter suspension is the same as choosing to leave the app. This lockdown has dissolved too many braincells."}
{"id": 1255183573822459911, "created_at": "Tue Apr 28 17:14:18 +0000 2020", "full_text": "Trump plans to order U.S. meat plants to stay open amid the coronavirus pandemic. (Bloomberg)"}
{"id": 1255183577790197761, "created_at": "Tue Apr 28 17:14:19 +0000 2020", "full_text": "As it looks like lockdown is going to continue after May3rd too, the government has not come out with a plan to recharge mobiles and to pay bills..the Central Government has Not At All Made Anything Easy For The Common Man!!"}
{"id": 1255183599151845379, "created_at": "Tue Apr 28 17:14:24 +0000 2020", "full_text": "Credit it where it’s due, M&amp;S have played a blinder during the lockdown. Sensible, rational decisions. Clear communication and consideration of all stakeholders, not just investors. Kudos and something I never thought I’d say after reporting throughout the Swannell/Bolland era"}
{"id": 1255183606596677632, "created_at": "Tue Apr 28 17:14:26 +0000 2020", "full_text": "It’s been reported that Nathan’s hot dogs, and the LA Lakers applied for and took a covid-19 small business loan. They returned the loans after it became public. Some publicly traded companies have no intentioned returning the small business COVID-19 loans."}
{"id": 1255183607137738752, "created_at": "Tue Apr 28 17:14:26 +0000 2020", "full_text": "This is the weather I’m talking about. I’d happily be in lockdown if it rained most days. It’s the sunshine that always makes me want to go outside!"}
{"id": 1255183607347494915, "created_at": "Tue Apr 28 17:14:26 +0000 2020", "full_text": "Maybe u people laugh on me but i have strong feeling corona virus came from other world its fired by aliens on us could be more dangerous in future😢@NASA @NASA_Johnson @PFPAOfficial @cnni @BBCNews @NASA_Astronauts @OfficialDGISPR @POTUS @AJEnglish @foxnewsalert End of world🤲"}
{"id": 1255183615123742720, "created_at": "Tue Apr 28 17:14:28 +0000 2020", "full_text": "The last dope thing before this corona shit hit the fan was the CHIEFS SPANKIN THE SANFRANLOSERS"}
{"id": 1255183615996170240, "created_at": "Tue Apr 28 17:14:28 +0000 2020", "full_text": "Learning point for all in #COVID19 era.\nPatient admitted, sick for days at home, abdo pain, pyrexia, jaundice.\nCT- ascites, visceral venous thomboses, AKI.\nLaparotomy- perf gangrenous appendicitis\nPlease call GP or go to hospital if you’re sick! \n#hospitalsareopen @tivaisgreener"}
{"id": 1255183624003104771, "created_at": "Tue Apr 28 17:14:30 +0000 2020", "full_text": "#Panorama 'claimed' problem with PPE stockholding, intones Fiona Bruce on 6pm News, professionally distancing @bbcnews from their investigative counterparts. Must be time for Govt ministers to be described as 'claiming' their 'success' in tackling #coronavirus"}
{"id": 1255183624288288769, "created_at": "Tue Apr 28 17:14:30 +0000 2020", "full_text": "lockdown in Spain extended till 25 May"}
{"id": 1255183636254519296, "created_at": "Tue Apr 28 17:14:33 +0000 2020", "full_text": "*DJ Pfizer Coronavirus Vaccine Could Be Ready for Emergency Use by Fall if Passes Testing, Company Say\n\n*DJ Pfizer Could Begin U.S. Testing of Coronavirus Vaccine as Soon as Next Week, Company Says\n\n#OOTT  #OIL   big \"IF\". but bullish regardlss"}
{"id": 1255183636325978112, "created_at": "Tue Apr 28 17:14:33 +0000 2020", "full_text": "I’ve started squeezing 20 minute workouts into my lunch break to avoid the COVID-19(pounds) and I am exhausted."}
{"id": 1255183640859942912, "created_at": "Tue Apr 28 17:14:34 +0000 2020", "full_text": "Dump trump recruit Pence for President, Trump has done nada about Coronavirus and so many people dead 💀"}
{"id": 1255183644785881090, "created_at": "Tue Apr 28 17:14:35 +0000 2020", "full_text": "Good news and a veiled agenda?\nFewer deaths from covid 19.\nKhanage wants masks for people to use public transport..."}
{"id": 1255183648992768001, "created_at": "Tue Apr 28 17:14:36 +0000 2020", "full_text": "People still reach out to me for career advice. They respect my work. I break it to them that none of it is paid &amp; a month ago in the beginning of a pandemic I woke up with no money &amp; without a safe place to sleep that night. I figured it out. They still want to talk. I do."}
{"id": 1255183657238659073, "created_at": "Tue Apr 28 17:14:38 +0000 2020", "full_text": "🇺🇸🦠 NEW JERSEY GOVERNOR PHIL MURPHY REPORTS 2,887 NEW CORONAVIRUS CASES, FOR TOTAL OF 113,856\n\nNEW JERSEY GOVERNOR PHIL MURPHY REPORTS 402 NEW COVID-19 DEATHS, INCLUDING FROM WEEKEND, FOR TOTAL OF 6,442"}
{"id": 1255183657733697538, "created_at": "Tue Apr 28 17:14:38 +0000 2020", "full_text": "The media will do anything to take down President Trump and never give him credit. He could find a cure for COVID-19, and the media would still twist it negatively. The bias the media has against Trump is sickening, and they don't deserve to get more access to him at briefings."}
{"id": 1255183661999276032, "created_at": "Tue Apr 28 17:14:39 +0000 2020", "full_text": "Im so sleepy 24/7 now. Just want to kip this whole lockdown away"}
{"id": 1255183678055026689, "created_at": "Tue Apr 28 17:14:43 +0000 2020", "full_text": "Just three states free, as Nasarawa state records first COVID 19 case."}
{"id": 1255183682874245120, "created_at": "Tue Apr 28 17:14:44 +0000 2020", "full_text": "You know what's cool about a free country? You can make your own decisions. If you dont like the fact the country is opening up, then just stay home. Just because you live in fear doesnt mean everyone else is. And if you still dont like it, then you're free to leave this nation"}
{"id": 1255183698837811205, "created_at": "Tue Apr 28 17:14:48 +0000 2020", "full_text": "Talking to people, and they’re saying their kids are really struggling now, wanting to go back to school,  getting upset daily. Found it fun at first, but the novelty has worn off. Missing seeing their grandparents too. Made me sad, difficult times ☹️ #lockdown"}
{"id": 1255183699773140994, "created_at": "Tue Apr 28 17:14:48 +0000 2020", "full_text": "It s time to get the hospitals back on track after postponing vital operations. There is life other than COVID 19 &amp; many are loosing theirs as a result of delayed responses.  Empty beds all over England. @GOVUK #ilostmyfather"}
{"id": 1255183707926913025, "created_at": "Tue Apr 28 17:14:50 +0000 2020", "full_text": "USA reports 463 new cases and 71 new deaths bringing total confirmed cases there to 1,017,155 and 57,203 total deaths, with 6,799 new cases and 406 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255183708430176257, "created_at": "Tue Apr 28 17:14:50 +0000 2020", "full_text": "Per reports out of Washington D.C. of @GovRonDeSantis and president Donal; Trump's press conference, DeSantis will announce Wednesday whether he will reopen state. Stay at home order expected to expire by end of month if not extended."}
{"id": 1255183711584301062, "created_at": "Tue Apr 28 17:14:51 +0000 2020", "full_text": "#NEW: Ontario government launching COVID-19: Tackling the Barriers website. Businesses retooling operations to produce health-related products, or those that want to continue their operations in new environment of physical distancing, can submit potential roadblocks there."}
{"id": 1255183712117051393, "created_at": "Tue Apr 28 17:14:51 +0000 2020", "full_text": "Parliament rejects imposition of 6 -month State of Emergency by government, forcing government to retreat with the promise that it is going to consult Opposition leadership and reach consensus on how the COVID-19 pandemic can best be handled in Lesotho."}
{"id": 1255183716042801153, "created_at": "Tue Apr 28 17:14:52 +0000 2020", "full_text": "These fly overs and rounds of applause for first responders is cool and all but who TF cares when there’s still a shortage of PPE and COVID-19 tests at these hospitals? A whole 60 days later! Send them what they need, not stealth bombers in the skies."}
{"id": 1255183716386852869, "created_at": "Tue Apr 28 17:14:52 +0000 2020", "full_text": "#bengalcovidmystery , From the very early stage of covid situation there is a hide &amp; seek in govt.statement on covid, there isn't a blatant attempt to hide the actual corona death nos. @republic @AmitShah @BJP4Serampore @BJP4India @BJP4Bengal @DilipGhoshBJP @subratowb @BoseShymal"}
{"id": 1255183720169996288, "created_at": "Tue Apr 28 17:14:53 +0000 2020", "full_text": "When we heard NASS members will resume plenary today we thought they were coming to deliberate on the FG failure in handling the #Covid-19 and ensure Govt make good their promise of giving palliative to Nigerians. But no, they just went there to approve N850B loan for Buhari. Smh"}
{"id": 1255183724313899010, "created_at": "Tue Apr 28 17:14:54 +0000 2020", "full_text": "#SWAMYJI_HELP @Swamy39  whole world in in lockdown and ssc is busy in pathetic and cruel ufm rule"}
{"id": 1255183724657819649, "created_at": "Tue Apr 28 17:14:54 +0000 2020", "full_text": "There’s no surprise that main financial hubs of the world are facing the worst of #ChineseWuhanVirus\nFor example- #NewYork in US, #Brussels in EU, #London in UK, #Mumbai in India, #Singapore in SE Asia.\nCan you find a pattern? Anything fishy \n\n#MahaEmergency #ChineseVirus"}
{"id": 1255183728462172160, "created_at": "Tue Apr 28 17:14:55 +0000 2020", "full_text": "Maintaining our social distancing isn’t just about getting us to the point where we can begin our restart – it’s about saving lives.\n\nThat’s our end goal – to save lives."}
{"id": 1255183733088452609, "created_at": "Tue Apr 28 17:14:56 +0000 2020", "full_text": "Roy Cooper I am not your slave. You cannot keep me on the Plantation in #lockdown in my home. My right to freedom is given by God, not Governors. The US Constitution is my liberty pass. #ReopenNC #OPENAMERICANOW"}
{"id": 1255183733214380033, "created_at": "Tue Apr 28 17:14:56 +0000 2020", "full_text": "\"el corona es la quinta ola\" referencias del milenio"}
{"id": 1255183736745988097, "created_at": "Tue Apr 28 17:14:57 +0000 2020", "full_text": "#STMSocietyUS moderator Penelope Lewis key takeaways: 1. societies are finding creative ways to adapt to changing landscape (before/during COVID) 2. Times of crisis bring clarity “never waste a good crisis” 3.societies  &amp; members more VIP than ever in solving world problems"}
{"id": 1255183737232359426, "created_at": "Tue Apr 28 17:14:57 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex・・だそうです。"}
{"id": 1255183749341425664, "created_at": "Tue Apr 28 17:15:00 +0000 2020", "full_text": "How uninformed are you??\nMe; I don't know what day of lockdown today is 😌"}
{"id": 1255183749588885505, "created_at": "Tue Apr 28 17:15:00 +0000 2020", "full_text": "A very busy day today with @BrabnersCharity, John Ashton’s fabulous economic and Covid19 briefing, @IFAteched @educationgovuk and Welsh Mountain Rescue - tomorrow is a blue-sky session on what #education should look like moving forward then  @QAAtweets and @tobyperkinsmp"}
{"id": 1255183739287736321, "created_at": "Tue Apr 28 17:14:58 +0000 2020", "full_text": "#CoronavirusNewscast Two strains of Covid 19 are L-type that’s more aggressive transmitting itself and the S-type less aggressive , according to ravinder Kandra Oxford Brookes Uni #COVID19 #bbc #cornonacast"}
{"id": 1255183758292135937, "created_at": "Tue Apr 28 17:15:02 +0000 2020", "full_text": "So let me get this straight...you’ve claimed you already had Covid-19 before it was “known” in the US, yet you went and took a test, then post an IG story that says “I’m neg! I already had corona earlier this year #ImImmune!”? \nSounds a bit selfish to me imho..."}
{"id": 1255183770090692612, "created_at": "Tue Apr 28 17:15:05 +0000 2020", "full_text": "With the global pandemic impacting the developer community in Kenya &amp; leading to a mandatory cancellation of events planned at local tech hubs, the Stay-at-Home policy presents a new unique opportunity for us to engage with developer communities online. #developersonair"}
{"id": 1255183770120073218, "created_at": "Tue Apr 28 17:15:05 +0000 2020", "full_text": "I have literally been updated with a covid-19 related death and or diagnosis almost weekly. People please stay in and if you have to leave out follow the rules!!! We are all trying to live and get back to healthy social norms!!"}
{"id": 1255183775513837575, "created_at": "Tue Apr 28 17:15:06 +0000 2020", "full_text": "Better a mouth full of anti bac than a mouth full of corona"}
{"id": 1255183783336325129, "created_at": "Tue Apr 28 17:15:08 +0000 2020", "full_text": "C'est pas un gros déconfinement... #Polqc #COVID19"}
{"id": 1255183792102182913, "created_at": "Tue Apr 28 17:15:10 +0000 2020", "full_text": "At Taco Bell you either receive one packet of sauce or enough to last you the entire pandemic and there’s no in between"}
{"id": 1255183804106489856, "created_at": "Tue Apr 28 17:15:13 +0000 2020", "full_text": "I swear it’s like they put coronavirus in the water line that runs up montwood."}
{"id": 1255183804337016833, "created_at": "Tue Apr 28 17:15:13 +0000 2020", "full_text": "sana maging okay na lahat, i’ve been seeing a lot of people suffering during this pandemic 🥺"}
{"id": 1255183812763451393, "created_at": "Tue Apr 28 17:15:15 +0000 2020", "full_text": "UIL music emailed me about updates for marching band with covid and all it said was to do a physical which we already do :/ so no real update"}
{"id": 1255183812801236994, "created_at": "Tue Apr 28 17:15:15 +0000 2020", "full_text": "Valencia high price tag on Ferran Torres has worked thanks to Covid-19. Clubs aren’t tryna do cash cow in this corona era.\nPraying the Chels dont splash out on Dec Rice 🙏🏿"}
{"id": 1255183812910182405, "created_at": "Tue Apr 28 17:15:15 +0000 2020", "full_text": "After the economy of India has been destroyed, and the government can’t find ways to suck the money out of people, they’ve started to charge Rs.6 on fuel under the name of covid!"}
{"id": 1255183821219287041, "created_at": "Tue Apr 28 17:15:17 +0000 2020", "full_text": ".Social distance\n.Testing\nAnd \n.Tracing \n#COVID19 \n#stayhome\n#staysafe\n#workingfromhome"}
{"id": 1255183821298741248, "created_at": "Tue Apr 28 17:15:17 +0000 2020", "full_text": "Even after some more relaxation by our govt on 3rd May in lock down condition due to economic pressure or otherwise, we all should adopt the present guidelines to fight this pandemic in our lifestyle for ever, long battle still ahead"}
{"id": 1255183824868253697, "created_at": "Tue Apr 28 17:15:18 +0000 2020", "full_text": "Police kicked everybody out of the park yesterday working out even while practicing social distancing"}
{"id": 1255183825648283648, "created_at": "Tue Apr 28 17:15:18 +0000 2020", "full_text": ".@SarahHuckabee check your verbiage on the next email for donations. That was a threat &amp; shake down for the middle class. AND during a pandemic when so many are struggling &amp; scared... “I’ll have no choice but to tell him [Trump] the truth, so make sure you contribute NOW...” 🤦🏻‍♀️"}
{"id": 1255183829469409285, "created_at": "Tue Apr 28 17:15:19 +0000 2020", "full_text": "Those people that are putting their weddinge on hold because of coronavirus #lagoslockdown should be wise now and do it online.\nSave your time and money biko"}
{"id": 1255183837572759555, "created_at": "Tue Apr 28 17:15:21 +0000 2020", "full_text": "#isidingo was and is still so ahead of the curve, they even playing the repeat of the time there was an outbreak there by HD resembling what's happening now."}
{"id": 1255183842119421953, "created_at": "Tue Apr 28 17:15:22 +0000 2020", "full_text": "Slow to lockdown\nSlow on increasing testing\nSlow to prioritise care homes\nSlow to get enough PPE\nSlow (still) on face masks.\n\nPeople tell me to lay off the govt, as they are doing their best.\nI know they are!  That’s the worst thing about it!"}
{"id": 1255183846989008896, "created_at": "Tue Apr 28 17:15:23 +0000 2020", "full_text": "I might just have to dunk on a nigga after Covid-19 gone."}
{"id": 1255183850277187584, "created_at": "Tue Apr 28 17:15:24 +0000 2020", "full_text": "another day...another google search convincing myself i have covid because i'm tired but slept 8 hours"}
{"id": 1255183858233823237, "created_at": "Tue Apr 28 17:15:26 +0000 2020", "full_text": "This Corona time helping the poor people Indian govd all over India covermend salary employed people who has more than 20 thousand salary will get govd should pay for them 50 % salary only un till lag down doctor police nurse pay full salary other 50%money will help the poor"}
{"id": 1255183858884059140, "created_at": "Tue Apr 28 17:15:26 +0000 2020", "full_text": "Fuaa suarez es re psicótico man, que coronavirus les va a dar? si ya están re enfermos"}
{"id": 1255183859068657673, "created_at": "Tue Apr 28 17:15:26 +0000 2020", "full_text": "Metidating how God wonderfully created Man with multifunctioning body parts. One of the parts is the 👂ear which apart from aiding our earing is also designed to hold face mask when covid 19 struck. Our God is of great and of visionary plans."}
{"id": 1255183871253118981, "created_at": "Tue Apr 28 17:15:29 +0000 2020", "full_text": "Um mês e meio sem ir na terapia por causa do corona, quando voltar eu tenho certeza que a dr já vai me mandar direto pro psiquiatra"}
{"id": 1255183871764828162, "created_at": "Tue Apr 28 17:15:29 +0000 2020", "full_text": "Hey, college students, if you are home early due to the Coronavirus Pandemic, make sure you get counted in #Census2020 TODAY.#Census2020 #CountMeBlack #CountBlackYouth @my2020census.gov"}
{"id": 1255183875019468800, "created_at": "Tue Apr 28 17:15:30 +0000 2020", "full_text": "Best treatment  for Corona  is social  distancing  and PPE and Masks\n\nThis is how China fought it\n\nDon't wait for vaccines or medicines, they take time and they are created so that companies can make money\n\n#Corona \n#vaccine"}
{"id": 1255183875367555073, "created_at": "Tue Apr 28 17:15:30 +0000 2020", "full_text": "A distruction for you to not be sad and lonely amidst the lockdown. That's what you want me to be? Wow"}
{"id": 1255183875510132737, "created_at": "Tue Apr 28 17:15:30 +0000 2020", "full_text": "As we are gradually moving towards the end, we should start adressing to the post covid situations simultaneously. @narendramodi @AmitShah @MoHFW_INDIA"}
{"id": 1255183879280955399, "created_at": "Tue Apr 28 17:15:31 +0000 2020", "full_text": "Is it me or is the episode 6 of the @TheLastKingdom season 4 reminding me of the pandemic. I saw Finan go “don’t let them touch you” and Uthred say “it’s not in the touch it’s in the air”. Sooo...Uthred, you knew about the Rona and didn’t tell anyone..🤷🏾‍♀️ #TheLastKingdom #Season4"}
{"id": 1255183879385878529, "created_at": "Tue Apr 28 17:15:31 +0000 2020", "full_text": "As morbid as it sounds, I kind of wish this pandemic brings back the concept of a family crypt."}
{"id": 1255183879989686272, "created_at": "Tue Apr 28 17:15:31 +0000 2020", "full_text": "Mr. President, I'm noticing a lot of senior independent living places and the disabled are being overlooked during the coronavirus. @realDonaldTrump #coronavirus"}
{"id": 1255183883840245760, "created_at": "Tue Apr 28 17:15:32 +0000 2020", "full_text": "........If basic livelihoods cannot be secured, a comprehensive lockdown is not practical. Poor people will prefer the lottery of infection over the certainty of starvation #COVID19 #Coronavirus"}
{"id": 1255183884041453570, "created_at": "Tue Apr 28 17:15:32 +0000 2020", "full_text": ".@MeckCounty invited @RepAdams to address them on the federal response for #COVID19 in Mecklenburg County and not Jan Dan Bishop since they expect to be briefed in a fact based manner.\n\nAlma is my Spirit Representative since my own rep is seemingly part of the Trump Death Cult"}
{"id": 1255183884054126593, "created_at": "Tue Apr 28 17:15:32 +0000 2020", "full_text": "I want to personally thank the state of tennessee @TNgov @GovBillLee for taking away mine and my two year olds health care coverage in the middle of a global pandemic"}
{"id": 1255183887640166401, "created_at": "Tue Apr 28 17:15:33 +0000 2020", "full_text": "The right's narrative now is that most of those deaths weren’t actually COVID deaths. They're saying that any death is now assigned as a COVID death so the Dems can rack up the numbers to make Trump look bad. There really is no arguing with these ppl, they will always find a way."}
{"id": 1255183892648255500, "created_at": "Tue Apr 28 17:15:34 +0000 2020", "full_text": "I find it amazing that we are still doing Political, tribal and religious arguments here when the common enemy is covid19."}
{"id": 1255183905021472768, "created_at": "Tue Apr 28 17:15:37 +0000 2020", "full_text": "Investors Bet Giant Companies Will Dominate After Crisis The virus outbreak supercharged a continuing shift in the markets, with a few giant companies now exerting the most influence over the direction of stocks since the tech boom.\n\nfrom NYT &gt; Technology …"}
{"id": 1255183917084221440, "created_at": "Tue Apr 28 17:15:40 +0000 2020", "full_text": "Starting a podcast with some friends who've all started reading Finnegans Wake while in lockdown, where we'll devise recipes inspired by passages from the book. Calling it Finnegans Wok, and the first episode will be available early to patreon subscribeefsn,fdmsnlerserfkljnjk"}
{"id": 1255183917184761856, "created_at": "Tue Apr 28 17:15:40 +0000 2020", "full_text": "Working more hours as a result of Covid-19 what’s series is I feel at this point with how little we’ve done at work I just accept I’m going to get it at some point. It frustrates me, it makes me feel like a sacrificial lamb so bored people in suburbs can garden, but that’s life."}
{"id": 1255183921349906433, "created_at": "Tue Apr 28 17:15:41 +0000 2020", "full_text": "Journalists continually posing the question \"When is lockdown going to be lifted?\" are the adult equivalent of children asking \"Are we there yet?\" on a long car journey."}
{"id": 1255183921899360256, "created_at": "Tue Apr 28 17:15:41 +0000 2020", "full_text": "In a global season of loss, fear, and uncertainty with COVID-19, may I give him my attention today in spite of life’s attempts to draw our gaze to countless other worries."}
{"id": 1255183921966395399, "created_at": "Tue Apr 28 17:15:41 +0000 2020", "full_text": "Gardening process starts this weekend. Tomatoes Peppers and Basil going in. Dahlias in ground from last year are making their way thru the soil:) COVID go away!"}
{"id": 1255183922373238784, "created_at": "Tue Apr 28 17:15:41 +0000 2020", "full_text": "Stay home stay safe\n#வீलवರಾಮ್చరణ్അന്ന"}
{"id": 1255183925669957634, "created_at": "Tue Apr 28 17:15:42 +0000 2020", "full_text": "can manifestation twitter manifest the coronavirus going away"}
{"id": 1255183934213828608, "created_at": "Tue Apr 28 17:15:44 +0000 2020", "full_text": "I’ve been social distancing my whole life, I was ready for this"}
{"id": 1255183938450006018, "created_at": "Tue Apr 28 17:15:45 +0000 2020", "full_text": "I wanna have a baby shower but with this Covid shit Idek anymore 😭 I just wanna be surrounded by my loved ones &amp; friends ... this shit is stupid"}
{"id": 1255183938676383749, "created_at": "Tue Apr 28 17:15:45 +0000 2020", "full_text": "\"WATCH LIVE: Trump meets with Florida Gov. Ron DeSantis to discuss coronavirus pandemic\" is TRULY the WORST headline ever. Why are we listening to these people? There are far better government and elected officials to listen to about the pandemic. SO MANY."}
{"id": 1255183942707220486, "created_at": "Tue Apr 28 17:15:46 +0000 2020", "full_text": "This lockdown is a real issue for people with mental health problems 🥴"}
{"id": 1255183946465320961, "created_at": "Tue Apr 28 17:15:47 +0000 2020", "full_text": "Now they pressed 2 reopen schools again. Let's be honest,  American education system was falling behind long b4 #COVID-19, made worse by #BetsyDevos. Let's just focus on getting thru these last couple of mos, give seniors some semblance of a grad ceremony n call it #Classof2020"}
{"id": 1255183950546436101, "created_at": "Tue Apr 28 17:15:48 +0000 2020", "full_text": "I've never wanted a pool or had golf lessons, both of which I'm currently regretting. #COVID19"}
{"id": 1255183954979753984, "created_at": "Tue Apr 28 17:15:49 +0000 2020", "full_text": "Did some research and found that #COVIDー19 was created in a lab at #UNC in 2006 the lab in China is owned by @georgesoros if you do you’re research @FoxNews you’ll find the same information. Remember Americans the @DNC want this Country to crash and fail. #WakeUpAmerica"}
{"id": 1255183955122360320, "created_at": "Tue Apr 28 17:15:49 +0000 2020", "full_text": "i got covid19 a month ago and i still haven't recovered my sense of smell\n\nmy food cravings work only by memory now plz nerves respond again soon"}
{"id": 1255183959371255808, "created_at": "Tue Apr 28 17:15:50 +0000 2020", "full_text": "Has Doctor Fauci ever been asked directly if he would take Hydroxychloroquine if he came down with the CoronaVirus?"}
{"id": 1255183963620081667, "created_at": "Tue Apr 28 17:15:51 +0000 2020", "full_text": "I want to thank you Ugandans for fighting this (Covid-19) war. @KagutaMuseveni"}
{"id": 1255183963888345088, "created_at": "Tue Apr 28 17:15:51 +0000 2020", "full_text": "After the CDC  leaders are fired for misleading the President, I want to sit a crowded Coney Island Nathans hot dog restaurant. In a few years time people will know how the SWAMP &amp; global elites destroyed trumps great American economy. ...#instapoll"}
{"id": 1255183968296734721, "created_at": "Tue Apr 28 17:15:52 +0000 2020", "full_text": "não basta coronavirus, agr tem até ET"}
{"id": 1255183972662943747, "created_at": "Tue Apr 28 17:15:53 +0000 2020", "full_text": "Here are the songs we're hawking out to as we stay home &amp; social distance. What other songs would be apropos for this odd time? (Puns welcome!)\n1. Where are You Going? -Dave Matthews Band\n2. Stay -Sugarland\n3. Where You Are -Rascal Flatts\n4. Don't Stand So Close to Me -The Police"}
{"id": 1255188432936226816, "created_at": "Tue Apr 28 17:33:37 +0000 2020", "full_text": "By any measure, Florida has done the best job in the US handling #COVID19 ..  But Since Trump can't win re-election without Florida.. The media literally ignores any good news and tries to start fires here...   Totally improper..\n#ReopenFloridaNOW #covidiots"}
{"id": 1255188433154301952, "created_at": "Tue Apr 28 17:33:37 +0000 2020", "full_text": "😂a different mentality there, the lockdown has allowed more 'normal' cyclists out to enjoy the quieter roads &amp; has stopped the aggressive, arrogant packs of MAMIL/Lycra pervs."}
{"id": 1255188438413905923, "created_at": "Tue Apr 28 17:33:38 +0000 2020", "full_text": "Everyone in the pharmacy got a free large pizza from @dominos today and with all the stress eating were already doing, after this pandemic we will be rolling out the building, that’s if we can even fit through the door 😂"}
{"id": 1255188442952142850, "created_at": "Tue Apr 28 17:33:39 +0000 2020", "full_text": "So the number of deaths in care homes is all over the news today. What did people expect? Don’t people remember all the rush to get people to sign DNRs at the start of lockdown? #COVID19 #lockdownuk"}
{"id": 1255188455253872641, "created_at": "Tue Apr 28 17:33:42 +0000 2020", "full_text": "STOPPPPPP this guy in my rhet class is talking about how they’re gonna inject everyone with the coronavirus vaccine and Bill Gates is going to make everyone get it because he’s the head of the vaccine CAN WE NOTTTT TODAY"}
{"id": 1255188459498635269, "created_at": "Tue Apr 28 17:33:43 +0000 2020", "full_text": "2020 has been a weird year...\n\nIn January we almost declared WW3\n\nIn February the coronavirus attacked the world\n\nIn March, social distancing was enabled\n\nAnd now I’m April we have UFO...\n\nWhat’s next Michael Jackson and Tupac alive in May??"}
{"id": 1255188459645353991, "created_at": "Tue Apr 28 17:33:43 +0000 2020", "full_text": "also i’m so tired of not being able to go out .... i just want to go to college like that’s it PLS STAY HOME"}
{"id": 1255188467891556352, "created_at": "Tue Apr 28 17:33:45 +0000 2020", "full_text": "Lmao only I would get towed during a pandemic😓 if y’all are wondering I’ve been towed like 7 times in the past year lmfao"}
{"id": 1255188468201738240, "created_at": "Tue Apr 28 17:33:45 +0000 2020", "full_text": "2.5 million people work in grocery stores and 30 people that work in grocery stores have died from #coronavirus. This is .0012% which is less than the National deaths which are .017%\n\nGrocery store workers are safer than those locked down.\n\nSafe to #EndTheLockdowns"}
{"id": 1255188468315062272, "created_at": "Tue Apr 28 17:33:45 +0000 2020", "full_text": "#CoronavirusUpdate\n\nFrance aims for 700,000 #COVID_19 tests per week by May 11, ending lockdown only if cases drop below 3,000 per day.\n\n#BreakingNews \n#ChineseWuhanVirus\n#Corona\n#COVIDー19"}
{"id": 1255188480805781504, "created_at": "Tue Apr 28 17:33:48 +0000 2020", "full_text": "According to the Star, 'Pandemic puts breaks on Uhuru's 2020 pledges to Kenyans.'\n\nHa. \n\nHa ha ha.\n\nHa ha ha ha ha ha..."}
{"id": 1255188484848881664, "created_at": "Tue Apr 28 17:33:49 +0000 2020", "full_text": "Please suspend any ongoing covid research and immediately divert all resources to devising a technology that allows news networks to conduct an interview without a fucking 47 second delay. Infuriating!"}
{"id": 1255188489324412928, "created_at": "Tue Apr 28 17:33:50 +0000 2020", "full_text": "The neighbors kids are having way too much fun outside rn . It’s a pandemic gtfoh"}
{"id": 1255188493086556162, "created_at": "Tue Apr 28 17:33:51 +0000 2020", "full_text": "My biz started in Jan before COVID impact and @GoogleMyBiz is pushing 2 months to verify us despite prompt responses. Exchanged over a dozen emails and zero help. We have now had 7 supply orders fail and lost thousands in sales as a result. CASE 8-3416000030097  @AlainChuard"}
{"id": 1255188493992513536, "created_at": "Tue Apr 28 17:33:51 +0000 2020", "full_text": "I’m not doing anything until I can see my family.  It’s hard to say no and just stay home but my mom is more important than a lot of things."}
{"id": 1255188494311399424, "created_at": "Tue Apr 28 17:33:51 +0000 2020", "full_text": "I hate that covid symptoms are so similar to anxiety symptoms because then I get way more anxious"}
{"id": 1255188498136600577, "created_at": "Tue Apr 28 17:33:52 +0000 2020", "full_text": "#ReleaseJMIPeople\nDelhi police must inform till now how many people have been arrested.\nAccordingly to media reports it's more than 800.\nStrange that muslims were killed in riots and now muslims are being arrested.\nDue to pandemic around the world detainees are being released."}
{"id": 1255188502205157376, "created_at": "Tue Apr 28 17:33:53 +0000 2020", "full_text": "Celebrities be like “stay 😷✋🏻home 😏😉” and then think they’ve done their part for another 100 years"}
{"id": 1255188502217662464, "created_at": "Tue Apr 28 17:33:53 +0000 2020", "full_text": "For those who died without being identified as Corona victims, @MinofHealthUG staff are doing verbal autopsies to check the cause of death. In case of suspicion, then contacts will be checked. #M7Address @KagutaMuseveni #StaySafeStayHome #StaySafeUG #COVID19UG"}
{"id": 1255188505984004096, "created_at": "Tue Apr 28 17:33:54 +0000 2020", "full_text": "I request to @capt_amarinder Honourable CM  of Punjab to conduct the video conference on reviewing the situation in wake of Covid-19 with all the Member Parliaments of the State in the same way as conducted with the  MLA @ManishTewari @jasbirg66476960"}
{"id": 1255188506072186880, "created_at": "Tue Apr 28 17:33:54 +0000 2020", "full_text": "I wish we were all milliners so we didn't have to struggle with this lockdown\n #HuaweiWishlist"}
{"id": 1255188509788430342, "created_at": "Tue Apr 28 17:33:55 +0000 2020", "full_text": "Researchers of the bubonic plague suggest that it was brought under control by: 1/ Staying inside for several months, i.e. a complete lockdown, or 2/ move to a very rural environment."}
{"id": 1255188518298583042, "created_at": "Tue Apr 28 17:33:57 +0000 2020", "full_text": "Fair warning: as the Massachusetts stay-at-home order has now been extended until May 18, it is predicted my hair seemingly will turn into a style not seen since the artwork and animation of The Beatles’ “Yellow Submarine” album and film."}
{"id": 1255188523218583553, "created_at": "Tue Apr 28 17:33:58 +0000 2020", "full_text": "New episodes of ‘Explained’ on Netflix gets me excited. There’s  now one on  corona."}
{"id": 1255188526733410304, "created_at": "Tue Apr 28 17:33:59 +0000 2020", "full_text": "Eight more people in Corona, 619 in Sri Lanka #lka #corona"}
{"id": 1255188531011629059, "created_at": "Tue Apr 28 17:34:00 +0000 2020", "full_text": "Finally having the time today to sit and work with @flipgrid. Similar to when I started with @wakelet. Time to work on things is essential to continuous teacher training. The lockdown has given me that extra time. Now I wonder how I lived without it. #FlipgridFever #mieexpert"}
{"id": 1255188535306604545, "created_at": "Tue Apr 28 17:34:01 +0000 2020", "full_text": "Shout out to all the stoners that broke quarantine on 420 and doubled the new cases of COVID19 here in MA. Just had to share that blunt...."}
{"id": 1255188535373697025, "created_at": "Tue Apr 28 17:34:01 +0000 2020", "full_text": "$TTOO swing at high of day now. Really nice chart setup. Former runner, COVID-19 name. This can get .75-1.00 pretty easily."}
{"id": 1255188535482519552, "created_at": "Tue Apr 28 17:34:01 +0000 2020", "full_text": "Uscirf is filled with anti Hindus , leftist and arab funded jihadis..\nIn post covid19 world they are meaningless for india. Trump treats them as den of jihadis and leftist scums"}
{"id": 1255188543602860033, "created_at": "Tue Apr 28 17:34:03 +0000 2020", "full_text": "CALL TO ARMS TO THE PRESS\n\nPlease ask Trump this. Given that you knew it was a Pandemic before anyone else, how come America has one third of the world's cases. Especially being the richest and most well resourced country on earth."}
{"id": 1255188548191477760, "created_at": "Tue Apr 28 17:34:04 +0000 2020", "full_text": "To avoid #COVID19UG, sanitise or disinfect surfaces regularly - including tables, microphones, phones, door handles  #M7Address @KagutaMuseveni #StaySafeStayHome #StaySafeUG #COVID19UG"}
{"id": 1255188552444346368, "created_at": "Tue Apr 28 17:34:05 +0000 2020", "full_text": "Celebrities need to stop telling everyone to stay home. If they really want to help, send me some cash. Sincerely, the entire world."}
{"id": 1255188556080918528, "created_at": "Tue Apr 28 17:34:06 +0000 2020", "full_text": "Coronavirus: French PM says France will conduct 700,000 tests every week\nPrime Minister Edouard Philippe revealed France’s lockdown exit plan, which includes wearing mandatory face masks in \"certain situations.\" Read this and more:"}
{"id": 1255188556416528390, "created_at": "Tue Apr 28 17:34:06 +0000 2020", "full_text": "1,000,047. That is how many covid-19 cases are in the United States right now. 1,000,047. #stayhome"}
{"id": 1255188560434642945, "created_at": "Tue Apr 28 17:34:07 +0000 2020", "full_text": "How are people that live coping with this lockdown?? I’m bored Kmt"}
{"id": 1255188560967237632, "created_at": "Tue Apr 28 17:34:07 +0000 2020", "full_text": "The situation of Covid_19 in Somalia is increasing day after day specially Mogadishu city , the surprised matter  is Increasing deaths rapidly, the number of deaths double for the number of recovered people. There is a serious circumstance. Stay home save you and you family."}
{"id": 1255188572916928512, "created_at": "Tue Apr 28 17:34:10 +0000 2020", "full_text": "British Airways has formally notified its trade unions about a proposed restructuring and redundancy program, as the airline industry struggles with the impact of coronavirus."}
{"id": 1255188590272929795, "created_at": "Tue Apr 28 17:34:14 +0000 2020", "full_text": "The amount of people in my feed who who care about what will happen to the offices is staggering. Five things to be worried about \n\nCOVID-19\nUFO’s\nThe economy \nFood Distribution\nUFO’s"}
{"id": 1255188594504990722, "created_at": "Tue Apr 28 17:34:15 +0000 2020", "full_text": "Corona is going soon not for 3month"}
{"id": 1255188594681053184, "created_at": "Tue Apr 28 17:34:15 +0000 2020", "full_text": "covid is messing with stores’ lobster supply and that pisses me off"}
{"id": 1255188597948334080, "created_at": "Tue Apr 28 17:34:16 +0000 2020", "full_text": "should I start cosplaying when this pandemic is over"}
{"id": 1255188598716018688, "created_at": "Tue Apr 28 17:34:16 +0000 2020", "full_text": "2 wks before bars with terraces, cinemas, shops can open - but at 3rd capacity. Then 2 wks later, 50% capacity. Then 2 wks after that, back to normal -  with masks and social distancing. Don’t see how we can do that in a crowded bar, or drink with a mask on. But hey it’s a plan."}
{"id": 1255188610833362951, "created_at": "Tue Apr 28 17:34:19 +0000 2020", "full_text": "If the premier league returns behind closed doors, then surely spitting by players has to be a red card now? #PremierLeague #COVID19"}
{"id": 1255188611168907269, "created_at": "Tue Apr 28 17:34:19 +0000 2020", "full_text": "The amount of love I’ve received during this pandemic has truly warmed my heart and helped in many ways. God is so good 🙌🏾"}
{"id": 1255188615451246596, "created_at": "Tue Apr 28 17:34:20 +0000 2020", "full_text": "Okay corona, I need you to go away so I can go do line dances at the joe with my girls."}
{"id": 1255188627807768577, "created_at": "Tue Apr 28 17:34:23 +0000 2020", "full_text": "this lockdown has shown way too much"}
{"id": 1255188628080398337, "created_at": "Tue Apr 28 17:34:23 +0000 2020", "full_text": "I want a stay at home wife &gt;&gt;"}
{"id": 1255188632379539458, "created_at": "Tue Apr 28 17:34:24 +0000 2020", "full_text": "OHSAA probably gonna say chocolate milk cures COVID-19"}
{"id": 1255188632509562880, "created_at": "Tue Apr 28 17:34:24 +0000 2020", "full_text": "Remember \"home of the free, land of the brave\"? Now its home of the confined, land of the acquiesced. #COVID19 #FreedomDay2020 #FreedomofExpression #FreedomOfSpeech @realDonaldTrump @VP"}
{"id": 1255188635629936641, "created_at": "Tue Apr 28 17:34:25 +0000 2020", "full_text": "Even the #ChineseVirus pandemic will end one day, but I don't think that there can ever be a cure for the Commie virus. While acute buffoonery &amp; mediocrity are just symptoms of this virus, the actual damage this virus does is colossal. The impacted mind is brainwashed for ever."}
{"id": 1255188635684679681, "created_at": "Tue Apr 28 17:34:25 +0000 2020", "full_text": "#AR support applications are helping minimize in-person contact while working efficiently to speed up downtime. Amid #COVID19, AR is helping #EssentialWorkers keep IT infrastructures up and running while staying safe. @IBM_ITServices"}
{"id": 1255188635780964352, "created_at": "Tue Apr 28 17:34:25 +0000 2020", "full_text": "Guys I apologize for that rant it’s not the Chinese citizens it’s the communist party and their president that’s responsible for the coronavirus"}
{"id": 1255188640428437504, "created_at": "Tue Apr 28 17:34:26 +0000 2020", "full_text": "#COVID19 is probably how dinosaurs became extinct."}
{"id": 1255188644823855105, "created_at": "Tue Apr 28 17:34:27 +0000 2020", "full_text": "TY to #TheView. Talked abt a front line nurse. Fought for her patients during their #CoronaVirus battles, then got it herself. Made it through it. Back to work. Then, took her own life. Whoopie held up a sign for #SuicidePrevention Lifeline at 1-800-273-8255. Said #YouAreNotAlone"}
{"id": 1255188644983459841, "created_at": "Tue Apr 28 17:34:27 +0000 2020", "full_text": "To avoid #COVID19UG, sanitise or disinfect surfaces regularly - including tables, microphones, phones, door handles  #M7Address @KagutaMuseveni #StaySafeStayHome #StaySafeUG #COVID19UG"}
{"id": 1255188648179437568, "created_at": "Tue Apr 28 17:34:28 +0000 2020", "full_text": "The lock down was intended to end on 5 May, new guidelines will be provided before that date, determined by the studies being carried out on the virus.#M7Address #COVID19UG #NTVNews #STAYSAFEUG #PresidentMuseveniAddress"}
{"id": 1255188649169346561, "created_at": "Tue Apr 28 17:34:28 +0000 2020", "full_text": "As the world begins to unravel the lockdown and the schools to be the last to open the issue of childcare is once again a peripheral issue."}
{"id": 1255188661370597377, "created_at": "Tue Apr 28 17:34:31 +0000 2020", "full_text": "david dobrik giving out tens of thousands of dollars to people who need it during the pandemic along with hundreds of xboxes is what happens when god gives money to the right people. we stan dave"}
{"id": 1255188673584381952, "created_at": "Tue Apr 28 17:34:34 +0000 2020", "full_text": "I really hope that Jeremy Corbyn takes 5 minutes every day to laugh at how useless @Keir_Starmer is and rejoice that he's not in charge anymore.\nHe won't, he's too decent but it would be quite cathartic.\n#Corona #ToryGenocide"}
{"id": 1255188673672478720, "created_at": "Tue Apr 28 17:34:34 +0000 2020", "full_text": "White House Coronavirus Task Force member Seema Verma hosted a call today with chief medical officers from 23 major sports including the NCAA and CFP to discuss the plan for opening up America, according to a White House official (1/3)"}
{"id": 1255188678449782784, "created_at": "Tue Apr 28 17:34:35 +0000 2020", "full_text": "“If you have blessing for me it’s not a must to touch me, you can pass them through God”- @KagutaMuseveni #COVID19UG  #M7Address #StaySafeStayHome #StaySafeUG"}
{"id": 1255188682228801536, "created_at": "Tue Apr 28 17:34:36 +0000 2020", "full_text": "this lockdown has made me come to terms with the fact I have not truly healed from what happened months ago, that I have been pushing things down deep and not dealing with it. the last twenty four hours have been extremely raw and full of tears"}
{"id": 1255188682291785731, "created_at": "Tue Apr 28 17:34:36 +0000 2020", "full_text": "People who walk outside without a mask and without keeping distance while in their home someone is affected by covid19. Those people should get arrested."}
{"id": 1255188682535055360, "created_at": "Tue Apr 28 17:34:36 +0000 2020", "full_text": "Until we get a vaccine or cure Humans may have to learn to live with #COVID19. It is untenable to continue with lockdowns. Faster testing, contact tracing, social distancing and high hygiene levels will go a long in slowing down the pandemic spread."}
{"id": 1255188698498584576, "created_at": "Tue Apr 28 17:34:40 +0000 2020", "full_text": "DeSantis said he sees a path to letting tourists into the state and he'll make an announcement tomorrow on Florida's stay-at-home order.\nAt the same event, Trump said he'll make a decision soon on whether to require COVID-19 tests for passengers arriving on international flight"}
{"id": 1255188699136098304, "created_at": "Tue Apr 28 17:34:40 +0000 2020", "full_text": "Coronavirus life lesson learned: My grandfather was a barber. His abilities did not transfer to me.\n\nPictures will not be provided."}
{"id": 1255188703095463942, "created_at": "Tue Apr 28 17:34:41 +0000 2020", "full_text": "If you still get involved in inter-university Twars, hope your brain isn't under Lockdown 😒"}
{"id": 1255188703108124676, "created_at": "Tue Apr 28 17:34:41 +0000 2020", "full_text": "How much longer is the lockdown"}
{"id": 1255188703506583553, "created_at": "Tue Apr 28 17:34:41 +0000 2020", "full_text": "Lets be honest with our self I dont see a full eradication of COVID 19 in Nigeria in the nearest future except a vaccine is produced, because apart from the illiteracy and non challant attitude of our people, the fact that hunger is a more dangerous and feared disease says it all"}
{"id": 1255188707524718593, "created_at": "Tue Apr 28 17:34:42 +0000 2020", "full_text": "So feedback on either extension or lifting of the lockdown will be given in this remaining week after a study which is being done quietly"}
{"id": 1255188716521431040, "created_at": "Tue Apr 28 17:34:44 +0000 2020", "full_text": "Feeling pissed off to hear about more and more businesses re-opening during the lock down. I am doing my bit by staying at home during the lock down and expect none essential businesses to stay closed. Either the UK is in lock down or it isn't. This is no time for a half house!"}
{"id": 1255188719360978945, "created_at": "Tue Apr 28 17:34:45 +0000 2020", "full_text": "A question was asked due to the COVID 19 deaths should Trump be re-elected?  Of course I believe if he lost no one he should not be re-elected, but that ship sailed at the Mexican border, in Syria, Iraq, in the inner cities and his dreadful COVID -19 response."}
{"id": 1255188719742656515, "created_at": "Tue Apr 28 17:34:45 +0000 2020", "full_text": "Staying At Home will end on 5th of May 2020 💃💃💃 President Museveni says so #M7Address #StaySafeUG #StayAtHome"}
{"id": 1255188720069734401, "created_at": "Tue Apr 28 17:34:45 +0000 2020", "full_text": "Covid means we won’t be going to any shows for the foreseeable future, but at least fucking K.K. is coming to our island! He clearly didn’t get the memo, hope he wears his mask"}
{"id": 1255188720560504835, "created_at": "Tue Apr 28 17:34:45 +0000 2020", "full_text": "Man. Yall are really outside kicking it like we not going thru a life changing pandemic"}
{"id": 1255188732866514944, "created_at": "Tue Apr 28 17:34:48 +0000 2020", "full_text": "I just found a mole on my ear! If covid-19 doesn’t get me, it’ll be the mole."}
{"id": 1255188737182633985, "created_at": "Tue Apr 28 17:34:49 +0000 2020", "full_text": "Lockdown: bullying people into physical activity one “insta 5k” at a time and for good causes....... big win win."}
{"id": 1255188740932341762, "created_at": "Tue Apr 28 17:34:50 +0000 2020", "full_text": "I want Congress to go back into session right now because I want the gerantocracy to be abolished with a little help from COVID-19"}
{"id": 1255188753112596482, "created_at": "Tue Apr 28 17:34:53 +0000 2020", "full_text": "I’ve been stuck in a cycle of wanting a tattoo and not having the money for one, and now that I have the money for one, the pandemic has shut that down. Is this a sign?"}
{"id": 1255188753326489601, "created_at": "Tue Apr 28 17:34:53 +0000 2020", "full_text": "next time i sense a lockdown i’m dippin to uganda no hesitation"}
{"id": 1255188753531928576, "created_at": "Tue Apr 28 17:34:53 +0000 2020", "full_text": "NEW Canadian models predict 53,196 to 66,835 #COVID19 cases and 3,277 to 3,883 deaths by May 5. Outbreaks in LTC homes responsible for 79% of deaths. Dr. Tam says they are still in first wave of pandemic and expect multiple waves. “This is absolutely a marathon.\""}
{"id": 1255188753922101254, "created_at": "Tue Apr 28 17:34:53 +0000 2020", "full_text": "I don't care if COVID-19 had a mortality rate of of 10%.  You do NOT shut down the economy.  It doesn't help and just makes things worse.\n\nLet this be a lesson to our leaders in the future.\n\nNEVER EVER EVER FOR ANY REASON SHUT DOWN THE ECONOMY."}
{"id": 1255188765900967936, "created_at": "Tue Apr 28 17:34:56 +0000 2020", "full_text": "If she comes visit you during this lockdown, please bro don’t marry her it an indiction that she is uncontrollable. If the Government can’t control her, who are you ? What happens wen are you on a work trip or on a sick bed ?"}
{"id": 1255188770397097984, "created_at": "Tue Apr 28 17:34:57 +0000 2020", "full_text": "This is my response during this pandemic:\nPsalm 91 (Personalized) He who dwells in the shelter of the Most High will abide in the shadow of the Almighty.  I will say to the LORD, “You are my refuge and my fortress, my GOD in whom I trust.”"}
{"id": 1255188770573426688, "created_at": "Tue Apr 28 17:34:57 +0000 2020", "full_text": "President Museveni has said that before the end of the current lockdown the government will issue new guidelines about the fight of Covid 19"}
{"id": 1255188770661564417, "created_at": "Tue Apr 28 17:34:57 +0000 2020", "full_text": "Writing these goals out for next month, even tho we're in a Pandemic,  shouldn't stop you from growing with progress ..🤙🏽"}
{"id": 1255188773903781898, "created_at": "Tue Apr 28 17:34:58 +0000 2020", "full_text": "We had @theJeremyVine on radio as usual today and our 4-year-old ran into the kitchen and demanded to hold court with us as “Coronavirus is killing key workers dead” 😳"}
{"id": 1255188778681065478, "created_at": "Tue Apr 28 17:34:59 +0000 2020", "full_text": "Hailey’s birthday is soon did corona even consider that"}
{"id": 1255188791712768004, "created_at": "Tue Apr 28 17:35:02 +0000 2020", "full_text": "If we're supposed to have a second round of covid19, why are we sending so many ventilators to other countries? 🤔"}
{"id": 1255188795105914881, "created_at": "Tue Apr 28 17:35:03 +0000 2020", "full_text": "What can we do to demand change in our prison systems during this COVID-19 era? - @barbs\n\nWe can continue to sound the alarm esp to our governmental agencies. - @RevDrTASpearman #IgnitingChange @ncnaacp"}
{"id": 1255188795168825347, "created_at": "Tue Apr 28 17:35:03 +0000 2020", "full_text": "People who came with corona to Bots\nReally did us dirty"}
{"id": 1255188799803600903, "created_at": "Tue Apr 28 17:35:04 +0000 2020", "full_text": "2020 pt 1 in summary:\n- animal crossing new horizons\n- removal of plastic bags\n- dying celebrities\n- political bullshit accelerated\n- final fantasy vii remake\n- the world issues a global pandemic\n- america is closed\n- safety vs capitalism"}
{"id": 1255188807781167105, "created_at": "Tue Apr 28 17:35:06 +0000 2020", "full_text": "Who would have thought that some of the leaders that we demonize like Museveni have a better grasp and control of the #COVID19 pandemic than most of our 'progressives'?"}
{"id": 1255188808066306048, "created_at": "Tue Apr 28 17:35:06 +0000 2020", "full_text": "Day 35 Lockdown - Aviation companies GoAir and SpiceJet will open up flight bookings from may 16. Means lockdown will end on may 3. Approximate 78% domestic passengers will ready to go outside in hard situation."}
{"id": 1255188816031354880, "created_at": "Tue Apr 28 17:35:08 +0000 2020", "full_text": "Museveni says before the end of lockdown on May 5, new guidelines will be announced. But these will be determined by a study. We shall not just presuppose and impose things on you"}
{"id": 1255188824726155264, "created_at": "Tue Apr 28 17:35:10 +0000 2020", "full_text": "Genial: empecé con ataques de ansiedad. Si no me mata el coronavirus me mata el dengue, y si no, mi cerebro."}
{"id": 1255188825351077889, "created_at": "Tue Apr 28 17:35:10 +0000 2020", "full_text": "Jane Godley should be given an award for her services  to Scotland  during the pandemic."}
{"id": 1255188832909012993, "created_at": "Tue Apr 28 17:35:12 +0000 2020", "full_text": "It’s disgusting how badly the left would like to hurt @realDonaldTrump. They’ve even gone so far as to manufacture a “global pandemic” to fuck up his re-election bid. Fucking disgraceful."}
{"id": 1255188833903292417, "created_at": "Tue Apr 28 17:35:12 +0000 2020", "full_text": "To think a world wide pandemic still doesn’t teach people about personal fucking space"}
{"id": 1255188854212083712, "created_at": "Tue Apr 28 17:35:17 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255188854237204481, "created_at": "Tue Apr 28 17:35:17 +0000 2020", "full_text": "corona got me fucked up im nervous to go leave something on my sisters porch"}
{"id": 1255188862164447239, "created_at": "Tue Apr 28 17:35:19 +0000 2020", "full_text": "I can only imagine what the streets are gonna be like when this pandemic ends. And i’ll be right in my house away from the drama."}
{"id": 1255188863473115136, "created_at": "Tue Apr 28 17:35:19 +0000 2020", "full_text": "If I have to wear a face mask to shop I certainly will. We can’t stay home forever and we know the virus isn’t going away just be smart."}
{"id": 1255188866711072768, "created_at": "Tue Apr 28 17:35:20 +0000 2020", "full_text": "oronavirus likely to come back each year, Chinese scientists say... foxnews. Are planning another virus. God forbid"}
{"id": 1255188875577876481, "created_at": "Tue Apr 28 17:35:22 +0000 2020", "full_text": "air fresheners hanging from the mirror and hats on the dash have been replaced with face masks lol  #COVID19 #covidsafe #facemask #covid"}
{"id": 1255188883177967616, "created_at": "Tue Apr 28 17:35:24 +0000 2020", "full_text": "The Covid Games: Catching Toiletpaper #QuarantineABook"}
{"id": 1255188883869798400, "created_at": "Tue Apr 28 17:35:24 +0000 2020", "full_text": "CDC just put out a new symptom of COVID-19 is a fat fucking cock. going to go get tested later on today, please pray for me"}
{"id": 1255188888269860864, "created_at": "Tue Apr 28 17:35:25 +0000 2020", "full_text": "Lockdown to possibly be off and eased after the 5th may with newer guidelines after the a silent study being carried down \n#M7Address"}
{"id": 1255188891788853251, "created_at": "Tue Apr 28 17:35:26 +0000 2020", "full_text": "Businesses&gt; Public Health \nWe’ve seen during this pandemic that the economy means more to this government than the lives of citizens."}
{"id": 1255188892589965312, "created_at": "Tue Apr 28 17:35:26 +0000 2020", "full_text": "If U Could End Covid-19 By Sacrificing One Prime minister in world\nWho Would Be that &amp; Why PM oli.....\n\nIf you don’t find me with a status tomorrow, बुझ्नुहोला मेरो अपहरण भाको छ ।"}
{"id": 1255188899992829952, "created_at": "Tue Apr 28 17:35:28 +0000 2020", "full_text": "Have to admit, my Kindle has been my BFF during lockdown. Amazing how many FREE books you can download. OK, some are truly awful but that doesn't bother me because I am a card-carrying BOOK WHORE. I will read (and critique/ridicule) anything. :) #booksareessential"}
{"id": 1255188916715560962, "created_at": "Tue Apr 28 17:35:32 +0000 2020", "full_text": "How are we reopening states and the CDC just updated new symptoms?"}
{"id": 1255188934180499459, "created_at": "Tue Apr 28 17:35:36 +0000 2020", "full_text": "Hey architects! Cheer up! At least in this pandemic they will get to realize that your small, humble projects for them, is still the best guard against the virus - their homes. \n\nAlso, \n\nDear Frontliners, Thank you very much!"}
{"id": 1255188934402936842, "created_at": "Tue Apr 28 17:35:36 +0000 2020", "full_text": "In #Uganda it has been custom for years to stop practices like hand-shaking during disease outbreaks. Laxity can be a problem. The first thing we should remember is that the disease is avoidable. #M7Address @KagutaMuseveni #StaySafeStayHome #StaySafeUG #COVID19UG"}
{"id": 1255188937842348032, "created_at": "Tue Apr 28 17:35:37 +0000 2020", "full_text": "Nigerians and Corona playing after lawa"}
{"id": 1255188946562277376, "created_at": "Tue Apr 28 17:35:39 +0000 2020", "full_text": "Biggest surprise of lockdown has been my sister’s newly voiced desire to become a professional snooker referee - “the best one”"}
{"id": 1255188946675552257, "created_at": "Tue Apr 28 17:35:39 +0000 2020", "full_text": "I am loving what I'm hearing from Governor Cuomo. People that test positive need a place to go for 2 weeks if they test positive not go home. I 💕 that he said places when they reopen need to keep the policies in place for social distancing awesome idea"}
{"id": 1255188946729881600, "created_at": "Tue Apr 28 17:35:39 +0000 2020", "full_text": "Eight more Covid-19 positive patients identified, increasing total to 619: Epidemiology Unit, Health Ministry #Lka"}
{"id": 1255188950261653504, "created_at": "Tue Apr 28 17:35:40 +0000 2020", "full_text": "It’s Tuesday, week 6 of Social Distancing. What is everyone doing to stay busy today?"}
{"id": 1255188951184347136, "created_at": "Tue Apr 28 17:35:40 +0000 2020", "full_text": "Ya quiero andar bien lingo lingo con una cheve. #quarentinelife"}
{"id": 1255188962806816769, "created_at": "Tue Apr 28 17:35:43 +0000 2020", "full_text": "Stay Home, Stay Safe guys"}
{"id": 1255188966975905796, "created_at": "Tue Apr 28 17:35:44 +0000 2020", "full_text": "What if the link to corona virus Is that Popeyes chicken sandwich"}
{"id": 1255188971610689539, "created_at": "Tue Apr 28 17:35:45 +0000 2020", "full_text": "China created the virus in order to distract the world. While they take out Taiwan and Japan in their push to take over the world. they're teaming up with North Korea and they are getting ready to make their move. Wake up America World War 3 is about to begin."}
{"id": 1255188972088762371, "created_at": "Tue Apr 28 17:35:45 +0000 2020", "full_text": "Just found out that a very dear Facebook friend has died but not of Covid virus. She had been ill for a long time but was always so cheerful and hopeful. I love you and will miss you so much, dear K."}
{"id": 1255188975729340418, "created_at": "Tue Apr 28 17:35:46 +0000 2020", "full_text": "America is Broken #AmericaIsBroken.  \n#1 UNDISPUTED LEADER IN THE WORLD IN:\nMost #COVID19 deaths: 57,601\nMost #Coronavirus cases: 1,019,823"}
{"id": 1255188975993499649, "created_at": "Tue Apr 28 17:35:46 +0000 2020", "full_text": "People are ignoring heavy price of lockdown and don't bother about lockdown."}
{"id": 1255188976086003718, "created_at": "Tue Apr 28 17:35:46 +0000 2020", "full_text": "I didn’t think it was possible to be bored and overwhelmed at the same time, but thanks COVID + toddler + newborn for correcting me on that."}
{"id": 1255188976534773764, "created_at": "Tue Apr 28 17:35:46 +0000 2020", "full_text": "I just learned that Covid has been with us since November! Nobody knew what it was at the time. They are labeling it Covid 1 and people are being told to not talk about it. If you thought you had the flu, and doctors wouldn’t test you, it’s because many tests came back negative."}
{"id": 1255188992435372034, "created_at": "Tue Apr 28 17:35:50 +0000 2020", "full_text": "TIN TIN TIN .. is Yorkshire speak for “it isn’t in the tin” #banter #StayHome"}
{"id": 1255188992825405441, "created_at": "Tue Apr 28 17:35:50 +0000 2020", "full_text": "this lockdown shit has been so good for my mental health, deadass\nI am thriving right now"}
{"id": 1255189000911978497, "created_at": "Tue Apr 28 17:35:52 +0000 2020", "full_text": "When we announced the lockdown, we said it would end 5th May. Before that day, our people are studying intensely, we shall give you the new guidelines before 5th May. This will be determined by the study- @KagutaMuseveni \n\n#GalaxyFMNews #COVID19UG"}
{"id": 1255189001402757120, "created_at": "Tue Apr 28 17:35:52 +0000 2020", "full_text": "- Just saw my boss for the first time since lockdown. She was wearing a hoodie. Never pictured her in a hoodie😭"}
{"id": 1255189001629286401, "created_at": "Tue Apr 28 17:35:52 +0000 2020", "full_text": "BBC news piece from Ed Thomas on hospice care during Coronavirus... absolutely heartbreaking"}
{"id": 1255189005223759872, "created_at": "Tue Apr 28 17:35:53 +0000 2020", "full_text": "thinking about how if the pandemic never happened i would be chilling on university green rn studying for finals witn my best friends 🙃"}
{"id": 1255189005429346305, "created_at": "Tue Apr 28 17:35:53 +0000 2020", "full_text": "Alright, twats, it's Titty Tuesday. Let's see them tatas.\n\nI am incredibly disheartened by the lack of tits since my return. \n\nCovid-19 ain't gonna infect your exposed sweater puppies, so get em on out. \n\nFor the good of all mankind."}
{"id": 1255189009187422208, "created_at": "Tue Apr 28 17:35:54 +0000 2020", "full_text": "I’m gonna throw a fit \n\nI ordered hair dye and scissors to cut my own hair. This other stuff that I ordered with it is for the dye or AFTER the dye. The fact that I still can’t do ANYTHING with the 5 items I have 😡\n\nI don’t even have my markers still from am*zon \n\nI hate covid"}
{"id": 1255189017282383872, "created_at": "Tue Apr 28 17:35:56 +0000 2020", "full_text": "having period cramps during a global pandemic is all the evidence i need that god is dead and we killed him"}
{"id": 1255189022600687616, "created_at": "Tue Apr 28 17:35:57 +0000 2020", "full_text": "Dr biswaroop roy chowdhry is spreading fake information on Corona virus pandemic plz take actions\nYouTube has deleted some of his videos and now he uploads videos on his own website, he may be one of the reasons people oppose health workers.\n@CMOGuj @PMOIndia @narendramodi"}
{"id": 1255189030242865155, "created_at": "Tue Apr 28 17:35:59 +0000 2020", "full_text": "To avoid #COVID19UG, sanitise or disinfect surfaces regularly - including tables, microphones, phones, door handles  #M7Address @KagutaMuseveni #StaySafeStayHome #StaySafeUG #COVID19UG"}
{"id": 1255189031056539651, "created_at": "Tue Apr 28 17:35:59 +0000 2020", "full_text": "we really wear N95 masks all day. 😕"}
{"id": 1255189046718013440, "created_at": "Tue Apr 28 17:36:03 +0000 2020", "full_text": "when lockdown is lifted I rly rly rly wanna go camping"}
{"id": 1255189047544147968, "created_at": "Tue Apr 28 17:36:03 +0000 2020", "full_text": "I see protestors demanding things be opened up and I think of people whose lifesaving surgeries have been canceled/postponed b/c hospitals are treating Covid patients. Ppl can rarely see beyond one or two degrees from themselves. What you do may impact someone who needs a kidney."}
{"id": 1255189047883919361, "created_at": "Tue Apr 28 17:36:03 +0000 2020", "full_text": "I like how the corona virus just gets worse. It went from you just get a fever, to you can’t breathe, to blood clots, to your heart explodes."}
{"id": 1255189051419824129, "created_at": "Tue Apr 28 17:36:04 +0000 2020", "full_text": "teaching my last virtual class of the semester today. let’s hear a hurrah for all the grad workers who had adapt to virtual teaching environments during a pandemic while making poverty wages because universities don’t respect the invaluable labor they provide!"}
{"id": 1255189055219826689, "created_at": "Tue Apr 28 17:36:05 +0000 2020", "full_text": "coronavirus has unlocked levels of overreaction from my mother i didn’t deem unlockable"}
{"id": 1255189067609681920, "created_at": "Tue Apr 28 17:36:08 +0000 2020", "full_text": "THE LORD IS CRYING OUT TO THIS GENERATION TO RETURN TO JESUS, RECEIVE JESUS, BE BORN AGAIN. \nHE CRYS OUT FOR YOUR SOUL TO RETURN TO HIM. \n\nGOD HAS THE ANSWER TO YOUR PROBLEMS. \n\nPLEASE RETURN TO THE LORD. #DailyUniqueSermon\n\nSEE HOW THE LORD HAS SHUT DOWN THE EARTH WITH COVID-19."}
{"id": 1255189068322930688, "created_at": "Tue Apr 28 17:36:08 +0000 2020", "full_text": "What on earth does \"#carehomes become the new front line\" re Covid19. Some of us have been anxious abt the position at the outset. Ignoring something, then unable to ignore it longer doesn't make it a new frontline. Spin as much as the gvt wants, this has been gvt negligence"}
{"id": 1255189068364865537, "created_at": "Tue Apr 28 17:36:08 +0000 2020", "full_text": "When all u want in life is for @captaintommoore to follow you back 🤣🤣 life on lockdown #hero #SaveTheNHS #bestofbritish"}
{"id": 1255189072433348611, "created_at": "Tue Apr 28 17:36:09 +0000 2020", "full_text": "Does eating half a tub of icecream qualify as emotional eating? Asking for a friend. #QuarantineLife"}
{"id": 1255189072705961984, "created_at": "Tue Apr 28 17:36:09 +0000 2020", "full_text": "thinking about those people who say \"oh we've already met\" when i introduce myself to them at parties and whether they are going to try that shit once we're all let out. if i met you pre-coronavirus then frankly strike it from the record, it didn't happen"}
{"id": 1255189080985526273, "created_at": "Tue Apr 28 17:36:11 +0000 2020", "full_text": "\"Humanity is failing #refugee women and girls\" Tereza Lyssiotis @SAO_association speaking about her organization adjusting their work due to #COVID19, e.g. delivery of medication and remote support, warns of cases of relapse of trauma."}
{"id": 1255189097263628288, "created_at": "Tue Apr 28 17:36:15 +0000 2020", "full_text": "if I like u I’m a whore for physical touch buuuut if I don’t like u pls stay 6ft from me at all times after social distancing ends- this applies to 99% of people I know"}
{"id": 1255189097783623682, "created_at": "Tue Apr 28 17:36:15 +0000 2020", "full_text": "Is it just me or has science spam trebled since Covid-19?"}
{"id": 1255189098098241536, "created_at": "Tue Apr 28 17:36:15 +0000 2020", "full_text": "Covid-19 will never be eradicated and will return and become a seasonal virus, Chinese scientists predict."}
{"id": 1255189110261559296, "created_at": "Tue Apr 28 17:36:18 +0000 2020", "full_text": "I shared a post from Gov Inslee on FB about how we’re selectively reopening stuff. One of my friends, who I do consider a friend, laugh reacted to it. He probably thinks Corona’s overblown, which he didn’t a few weeks ago when he was desperately trying to find a test"}
{"id": 1255189114816790528, "created_at": "Tue Apr 28 17:36:19 +0000 2020", "full_text": "My mom trying to talk me into flying home to cali for a little bit since we gonna be on lockdown for a minute. Anybody been flying? What’s that like?"}
{"id": 1255189117954121728, "created_at": "Tue Apr 28 17:36:20 +0000 2020", "full_text": "So we should wait for the major study on May 5th, 2020 on how the lockdown is going to be lifted or not. #M7Address \nWhat are you guessing, is the lockdown still on beyond then or nah ?"}
{"id": 1255189131392671744, "created_at": "Tue Apr 28 17:36:23 +0000 2020", "full_text": "Man.... Hearing the stories from the check out girl in aldi 😥😥 the sod's abuse she's been getting,  covid etc etc isn't her fault, shouting at folk in retail won't help things, just a nob if you do that"}
{"id": 1255189147926454272, "created_at": "Tue Apr 28 17:36:27 +0000 2020", "full_text": "it’s almost half a year and all the memories we created was by Sheltering-in-Place"}
{"id": 1255189148396380161, "created_at": "Tue Apr 28 17:36:27 +0000 2020", "full_text": "If you have been a victim of a hate crime due to COVID-19, please call Attorney General Letitia James at 1-800-771-7755."}
{"id": 1255189152276123656, "created_at": "Tue Apr 28 17:36:28 +0000 2020", "full_text": "Trump's trying to position every Democrat over 60 as senile, yet he's the one telling the public that injecting disinfectant could be a viable avenue of coronavirus research. Honestly, I welcome our new alien overlords."}
{"id": 1255189152858959872, "created_at": "Tue Apr 28 17:36:28 +0000 2020", "full_text": "We’re in the midst of a global pandemic, let’s do our bit by helping those in need ☺️"}
{"id": 1255189159825694720, "created_at": "Tue Apr 28 17:36:30 +0000 2020", "full_text": "As the coward of his father, who kills and steal lands of innocent people, his coward son @YairNetanyahu delete tweet where express his desire to see elderly people of left die of Covid-19.\n#BDS Boycott to the murder state of Israel"}
{"id": 1255189165001412609, "created_at": "Tue Apr 28 17:36:31 +0000 2020", "full_text": "So now we blame anything on #COVID19, delivery late for a week oh beacuse of #COVID19Ontario."}
{"id": 1255189165093687296, "created_at": "Tue Apr 28 17:36:31 +0000 2020", "full_text": "I know this will surprise you all, but 2 of my older coworkers aren't abiding by the stay-at-home order by having people over (but wearing masks/staying far apart). Mom is doing the same. 1 coworker even tried to hug her elderly mother, who rightly pulled away &amp; called her out."}
{"id": 1255189168399007749, "created_at": "Tue Apr 28 17:36:32 +0000 2020", "full_text": "Not at all surprised that the SNP loons like Blackford are using the #COVID19 crisis to call for a two year #Brexit extension.\n\nWe were already over 18 months late leaving when we left the EU in January. We won’t tolerate any further delay - not one minute."}
{"id": 1255189173004316672, "created_at": "Tue Apr 28 17:36:33 +0000 2020", "full_text": "Are you heading back to office yet? If so, share your location/city\n\n#COVID19 #Corona"}
{"id": 1255189177823526918, "created_at": "Tue Apr 28 17:36:34 +0000 2020", "full_text": "NOBODY is staying inside its time to #GetBackToWork. You guys got the majority of the sheep with your #covidhoax. You won. Now your just rubbing it in. #COVID19 #tuesdayvibes"}
{"id": 1255189177907347462, "created_at": "Tue Apr 28 17:36:34 +0000 2020", "full_text": "I love how every company assumes we have been in caves for three months, still haven't heard of COVID-19, and don't know what Google is."}
{"id": 1255189181942431746, "created_at": "Tue Apr 28 17:36:35 +0000 2020", "full_text": "corona or not ik i better be in black panther 2"}
{"id": 1255189185255944193, "created_at": "Tue Apr 28 17:36:36 +0000 2020", "full_text": "I'm thankful that during this pandemic I have learned new lessons in life. I'm also thankful that starting this Thursday I go back to work. Staying at home playing video games and watching anime all day has been boring for the last month. Time to get my life back on track."}
{"id": 1255189185411125248, "created_at": "Tue Apr 28 17:36:36 +0000 2020", "full_text": "Uhm, where did the COVID-19 update tabs go?"}
{"id": 1255189185885097984, "created_at": "Tue Apr 28 17:36:36 +0000 2020", "full_text": "The federal government's email telling me to take every precaution during the COVID pandemic is the real chef's kiss today."}
{"id": 1255189193556361225, "created_at": "Tue Apr 28 17:36:38 +0000 2020", "full_text": "Had a friend pass away from Covid19 today. He was a good man and will be missed. Prayers to his family and friends. Rest In Peace Brother."}
{"id": 1255189202297327617, "created_at": "Tue Apr 28 17:36:40 +0000 2020", "full_text": "My dad has officially beat covid-19 ❤️; thank you god!"}
{"id": 1255189206747492353, "created_at": "Tue Apr 28 17:36:41 +0000 2020", "full_text": "If the UK government’s strategy was to 'follow the science' &amp; lockdown at the right time, it's a damn shame we didn't lockdown earlier. If we had, we'd likely have &gt;10,000 fewer deaths and we might be opening up now. Not sure what the delay achieved?"}
{"id": 1255189210522419200, "created_at": "Tue Apr 28 17:36:42 +0000 2020", "full_text": "Me, looking at accommodation stuff for the new uni year: wait they have autistic allowances? seems kinda weird, and last year was fine...\nMe after a few weeks of lockdown: hello yes turns out i very much need these allowances gimme real isolation not this baby shit thanks"}
{"id": 1255189210782404614, "created_at": "Tue Apr 28 17:36:42 +0000 2020", "full_text": "In times like these, the only thing that matters is your &amp; your family’s health. Lifebuoy or any soap is the best way to prevent the spread of Covid-19. Until a cure is found, soap is our hope. My appeal to you all is to take necessary precautions and stay safe. @lifebuoysoap"}
{"id": 1255189211214315520, "created_at": "Tue Apr 28 17:36:42 +0000 2020", "full_text": "Is @JetBlue (or are airlines) providing [disposable] masks while requiring \"customers\" to wear 'em? ?#COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255189219070353408, "created_at": "Tue Apr 28 17:36:44 +0000 2020", "full_text": "Today was one of the worst days of COVID increases since the crisis began. @GovStitt says he's data driven, but won't say #HowManyMore cases, hospitalizations &amp; deaths will prompt safety measures to #SaveOurState. Oklahomans deserve an answer. @news9 @kfor @fox23 @okcfox @ktul"}
{"id": 1255189227870060546, "created_at": "Tue Apr 28 17:36:46 +0000 2020", "full_text": "Is this really the quality of Q&amp;A at the press briefing (from @guardian live feed): \nQ: There is confusion about what the social distancing measures are. Can you clarify them?\nHancock says it is clear; people have to follow the social distancing rules.  #COVID19 @MattHancock"}
{"id": 1255189235797123072, "created_at": "Tue Apr 28 17:36:48 +0000 2020", "full_text": "China mask, social distancing, &amp; stay-at-home policies are against educations &amp; sciences. No oxygen policy is a faded policy that’s a propaganda. China Gov’t forces its people to do it as a camera is rolling. When’s the last time China allows a freely rolling camera in a corner?"}
{"id": 1255189240637321216, "created_at": "Tue Apr 28 17:36:49 +0000 2020", "full_text": "I think Vaccines are wonderful, in fact I had sex with one, she was a blond ...\n\nbut there ain't no motherfucker getting me to take a CoronaVirus vaccine."}
{"id": 1255189248808030213, "created_at": "Tue Apr 28 17:36:51 +0000 2020", "full_text": "happy birthday el 🥺❤️🥳 i feel like ive watched u grow up which is very wholesome (even though i am babie) and i hope ur having the best day ever!!😙i will kick corona’s butt so it goes away soon so i can see u again :( i love youuuuuu &lt;3333 @bIuedabadeedaba"}
{"id": 1255189248958922752, "created_at": "Tue Apr 28 17:36:51 +0000 2020", "full_text": "I get that federal budgets are complex &amp; different than personal budgets.\n\nBut if a REAL president (w/compassion &amp; a brain) stood up &amp; said \"We don't need $500M for air shows this year, I'm issuing an exec order moving all of it to the CDC.\"\n\nShow me who would fight him about it."}
{"id": 1255189252746424321, "created_at": "Tue Apr 28 17:36:52 +0000 2020", "full_text": "I think mentally I am prepared to stay home even after the lockdown."}
{"id": 1255189261462077441, "created_at": "Tue Apr 28 17:36:54 +0000 2020", "full_text": "We will follow #lockdown till Diwali but first credit rs.100000  in everyone's bank account...deduct afterwards from 15 lakhs..... #ExtendLockdown"}
{"id": 1255189264716857345, "created_at": "Tue Apr 28 17:36:55 +0000 2020", "full_text": "In view of #COVID19, Central Govt has asked IT professionals to work from home till July 31. Union Minister for IT &amp; Telecom Shri @rsprasad informed the decision to all State IT Ministers during a video conference held to discuss problems"}
{"id": 1255189269955489792, "created_at": "Tue Apr 28 17:36:56 +0000 2020", "full_text": "Those who are predicting the eradication of COVID-19 from India on some random dates through some statistical tool, they have ignored the turbulence in moods n behaviours of humans which can't be framed on any equation. #RandomThoughts #Lockdown2"}
{"id": 1255189273441193984, "created_at": "Tue Apr 28 17:36:57 +0000 2020", "full_text": "Mass extended the lock down for an additional 2 weeks. No “nonessential businesses” can open until May 18th now. They were supposed to start reopening in 6 days."}
{"id": 1255189273525043205, "created_at": "Tue Apr 28 17:36:57 +0000 2020", "full_text": "Corona ain't leaving anytime soon. Staying home is becoming a scam. Broke, fatigued, lonely and hopelessness growing.\n\nWe should learn how to stay with it✌🏽. #Kenyattauniversity"}
{"id": 1255189277417394179, "created_at": "Tue Apr 28 17:36:58 +0000 2020", "full_text": ".@JonesyFay - \"The virus is not the biggest threat to those in lockdown with their abuser\". We agree, thank you for highlighting the impact of #COVID19 on survivors of #DomesticAbuse. #domesticabusebill"}
{"id": 1255189281896673282, "created_at": "Tue Apr 28 17:36:59 +0000 2020", "full_text": "Weak made strong in the Savior's love\nThrough the storm, He is Lord\nLord of All ❤@hillsongunited @hillsongworship\n\nAmidst, the COVID-19 pandemic, He remains Sovereign. He is in control, and He is the same yesterday, today, and forevermore. (Hebrews 13:8) 😊🔥"}
{"id": 1255189290008666112, "created_at": "Tue Apr 28 17:37:01 +0000 2020", "full_text": "A video of someone getting tested for Covid just convinced me to never leave the house ever again 🤢"}
{"id": 1255189303031889920, "created_at": "Tue Apr 28 17:37:04 +0000 2020", "full_text": "No one seems to be talking about this, but the first pub quiz after lockdown is going to be way too intense 😂😂"}
{"id": 1255189303283638272, "created_at": "Tue Apr 28 17:37:04 +0000 2020", "full_text": "You can be sad about being in lockdown AND support the reasons for being in it. So much hostility towards people on twitter and Instagram lamenting “normal” things like clothes shopping, holidays etc. I am sad about lockdown, I hate it AND I know it’s for a good reason"}
{"id": 1255189303476588546, "created_at": "Tue Apr 28 17:37:04 +0000 2020", "full_text": "This UFO and Himalaya sized asteroid thing is trying to grab more attention than Coronavirus. Sorry. It is not possible."}
{"id": 1255189323898650624, "created_at": "Tue Apr 28 17:37:09 +0000 2020", "full_text": "In the midst of a pandemic what make people, mostly men, think it ok the expel their nostrils or spit in the street?\n\nYou dirty bastards.\n\nCan’t we be given a licence to cull such people?\n\n#COVID19 #COVIDー19 #Covid19UK #CoronaCrisisuk #coronavirusuk"}
{"id": 1255189328042643462, "created_at": "Tue Apr 28 17:37:10 +0000 2020", "full_text": "Covid 19 cases increased by almost 250% in the last week in Khayelitsha."}
{"id": 1255189328361394179, "created_at": "Tue Apr 28 17:37:10 +0000 2020", "full_text": "Once this corona shit over if my job open a location on the west ima have to step"}
{"id": 1255189331888635905, "created_at": "Tue Apr 28 17:37:11 +0000 2020", "full_text": "Newsom's dilemma: \"If I don't end the lockdown, there may be open revolt. If I do end the lockdown, there may be more COVID-19 cases. That would justify the 200M masks a month for which I just paid Chinese co. BYD $1 billion. But what if there's no upsurge? Hmm...what to do?\""}
{"id": 1255189337127497729, "created_at": "Tue Apr 28 17:37:12 +0000 2020", "full_text": "Businesses apply for more than $20 million from Oklahoma City Council’s $5.5 million Small Business Continuity Fund. #OKC #coronavirus"}
{"id": 1255189341191540736, "created_at": "Tue Apr 28 17:37:13 +0000 2020", "full_text": "#bigUniversity president asks consultant to define cost control.\n\nConsultant asks “who is your customer?”.  No response\n\n#woke #progressive #coronaVirus"}
{"id": 1255189344899432457, "created_at": "Tue Apr 28 17:37:14 +0000 2020", "full_text": "Who is publishing stories right now that are NOT about covid?"}
{"id": 1255189357691990016, "created_at": "Tue Apr 28 17:37:17 +0000 2020", "full_text": "Living in Delhi is not a necessity as of now..we are compelled to stay here due to the lockdown. #Cancel_studentrents #Make_student_rentfund  \n@ArvindKejriwal"}
{"id": 1255189357784424448, "created_at": "Tue Apr 28 17:37:17 +0000 2020", "full_text": "When we announced the lockdown, we said it would end 5th May. Before that day, our people are studying intensely, we shall give you the new guidelines before 5th May, this will be determined by the study, this supposition, just imposing things on a situation. - @KagutaMuseveni"}
{"id": 1255189358094753793, "created_at": "Tue Apr 28 17:37:17 +0000 2020", "full_text": "Oh, how am i handling covid ? Well I’m sobbing while driving my car in a place that is not Norman"}
{"id": 1255189361366200323, "created_at": "Tue Apr 28 17:37:18 +0000 2020", "full_text": "Do you feel like you are smoking more since the Stay-at-home order? #COVID19 #smoking #Quarantine #StayAtHome #smokingkills"}
{"id": 1255189361445961729, "created_at": "Tue Apr 28 17:37:18 +0000 2020", "full_text": "C'est normal de critiquer ce gouvernement jamais le même son de 🔔. Pas de masques puis si il faut des masques. Le Coronavirus n'est pas en France.. C'est une gripette oh non c'est un virus qui tue. Nous ne fermeront pas les écoles... Puis si  #CeSoirChezBaba #TPMP @Cyrilhanouna"}
{"id": 1255189361722896386, "created_at": "Tue Apr 28 17:37:18 +0000 2020", "full_text": "blowing ones own trumpet, take it from someone who has been social distancing for 20 plus years from what i see most of u are pretty crap at it and what is the point in supermarkets having everyone que only to finally get inside to find folks inc assistants who dont give a stuff"}
{"id": 1255189370128289797, "created_at": "Tue Apr 28 17:37:20 +0000 2020", "full_text": "Day 36 of my quarantine. It will really last more days because I'm not including Saturdays and Sundays. I'm including only the most working days which are from Monday to Friday because i assumed that this #Coronavirus would take more than 40 days. I was not wrong.🙄"}
{"id": 1255189378600706048, "created_at": "Tue Apr 28 17:37:22 +0000 2020", "full_text": "This pandemic is a lesson in patience. Patience for the DOL, patience for the way we shop, patience for myself adjusting to an introverted life. I ask for the same patience when I gain entry back into the real world. It’ll be like my first day of kindergarten all over again!"}
{"id": 1255189382165905409, "created_at": "Tue Apr 28 17:37:23 +0000 2020", "full_text": "Anyone else’s sex drive gone through the roof during lockdown or just me 😂🤪"}
{"id": 1255189386485919745, "created_at": "Tue Apr 28 17:37:24 +0000 2020", "full_text": "Another wave of distress may arise when health system will see surge of non Corona cases. They should not be neglected otherwise many innocent lives will list. Already people started complaining."}
{"id": 1255189387010281472, "created_at": "Tue Apr 28 17:37:24 +0000 2020", "full_text": "All this corona mess will jus go if we declare the English Premier League null and void.. the universe is talking to us,Liverpool should not win the league 😎😎"}
{"id": 1255189391095427072, "created_at": "Tue Apr 28 17:37:25 +0000 2020", "full_text": "My brother has the Corona Virus. 😔Stay inside kids. For real!"}
{"id": 1255189394836905986, "created_at": "Tue Apr 28 17:37:26 +0000 2020", "full_text": "We are pleased to announce a series of webinars that we will be making available to our members over the coming weeks and months. The first one, \"Lockdown Teaching for T&amp;I, or What Online Teaching is not About\" will take place on Monday 11th May, 4-5.30 (UTC)  #APTISonline"}
{"id": 1255189399341461504, "created_at": "Tue Apr 28 17:37:27 +0000 2020", "full_text": "Pandemic times are so different from our ordinary lives, but it’s time to assess WHY this is happening and how we as a society can LEARN and ADAPT."}
{"id": 1255189407847665671, "created_at": "Tue Apr 28 17:37:29 +0000 2020", "full_text": "i’ve successfully tutored many kids in my time yet homeschooling my niece is the absolute worst experience of my life and for the first time i do not think i am able to teach a child its so bad thanks coronavirus"}
{"id": 1255189421265207296, "created_at": "Tue Apr 28 17:37:32 +0000 2020", "full_text": "He's gotta go back to work though, his boss would kill him if he knew he was slacking off.\n\nHe grabbed all his stuff and kissed his girlfriend goodbye, rushing to work.\n\nYou'd think he'd stay home because of the Amnesia, but his boss is a dick so he has to go in."}
{"id": 1255189424708612096, "created_at": "Tue Apr 28 17:37:33 +0000 2020", "full_text": "#LockdownGappa #IGTV #Series Episode 05\nI will talk to film maker @anubhavsinha where he will share his experience of #Lockdown and how is he helping others. \n #CoronavirusCrisis do tune into at 11.30am \n @instagram #MoJo #Reporting  #journalism"}
{"id": 1255189428454252545, "created_at": "Tue Apr 28 17:37:34 +0000 2020", "full_text": "While the whole world's Countries are in fighting against the spread of virus called corona virus(Covid19) indeed!\nBut In Nigeria the logic is backwarding and the action is no longer for a corona virus eradication But Simple business to some extent for Some of our politicians!!"}
{"id": 1255189428655587339, "created_at": "Tue Apr 28 17:37:34 +0000 2020", "full_text": "Definition of Economic Intercourse: \"To sell out a country's manufacturing base during your previous term in office to a hostile foreign nation, foreign nation causes pandemic, your country can no longer manufacture PPE and other vital equipment\" Thanks #Biden #ThanksObama"}
{"id": 1255189433181253639, "created_at": "Tue Apr 28 17:37:35 +0000 2020", "full_text": "let people enjoy things!!!! sorry if we don’t want to talk about covid 24/7!!!!!!!! ppl on my TL are being so annoying and rude for no reason, goeovjdjcis i’m going back 2 bed"}
{"id": 1255189436972896261, "created_at": "Tue Apr 28 17:37:36 +0000 2020", "full_text": "I’ve cried so much during this lockdown that when I cry now no tears are even formed, don’t think this is normal"}
{"id": 1255189436989493254, "created_at": "Tue Apr 28 17:37:36 +0000 2020", "full_text": "Just to show you how big #MUFC is in terms of money even in this pandemic - United has a fan base of 1.1 billion around the world, even if they collect £1 from each fan, they’ll have left with £1.1 billion in their bank, just for comparison PSG’s net worth is £1 billion."}
{"id": 1255189437073539072, "created_at": "Tue Apr 28 17:37:36 +0000 2020", "full_text": "Blessed day World . Let's adcare and stick to precautional measures to reduce the corona #MadnationGlobal"}
{"id": 1255189445713641473, "created_at": "Tue Apr 28 17:37:38 +0000 2020", "full_text": "I probably should be more upset on this pandemic having us pause our wedding planning, but I’m mostly upset that it’s ruining my scheduled dental appointments. I really do love the dentist 😂😁"}
{"id": 1255189449400516620, "created_at": "Tue Apr 28 17:37:39 +0000 2020", "full_text": "Dear @Barclays. I know you're busy due to coronavirus, however I can assure you that you'd get less calls should you not have shut down mine (&amp; god knows who else's) accounts. Unable to buy anything online with my debit card or credit card. Thanks, an angry, isolating key worker."}
{"id": 1255189449853620230, "created_at": "Tue Apr 28 17:37:39 +0000 2020", "full_text": "This has gone too far. Barr is going after governor's who keep stay at home orders. He told prosecutors to JAWBONE  governor's. To open businesses. What kind of my boss is he. I'm sorry he's getting his direction from the mob boss trump"}
{"id": 1255189453557182465, "created_at": "Tue Apr 28 17:37:40 +0000 2020", "full_text": "i have lost all drive this semester. Idk how tf they expected all of us to just adjust to purely online and THEN they up the expectations like wtf bro😭 last thing ANYBODY should be worried about in a pandemic is passing classes, like pls just do pass/fail or SOMETHING"}
{"id": 1255189461924806658, "created_at": "Tue Apr 28 17:37:42 +0000 2020", "full_text": "One of my favourite Lebanese restaurants has started delivering (makes sense as they wouldn't otherwise be getting any custom during lockdown) so, to cut a long story short, I'll be eating Lebanese food tonight."}
{"id": 1255189462054768642, "created_at": "Tue Apr 28 17:37:42 +0000 2020", "full_text": "Four largest States\n\nPopulation of 110 Million\n\nWhich Governer do you think is best handling the coronavirus?"}
{"id": 1255189462834991106, "created_at": "Tue Apr 28 17:37:42 +0000 2020", "full_text": "M7: The truck drivers are evidently now the problem but Ugandans are becoming hostile to the drivers, but this is 'obusungu okulya amagyezi'.\n#COVID19"}
{"id": 1255189471575842817, "created_at": "Tue Apr 28 17:37:44 +0000 2020", "full_text": "Lockdown is a stressful time for everyone. If you’re LGBT and in a family environment that is not welcoming please do not think you’re alone. Either reach out to people or ring these helplines:\n\nLGBT Switchboard - 0808 8000 390\nLGBT Domestic Violence Helpline - 08009995428\n\n🌈✌🏻"}
{"id": 1255189475275280385, "created_at": "Tue Apr 28 17:37:45 +0000 2020", "full_text": "So apparently the people in my building have interpreted social distancing as lingering in the hallway constantly like its a fucking high school lunch period or something ... I swear observing the behavior of people that NEED to socialise during this has been mad weird."}
{"id": 1255189495781130241, "created_at": "Tue Apr 28 17:37:50 +0000 2020", "full_text": "for God so loved the world that he gave us his only son to save  Ugandans from covid 19\n\ngues the son 😂"}
{"id": 1255189499811856384, "created_at": "Tue Apr 28 17:37:51 +0000 2020", "full_text": "Corona Poll!\n\nFrench PM : 'We must learn to live with the virus!'\n\nUK PM: 'We must hide away in our homes!'\n\nWhich approach do you prefer?\n\nPlease comment. Please retweet."}
{"id": 1255189499879067651, "created_at": "Tue Apr 28 17:37:51 +0000 2020", "full_text": "The only good thing to come from lockdown is the fact that I don’t have to see and hear about football 💕"}
{"id": 1255189499933589517, "created_at": "Tue Apr 28 17:37:51 +0000 2020", "full_text": "My parents really spent $13,000 on a horse but refused to help with my cat’s vet bill who we’ve had for 13 years. At this point either corona needs to end or she needs to end ME"}
{"id": 1255189504282984449, "created_at": "Tue Apr 28 17:37:52 +0000 2020", "full_text": "No sign of Boris today. Why? He was raring to go yesterday. He misses COBRA meetings, &amp; now missing the daily briefings. It’s no wonder people are taking it upon themselves to break the lockdown. No one is telling them they can’t! #DailyBriefings"}
{"id": 1255189508041043968, "created_at": "Tue Apr 28 17:37:53 +0000 2020", "full_text": "i just realised that there's a slight possibility of this lockdown not ending before my bestfriend's birthday, and i'm gonna cry because i've already planned a perfect gift for him and IF THIS IS EXTENDED I WOULDN'T BE ABLE TO GIVE HIM HIS GIFT AAAAAAAA"}
{"id": 1255189512747089920, "created_at": "Tue Apr 28 17:37:54 +0000 2020", "full_text": "in lockdown my shoes thinks that i am dead"}
{"id": 1255189517222449153, "created_at": "Tue Apr 28 17:37:55 +0000 2020", "full_text": "The watchers are going to be filming a very special episode of the film show this evening !! #lockdown #StayHomeSaveLives"}
{"id": 1255189529310441472, "created_at": "Tue Apr 28 17:37:58 +0000 2020", "full_text": "#Germany #Höxter #NRW #Coronavirus\n\nOne bus ride, two police operations.  In Höxter, a 46-year-old passenger persistently refused to put on a mask on Tuesday morning.  Someone called the police, the officers came, reassured the man and even equipped him with a protective mask."}
{"id": 1255189537640366081, "created_at": "Tue Apr 28 17:38:00 +0000 2020", "full_text": "Julien Cazarre est inaudible sur le sujet du covid..."}
{"id": 1255189538009501699, "created_at": "Tue Apr 28 17:38:00 +0000 2020", "full_text": "i cant even imagine myself meeting louis like 🥺 i’ve literally been waiting to just see him live for so many years and suddenly when i was going to, the corona virus showed up and said: nah girl, not this time"}
{"id": 1255189550227427329, "created_at": "Tue Apr 28 17:38:03 +0000 2020", "full_text": "Alright boys and girls. We are on lockdown. Why is there traffic ?"}
{"id": 1255189562772635649, "created_at": "Tue Apr 28 17:38:06 +0000 2020", "full_text": "It seems #Govt is not confident with its permnt proxies, e.g #News18, it also employs add'l proxy on hire like #News7 in Tamil so on with every region in #India to sing &amp; praise the owner's pride like a drunken #crows, they're prop'a #machines of #FakeNews! UYDisc'n! #CoronaVirus"}
{"id": 1255189563397623815, "created_at": "Tue Apr 28 17:38:06 +0000 2020", "full_text": "9 April 2020: “Hospitals across England are running out of the surgical gowns needed to treat patients with Covid-19 and do not know when fresh supplies will arrive, two secret NHS memos reveal”"}
{"id": 1255189563414204417, "created_at": "Tue Apr 28 17:38:06 +0000 2020", "full_text": "Hon’ble our chief minister shri Uddhav ji Balasaheb Thakre plz take a strictly action against people who those not stay in home 🙏🙏🙏"}
{"id": 1255189566740410370, "created_at": "Tue Apr 28 17:38:07 +0000 2020", "full_text": "So my wife has covid 19 meaning we are both stuck indoors for the foreseeable can’t even get out to walk the dog. But my local corner shop owner has just dropped by to offer to take my dog for a walk what a top bloke he’s not even a dog owner but knows her 🐕🐕🐕🐕👍👍"}
{"id": 1255189567440924673, "created_at": "Tue Apr 28 17:38:07 +0000 2020", "full_text": "Covid testing team observed the mins silence 4 the NHS family we have lost, it somehow lasted longer, people just had no words afterwards 😔... plus battling against outside elements in very cold rain, the team showed true support 2 each other 2day @ShropCommHealth @ShropsCCG"}
{"id": 1255189571358396417, "created_at": "Tue Apr 28 17:38:08 +0000 2020", "full_text": "my brain is being much nicer to itself and I’m feelin somewhat okay even amidst of this covid shit going on I rlly hope that things stay well balanced in my life for a bit lol I need it"}
{"id": 1255189571891007493, "created_at": "Tue Apr 28 17:38:08 +0000 2020", "full_text": "hey so any ideas of how to practice social distancing while going to actual school?"}
{"id": 1255189587720200194, "created_at": "Tue Apr 28 17:38:12 +0000 2020", "full_text": ".@CCPA_BC is one of the groups calling on BC's Chief Coroner to hold an inquest into the #COVID19 related death of a man imprisoned at Mission Institution.\n#bcpoli"}
{"id": 1255189587871387649, "created_at": "Tue Apr 28 17:38:12 +0000 2020", "full_text": "My aunt just tested positive for Covid-19.  She caught the virus from her job unfortunately. thankfully she is recovering well. Please stay inside if you don’t have to be outside!! it’s all a joke till it happens to you or your loved ones. Praying for everyones safety, stay safe."}
{"id": 1255189588030652423, "created_at": "Tue Apr 28 17:38:12 +0000 2020", "full_text": "Quiet day In the office today.... which is great when you work in funeral care.\n\nFunny how all those ‘essential exercises’ don’t happen when it’s raining! Streets and parks empty on our rounds today!\n\nStay home peeps I don’t want you on my table! \n😘✌🏻"}
{"id": 1255189596587122689, "created_at": "Tue Apr 28 17:38:14 +0000 2020", "full_text": "#Coronavirus #Covid19 Killing people #KimJungUnDead and Now #Asteroid2020 On The way  Our Year #2020 What Next Oh yeh Forgot #ufo2020 Sightings"}
{"id": 1255189600986955776, "created_at": "Tue Apr 28 17:38:15 +0000 2020", "full_text": "I hope soon ppl come to the understanding that more pragmatic action now = Much LESS impact during the next wave/future Pandemic! It’s actually that simple, who wants to go through this again? @gtconway3d @CNNSitRoom @NYGovCuomo"}
{"id": 1255189604916957187, "created_at": "Tue Apr 28 17:38:16 +0000 2020", "full_text": "Today, I was supposed to undergo cataract surgery. Needless to say, with the cancelation of “elective surgeries” due to this Covid pandemic, I am not having this done today.\nVision in my right eye continues to deteriorate. I am hoping that these surgeries can resume soon."}
{"id": 1255189605059444736, "created_at": "Tue Apr 28 17:38:16 +0000 2020", "full_text": "#ExtendLockdown\n\nFor 1 Case 1 crore people should not be lockdown. \n\n#Lockdown is not effective and cases increases in many states.\n\nThat's why #India lockdown split into multiple containment zone.\n\nIf no cases , district should be opened up."}
{"id": 1255189621778120704, "created_at": "Tue Apr 28 17:38:20 +0000 2020", "full_text": "I find language so interesting. Recently I learned the term \"ambiguous loss\" - grieving for things that haven't necessarily been lost but seem to be disappearing/uncertain. Although it's sad, I immediately felt comfort in simply having a phrase that describes how I feel. #COVID19"}
{"id": 1255189625968214017, "created_at": "Tue Apr 28 17:38:21 +0000 2020", "full_text": "We limiting stuff at my store and I told this woman she had too many canned vegetables and she mentioned how hard it is to feed a crowd when there's limitations on groceries bc she's about to have a lot of people over \n\nMA'AM. WE ARE IN A PANDEMIC. SEND THEM ASSES HOME."}
{"id": 1255189626677014528, "created_at": "Tue Apr 28 17:38:21 +0000 2020", "full_text": "My niece asks me every day if Santa got Coronavirus and I think I’m eventually just going to say yes"}
{"id": 1255189629634052097, "created_at": "Tue Apr 28 17:38:22 +0000 2020", "full_text": "Ahora sí el metro hasta el 3500 D.C\n\nY la C es por Coronavirus"}
{"id": 1255193895169921026, "created_at": "Tue Apr 28 17:55:19 +0000 2020", "full_text": "(1/2)\n\nI wonder... \n\nSay we open the U.S. again... To save the economy.\n\nSmall businesses cannot afford insurance, employees' sick leave, unemployment, etc; and they go bankrupt. \n\nBig businesses win all of those customers.\n\n1 or 2 more spikes in COVID cases; more shutdowns."}
{"id": 1255193895425781760, "created_at": "Tue Apr 28 17:55:19 +0000 2020", "full_text": "The choice to name my 4yo daughter COVID-19 UFO Richter truly did not age well"}
{"id": 1255193903885680643, "created_at": "Tue Apr 28 17:55:21 +0000 2020", "full_text": "British airways continues to not refund money for a seat upgrade.  Flights are refundable but seat upgrades are not? Does that make sense? Airlines grabbing money in the middle of a pandemic is pathetic.  @British_Airways @BritishAirwSUCK"}
{"id": 1255193907916390401, "created_at": "Tue Apr 28 17:55:22 +0000 2020", "full_text": "bro if this shit wasn’t named Covid 19 or Corona Virus, it’ll just be regular ol flu season, them people got y’all scared straight 😂, sit back and use the brain the good Lord blessed you wit 😂😂😂"}
{"id": 1255193908109176832, "created_at": "Tue Apr 28 17:55:22 +0000 2020", "full_text": "you sure see the real personalities of people during a pandemic....."}
{"id": 1255193913029255169, "created_at": "Tue Apr 28 17:55:23 +0000 2020", "full_text": "I’m trying to find better methods of self-care for my mental health. I’ve taken this lockdown to start meditating, exercising, playing brain games with Elevate (it’s really fun, and I feel like there’s results), and I started journaling this morning."}
{"id": 1255193913129926657, "created_at": "Tue Apr 28 17:55:23 +0000 2020", "full_text": "Anyone worried about their job, coronavirus and its impact. My DMs are so open for you. Don't suffer in silence"}
{"id": 1255193917508780033, "created_at": "Tue Apr 28 17:55:24 +0000 2020", "full_text": "I don't know who needs to hear this, but he won't lift the lockdown 😒"}
{"id": 1255193920801300480, "created_at": "Tue Apr 28 17:55:25 +0000 2020", "full_text": "Y'all wouldn't it just be WILD if aliens were real and visited during the pandemic and we accidentally eradicated all life in the universe because some of you fools refuse to wash your hands?"}
{"id": 1255193934374014979, "created_at": "Tue Apr 28 17:55:28 +0000 2020", "full_text": "I'm raising money to start manufacturing testing equipment that will allow us to get our lives back! #COVID19 #HealthForAll"}
{"id": 1255193937465180166, "created_at": "Tue Apr 28 17:55:29 +0000 2020", "full_text": "Six weeks ago, Prescient Trump said there were about 15 cases of Covid19, but within a week we'd be down to zero cases. \n\nHe was right. But he forgot to say the case count would include a 1, followed by six zeroes.  We just crossed 1 million in US alone contacted Covid19."}
{"id": 1255193937964392452, "created_at": "Tue Apr 28 17:55:29 +0000 2020", "full_text": "I stand with skin doctor.. during lockdown time. Where will he get practice and money to live . \n\n#WeStandWithSkinDoctor"}
{"id": 1255193938056474625, "created_at": "Tue Apr 28 17:55:29 +0000 2020", "full_text": "My sisters FiL died last night of complications due to Parkinsons; she and her family were supposed to go to Idaho and visit inlaws last weekend, and were unable to, due to COVID19; they've been denied saying goodbye, which is an important part of the mourning process 😟"}
{"id": 1255193946365534208, "created_at": "Tue Apr 28 17:55:31 +0000 2020", "full_text": "If colleges and universities are planning to reopen, they should have major plans for review already by #CDC and medical experts."}
{"id": 1255193946671640576, "created_at": "Tue Apr 28 17:55:31 +0000 2020", "full_text": "The View | Will coronavirus crisis spell the end of China’s manufacturing dominance?"}
{"id": 1255193954087317504, "created_at": "Tue Apr 28 17:55:33 +0000 2020", "full_text": "I have a conspiracy theory that Punjab's administration is hiding the real numbers of coronavirus cases because they want Sindh to be the most affected province."}
{"id": 1255193958503907328, "created_at": "Tue Apr 28 17:55:34 +0000 2020", "full_text": "The way he is stammering bout the lockdown issue,am worried"}
{"id": 1255193970709274624, "created_at": "Tue Apr 28 17:55:37 +0000 2020", "full_text": "Government should come forward with an integrated programme to create massive employment opportunities to combat post corona situation in rural bases."}
{"id": 1255193975092322310, "created_at": "Tue Apr 28 17:55:38 +0000 2020", "full_text": "After this lockdown, I'm definitely getting a message"}
{"id": 1255193979768860672, "created_at": "Tue Apr 28 17:55:39 +0000 2020", "full_text": "Sir  due  to  lockdown i not  able  to continue  my  business  so kindly  help me .\nI not  able  to  run  my Family. So. Kindly  help  me  Fund .\n\nContact. -  8682052269"}
{"id": 1255193988841250823, "created_at": "Tue Apr 28 17:55:41 +0000 2020", "full_text": "La meditación cura el corona virus"}
{"id": 1255194000656662528, "created_at": "Tue Apr 28 17:55:44 +0000 2020", "full_text": "- Ci vediamo a Cremona?\n- Sì\n- Tu ce l'hai di qua la macchina io di là\n\n#AffettiStabili tra #Conte e la #DeMicheli ai tempi del #COVID19"}
{"id": 1255194001117974541, "created_at": "Tue Apr 28 17:55:44 +0000 2020", "full_text": "24 Hours Curfew has been lifted. Malls will be open but still covid cases in middle east still rising 🙁"}
{"id": 1255194004389376000, "created_at": "Tue Apr 28 17:55:45 +0000 2020", "full_text": "I'm just bored with the monotony of my problems. Covid-19, Corona, lockdown, quarantine.\n\nCan't wait for it all to end and get back all the desolate things life has to offer."}
{"id": 1255194009359847427, "created_at": "Tue Apr 28 17:55:46 +0000 2020", "full_text": "A further 59 people with #Covid19 in the Republic of Ireland have died, bringing the death toll to 1,159.\n\nThere are 229 new confirmed cases of Covid-19, bringing total to 19,877.\n\n*Clarification on Galway data has been sought; it has decreased by 3 on yesterday’s figure to 332."}
{"id": 1255194009422770176, "created_at": "Tue Apr 28 17:55:46 +0000 2020", "full_text": "With over a million COVID cases, I wonder if trump is tired of all the winning yet?"}
{"id": 1255194013688385536, "created_at": "Tue Apr 28 17:55:47 +0000 2020", "full_text": "stay home if you’re sick\ncome over if you’re thick #COVID19"}
{"id": 1255194021296615434, "created_at": "Tue Apr 28 17:55:49 +0000 2020", "full_text": "Forget about the economy, we first need to save lives, need as strict as possible lockdown, otherwise it will never end #ExtendLockdown #coronavirus #Covid_19india #lockdown"}
{"id": 1255194021410091008, "created_at": "Tue Apr 28 17:55:49 +0000 2020", "full_text": "The Delhi Police, at the instructions of its political masters, is abusing the lockdown by arresting students and dissenters. #ReleaseJMIPeople"}
{"id": 1255194033779073025, "created_at": "Tue Apr 28 17:55:52 +0000 2020", "full_text": "Perfect to Grow a beard! #StayHome #Quarantine #COVID19"}
{"id": 1255194038233444352, "created_at": "Tue Apr 28 17:55:53 +0000 2020", "full_text": "Anyone know any places I can send my computer to get looked at/upgraded? The places around me I don't trust and the closest place is like 1 1/2 hours away and close early cause of Covid. use it for streaming PS4. #MLBTheShow20 #pcgaming"}
{"id": 1255194042461294593, "created_at": "Tue Apr 28 17:55:54 +0000 2020", "full_text": "please stay home as much as possible. we are very much in the midst covid 19 right now."}
{"id": 1255194050426273792, "created_at": "Tue Apr 28 17:55:56 +0000 2020", "full_text": "#SoTexas workers are having to go back to work during a pandemic, but if they refuse to they won’t receive unemployment benefits?! Greg Abbott is making it to where a bunch of ppl might not even live. This is a bunch of bs!"}
{"id": 1255194055027417088, "created_at": "Tue Apr 28 17:55:57 +0000 2020", "full_text": "It’s time for @realDonaldTrump to do what he does best .. SELL SELL SELL! COVID 19 is fading and AMERICA IS RISING! Celebrate the victories , don’t worry about petty questions about testing , etc... AMERICANS BELIEVE IN YOU!  @PressSec"}
{"id": 1255194055648120833, "created_at": "Tue Apr 28 17:55:57 +0000 2020", "full_text": "I said that by today the United States would pass Vietnam for the number of dead Americans and I was right. Coronavirus in United States in two short months is now the fourth deadliest war in American history. #25thAmendmentNow #somuchwinning"}
{"id": 1255194059364319234, "created_at": "Tue Apr 28 17:55:58 +0000 2020", "full_text": "I love how they're rushing us bars now to open when 80% of the population will stay home scared since the problem is still there\n\nBut well, let's see where this shitshow goes..."}
{"id": 1255194064120578050, "created_at": "Tue Apr 28 17:55:59 +0000 2020", "full_text": "It really seems like all the men I know are doing okay while the women around me are struggling in lockdown. Is this toxic masculinity making men think they can’t express emotion or do they really just not care about the people around them"}
{"id": 1255194072546979842, "created_at": "Tue Apr 28 17:56:01 +0000 2020", "full_text": "With this coronavirus happening I feel the animals got forgotten especially zoos and veterans who look after our pets ! ..."}
{"id": 1255194084890812416, "created_at": "Tue Apr 28 17:56:04 +0000 2020", "full_text": "Does it make sense to order stuff for delivery after lockdown 👀? Or should I just wait?"}
{"id": 1255194088657293313, "created_at": "Tue Apr 28 17:56:05 +0000 2020", "full_text": "Question of the day..\nWhat would you do differently when this pandemic is over? Talk to me"}
{"id": 1255194101223428097, "created_at": "Tue Apr 28 17:56:08 +0000 2020", "full_text": "Looks like some of you are social distancing from common sense"}
{"id": 1255194105379909634, "created_at": "Tue Apr 28 17:56:09 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255194105476460544, "created_at": "Tue Apr 28 17:56:09 +0000 2020", "full_text": "fuckin sick of lockdown, just wanna go back to taking everything for granted again"}
{"id": 1255194109687459840, "created_at": "Tue Apr 28 17:56:10 +0000 2020", "full_text": "Centre can extend a lockdown but the question is does state government has power to implement it successfully? Can they handle peaceful people in dense areas? Do they have the abitily to take care of slums? Will poor people get food and shelter for their survival?#ExtendLockdown"}
{"id": 1255194113973956608, "created_at": "Tue Apr 28 17:56:11 +0000 2020", "full_text": "Malls have been dying for years... what do malls look like after #Covid19?"}
{"id": 1255194118659211266, "created_at": "Tue Apr 28 17:56:12 +0000 2020", "full_text": "I am just curious and I want to ask an honest question. \nIn my state, I don’t know anyone that  contracted  the  covid -19 virus, neither do my friends know any one yet NCDC keeps updating every day. \n\nI want to ask,you people in Lagos,do you know anyone, or does your friend"}
{"id": 1255194118856364037, "created_at": "Tue Apr 28 17:56:12 +0000 2020", "full_text": "Corona has officially ruined my Jamaica trip. 😒"}
{"id": 1255194122354376707, "created_at": "Tue Apr 28 17:56:13 +0000 2020", "full_text": "Just rescheduled my annual physical, which was supposed to be next week, for September. The receptionist asked if 8:30am was ok. For a second I thought, \"But what if I'm back at work?\" Then I remembered, they made me stay home w/o pay for 4 mos. They can deal."}
{"id": 1255194135239069696, "created_at": "Tue Apr 28 17:56:16 +0000 2020", "full_text": "Idgaf Mac and cheese is still delicious even In a microwave #Lockdown"}
{"id": 1255194135436369920, "created_at": "Tue Apr 28 17:56:16 +0000 2020", "full_text": "All these Governors ending the stay at home because a small group of ppl disagree. It’s crazy because there’s no vaccine out just antibodies and more people have it than last month so where is the sense in stopping."}
{"id": 1255194147213975555, "created_at": "Tue Apr 28 17:56:19 +0000 2020", "full_text": "30 push-ups a day + a 1 minute plank every time you open the fridge. Fuck COVID-19, im scared of the #quarantine15"}
{"id": 1255194155740995584, "created_at": "Tue Apr 28 17:56:21 +0000 2020", "full_text": "Have we gone overboard with lockdown?Is it intimidation of contracting the COVID(God Forbid) or is it more of a hype. Can we really implement TTQ (Trace,Test &amp; Quarantine)in Pakistan? What grounds does it hold in containing it?"}
{"id": 1255194156349165569, "created_at": "Tue Apr 28 17:56:21 +0000 2020", "full_text": "Finally, Pentagon confirmed UFO's are real and officially releases videos capturing #UFOs \n\nI am sure Aliens won't be visiting us in current situation. 😅 #ufo2020 #COVID19"}
{"id": 1255194167996792832, "created_at": "Tue Apr 28 17:56:24 +0000 2020", "full_text": "QUESTION:  Has HRC been tested for Covid-19?  Pelosi? Schumer? Joe Biden? What about the Obamas? \n\nJust asking since they all seem to tweet about it."}
{"id": 1255194168076337153, "created_at": "Tue Apr 28 17:56:24 +0000 2020", "full_text": "We had years of economic intercourse with #China and caught a bad disease. We shouldn't have listen to all those #Freetraders that didn't want us to use any protection.  \n#ChinaLiedPeopleDied #ChinaMustPay #ChinaMustPayReparations \n#ChinaVirus  #coronavirus #COVIDー19"}
{"id": 1255194173084438528, "created_at": "Tue Apr 28 17:56:25 +0000 2020", "full_text": "Shopping and working is NOT the same thing. #StayHome #shoponline #texasreopening #idontwanttodie"}
{"id": 1255194189974745088, "created_at": "Tue Apr 28 17:56:29 +0000 2020", "full_text": "50yrs+ consumers will become significantly more important for brands post covid."}
{"id": 1255194193225347074, "created_at": "Tue Apr 28 17:56:30 +0000 2020", "full_text": "British Airways set to slash 12,000 jobs over coronavirus: AFP news agency"}
{"id": 1255194210296369153, "created_at": "Tue Apr 28 17:56:34 +0000 2020", "full_text": "Neighbour playing Leona Lewis - Bleeding love .. lockdown is getting to us all🤣"}
{"id": 1255194214335500289, "created_at": "Tue Apr 28 17:56:35 +0000 2020", "full_text": "With 393 new #COVIDー19 cases Mumbai has crossed 6,000 mark on Tuesday. With this total number of #coronavirus cases has increased to 6,169 in the city: State Health Department.\n@fpjindia \n@rajeshtope11 \n@who\n@icmr\n@AnilDeshmukhNCP \n@CMOMaharashtra \n@AUThackeray"}
{"id": 1255194214582927366, "created_at": "Tue Apr 28 17:56:35 +0000 2020", "full_text": "Airlines Not Practicing #SocialDistancing #mindboggling🤔"}
{"id": 1255194214650052610, "created_at": "Tue Apr 28 17:56:35 +0000 2020", "full_text": "Pretty soon we will tell time by BC,AD, and our favorite PC. \"pre Corona\""}
{"id": 1255194218537992192, "created_at": "Tue Apr 28 17:56:36 +0000 2020", "full_text": "Ramadan has its own vibes❣️\nNo matter even if we are under a lockdown"}
{"id": 1255194218714345474, "created_at": "Tue Apr 28 17:56:36 +0000 2020", "full_text": "And if you can find a #misleadingcovidheadline in the other direction - a positive spin in the headline, negative news in article - I'd love to see it! So far, it only goes in the other direction: Scare folks in the headline, reassure them deep in the article. #COVID19"}
{"id": 1255194219255341056, "created_at": "Tue Apr 28 17:56:36 +0000 2020", "full_text": "Madagascar has confirmed a cure for covid 19...Might be a way out for Africa."}
{"id": 1255194222602354689, "created_at": "Tue Apr 28 17:56:37 +0000 2020", "full_text": "You wanna sit here and tell me the American people aren’t civilized enough to responsibly go shopping, work, eat out, and socialize while continuing social distancing then fine. I’ll understand why you think we should be locked down. But I truly don’t believe that’s the case."}
{"id": 1255194235135033344, "created_at": "Tue Apr 28 17:56:40 +0000 2020", "full_text": "Here I wouldn’t mind corona so much if it managed to take out those wee midges never seen so many in my life"}
{"id": 1255194235571261440, "created_at": "Tue Apr 28 17:56:40 +0000 2020", "full_text": "I have been so lucky to have my upcoming album Summer 2020 manufactured in physical formats during these strict lockdowns. I really appreciate all the companies who continued to manufacture for artists and record labels ❤️❤️❤️ #lockdown #music #StayHome #COVID19"}
{"id": 1255194239501086720, "created_at": "Tue Apr 28 17:56:41 +0000 2020", "full_text": "Im just trying to give @MemoTheMafioso a kid before this pandemic takes me out. 😂😂 SAZZZZ"}
{"id": 1255194243469127683, "created_at": "Tue Apr 28 17:56:42 +0000 2020", "full_text": "Will your organisation’s response to the #Coronavirus pandemic create institutional pride or damage it?"}
{"id": 1255194247558508545, "created_at": "Tue Apr 28 17:56:43 +0000 2020", "full_text": "This pandemic demonstrates how ineffective our govt is. All it can do in a crisis is make sure that the powerful predatory corporations who fund them are able to use this crisis to make more money &amp; gain more power. Profiteering is their god, not justice, peace &amp; fellowship."}
{"id": 1255194252214071298, "created_at": "Tue Apr 28 17:56:44 +0000 2020", "full_text": "Let's say the quarantine is lifted on July 1st...when will you feel comfortable sending your kids back to school? #COVID #SIP #WhatsNext"}
{"id": 1255194255909412865, "created_at": "Tue Apr 28 17:56:45 +0000 2020", "full_text": "If #COVID19 is a unique virus &amp; unlike typical flu doesn't diminish in warmer mths yet a vaccine (if it works - the flu ones don't hence 20-50K UK deaths?) may be 18 mths away when/how can the elderly/vulnerable return to normal life?\nCan they until herd immunity is reached?"}
{"id": 1255194255984918528, "created_at": "Tue Apr 28 17:56:45 +0000 2020", "full_text": "COVID-19 turns into the T-Virus in Waffle Houses and i want PARTS"}
{"id": 1255194265270939648, "created_at": "Tue Apr 28 17:56:47 +0000 2020", "full_text": "We all are very thankful to all the frontline workers who are serving us selflessly! \nEach and everyone are doing their best to save and prevent us from the COVID-19 virus.\nAs a Janasainik member and leader and from the inspiration from my brother,\n1/2"}
{"id": 1255194265308860416, "created_at": "Tue Apr 28 17:56:47 +0000 2020", "full_text": "The minute this pandemic is over and it’s safe to travel without having to isolate...I’m buying a ticket to Jamaica and I’m staying for 2 weeks. Like I need a vacation from all of this."}
{"id": 1255194289652461568, "created_at": "Tue Apr 28 17:56:53 +0000 2020", "full_text": "Doctor in govt hosp. treating Covid patients told me we are tired now, no more new cases we as Doctors will be in a position to handle at this rate of spike in Chennai.\nHe is feeling bad that Citizens are not listening to TN CM \n@_sabanaqvi have u any time appreciated Doctors."}
{"id": 1255194298280079360, "created_at": "Tue Apr 28 17:56:55 +0000 2020", "full_text": "Extending the stay at home is the right decision! Thank you @MassGovernor!"}
{"id": 1255194311030984704, "created_at": "Tue Apr 28 17:56:58 +0000 2020", "full_text": "If we are in lockdown and only supposed to go out for essentials how come there seems to be loads of cars on the roads more than even last week"}
{"id": 1255194315179151363, "created_at": "Tue Apr 28 17:56:59 +0000 2020", "full_text": "We're closing in on 1000 followers.  If you have any sport loving friends tell them about us.  \nAnd don't miss our LockDown football series, with a podcast up daily. \nAvailable on most podcast platforms, search Post to Post Sport."}
{"id": 1255194318928785411, "created_at": "Tue Apr 28 17:57:00 +0000 2020", "full_text": "Critical situations specially a pandemic will reveal true leaders and that’s a fact."}
{"id": 1255194315254620160, "created_at": "Tue Apr 28 17:56:59 +0000 2020", "full_text": "Can I ask are the doctors who came in the country from Cuba 🇨🇺 to assist with Covid-18 Cuban nationalities or these are doctors who went there to study medicine?"}
{"id": 1255194323907489792, "created_at": "Tue Apr 28 17:57:01 +0000 2020", "full_text": "The thought of corona postponing my graduation date is reaaaaallllyyyyy not sitting well with me. Like I’m ready to get my life started NOW"}
{"id": 1255194331864072203, "created_at": "Tue Apr 28 17:57:03 +0000 2020", "full_text": "Panorama worth a watch': \"we are not were not really here\"...is a song we sing on the terraces #manchestercityfc feels a bit like that right here right: #COVID19"}
{"id": 1255194336586850304, "created_at": "Tue Apr 28 17:57:04 +0000 2020", "full_text": "President of Madagascar launches COVID Organic, a herbal preparation developed in the country for the prevention of COVID-19 infection."}
{"id": 1255194336641216512, "created_at": "Tue Apr 28 17:57:04 +0000 2020", "full_text": "Still doing 60+ hours with my 9- 5 too all thru dis pandemic"}
{"id": 1255194340030402560, "created_at": "Tue Apr 28 17:57:05 +0000 2020", "full_text": "To all our sisters @KagutaMuseveni  says Don't touch those truck drivers \"Tokwata ku driver oyo\" #COVID19"}
{"id": 1255194348762923009, "created_at": "Tue Apr 28 17:57:07 +0000 2020", "full_text": "Finish the football season are these c##ts real its done ffs covid 19 is a worldwide killer 🤬 have a long hard look at yourselves it’s not all about money it’s about survival.stay home protect our NHS stay safe"}
{"id": 1255194349018599424, "created_at": "Tue Apr 28 17:57:07 +0000 2020", "full_text": "Social distancing play dates 🥺"}
{"id": 1255194352755802112, "created_at": "Tue Apr 28 17:57:08 +0000 2020", "full_text": "Specific cargo truck designated stopping points will be announced by the Ministry of Works and Transport #M7Address @KagutaMuseveni #StaySafeStayHome #StaySafeUG #COVID19UG"}
{"id": 1255194352822829061, "created_at": "Tue Apr 28 17:57:08 +0000 2020", "full_text": "Have been busting my brain on how do I make my biz COVID safe in the long run at 100% plant capacity. While it seems very hard at the 1st look I think it can be achieved. Yeah it won't be ideal but I think it is doable. But obviously for that I need to start the plant :-)"}
{"id": 1255194353334657029, "created_at": "Tue Apr 28 17:57:08 +0000 2020", "full_text": "Iam developing flue headache and high temperatures am scared could i be having the covid?@MinofHealthUG @JaneRuth_Aceng need your help"}
{"id": 1255194356878905345, "created_at": "Tue Apr 28 17:57:09 +0000 2020", "full_text": "My hang out spot at work is now used to treat covid patients ☹️"}
{"id": 1255194357134692355, "created_at": "Tue Apr 28 17:57:09 +0000 2020", "full_text": "corona virus eu te odeio"}
{"id": 1255194369822543872, "created_at": "Tue Apr 28 17:57:12 +0000 2020", "full_text": "Live: @KagutaMuseveni urges Ugandan women to avoid interactions with truck drivers. ‘Our daughters, don’t touch truck drivers. The NRM was saying, Gikwateko (amending the constitution) but now we are saying, Togikwatako (don’t touch).’ #COVID19"}
{"id": 1255194377606950912, "created_at": "Tue Apr 28 17:57:14 +0000 2020", "full_text": "BTS cancelled their tour??? the stans will find a cure for corona within the week"}
{"id": 1255194382527074304, "created_at": "Tue Apr 28 17:57:15 +0000 2020", "full_text": "“Alexa, how many days until the corona virus goes away?” -Camdyn"}
{"id": 1255194386930909184, "created_at": "Tue Apr 28 17:57:16 +0000 2020", "full_text": "started midnight gospel and heard covid denier dr. drew going on about weed and turned it off\n@anavrina and i watched the willoughbys instead it was much better"}
{"id": 1255194390521356290, "created_at": "Tue Apr 28 17:57:17 +0000 2020", "full_text": "What a difference a day makes. I find Monday’s really hard, probably as they’re a marker of this whole lockdown thing!\n\nBut today, TODAY has been a day full of phone calls and emails with friends and some good news for some theatre pals.\n\nLet’s take each day as it comes shall we?"}
{"id": 1255194394392768515, "created_at": "Tue Apr 28 17:57:18 +0000 2020", "full_text": "Best time to play Pokemon Go the Pokemon just appear on your location! Stay at home perks 🤤"}
{"id": 1255194399874486272, "created_at": "Tue Apr 28 17:57:19 +0000 2020", "full_text": "UNBIASED TRUTH:  04/28/2020 - U.S. Coronavirus Death Total:  57,640+   Y’all’s Be Safe..."}
{"id": 1255194403703885824, "created_at": "Tue Apr 28 17:57:20 +0000 2020", "full_text": "Mark my words: a lot of movie theaters are gonna close down due to COVID-19."}
{"id": 1255194419642458114, "created_at": "Tue Apr 28 17:57:24 +0000 2020", "full_text": "Has the coronavirus is a hoax gotten bigger than jet fuel can't melt steel beams at this point?"}
{"id": 1255194420430938112, "created_at": "Tue Apr 28 17:57:24 +0000 2020", "full_text": "China must be penalized for inflicting so much terror on the world via COVID 19"}
{"id": 1255194432581795843, "created_at": "Tue Apr 28 17:57:27 +0000 2020", "full_text": "After lockdown ➡ virtual friendships, virtual dating, virtual sleeping, virtual eating...virtual everything. Is it possible?"}
{"id": 1255194432783212549, "created_at": "Tue Apr 28 17:57:27 +0000 2020", "full_text": "These Corona jokes are funny af 😂"}
{"id": 1255194440756416512, "created_at": "Tue Apr 28 17:57:29 +0000 2020", "full_text": "In n out burger in pico Rivera more than half the store under quarantine for covid 19 and now pulling workers from other locations into that store to cover shifts but that can increase spread when workers return to their original stores! Dangerous! @FOXLA"}
{"id": 1255194449686212611, "created_at": "Tue Apr 28 17:57:31 +0000 2020", "full_text": "So normally I used to get drunk off two cans of stella, since the lockdown it's four, don't take the Mick, Boris is slowly turning me into an alcoholic, I want compensated for this big time. No way am I going back to work after this!."}
{"id": 1255194453771456513, "created_at": "Tue Apr 28 17:57:32 +0000 2020", "full_text": "Fuck me. The BBC now running a report on how Transgender community is suffering the worst in lockdown. Why does the BBC continue to push this type of rubbish."}
{"id": 1255194457684742144, "created_at": "Tue Apr 28 17:57:33 +0000 2020", "full_text": "I clicked on \"Economic Intercourse\" trending and said \"Oh, Joe Biden is fantasizing again\". #COVID19 #JoeBidenIsARapist #JoeBidenHasDementia"}
{"id": 1255194465947602945, "created_at": "Tue Apr 28 17:57:35 +0000 2020", "full_text": "What's with the governors who are claiming the lower numbers of sickness and death as a reason to end stay at home orders. Perhaps they think that just happened by magic and not as the result of a month and a half of mitigation. I have to stop watching the news. Most disturbing."}
{"id": 1255194466991964161, "created_at": "Tue Apr 28 17:57:35 +0000 2020", "full_text": "I relaxed this first half of this Pandemic... time to get serious 😎"}
{"id": 1255194475032436738, "created_at": "Tue Apr 28 17:57:37 +0000 2020", "full_text": "Don’t you hate it when everyone ignores you in a @zoom_us meeting but you’re actually just on #mute #QuarantineLife"}
{"id": 1255194478815608834, "created_at": "Tue Apr 28 17:57:38 +0000 2020", "full_text": "Dude this Psoriasis outbreak has traveled up my arm but avoided my tattoo. God is real 😂😂"}
{"id": 1255194483173609474, "created_at": "Tue Apr 28 17:57:39 +0000 2020", "full_text": "In case you haven't noticed it, since the beginning of the lockdown I'm back to my \"one direction fangirl\" lifestyle. I listen to the boys all day, read fanfic, watch their movies. I feel like I'm back in 2013 it's mad"}
{"id": 1255194486826766336, "created_at": "Tue Apr 28 17:57:40 +0000 2020", "full_text": "No lie, I’m getting a little anxious thinking about coming into the office for the next 3 days so I’m gonna take my Vitamin C gummies everyday just to make sure I don’t get COVID-19. Or maybe I already had it when I got pneumonia back in January 🤷🏻‍♀️ 😂"}
{"id": 1255194490979188736, "created_at": "Tue Apr 28 17:57:41 +0000 2020", "full_text": "“We know the best opportunities for students to learn, engage, grow and succeed are available through the in-person interactions, support services and innovative environment our campus provides,” he said. Then why are so many universities promoting on-line courses pre-covid-19?"}
{"id": 1255194503855722502, "created_at": "Tue Apr 28 17:57:44 +0000 2020", "full_text": "So Kobe, Corona, and now Aliens..."}
{"id": 1255194507643162629, "created_at": "Tue Apr 28 17:57:45 +0000 2020", "full_text": "In the middle of a global pandemic, when we all need to come together, the govt is busy criminalising anyone who asks the govt basic questions about the rights it owes to ALL its citizens! #ReleaseJMIPeople"}
{"id": 1255194516157599744, "created_at": "Tue Apr 28 17:57:47 +0000 2020", "full_text": "Haven't been paying much attention to the latest comic book crisis, but from what little I've read of it so far, it seems the #COVID19 pandemic is causing a lot of shop owners to lose big money b/c they have to remain closed but the publishers won't accept returns or refund shops"}
{"id": 1255194520179924992, "created_at": "Tue Apr 28 17:57:48 +0000 2020", "full_text": "#COVID19  The FBI are raping women and secretly getting away with these horrific crimes by using technology to do it. Anyone is a potential target. Please help expose the FBI for the criminals and cowards they truly are."}
{"id": 1255194524365840384, "created_at": "Tue Apr 28 17:57:49 +0000 2020", "full_text": "Woke up to the sound of fighter jets flying low in formation, as some sort of display of support to frontline workers. What the fuck do death machines have to do with quelling a pandemic?"}
{"id": 1255194524818845696, "created_at": "Tue Apr 28 17:57:49 +0000 2020", "full_text": "Spent an hour talking to a colleague’s teenage son about how this pandemic will shape his generation.\n\nI’ve said it before &amp; I’ll say it again:\n\nGen Z is wise beyond their years.\n\nWe’ve suddenly been tossed into their world of connection &amp; tech and we should value their opinions."}
{"id": 1255194533454725120, "created_at": "Tue Apr 28 17:57:51 +0000 2020", "full_text": "Covid-19 has reached the flu’s 6 month death total in just ONE MONTH...WHILE THE COUNTRY WAS IN LOCK DOWN. You see the big deal yet?"}
{"id": 1255194538039181323, "created_at": "Tue Apr 28 17:57:52 +0000 2020", "full_text": "In the categorie corona silverliners I had a half hour phonecall with #jamesdailey today and i haven't laughed this hard in ages. I really need that man around for way longer then the state of Florida intends."}
{"id": 1255194549586145280, "created_at": "Tue Apr 28 17:57:55 +0000 2020", "full_text": "Would have been Rained off today anyway #COVID19 #Cricket"}
{"id": 1255194551750397954, "created_at": "Tue Apr 28 17:57:56 +0000 2020", "full_text": "Update: Leo still has a home in Athens...for now. Stay tuned for more details."}
{"id": 1255194554246053892, "created_at": "Tue Apr 28 17:57:56 +0000 2020", "full_text": "#COVID19 Garissa university is in the final stages of starting online lectures for her students who have been away since the government ordered learning institutions closed, over a month ago @GarissaUni"}
{"id": 1255194566778634240, "created_at": "Tue Apr 28 17:57:59 +0000 2020", "full_text": "Gaol Ferry Bridge is a social distancing nightmare. When people start returning to work, in even small numbers, there will be conflict. Coned-off, pop-up segregated lanes for cyclists along Cumberland &amp; Coronation Roads would help massively."}
{"id": 1255194567286161408, "created_at": "Tue Apr 28 17:57:59 +0000 2020", "full_text": "Candy shops are open people are hungry 😋 now more than ever please maintain a social distance now more than ever before been.. the world is changing foxes 🦊 stay a way from the  hunt!. Scaling going from up so who is up stay focused, downs goes to be - - - down.. #COVID19"}
{"id": 1255194571497242624, "created_at": "Tue Apr 28 17:58:00 +0000 2020", "full_text": "With today's shocker a total lockdown of Juba for 14 days is a must. I hear those who are worried about people dying of hunger, 2 weeks is doable folks. #SSOT #Stayhome #Staysafe"}
{"id": 1255194571572678658, "created_at": "Tue Apr 28 17:58:00 +0000 2020", "full_text": "Was Biden's Economic Intercourse how we got the ChinaVirus?"}
{"id": 1255194584109416448, "created_at": "Tue Apr 28 17:58:03 +0000 2020", "full_text": "there’s no way mots will go ahead in europe especially in england cause the corona sitch is fucked rn so just don’t waste your money if they don’t postpone the sale incase you can’t attend on the reschedule dates as u may not get a refund guys ticket master are funny sometimes"}
{"id": 1255194587678662656, "created_at": "Tue Apr 28 17:58:04 +0000 2020", "full_text": "Paid to play Animal Crossing: a Covid-19 story."}
{"id": 1255194596629532673, "created_at": "Tue Apr 28 17:58:06 +0000 2020", "full_text": "British Airways set to slash 12,000 jobs over coronavirus: AFP news agency"}
{"id": 1255194608956403712, "created_at": "Tue Apr 28 17:58:09 +0000 2020", "full_text": "Enjoying this @KQEDForum rn on dating, love + relationships during a pandemic. Loneliness for many is heightened, but I'm sincerely so grateful to not be SIP w/anyone. My feelings about my future have not changed. I'm more comfortable with/sure of my @quirkyalone -ness than ever."}
{"id": 1255194609061367808, "created_at": "Tue Apr 28 17:58:09 +0000 2020", "full_text": "Quarantine topics day 20 or 30 something: \n\nJames: I wonder if they’ll ever create a valve as perfect as the human lips?\n\n#QuarantineLife #QuarantineQuotes"}
{"id": 1255194613377269761, "created_at": "Tue Apr 28 17:58:10 +0000 2020", "full_text": "Got a 5% pay cut but still have a job. Some media laying off workers, others slashing wages up to 25%. People entering the journalism job market are in an even worse position. Grateful but I also want to be part of an industry that takes a long, hard look at itself post pandemic."}
{"id": 1255194613566124033, "created_at": "Tue Apr 28 17:58:10 +0000 2020", "full_text": "So ya tell me the chiney doctor discovered the covid-19 n warned ppl and they shut the man up"}
{"id": 1255194617609412609, "created_at": "Tue Apr 28 17:58:11 +0000 2020", "full_text": "This lockdown need to be over I got to redo my man birthday we was supposed to go out of town in March but I did stuff at home that he was happy and appreciate with... but we will go out of town when this shit is over🗣‼️🎯👌🏽"}
{"id": 1255194621635944448, "created_at": "Tue Apr 28 17:58:12 +0000 2020", "full_text": "I will not pick up other peoples discarded protection gloves or face masks in case they are Covid 19. When they recklessy throw it  on the ground.Whats peoples thoughts (Scotland)"}
{"id": 1255194625742118914, "created_at": "Tue Apr 28 17:58:13 +0000 2020", "full_text": "We all know that sadly many lives are being lost to coronavirus   but are News programmes showing just a little to much sadness ."}
{"id": 1255194630049746945, "created_at": "Tue Apr 28 17:58:14 +0000 2020", "full_text": "Acc to WHO,Pak’s response to coronavirus is among world’s best countries Alhamdolillah!\nUptil now PM @ImranKhanPTI &amp; Govt has taken full protective measures. InshAllah with the help of Almighty Allah&amp;support of general masses,Pak wil b able to fight #COVID19Pandemic completely."}
{"id": 1255194650815668224, "created_at": "Tue Apr 28 17:58:19 +0000 2020", "full_text": "I am a student studying in Pune and I am thrilled by the contribution of @adarpoonawalla in the fight against COVID. The Serum Institute plans to produce more than 4 Cr vaccine dose of the vaccine which is right now under trial. Its a risk and i hope he wins, making India proud."}
{"id": 1255194651247738880, "created_at": "Tue Apr 28 17:58:19 +0000 2020", "full_text": "#COVID19 #France's prime minister, Edouard #Philippe has announced a detailed plan for easing the restrictions. But what struck me most forcibly was when he said \"we will have to learn to live with the virus\". I.e. there'll be no magic day when we wake up and it's gone."}
{"id": 1255194658948464640, "created_at": "Tue Apr 28 17:58:21 +0000 2020", "full_text": "*national pandemic causing mass hysteria and panic. People getting sick and losing jobs \n\nAlvernia: let’s play BINGO!!"}
{"id": 1255194659367858180, "created_at": "Tue Apr 28 17:58:21 +0000 2020", "full_text": "Wat re ur plans after this lockdown😏🤔"}
{"id": 1255194663394271232, "created_at": "Tue Apr 28 17:58:22 +0000 2020", "full_text": "Pregnant women are particularly vulnerable to Covid-19. Shame on Delhi police for keeping innocent scholar Safoora Zargar in jail, and for now slapping UAPA against her to harass her for peacefully protesting! #StandWithPoliticalPrisoners #ReleaseJMIPeople"}
{"id": 1255194676216373248, "created_at": "Tue Apr 28 17:58:25 +0000 2020", "full_text": "Trump is a Mass Murderer. Tried to bury the Truth for POLITICAL REASONS causing tens of thousands of extra Deaths. Yet continues to pat himself on the back. #Trump #Pandemic #covid19 #MassMurderer #coronavirus #coronavirusupdates"}
{"id": 1255194684558766082, "created_at": "Tue Apr 28 17:58:27 +0000 2020", "full_text": "the day's are going, such a huge global epidemic, but in these 2-3 months we have also seen that Indian, in the midst of limited resources, instead of succumbing to many difficulties, is hitting on them, we are indians we are petriot🇮🇳🇮🇳🇮🇳🇮🇳🇮🇳"}
{"id": 1255194692959866882, "created_at": "Tue Apr 28 17:58:29 +0000 2020", "full_text": "Narayanganj Become Very Risky day By day,The last 24 Hours the Detected 191 Coronavirus Positive Patent"}
{"id": 1255194700501434370, "created_at": "Tue Apr 28 17:58:31 +0000 2020", "full_text": "🚨Alert🚨\n\nTotal #COVID2019 positive cases in India reached 31368 and 1008 people have lost their life due to this epidemic.\n\nNow its look really Scarry.\n\n#Pray #StayAtHome"}
{"id": 1255194704863518720, "created_at": "Tue Apr 28 17:58:32 +0000 2020", "full_text": "Saw tweet from some douche: \"Unbelievable!  People are making more on Pandemic Unemployment than they are when they're working!\" but he meant it in the \"this is so WRONG\" kind of way.\n\nYeah I sure am, go fuck yourself.  Sorry for enjoying what it feels like to be paid well."}
{"id": 1255194709171068935, "created_at": "Tue Apr 28 17:58:33 +0000 2020", "full_text": "Boring days of quarantine🙍‍♀️ #COVIDー19 #QuarantineLife #StayHome #StayHomeSaveLives #WashYourHands #WashToCare"}
{"id": 1255194709334450176, "created_at": "Tue Apr 28 17:58:33 +0000 2020", "full_text": "Saldivar is already looking at ways the lessons learned here can bring the Club to more kids in the future. They may look at virtual clubs to reach rural areas, etc. #NavigatingCOVID19 #COVID19 #SaveMyBusiness"}
{"id": 1255194714023886851, "created_at": "Tue Apr 28 17:58:34 +0000 2020", "full_text": "A chicken processing company killed nearly 2 million chickens on farms in Delaware and Maryland this month after many of its workers were sidelined by illness or quarantine orders related to the coronavirus, industry officials said"}
{"id": 1255194717362454528, "created_at": "Tue Apr 28 17:58:35 +0000 2020", "full_text": "#HomeVisiting programs are adapting to continue to support families during #covid19. We're still serving thousands of NEFL families w/ education &amp; support! But in many cases, home visitors need addtl flexibility &amp; resources to meet emergency needs #homevisitingworks @hvworks"}
{"id": 1255194717626777601, "created_at": "Tue Apr 28 17:58:35 +0000 2020", "full_text": "I have seen a boy who is sunbathing on his terrace from my window and is putting his fingers in his nose I want to vomit 🤢 #COVIDー19"}
{"id": 1255194717861474304, "created_at": "Tue Apr 28 17:58:35 +0000 2020", "full_text": "When the world is busy to tackle out with Covid-19, India is hiding their medical failure by arresting innocent people. #ReleaseJMIPeople"}
{"id": 1255194726170603530, "created_at": "Tue Apr 28 17:58:37 +0000 2020", "full_text": "Germany going back into lockdown then 🙄"}
{"id": 1255194731048566794, "created_at": "Tue Apr 28 17:58:38 +0000 2020", "full_text": "MSNBC is talking about the impact of COVID impact on current and incoming college students . If classes are virtual in the fall, it’s hard to justify that typical four year tuition price tag."}
{"id": 1255194734924107777, "created_at": "Tue Apr 28 17:58:39 +0000 2020", "full_text": "I fucking hate corona, im not doing anything different than before, BUT THE NEW EPISODES OF HAIKYUU DONT GET RELEASED OR PRODUCED😡, anyways that sucks and also the fact that im super worried to bring it to my family🙁"}
{"id": 1255194747049820161, "created_at": "Tue Apr 28 17:58:42 +0000 2020", "full_text": "I pray all the hoes that bullied me in middle school die of coronavirus 😤🙏"}
{"id": 1255194750916927488, "created_at": "Tue Apr 28 17:58:43 +0000 2020", "full_text": "This menace ravaging the World at this time, All you need to do during this Pandemic and subsequent lockdown is; Faith, hope and obedience. Even Noah and His family were in a lockdown for 40 days and 40 nights and they survived."}
{"id": 1255194751499816961, "created_at": "Tue Apr 28 17:58:43 +0000 2020", "full_text": "Barr directs US attorneys 2 look 4 ways of undercutting governors on social distancing guidelines.He’s not going 2 see that people continue to have access to the ballot box Now Barr has ordered U.S. attorneys 2 spend their time picking over state regulations for opportunities 2"}
{"id": 1255194760115040257, "created_at": "Tue Apr 28 17:58:45 +0000 2020", "full_text": "Have mixed feelings about Cain Velasquez.\nReading he has been cleared since Feb so I'm guessing Covid19 derailed his push.\nSuppose with his huge salary there comes a point you have to cut your loses.\nShame though, WWE fans never got to see what he could do.\n(Was injured in Saudi)"}
{"id": 1255194763533463557, "created_at": "Tue Apr 28 17:58:46 +0000 2020", "full_text": "with all these new videos of ppl being detained by police for breaking social distancing rules, i can’t help but feel that *a certain group of ppl* felt fomo from all legitimate police brutality videos, etc.\n\nY’ALL ARE NOT THE SAME 🙄 Stop it."}
{"id": 1255194764149960706, "created_at": "Tue Apr 28 17:58:46 +0000 2020", "full_text": "Guys post your handsome picture let the ladies toast you. 😋\n\nMake we see the ladies wey sabi toast let's go. 😍💃\n@AsiwajuLerry #COVID19 #4thmay"}
{"id": 1255194772635033601, "created_at": "Tue Apr 28 17:58:48 +0000 2020", "full_text": "how can you make attendance for zoom required during a pandemic like that just doesn’t make any sense love"}
{"id": 1255194776531603458, "created_at": "Tue Apr 28 17:58:49 +0000 2020", "full_text": "The silence of a lockdown triggers dormant manic energy in some – loud-mouthed neighbour's been blasting dubstep at odd hours (2 pm?!) every other day since lockdown began."}
{"id": 1255194777160765440, "created_at": "Tue Apr 28 17:58:49 +0000 2020", "full_text": "BREAKING: New York reports 3,110 new cases of coronavirus and 335 new deaths.\n\nTotal of 295,106 cases and 17,638 deaths."}
{"id": 1255194785117339649, "created_at": "Tue Apr 28 17:58:51 +0000 2020", "full_text": "Just stay home if you feel unsafe, like me, and watch people slowly get sick and die off...por pendejos 🥴💀 less traffic?"}
{"id": 1255194797079486464, "created_at": "Tue Apr 28 17:58:54 +0000 2020", "full_text": "NHS and care workers will need proper rest and recuperation when #COVID19 is over. The politicians in charge at this time will also need a break."}
{"id": 1255194797096292358, "created_at": "Tue Apr 28 17:58:54 +0000 2020", "full_text": "Potential positive coming out of #Covid19, more telecommute. Interesting to see how this works out. @greenbizjd #RemoteEmployees #CSR #Sustainabiltity #GRNBZ"}
{"id": 1255194805417775104, "created_at": "Tue Apr 28 17:58:56 +0000 2020", "full_text": "Today marks #WorkersMemorialDay and the 50th Anniversary of #OSHA. As our nation battles this global pandemic, we must recommit to making our workplaces safer to protect workers from preventable #COVID19 infections. Our #Frontline workers deserve nothing less."}
{"id": 1255194809842782212, "created_at": "Tue Apr 28 17:58:57 +0000 2020", "full_text": "Since yesterday I have ordered to come to my front door on different days for the rest of the week -\n\nA box of mixed sweets\n\nAn Afternoon Tea\n\nA homemade kebab box\n\nBox of mixed brownies\n\nLockdown is costing me a fortune and an extra dress size  🐷"}
{"id": 1255194818134839299, "created_at": "Tue Apr 28 17:58:59 +0000 2020", "full_text": "How’s the 5B doing? Distributions, contracts, manufacturers. Emerging markets in respected key fields to tackle the pandemic, erre connection? That money is gone before it even arrives 🕯😓🦦"}
{"id": 1255194823088373761, "created_at": "Tue Apr 28 17:59:00 +0000 2020", "full_text": "Watch out for inadvertent ageism, says contributor at the #bgsconf #webinar on #COVID19.\n\nAnd don’t forget #stoppjparalysis too as we emerge out of this!"}
{"id": 1255194830919159812, "created_at": "Tue Apr 28 17:59:02 +0000 2020", "full_text": "My charger died on me during lockdown so nje really can't wait to be able to buy it. I'm sure my neighbor can't wait also coz I've been using hers😂😂"}
{"id": 1255194843912876032, "created_at": "Tue Apr 28 17:59:05 +0000 2020", "full_text": "Covid or not, you shouldn’t even be standing that close to anyone when forming a line ."}
{"id": 1255194843996925952, "created_at": "Tue Apr 28 17:59:05 +0000 2020", "full_text": "Promised myself I will pluck up the courage to get my first tattoo when lockdown ends and I'm already sweating thinking about it"}
{"id": 1255194844223471618, "created_at": "Tue Apr 28 17:59:05 +0000 2020", "full_text": "This corona needs to go away already so we can go to Texas. I’m craving Whataburger so bad 🤤"}
{"id": 1255194848300339201, "created_at": "Tue Apr 28 17:59:06 +0000 2020", "full_text": "So much for social distancing. This parking lot is packed like 4th of July fireworks are about to start. #BlueAngels"}
{"id": 1255194876775292928, "created_at": "Tue Apr 28 17:59:13 +0000 2020", "full_text": "My friends in media have been sharing notes about the horrendous things people are saying to them.  Why blame #coronavirus on the media?  IDK.  They are working so hard to bring everyone the best possible information."}
{"id": 1255194877123493890, "created_at": "Tue Apr 28 17:59:13 +0000 2020", "full_text": "Goa - Zero cases\nOpening partially.\n\nOther states ranging 3000-4000 cases.\nComplete lockdown and want to extend it.\n\nMaharashtra - 8590 cases\nCM wants to ease lockdown.\n\n#UddhavWorstCMEver"}
{"id": 1255194885197570049, "created_at": "Tue Apr 28 17:59:15 +0000 2020", "full_text": "what has everyone done in lockdown so far?"}
{"id": 1255194885658939392, "created_at": "Tue Apr 28 17:59:15 +0000 2020", "full_text": "I think I’m gonna make the change to straight brows after this lockdown"}
{"id": 1255194886137135105, "created_at": "Tue Apr 28 17:59:15 +0000 2020", "full_text": "There were 0 new cases of COVID-19 in the United States yesterday (4/27/2020)"}
{"id": 1255194893749825537, "created_at": "Tue Apr 28 17:59:17 +0000 2020", "full_text": "President Museveni says way forward will be announced before 5/5/2020 because a team is still studying the situation.\nToday is day 14 of 21-day COVID_19 lockdown &amp; curfew."}
{"id": 1255194894664118272, "created_at": "Tue Apr 28 17:59:17 +0000 2020", "full_text": "Running through the 6 with my woes. 500 times a day. Caleb only plays that part 🤣🤣 it’s gonna leave a scar relating it to covid 😷"}
{"id": 1255194902075408389, "created_at": "Tue Apr 28 17:59:19 +0000 2020", "full_text": "Portugal is not smiling on stay at home.\n\nLeave home, Isolate yourself.\nLeave home, the return to confinement. #Corona #COVIDー19"}
{"id": 1255194906445914113, "created_at": "Tue Apr 28 17:59:20 +0000 2020", "full_text": "If the aliens bring us the cure for corona, I’ll buy them all a shot at the bar when I’m finally blackout with my friends like we’re all homies now"}
{"id": 1255194911328088065, "created_at": "Tue Apr 28 17:59:21 +0000 2020", "full_text": "Normality during this #lockdown for me has become spending all week looking forward to @ChrisMoyles do his DJ mix on a Friday and then @StephanieHirst do hers on a saturday. Why is it only Tuesday? 😞"}
{"id": 1255194919263711232, "created_at": "Tue Apr 28 17:59:23 +0000 2020", "full_text": "The face mask \"story\" is a non issue. Media desperate to make a story about it as usual. Most folk wear something already from what I've seen. The fact we're 5 weeks into lockdown and this has suddenly become a discussion tells you the media are starting to look for new stories"}
{"id": 1255194928008908802, "created_at": "Tue Apr 28 17:59:25 +0000 2020", "full_text": "lmao i had one more exam to take but my instructor didn’t set up the lockdown browser correctly 😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍😍 i’m loving every moment of this 😍😍😍😍😍😍😍 having a great time 😍😍😍😍😍😍😍😍😍 not at all ready to jump off the roof 😍😍😍😍😍😍😍"}
{"id": 1255194935755767809, "created_at": "Tue Apr 28 17:59:27 +0000 2020", "full_text": "Bighit is feeding us well in lockdown"}
{"id": 1255194947957002243, "created_at": "Tue Apr 28 17:59:30 +0000 2020", "full_text": "I don't understand what to say and I don't think these fuc*ers gonna understand the importance of social distancing.They simply cannot understand that the police sacrificing their lives just to insure our safety then what's the big matter if they are asking you people to practice"}
{"id": 1255194953124175872, "created_at": "Tue Apr 28 17:59:31 +0000 2020", "full_text": "I live in an apartment that isn’t pet friendly. Haven’t pet a dog or a cat in a month and a half :( #QuarantineLife"}
{"id": 1255194953111617536, "created_at": "Tue Apr 28 17:59:31 +0000 2020", "full_text": "Daily #COVID19 stats (2020-04-28):\n    \nTotal deaths for:\nNorth America: 62,767    \nTotal recovered:\nNorth America: 170,600    \n\nGrowth factor: 1.62    \n\n#quarantineandchill \n#Blu3DrÆm"}
{"id": 1255194953229033473, "created_at": "Tue Apr 28 17:59:31 +0000 2020", "full_text": "Maybe this social distancing things works, when i'm out i dont look anyone in the face and avoid all human contact. Its such a friendly world out there."}
{"id": 1255194969243029505, "created_at": "Tue Apr 28 17:59:35 +0000 2020", "full_text": "Sacked him\nINDIA is run by Union Govt\nnot Delhi Govt\nLETS REALIZE IT\nGOI must give no chance for any FURTHER THINKING\nmay be someone is engaged in it\nBUT it is six years\nNDA has to ACT\nSECURITY CANT BE POLITICAL\nIf RULES don't permit CHANGE it\nCOVID is a chance\nFIX anti-nationals"}
{"id": 1255194973793742848, "created_at": "Tue Apr 28 17:59:36 +0000 2020", "full_text": "The reaction to covid is an excellent example of why I'm a climate change fatalist and have been for twenty years. \n\nI see no permanent solution that relies on societal good sense.\n\nI think we need a supervillain technological solution, administered from a mountain lair."}
{"id": 1255194978164387840, "created_at": "Tue Apr 28 17:59:37 +0000 2020", "full_text": "Use the Government of Canada COVID-19 app to get the latest on #COVID19 in Canada! #CoopVSCovid"}
{"id": 1255194982228484096, "created_at": "Tue Apr 28 17:59:38 +0000 2020", "full_text": "#COVIDー19 has shown how little workers matter to the billionaires owners and stockholders. They could \"invest\" in workers' safety and health, paid leave, retool the workplace, put people over profits. No, they just go to the Rose Garden and say \"we love you, Dear Leader\" #$talks"}
{"id": 1255194986309718016, "created_at": "Tue Apr 28 17:59:39 +0000 2020", "full_text": "Hey everyone! Just wanted to let you know about the Zoom sessions we are running during lockdown. £5 per (whole) family! Lots of fun, educational and totally unique. At a time to suit you! Please email info@tickledskink.co.uk to find out more."}
{"id": 1255194986351439872, "created_at": "Tue Apr 28 17:59:39 +0000 2020", "full_text": "Is working at home during COVID-19 different for women? Why or why not?"}
{"id": 1255194994379575296, "created_at": "Tue Apr 28 17:59:41 +0000 2020", "full_text": "This pandemic is making business owners realize the importance of being online 💻\n\nIt's an opportunity for you to learn and offer:\n\n- Web Design\n- Social Media Marketing\n- Brand Design\n- Lead Generation\n- Content Creation\n\nLearn. Offer. Sell 💰"}
{"id": 1255195002650660865, "created_at": "Tue Apr 28 17:59:43 +0000 2020", "full_text": ".@KatyTurNBC\n \nYou should have asked how much do flyovers cost?  \n\nGood money to place to help with #COVID19"}
{"id": 1255195002961043457, "created_at": "Tue Apr 28 17:59:43 +0000 2020", "full_text": "si es nene le pondré covid, si es nena pandemia"}
{"id": 1255195007646130177, "created_at": "Tue Apr 28 17:59:44 +0000 2020", "full_text": "When will they ease the lockdown I  want to work I want life to be back to normal"}
{"id": 1255195011861356554, "created_at": "Tue Apr 28 17:59:45 +0000 2020", "full_text": "The longer this lockdown goes, the more rude y’all become to retail workers. I hope you’re realizing we are enforcing what the governor is telling us to. Please chill before we all decide to stop risking our health for you."}
{"id": 1255195011928305665, "created_at": "Tue Apr 28 17:59:45 +0000 2020", "full_text": "Hardest of times show our true characters. Isolation, being alone, struggling with payments, if you are down during this pandemic know you arent alone! Talk to someone, reach out to someone. Communication goes a LONG way during times like these. #LookingAfterYouToo #WeAreFamily"}
{"id": 1255195015967580161, "created_at": "Tue Apr 28 17:59:46 +0000 2020", "full_text": "Hopsin made a song called covid mansion? Not surprised"}
{"id": 1255195023517323265, "created_at": "Tue Apr 28 17:59:48 +0000 2020", "full_text": "Hi, friends! It's been a lot of work (especially with a 1yo \"helping\") but our #COVID19 Kit is about to be released. \nTo join the mailing list and get notified when it goes live send us your email address and we'll do the rest. #Wellness #FamilyWellness #CommunityWellness #books"}
{"id": 1255195024532389888, "created_at": "Tue Apr 28 17:59:48 +0000 2020", "full_text": "Government has announced a cessation of movement into or out of Kakuma &amp; Dadaab refugee camps from tomorrow over #coronaviruskenya pandemic"}
{"id": 1255195027648720899, "created_at": "Tue Apr 28 17:59:49 +0000 2020", "full_text": "I was indifferent to @realDonaldTrump at first. Now I can't imagine anyone else. It's got to be frustrating knowing how harmless #COVID19 is, yet still putting on the \"its okay sheep\" face on."}
{"id": 1255195032916721671, "created_at": "Tue Apr 28 17:59:50 +0000 2020", "full_text": "Workers create the wealth in our society. \n\nOn this #WorkersMemorialDay we honor the workers who risk their lives for a society that gives so little. \n\nLet’s never forget those who have been killed, injured or made sick during our #COVID19 crisis. \n\nLong live the worker 🙏🏽"}
{"id": 1255195032954351618, "created_at": "Tue Apr 28 17:59:50 +0000 2020", "full_text": "Senegal is producing $1 covid19 testing kits and cheap ventilators. Its covid19 recovery rate for patients is higher than in France\nYet France is keeping $500 billion belonging to 14 African countries each year.\nShame! shame!! shame!!!"}
{"id": 1255195049446510595, "created_at": "Tue Apr 28 17:59:54 +0000 2020", "full_text": "Go over to our school website to find @Knowsleyclcs latest online safety newsletter. Some great hints and tips and useful resources! #StayHome #homeschooling #internetsafety"}
{"id": 1255195053003288576, "created_at": "Tue Apr 28 17:59:55 +0000 2020", "full_text": "WHAT IF ...\n\nThis whole #COVID19 is the latest coordinated attack from the Cabal trying to Stop what is Coming?\n#qanon #QANONWORLDWIDE #QArmy \n\nThey tried it all, Russia Collusion, Impeachment, Media Conspiracy, and when everything else failed, they went GLOBAL!"}
{"id": 1255195053149978624, "created_at": "Tue Apr 28 17:59:55 +0000 2020", "full_text": "This Covid lockdown is making sure my yard is top notch and I’ll probably end up with Gout once all said and done."}
{"id": 1255195053300969472, "created_at": "Tue Apr 28 17:59:55 +0000 2020", "full_text": "Thanks to this pandemic, I stopped smoking and drinking, and realized I was watering a lot of dead plants. I’m honestly thriving looking after myself and having my best interests in mind for my own well-being. Going to come out of this shit stronger than ever 🙌🏼"}
{"id": 1255195057201786884, "created_at": "Tue Apr 28 17:59:56 +0000 2020", "full_text": "Hi guys! I'm working on the #ventilator and a vaccine to fight this C19 pandemic, I need financial support from the government and everything individual to make the project a successful one. you can also help to retweet this post till it get to the government official. Thanks"}
{"id": 1255195057830989825, "created_at": "Tue Apr 28 17:59:56 +0000 2020", "full_text": "The United States has no lost (within 500 people) as many lives to #CoronaVirus to Vietnam. I am by no means comparing the two, but it offers a little perspective. In a few months this virus has  been awful for many family. \n\nWe need a play for safe, healthy and employed"}
{"id": 1255195065816879104, "created_at": "Tue Apr 28 17:59:58 +0000 2020", "full_text": "Back to work tomorrow... For 4 hours. Still be good to get some sort of routine and normality. My sleeping pattern is like a students but lockdown hasn't even so bad. I've listened to 7 audiobooks, ran 100 miles, playing COD like I'm 18 again and replanned our wedding!"}
{"id": 1255195066487865346, "created_at": "Tue Apr 28 17:59:58 +0000 2020", "full_text": "Thank you @realDonaldTrump for my stimulus check. Since Nevada Unemployment still is not paid out  to those who filed over month ago you prevented me from having to live in my car or move out during the Pandemic ! #MAGA2020  #EndTheShutDown #OpenNevada"}
{"id": 1255195070338301953, "created_at": "Tue Apr 28 17:59:59 +0000 2020", "full_text": "I have no clue how I survived the stay-at-home mom life for 3 years. I've been off work for 3 weeks now and I'm losing my fucking mind 🥴"}
{"id": 1255195070808182790, "created_at": "Tue Apr 28 17:59:59 +0000 2020", "full_text": "Do not recommend job searching during a global pandemic. Hella stressful."}
