{"id": 1256314461121642499, "created_at": "Fri May 01 20:08:03 +0000 2020", "full_text": "Some news caster may want to see this: Covid-19 is the name because the novel (new) coronavirus made its debut in 2019… #CovidFactCheck #RapidRona"}
{"id": 1256314461528285184, "created_at": "Fri May 01 20:08:03 +0000 2020", "full_text": "my mom is currently roasting my insta drafts. from “mmm, I’ve seen cuter” to “I like the building.... but zoom in and let me see your face.”\n\nthis pandemic has made her bold"}
{"id": 1256314467895275520, "created_at": "Fri May 01 20:08:04 +0000 2020", "full_text": "There are 2 types of CHANGE.\nChange that breaks, and change that builds.\n#MayDay2020 #COVID19 #fridaymorning"}
{"id": 1256314471888285696, "created_at": "Fri May 01 20:08:05 +0000 2020", "full_text": "$GILD confirmed in an email it has gained an EUA for #remdesivir in #coronavirus. #covid19 #biotech"}
{"id": 1256314472077185026, "created_at": "Fri May 01 20:08:05 +0000 2020", "full_text": "Seems people are fed up in #Chicago with the double standards, #lockdown, etc. Just watched the mayor @LoriLightfoot making excuses and the disgraceful governor @JBPritzker these two guys just aren't in tune with what the residents there want. #VoteThemAllOut"}
{"id": 1256314475407237120, "created_at": "Fri May 01 20:08:06 +0000 2020", "full_text": "bitches be like “i wish i could just be a cat and stay home and do nothing all day” but look at em now. \n\nit’s me. i’m bitches."}
{"id": 1256314483686793216, "created_at": "Fri May 01 20:08:08 +0000 2020", "full_text": "I have a new rule.  No grocery shopping on the 1st if it's a Friday during pandemic.   #FirstWorldProblems"}
{"id": 1256314487742726144, "created_at": "Fri May 01 20:08:09 +0000 2020", "full_text": "No names, but a number of people in the health services on the Isle of Man have made special efforts so that my wife could receive treatment today despite lockdown. I'm very grateful to them all."}
{"id": 1256314488602558466, "created_at": "Fri May 01 20:08:09 +0000 2020", "full_text": "Let's corner the market and COVID-19 with $CLX #StashStockParty."}
{"id": 1256314508588593154, "created_at": "Fri May 01 20:08:14 +0000 2020", "full_text": "I hope every mf who keeps going to meet up with ppl and shit really do catch the corona cause y’all some hard headed ass ppl and y’all gone learn when to listen"}
{"id": 1256314521087389698, "created_at": "Fri May 01 20:08:17 +0000 2020", "full_text": ".@NHSuk @NHSEnglandLDN @MattHancock Thanks for your continued hard work. We have 10,000 quality N95 masks, PPE. They're in London and happy to deliver wherever needed."}
{"id": 1256314521162928128, "created_at": "Fri May 01 20:08:17 +0000 2020", "full_text": "Brazil's surge in coronavirus cases, and its open borders, alarms neighboring countries"}
{"id": 1256314525692727301, "created_at": "Fri May 01 20:08:18 +0000 2020", "full_text": "apparently I’ve developed a cleaning habit in response to incoming anxiety attacks during this pandemic"}
{"id": 1256314529648046081, "created_at": "Fri May 01 20:08:19 +0000 2020", "full_text": "#corona stay quarantine"}
{"id": 1256314530906296320, "created_at": "Fri May 01 20:08:20 +0000 2020", "full_text": "THIS IS A MIND GAME KILLING POOR WORLDWIDE AS I couldn't post a video neither at Facebook or Twitter as many shit trying to hold me. I'LL SET YOU IN THE FIELDS ONLY SLAVE AS YOU LOVE TO HAVE ME OR POOR. STOP DOING SO BC MY CURSINGS &amp; WISHES COME TRUE\n  #covid19"}
{"id": 1256314546223906816, "created_at": "Fri May 01 20:08:23 +0000 2020", "full_text": "Won't survive this lockdown.. #gutfeeling"}
{"id": 1256314547331194880, "created_at": "Fri May 01 20:08:23 +0000 2020", "full_text": "Thanks to social distancing, Catholic priests have to meet young boys on Zoom for virtual molestations."}
{"id": 1256314551210921984, "created_at": "Fri May 01 20:08:24 +0000 2020", "full_text": "Raymond Dokpesi and seven members of his family have tested positive for the COVID-19 disease.\n\n@CovidNGR"}
{"id": 1256314551382859776, "created_at": "Fri May 01 20:08:24 +0000 2020", "full_text": "Vienna sucks at social distancing today...quarantine fatigue in full force."}
{"id": 1256314558886674433, "created_at": "Fri May 01 20:08:26 +0000 2020", "full_text": "With the facts now showing that the original data was over exaggerated, the lock down appears to have been the wrong strategy. In the end watch how the attitude changes when the number of deaths from suicides, substance abuse or rage filled incidents is greater than CV deaths"}
{"id": 1256314559196872704, "created_at": "Fri May 01 20:08:26 +0000 2020", "full_text": "What if there is a super secret coronapocalypse speakeasy with dancing and drinking and single men? Can I get an invite? Please."}
{"id": 1256314563043229698, "created_at": "Fri May 01 20:08:27 +0000 2020", "full_text": "Hello May 🤩. Birthday one week away. #taurusbaby. \n\n- I was suppose to be traveling back to Jamaica but you know COVID🙄. However I’ll be making the best of the day. Grateful for life 🤍."}
{"id": 1256314563756081152, "created_at": "Fri May 01 20:08:27 +0000 2020", "full_text": "Wanna know what the pandemic ruined for me? I was gonna start vote at rehabilitation centers for wildlife near me. It's a dream of mine to do wild life rehab and that's a first step. Know what I'm not doing, whining my rights are infringed upon cause it's not about me. It's about"}
{"id": 1256314567866662913, "created_at": "Fri May 01 20:08:28 +0000 2020", "full_text": "I have a solid hypothesis that the amount of wealth you have is directly proportional to how insane you go while in lockdown for a couple months."}
{"id": 1256314567921037313, "created_at": "Fri May 01 20:08:28 +0000 2020", "full_text": "im looking for non-monetary, stay-at-home ways to volunteer so if anyone knows of any resources, please let me know. i need purpose and hope real bad these days."}
{"id": 1256314571721043968, "created_at": "Fri May 01 20:08:29 +0000 2020", "full_text": "People of Kano are moving mad, at this point Buhari should listen to the governor and relax the lockdown."}
{"id": 1256314576569843713, "created_at": "Fri May 01 20:08:30 +0000 2020", "full_text": "The testing.\n\nIt's an absolute Catch 22.\n\nIf the government hadn't promised 100,000 they wouldn't have done so many for reputations' sake. And it's GREAT they've done so many.\n\nBut by not reaching it &amp; lying AGAIN it detracts from the achievement. \n\n#COVID19\n#ToryLies"}
{"id": 1256314584488538112, "created_at": "Fri May 01 20:08:32 +0000 2020", "full_text": "So Wednesday Trudeau says that the agreement with other parties means they cannot introduce measures for anything but COVID-19. Friday he introduces measures on firearms.\n\n#TrudeauWorstPM"}
{"id": 1256314584597757953, "created_at": "Fri May 01 20:08:32 +0000 2020", "full_text": "Seriously, are Americans okay? They protest against the lockdown? Are they okay??? With weapons??!?!?!?!?! HOW STUPID?!?!?!?!?!?! Respect to all who accept the lockdown, which are estimated to be 2/3 of the American people, but the rest? You put shame on your people. You are SAD."}
{"id": 1256314592570966016, "created_at": "Fri May 01 20:08:34 +0000 2020", "full_text": "Just made my dad try a venom so he can stop judging me for drinking every weekend of lockdown 🤙🏽"}
{"id": 1256314597042159623, "created_at": "Fri May 01 20:08:35 +0000 2020", "full_text": "Man it’s a good thing I have years of practice when it comes to total social isolation, soul-crushing depression, and a feeling that the world is quickly burning while I’m unable to make even the slightest modicum of change because otherwise I’d be fucked during covid"}
{"id": 1256314600754081792, "created_at": "Fri May 01 20:08:36 +0000 2020", "full_text": "Thousands of people are protesting today in defiance of Governor Newsom's \"Stay Home Order\". 😳😟#California"}
{"id": 1256314601785851904, "created_at": "Fri May 01 20:08:36 +0000 2020", "full_text": "Beat the chasers is the best thing to come out of lockdown by a mile"}
{"id": 1256314605883842571, "created_at": "Fri May 01 20:08:37 +0000 2020", "full_text": "I have become as paranoid as they come in last 40 days even i am not looking forward to this lockdown."}
{"id": 1256314610140889088, "created_at": "Fri May 01 20:08:38 +0000 2020", "full_text": "So we are moving fast to #ReOpenCalifornia however people on #nextdoor are posting about  #COVID19 employees at RWC #costco and how the store never closed or told the costumers. I hear #WholeFoods #SanMateo is going through the same thing and nothing has been posted"}
{"id": 1256314614549106688, "created_at": "Fri May 01 20:08:39 +0000 2020", "full_text": "Melissa Marr truly is That Bitch for putting out a wicked lovely prequel right in the middle of a pandemic"}
{"id": 1256314618428915712, "created_at": "Fri May 01 20:08:40 +0000 2020", "full_text": "Americans in 2020: I don’t want to be socially isolated and I’m willing to destroy an entire group of people to do it\nAmerican Pioneers in the 1800s: I want to be as socially isolated as possible and I’m willing to destroy an entire group of people to do it\n#SocialDistance #covid"}
{"id": 1256314618546319360, "created_at": "Fri May 01 20:08:40 +0000 2020", "full_text": "It’s strange to admit that, right around this pandemic hit, my life starred to improve greatly. With my podcast, my relationships, mental health, and new developments in my inner philosophy.\n\nIt’s hard to remember a time I was this happy. Yet it’s amidst so much suffering."}
{"id": 1256314627245277185, "created_at": "Fri May 01 20:08:42 +0000 2020", "full_text": "Dating questions for when lockdown ends SHOULD include \n\n“How did you find adhering to social isolation rules??”\n\nAsk it really jokingly to make em feel comfortable and if they were out the whole time with their friends, never see them again."}
{"id": 1256314630567129088, "created_at": "Fri May 01 20:08:43 +0000 2020", "full_text": "PLEASE! PASS THIS ON TO THE BLACK COMMUNITY, \"STAY HOME\"! THIS COVID-19  VIRUS SEEMS TO BE DIRECTED TO  US, WE NEED TO STAY IN UNTIL WE KNOW IT'S SAFE TO GO OUT AGAIN, THERE IS NOTHING OUT THERE WORTH THE LIVES OF YOU &amp; YOUR FAMILIES, LOOK AROUND YOU HAVE WHAT YOU NEED YOUR LIFE!"}
{"id": 1256314630571388929, "created_at": "Fri May 01 20:08:43 +0000 2020", "full_text": "Stay home order has really FCKed my skin"}
{"id": 1256314647759601664, "created_at": "Fri May 01 20:08:47 +0000 2020", "full_text": "Are the citizens of AZ nullifying Governor Ducey’s stay at home order? It appears that no one’s staying at home. I’m seeing &amp; getting reports of people out all across AZ! How about you? Is May 1st the “I’m done with this” day?"}
{"id": 1256314651396190210, "created_at": "Fri May 01 20:08:48 +0000 2020", "full_text": "While lockdown protesters have been framed largely framed as pro-Trump conservatives, there were also large and passionate rallies held in large, liberal cities across the U.S. \nHundreds turned out for a rowdy march in Chicago, while demonstrators also assembled in New York City."}
{"id": 1256314651849166849, "created_at": "Fri May 01 20:08:48 +0000 2020", "full_text": "Hey everyone from 🇬🇧! (thread)\n\nToday, I ask you to all be grateful of the government!\n\nThey have...\n\n✅Prevented COVID-19 from getting a WHOLE lot worse\n\n✅Encouraged us to unite and congratulate our NHS\n\n✅Realise the positive impact of us staying at home"}
{"id": 1256314652537085953, "created_at": "Fri May 01 20:08:49 +0000 2020", "full_text": "So nobody wants to talk about the miracle cure for COVID coming from Gilead?"}
{"id": 1256314656034979840, "created_at": "Fri May 01 20:08:49 +0000 2020", "full_text": "Anyone who is not still social distancing better stay away from me and my family, don’t let your decisions affect others. Stores opening does not mean it’s time to go to throw parties whether it’s indoors or out."}
{"id": 1256314656102273028, "created_at": "Fri May 01 20:08:49 +0000 2020", "full_text": "i'm having the most boring birthday ever knowing if corona hadn't #1 on worldwide charts i'd be going to movies watch black widow makes me sick.."}
{"id": 1256314656538406912, "created_at": "Fri May 01 20:08:49 +0000 2020", "full_text": "Everybody getting their nails and toes done and I’m still scared to catch corona 😬🥴"}
{"id": 1256314663572291584, "created_at": "Fri May 01 20:08:51 +0000 2020", "full_text": "The people who didn't have to be forced to stay home will still stay home. The people who DID require an order will go out and won't abide by social distancing guidelines. I'm not sure why anybody is surprised by this."}
{"id": 1256314668911431680, "created_at": "Fri May 01 20:08:52 +0000 2020", "full_text": "Doesn't anyone die from the flu anymore? When you read the MSM all deaths come from corona."}
{"id": 1256314669083561985, "created_at": "Fri May 01 20:08:52 +0000 2020", "full_text": "I figure I probably will be in outer space, shall this pandemic continues for a very, very, very long time."}
{"id": 1256314676293427200, "created_at": "Fri May 01 20:08:54 +0000 2020", "full_text": "If the \"intelligence\" agents work harder, may be they can find the Iraqi WMD weapons in Wuhan labs, right?\n\nOK, I am confused. If that happens, which country should they invade, China or Iraq?"}
{"id": 1256314681104437249, "created_at": "Fri May 01 20:08:55 +0000 2020", "full_text": "Just got done with a very long departmental meeting to discuss COVID-19 concerns and let me tell you, it was almost entirely about MONEY. Please don’t be under any illusions about the material requirements for intellectual work."}
{"id": 1256314684677984256, "created_at": "Fri May 01 20:08:56 +0000 2020", "full_text": "He beat the corona five times already. Down a mil and cool as a cucumber ✌️"}
{"id": 1256314685239918592, "created_at": "Fri May 01 20:08:56 +0000 2020", "full_text": "Painting my bedroom this weekend is the most excitement I’ve had all lockdown."}
{"id": 1256314685755973632, "created_at": "Fri May 01 20:08:56 +0000 2020", "full_text": "Leo Varadkar has set out how Ireland will ease lockdown i for one cannot wait to hear what shit show @BorisJohnson  has in store for the north 🙃🙃🙃😞🤡🤡🤡 #oneisland #oneireland"}
{"id": 1256314697692962816, "created_at": "Fri May 01 20:08:59 +0000 2020", "full_text": "This pandemic needs to go, if I don’t see 5sos I’m going to have a fit"}
{"id": 1256314697965383682, "created_at": "Fri May 01 20:08:59 +0000 2020", "full_text": "Thank you so much! Sa gitna ng COVID, you gave a ray of HOPE and RESOLVE. 🎓"}
{"id": 1256314698548436992, "created_at": "Fri May 01 20:08:59 +0000 2020", "full_text": "The amount of weight I’ve put on during lockdown is sickening"}
{"id": 1256314702881325058, "created_at": "Fri May 01 20:09:01 +0000 2020", "full_text": "puts um amigo de augustinopolis pegou corona"}
{"id": 1256314714331598848, "created_at": "Fri May 01 20:09:03 +0000 2020", "full_text": "I want to see the military at Sea Point tomorrow enforcing the social distancing regulations! Cape Town isnt above the law!!! Capetonians are not superior beings to the rest of us! They must get the same treatment as us here in Joburg!"}
{"id": 1256314718471385089, "created_at": "Fri May 01 20:09:04 +0000 2020", "full_text": "Crazy to say but everyone gunna be social distancing for the rest of they lives this shit aint never goin away🤦🏻‍♂️"}
{"id": 1256314734900580354, "created_at": "Fri May 01 20:09:08 +0000 2020", "full_text": "Am i the only one who no longer wanna listen this word \"#Corona\"? \n\n#coronavirus #Corona #Covid_19 #COVID #coronavirusinpakistan #CoronaWillEndSoon"}
{"id": 1256314734946770952, "created_at": "Fri May 01 20:09:08 +0000 2020", "full_text": "Want to know what I miss today?\n\nWalking round the tool section in B&amp;Q.. 🧐 #COVID19"}
{"id": 1256314735177469952, "created_at": "Fri May 01 20:09:08 +0000 2020", "full_text": "a baby goat would really spice up my lockdown"}
{"id": 1256314735793864705, "created_at": "Fri May 01 20:09:08 +0000 2020", "full_text": "I surprise to look in my life whole world has  Sat silently,  o my god when  people  will get rid of epidemic"}
{"id": 1256314739270901760, "created_at": "Fri May 01 20:09:09 +0000 2020", "full_text": "going to be social distancing from my teachers even after the lockdown x"}
{"id": 1256314740084801537, "created_at": "Fri May 01 20:09:09 +0000 2020", "full_text": "2020-05-01 21:09 - Ey guys. A friendly reminder. Tomorrow in 🇬🇧 is Yom HaShoah. Should you turn off the alarm? - Anyway, stay at home."}
{"id": 1256314743993675776, "created_at": "Fri May 01 20:09:10 +0000 2020", "full_text": "Kansas reports 500 new Covid-19 cases yesterday however we are set to start a soft re-open on Monday May 4th. WTH???!?"}
{"id": 1256314744358621184, "created_at": "Fri May 01 20:09:10 +0000 2020", "full_text": "WHO says virus 'natural in origin'.\n#$%3@^^ it, says Tramps. On top of cutting W.H.O. funding, I will cut off Tedros' legs from the knees down. Let the Chinese reattach them on him with duct tape."}
{"id": 1256314748271947778, "created_at": "Fri May 01 20:09:11 +0000 2020", "full_text": "it’s honestly frustrating seeing people having fun and ignoring staying at home when i know people right now that have lost someone due to covid-19 like... it’s sad to me"}
{"id": 1256314756207480832, "created_at": "Fri May 01 20:09:13 +0000 2020", "full_text": "What could possibly save our economy from #covid19 inflicted damage? MOAR TRADE WAR!!!  #jfc #shiftingblame"}
{"id": 1256314760577945600, "created_at": "Fri May 01 20:09:14 +0000 2020", "full_text": "Someone has been purchasing with Mrs O’s card without her knowledge. She’s not very well (not COVID-19). When lockdown ends can they be hanged, drawn and quartered?"}
{"id": 1256314768891056128, "created_at": "Fri May 01 20:09:16 +0000 2020", "full_text": "how much of a dip the LPC polling numbers take after the gun ban will be a good idea of voter focus on pandemic politics vs regular politics #cdnpoli #COVID19"}
{"id": 1256314772808708097, "created_at": "Fri May 01 20:09:17 +0000 2020", "full_text": "Where does the State of Illinois get $80,000,000 for contact tracers ?? \n\nThe state will track you now if you come down with Cvid19 .Great 😵😵😵😵😵😵\n\n#Chicago #COVID19 #MayDay2020"}
{"id": 1256314773009887232, "created_at": "Fri May 01 20:09:17 +0000 2020", "full_text": "I'm so sad I can't believe Corona did me this way..I remember in march I thought black people were immune...tik tok led me astray😔"}
{"id": 1256314773701976065, "created_at": "Fri May 01 20:09:17 +0000 2020", "full_text": "my bday on a friday this year 😳😳😳😳 covid u can see yourself out now"}
{"id": 1256314777145536512, "created_at": "Fri May 01 20:09:18 +0000 2020", "full_text": "This Sh** is getting real @iamcardib \n#covid19 \nExposed // till November"}
{"id": 1256314785844649991, "created_at": "Fri May 01 20:09:20 +0000 2020", "full_text": "We've come the decision to take down some of out merchandise until this lockdown rather ends or calms down. \nAvailable right now are our t-shirts and hoodies. Everything else will be available again soon thanks for your understanding"}
{"id": 1256314786221944832, "created_at": "Fri May 01 20:09:20 +0000 2020", "full_text": "There is a #COVIDIOT convention in #HuntingtonBeach right now. Hurry!"}
{"id": 1256314793998213120, "created_at": "Fri May 01 20:09:22 +0000 2020", "full_text": "🐦DEAR@realDonaldTrump, MR.PRESIDENT IF THERE WAS TRULY A EPIDEMIC W/THE CORONA VIRUS IN AMERICA WHY ISN'T THE U.S POST OFFICES THROUGHOUT AMERICA NOT SHOT DOWN.I WALKED INTO THE POST OFFICE&amp;FOUND NO SANITIZER LIQUID OR HAND WIPES GIVIN.POSTAL CLERK TOLD ME NO ILLNESSES OR DEATH"}
{"id": 1256314794749177856, "created_at": "Fri May 01 20:09:22 +0000 2020", "full_text": "The #NHS are always heroes- exposed to danger, disease and abuse. It's great they are getting free drinks, car services, claps, phone data etc now but shouldn't this be normal for them? They are saving us every day with or without #Covid19\n#COVID19 #lockdown #stayhome #NHSclap"}
{"id": 1256314798926475264, "created_at": "Fri May 01 20:09:23 +0000 2020", "full_text": "I Still stand on MY OPINION emphasis on MY OPINION that the corona virus is not as serious as the Media makes it seem. The numbers &amp; my own research has proven me right. I respect the virus and practice what is being advised but I still think there are more harmful health issues"}
{"id": 1256314802936229888, "created_at": "Fri May 01 20:09:24 +0000 2020", "full_text": "#stevewright rocking the shirt and tie with shorts look on #totp 1989, which is now commonplace on video conferences during lockdown @FridayNightBBC4"}
{"id": 1256314803209080833, "created_at": "Fri May 01 20:09:24 +0000 2020", "full_text": "Coronavirus has turned me into a old man...I am excited to work on my grass, lawn and plant some new bushes to keep up with all the old people who have better lawns than me...."}
{"id": 1256314807193608193, "created_at": "Fri May 01 20:09:25 +0000 2020", "full_text": "We knew local COVID tax hikes were coming sooner or later."}
{"id": 1256314810586689536, "created_at": "Fri May 01 20:09:26 +0000 2020", "full_text": "i need some insane party after this corona shit is over"}
{"id": 1256314811404689408, "created_at": "Fri May 01 20:09:26 +0000 2020", "full_text": "Nice try Southwest Airlines, but your social distancing proposal is horrible. I am not sitting 3 feet from a person in my row as well as three feet from people in the rows in front and behind me.  Assign seats in advance, empower staff to enforce mask policy and prescreen all"}
{"id": 1256314827326345216, "created_at": "Fri May 01 20:09:30 +0000 2020", "full_text": "May the lock-down protests overshadow the May Day marxists. \n\nBuy something today."}
{"id": 1256314827514904576, "created_at": "Fri May 01 20:09:30 +0000 2020", "full_text": "Thanks to everyone who donated to the Radio Cares fundraiser yesterday radio stations across the USA raised $430,637 to fight Corona virus related hunger!"}
{"id": 1256314841058422795, "created_at": "Fri May 01 20:09:33 +0000 2020", "full_text": "Just saying, we only went into a global pandemic lockdown after Rob Manfred instituted the three-batter rule."}
{"id": 1256314844778823680, "created_at": "Fri May 01 20:09:34 +0000 2020", "full_text": "Once Corona’s out the way I’ll never take playing basketball for granted again"}
{"id": 1256314848494968833, "created_at": "Fri May 01 20:09:35 +0000 2020", "full_text": "Now raising vioce against governmet become crime in India. It is playing a dirty politics game targeting Muslim youths, behind lockdown covid19. #ReleaseJMIPeople\n#ReleaseSafooraZargar\n#ReleaseSafooraZargar\n#ReleaseSafooraZargar\n#ReleaseSafooraZargar\n#ReleaseSafooraZargar"}
{"id": 1256314849149124608, "created_at": "Fri May 01 20:09:35 +0000 2020", "full_text": "idc that we’re in a pandemic, there’s no excuse to be wearing synthetic wigs"}
{"id": 1256314853632937984, "created_at": "Fri May 01 20:09:36 +0000 2020", "full_text": "All them corporate bodies donated money to F.G. in the name of helping to conquer covid-19, But those who know understand it’s mostly to reduce their tax liability. Now these same guys are sacking people and slashing salaries.\n\nOnce again, Capitalism wins."}
{"id": 1256314861233078272, "created_at": "Fri May 01 20:09:38 +0000 2020", "full_text": "Y’all I’m going through concert withdrawals so bad 😩 Didn’t get to see @levihummon @DanAndShay or @CarterWinter because of this COVID-19 stuff 😩 Concerts are my happy place. Can I please go to one?!"}
{"id": 1256314861602000896, "created_at": "Fri May 01 20:09:38 +0000 2020", "full_text": "Corona taught me to never take events for granted. after all this, if the event starts at 17:00 by 15:30 I'm already there helping with the set up and all."}
{"id": 1256314865733550086, "created_at": "Fri May 01 20:09:39 +0000 2020", "full_text": ".@GovWhitmer - I stand with you! What people all over the state fail to realize is that we are in DEEP. I’m in Detroit, right in the thick of it. So bad, hospitals don’t know what to do with the bodies so they’re being stuffed in closets. We need to do our part and #stayhome"}
{"id": 1256314866417258497, "created_at": "Fri May 01 20:09:40 +0000 2020", "full_text": "this pandemic is really making me consider getting contacts"}
{"id": 1256314877720891393, "created_at": "Fri May 01 20:09:42 +0000 2020", "full_text": "Sad thing about it, if everyone was getting checks we would be talking about ways to stay home until 2023."}
{"id": 1256314878131793921, "created_at": "Fri May 01 20:09:42 +0000 2020", "full_text": "Aaayyeee.\n\nI just heard @iam_YCee voice on a @speedstabro's mix on Channel O Lockdown party. \n\nAin't. Nobody. Badder. Than!!!"}
{"id": 1256314881701101568, "created_at": "Fri May 01 20:09:43 +0000 2020", "full_text": "Assuming covid19 was not a worldwide pandemic and it existed only in Nigeria or Africa , 98% of Nigerians wont believe it exists and they would tag it a political agenda to steal money. That's how much we dont trust the government we voted for 😭😭"}
{"id": 1256314882917425152, "created_at": "Fri May 01 20:09:43 +0000 2020", "full_text": "@ every single person rioting social distancing, i want to know who raised you to be so naive"}
{"id": 1256314886327382017, "created_at": "Fri May 01 20:09:44 +0000 2020", "full_text": "Ugh ppl making me ashamed to be from Orange County lol not that I repped that loudly or anything but 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️ #STAYHOME"}
{"id": 1256314886419701761, "created_at": "Fri May 01 20:09:44 +0000 2020", "full_text": "New person at work today...\n\n“Hey this is Kristina with Thee K!” \n\nAm like “Oh😲 it’s not Cristina with Thee C like the Corona!” Am dying inside🤣😂 There was an awkward pause 😂😁 Am tooo ባለጌ on that joke"}
{"id": 1256314887522988034, "created_at": "Fri May 01 20:09:45 +0000 2020", "full_text": "Anybody looking over at America and thinking thank god we aren't in the state ! Really to to give there heads a wobble and look at the death rate in this country it's a fucking disgrace ne mind what Trumps doing what the fuck has Johnson done #rant #america #trump #Covid19"}
{"id": 1256314891146846209, "created_at": "Fri May 01 20:09:45 +0000 2020", "full_text": "Everyone saying that opening everything up is stupid . Well I got one thing to say it’s your choice to go out... if you have a problem with it stay your ass at home .. but that’s just my opinion"}
{"id": 1256314895181611008, "created_at": "Fri May 01 20:09:46 +0000 2020", "full_text": "Eat more fruits and vegetables during this lockdown"}
{"id": 1256314899757596678, "created_at": "Fri May 01 20:09:47 +0000 2020", "full_text": "Dolores Umbridge was the first to introduce social distancing, who would have thought it! #TheGNShow"}
{"id": 1256314899916980225, "created_at": "Fri May 01 20:09:47 +0000 2020", "full_text": "Thinking about how corona virus messed up my laser hair removal treatments"}
{"id": 1256314903134158851, "created_at": "Fri May 01 20:09:48 +0000 2020", "full_text": "Stay home and stack"}
{"id": 1256314903666716672, "created_at": "Fri May 01 20:09:48 +0000 2020", "full_text": "All those models eager to film. Studios will have to find a solution. I'm expecting a lot of threesomes, foursomes and orgies when this lockdown is over 😏😜"}
{"id": 1256314907437350914, "created_at": "Fri May 01 20:09:49 +0000 2020", "full_text": "Damn I just requested a refund for the roots picnic tickets 😩😩😩 FUCK CORONA"}
{"id": 1256314911552081922, "created_at": "Fri May 01 20:09:50 +0000 2020", "full_text": "President  Trump is Planned to be live today \nLIVE at 4:15 p.m. ET: President Trump will recognize individuals who have made exceptional contributions to their communities in the face of the Coronavirus outbreak!"}
{"id": 1256314911883485191, "created_at": "Fri May 01 20:09:50 +0000 2020", "full_text": "white people want to be oppressed so bad that they believe a stay at home order is worth protesting"}
{"id": 1256314920343388161, "created_at": "Fri May 01 20:09:52 +0000 2020", "full_text": "Ok. Ms.rona it’s a new month time to move tf onnnnnn BYEEEEEEE. Lord Jesus all i ask for my bday is this corona bitch dead"}
{"id": 1256314920750026752, "created_at": "Fri May 01 20:09:52 +0000 2020", "full_text": "As long as my jeans still button up after lockdown, I’m happy"}
{"id": 1256314921018552320, "created_at": "Fri May 01 20:09:53 +0000 2020", "full_text": "Watching all these investigatory reports about the pandemic makes me think wa najuy gamit tanan pati ning online class nako"}
{"id": 1256314924374114304, "created_at": "Fri May 01 20:09:53 +0000 2020", "full_text": "We’re living through a global pandemic. I think about this a lot."}
{"id": 1256314927985209344, "created_at": "Fri May 01 20:09:54 +0000 2020", "full_text": "Its important to remember the phased lifting of restrictions are a best case scenario. We all have to continue to be vigilant with social distancing to avoid a second wave."}
{"id": 1256314936982044672, "created_at": "Fri May 01 20:09:56 +0000 2020", "full_text": "Two moods of Indian Couples during Lockdown :\nWHAT THE FUCK 😲\nWHAT A FUCK 🤤"}
{"id": 1256314937099472897, "created_at": "Fri May 01 20:09:56 +0000 2020", "full_text": "pls my mom just said \"pinche coronavirus ya me tiene hasta la madre\" JSJFJSJDJS"}
{"id": 1256314940698198016, "created_at": "Fri May 01 20:09:57 +0000 2020", "full_text": "Thank you @ExpediaCA , you’re the best. Wait until a global pandemic and THEN change your cancellation policy to no longer offer refunds, only credit. Bravo, customer-focused at it’s finest."}
{"id": 1256314940920483840, "created_at": "Fri May 01 20:09:57 +0000 2020", "full_text": "Across the Jackson Health System hospitals, we currently have 165 inpatients who have tested positive for COVID-19, and we have safely discharged a total of 308 since the pandemic began."}
{"id": 1256314948881244160, "created_at": "Fri May 01 20:09:59 +0000 2020", "full_text": "getting drunk with my uni friends is the highlight of my lockdown"}
{"id": 1256314949380354048, "created_at": "Fri May 01 20:09:59 +0000 2020", "full_text": "Coronavirus has officially made my barber permanently close his location smh I’m about to look like Abraham , Moses , Lazarus , Peter 😩 All them mufuckas 🤣😂"}
{"id": 1256314957903224832, "created_at": "Fri May 01 20:10:01 +0000 2020", "full_text": "RT WBOY12News: COVID-19 BRIEFING RECAP: During his Friday news briefing, West Virginia Gov. Jim Justice again went over plans and guidelin…"}
{"id": 1256314961707634688, "created_at": "Fri May 01 20:10:02 +0000 2020", "full_text": "As believers we can stand between the people and Corona through prayers\n\nspecific areas to pray for:\n1. Medics and ministry of health\n2. Patients ( pple who have tested positive)\n3. Quarantined patients\n4. Affected Families.\n5. Disciplined forces as they maintain law and order.."}
{"id": 1256314962235895809, "created_at": "Fri May 01 20:10:02 +0000 2020", "full_text": "Guess what is not being discussed today, how badly the federal govt has handled the pandemic, the availability of PPE, 9 billion to students, no help for the O&amp;G industry. Maybe why people died in N.S. because the threat was not announced to the public. Great diversion!"}
{"id": 1256314975015993345, "created_at": "Fri May 01 20:10:05 +0000 2020", "full_text": "I will never understand how going to the beach is more important than staying home and trying to flatten the curve¿"}
{"id": 1256314978182656001, "created_at": "Fri May 01 20:10:06 +0000 2020", "full_text": "This election will be slightly worse for Republicans than the 1932 election.  Republicans can thank people like Alex Jones and Fox News. #coronavirus #Covid_19 #Trump #TrumpGenocide #Lockdownextention"}
{"id": 1256314978652401664, "created_at": "Fri May 01 20:10:06 +0000 2020", "full_text": "Coronavirus: anyone can get it, anyone can spread it \n\nStay home. \n\nDon't put your family at risk. \n\n#StayHomeSaveLives | #coronavirus"}
{"id": 1256314991101304832, "created_at": "Fri May 01 20:10:09 +0000 2020", "full_text": "So someone else in my complex got that corona shit this shit is so annoying"}
{"id": 1256314991189221376, "created_at": "Fri May 01 20:10:09 +0000 2020", "full_text": "So 30 per cent are giving up booze during lockdown in Scotland, does that include you @bloodyfibber1"}
{"id": 1256314995379449856, "created_at": "Fri May 01 20:10:10 +0000 2020", "full_text": "I'm continually amazed by some of the stuff other instructors are doing during this pandemic. Students taking exams on webcam? Questions designed to fail the student? The team I'm teaching with are like, fewer lectures, more freebie points, flexible deadlines..."}
{"id": 1256315003801649152, "created_at": "Fri May 01 20:10:12 +0000 2020", "full_text": "May 9th is finally falling on a saturday and I gotta stay home...."}
{"id": 1256315008004194305, "created_at": "Fri May 01 20:10:13 +0000 2020", "full_text": "The cynics (of whom I am ) were right. \n\n\"The stay home orders were over kill. not that many died blah blah.\"\n\nIf we didn't overkill we would over over-killed. js.\n\nI wear my mask, social distance, &amp; take extra precautions to protect both you &amp; me."}
{"id": 1256315011984547841, "created_at": "Fri May 01 20:10:14 +0000 2020", "full_text": "Who never seen this coming? 24/7 coverage on Sky News about corona, now they are rolling out people who want Britain to extend their stay in the EU due to it!!! What is staying in the EU going to achieve? Sweet FA, that is what"}
{"id": 1256315012035076100, "created_at": "Fri May 01 20:10:14 +0000 2020", "full_text": "this corona shit is ridiculous i wish it would clear up"}
{"id": 1256315012533981185, "created_at": "Fri May 01 20:10:14 +0000 2020", "full_text": "#NowWatching #NowPlaying 05/01/20 \n#Togo #Day38 #Day38ofLockdown #Lockdown #Mumbai #India #Covid19 #Movie @DisneyplusHSVIP amazing movie based on true events #MustWatch"}
{"id": 1256315012680826880, "created_at": "Fri May 01 20:10:14 +0000 2020", "full_text": "\"The World Economic Forum (WEF), which works hand-in-hand with the World Health Organization (WHO) and the United Nations, is urging various governments to focus on \"FLATTENING THE CLIMATE CHANGE CURVE IN THE POST-COVID WORLD\" ..."}
{"id": 1256315017068085248, "created_at": "Fri May 01 20:10:15 +0000 2020", "full_text": "Only cam girls have a pandemic/lockdown/recession proof business model. \nBut only one major caveat to this."}
{"id": 1256315020859891713, "created_at": "Fri May 01 20:10:16 +0000 2020", "full_text": "The Music of the night is becoming my lockdown song,this needs to stop,puts The Idles on Spotify #brightman"}
{"id": 1256315029583998977, "created_at": "Fri May 01 20:10:18 +0000 2020", "full_text": "We should have been going to Reykjavík next year. But Corona won instead :( #eurojury 🇮🇸"}
{"id": 1256315050840584193, "created_at": "Fri May 01 20:10:23 +0000 2020", "full_text": "For whatever reason, my mind feels like it’s supposed to wait to get hot until this pandemic passes. 😂"}
{"id": 1256315053722107904, "created_at": "Fri May 01 20:10:24 +0000 2020", "full_text": "I just realized I am going to spend the next decade of my life wiping pee off my toilets. #boymom #QuarantineLife"}
{"id": 1256315054254960641, "created_at": "Fri May 01 20:10:24 +0000 2020", "full_text": "How many of my followers live in Delphi, the Omphalos of the Earth, the Most Important Place, i.e. London? \n\nI want to have a meetup when lockdown is over."}
{"id": 1256315058717511681, "created_at": "Fri May 01 20:10:25 +0000 2020", "full_text": "damn it corona is a curse"}
{"id": 1256315062689693701, "created_at": "Fri May 01 20:10:26 +0000 2020", "full_text": "lockdown made me so bored i revived my stan account omg"}
{"id": 1256315066598768641, "created_at": "Fri May 01 20:10:27 +0000 2020", "full_text": "HUFFPO Unprecedented coalition of workers for Amazon, Instacart, Whole Foods, Walmart, Target, Shipt and FedEx demanded hazard pay, better access to personal protective equipment on the job and an expanded ability to stay home with pay if they feel sick."}
{"id": 1256315070784684032, "created_at": "Fri May 01 20:10:28 +0000 2020", "full_text": "The weather got a little nice and all of a sudden people forgot that we are in a pandemic lol. Please continue social distancing, washing your hands and wearing masks/gloves as needed. Don't say \"if I get it then I get it\". Value your life and the lives of people around you."}
{"id": 1256315070847451137, "created_at": "Fri May 01 20:10:28 +0000 2020", "full_text": "Are there any grocery stores that offer Covid ONLINE?"}
{"id": 1256315071187152896, "created_at": "Fri May 01 20:10:28 +0000 2020", "full_text": "Qan*n was the perfect ps*op to get angry Americans to stay home and put their faith back into the system that has been fucking everyone for the last 100 years instead of actually striking while the iron was hot. Trump was never supposed to be elected, yet it happened by the will"}
{"id": 1256315075926921216, "created_at": "Fri May 01 20:10:29 +0000 2020", "full_text": "Once social distancing is behind us (however temporary that may be), Tom and I will be able to create our playthrough of the awesome Scarif update for #StarWarsBattlefrontII \n\n#SoloPlayers"}
{"id": 1256315083975618560, "created_at": "Fri May 01 20:10:31 +0000 2020", "full_text": "A partisan pandemic may be the most damaging thing in post truth America!"}
{"id": 1256315084298739712, "created_at": "Fri May 01 20:10:31 +0000 2020", "full_text": "The coronavirus lockdown gets no credit for my habit of drinking alone."}
{"id": 1256315096730439680, "created_at": "Fri May 01 20:10:34 +0000 2020", "full_text": "Just remembered I don’t have a job after lockdown😕"}
{"id": 1256315100475977728, "created_at": "Fri May 01 20:10:35 +0000 2020", "full_text": "So during this time I tested positive for Covid my symptoms been Chillz, sweats, chest pain, nose sensitivity, coughing and extreme headaches and weakness."}
{"id": 1256315104183738368, "created_at": "Fri May 01 20:10:36 +0000 2020", "full_text": "Can someone explain how reducing lockdown when there’s even just 1 case remaining in the country isn’t going to just restart the spread to the same extent again?"}
{"id": 1256315109087068165, "created_at": "Fri May 01 20:10:37 +0000 2020", "full_text": "Our testing site at jr high has covid results in 15min...so far we have been lucky to only have 2 cases...but tonight we will know if we have more."}
{"id": 1256315116624068608, "created_at": "Fri May 01 20:10:39 +0000 2020", "full_text": "Also started an Instagram for my dogs. Yep, I'm one of those cunts now. I blame lockdown."}
{"id": 1256315117316173824, "created_at": "Fri May 01 20:10:39 +0000 2020", "full_text": "Just did my weekly shopping. #floridamorons all over the place in the store no masks no 6feet social distancing .  Just like a light switch... again thanks @GovRonDeSantis. The #Florida shitshow!"}
{"id": 1256315121783189504, "created_at": "Fri May 01 20:10:40 +0000 2020", "full_text": "Nothing quite like walking 3 miles home through the empty streets of Glasgow on a Friday night with the sky on fire and The Prodigy in my ears. Sometimes I don't mind this lockdown stuff.."}
{"id": 1256315125151268865, "created_at": "Fri May 01 20:10:41 +0000 2020", "full_text": "I genuinely need 2 weeks notice before the world goes back to normal. I do not know how I am going to cope with day to day life once lockdown is lifted... let alone if Boris decides to announce one Tuesday night that I have to go work the following day. 🤦🏼‍♀️"}
{"id": 1256315125671190528, "created_at": "Fri May 01 20:10:41 +0000 2020", "full_text": "Trying to have a rational conversation on #socialmedia is the most irrational thing you can do. #COVID19 #Covid_19 #COVID__19 #coronavirus #bebetter #fridaymorning #FridayMotivation #FridayFeeling #FridayVibes"}
{"id": 1256315138107256832, "created_at": "Fri May 01 20:10:44 +0000 2020", "full_text": "Since my dog can go get a haircut but the government says I can't...Would it be acceptable to go to the groomer for a haircut and scratch behind the ears? #LasVegas #Vegas #Nevada #HaircutChallenge #Haircut #COVID19 #Covid_19 #coronavirus #dogs"}
{"id": 1256315138212151296, "created_at": "Fri May 01 20:10:44 +0000 2020", "full_text": "32 days &amp; counting folks.\n#quarantinelife"}
{"id": 1256315138363121664, "created_at": "Fri May 01 20:10:44 +0000 2020", "full_text": "It’s time to talk about #stayhome and #SaferAtHome orders like they are. \n\nYou are a prisoner. In your own home. The only crime of which is being American. And the sadist prison wardens ( @GovTimWalz @GovEvers etc) keep extending the sentence because they hate you. #ReopenAmerica"}
{"id": 1256315142687436800, "created_at": "Fri May 01 20:10:45 +0000 2020", "full_text": "Updates on the game:\n\n-Received more animations for the characters.\n-Updated AI for monster.\n-Added tracker in HUD\n-Securing Level designee\n-Fixing bugs\n\nAaaaaaand... a potential bonus project in the works.\n\nWe meet every Tuesday and continue to work during the lockdown."}
{"id": 1256315143379726337, "created_at": "Fri May 01 20:10:46 +0000 2020", "full_text": "It’s been a month since I beat COVID-19 and I still can’t taste or smell anything. This is beyond me."}
{"id": 1256315146709893120, "created_at": "Fri May 01 20:10:46 +0000 2020", "full_text": "“The paradox of the lockdown is that the more you attempt to control a complex system, like a modern society, the more likely you are to bring about some very bad unintended consequences.” @InayaFolarin"}
{"id": 1256315150732128256, "created_at": "Fri May 01 20:10:47 +0000 2020", "full_text": "Hey @hormazdsorabjee, should I go for Polo TDI Highline 2017 model which have done 96k kms and asking price is 5.6 lakhs.. car is in good shape...planning to buy a car post lockdown...please suggest"}
{"id": 1256315151692816385, "created_at": "Fri May 01 20:10:48 +0000 2020", "full_text": "What is it about shopping during a pandemic that makes everyone act like a fucking asshole"}
{"id": 1256315154922274816, "created_at": "Fri May 01 20:10:48 +0000 2020", "full_text": "This lockdown has got me expecting too much from people"}
{"id": 1256315167081668610, "created_at": "Fri May 01 20:10:51 +0000 2020", "full_text": "This stay at home order is doing more harm than good at this point"}
{"id": 1256315171133259776, "created_at": "Fri May 01 20:10:52 +0000 2020", "full_text": "While I am no fan of Mick Mulvaney, he tried to stage an intervention on 1/27 to get Trump to act on the coronavirus. He was fired a month later.\n\nWhen all the facts are known, Donald Trump should resign and possibly be looking at prison time."}
{"id": 1256315171749822464, "created_at": "Fri May 01 20:10:52 +0000 2020", "full_text": "I've not heard much from osinbajo since the commencement of the lockdown"}
{"id": 1256315175528849408, "created_at": "Fri May 01 20:10:53 +0000 2020", "full_text": "Oh restaurants will come post the pandemic but they will have a different scope in cities we gonna see a lot more local and ethnic restaurants cause those people ain’t leaving \nLess jon taffer scams those will heavily pop up in the suburbs tho as people move home and want them"}
{"id": 1256315184609517570, "created_at": "Fri May 01 20:10:55 +0000 2020", "full_text": "rapid test on hand by doh should be given to all provinces specially Mindanao  to combat the C19 pandemic, test are only best prevention to stop the spread of the C19 virus."}
{"id": 1256315188308897792, "created_at": "Fri May 01 20:10:56 +0000 2020", "full_text": "The CEO of Gilead is addressing the public from the Oval office talking about the breakthrough treatment Remdisivir for COVID-19, yet the FAKE NEWS are not airing such critical information. It's astonishing how sickening and pathetic our media is; they are the enemy of the people"}
{"id": 1256315196693311488, "created_at": "Fri May 01 20:10:58 +0000 2020", "full_text": "corona is such a nasty beer why do people keep talking about it???"}
{"id": 1256315196878053380, "created_at": "Fri May 01 20:10:58 +0000 2020", "full_text": "Short shift at work done😴 Not sure if it was just because it’s busy or my co-workers matured while I was sick but I got so little corona jokes thrown at me than I expected😂"}
{"id": 1256315201143681024, "created_at": "Fri May 01 20:10:59 +0000 2020", "full_text": "It’s like the garage say they fixed your car, but you haven’t even taken it in. #COVID19 #LiesCostLives"}
{"id": 1256315205744615424, "created_at": "Fri May 01 20:11:00 +0000 2020", "full_text": "TyG for another year!! Wish ko lang ay bye bye covid GRRR"}
{"id": 1256315205966950402, "created_at": "Fri May 01 20:11:00 +0000 2020", "full_text": "24,270 new Coronavirus cases so far today."}
{"id": 1256315212619112449, "created_at": "Fri May 01 20:11:02 +0000 2020", "full_text": "People that 'worry' if the #Gogglebox families are social distancing &amp; worse still complain to #channel4 need their TV's taken off them until #lockdown is over."}
{"id": 1256315213575385088, "created_at": "Fri May 01 20:11:02 +0000 2020", "full_text": "Am I the only one who allergies didn’t start actin up until this coronavirus shit came about?"}
{"id": 1256315217966796800, "created_at": "Fri May 01 20:11:03 +0000 2020", "full_text": "So you'd think that living by yourself would be relatively simple during lockdown. But I have recently discovered that my cat and I are having some serious fart wars standoffs."}
{"id": 1256315222031097856, "created_at": "Fri May 01 20:11:04 +0000 2020", "full_text": "With all this covid 19 panic in this nation... Why wouldn't the federal government try the vaccine/cure from Madagascar (which has a 75% recovery rate), stop wasting money and time unnecessarily and let everyone come back to life or it's not as simple as I perceive it to be?"}
{"id": 1256315225654956035, "created_at": "Fri May 01 20:11:05 +0000 2020", "full_text": "Dear protesters in Huntington Beach, \n\nPlease just go to the Cheesecake Factory and share utensils. \n\nLove,\nEveryone else with the common sense to stay at home.\n#StayHomeSaveLives \n#HuntingtonBeach \n#Darwin"}
{"id": 1256315231061659648, "created_at": "Fri May 01 20:11:06 +0000 2020", "full_text": "Thousands of transit workers of @transportworker and @ATUComm deserve hazard pay on the job as Ohio reopens during the covid pandemic. Riders and workers deserve the safest riding conditions as recommended by the CDC- fareless backdoor boarding, and vehicle capacity limits."}
{"id": 1256315238829510656, "created_at": "Fri May 01 20:11:08 +0000 2020", "full_text": "Every Pandemic is followed by waves of Infodemics. Who would have thought.."}
{"id": 1256315247456968704, "created_at": "Fri May 01 20:11:10 +0000 2020", "full_text": "OH, Corona Is Full Off Shit (!)"}
{"id": 1256315251181551616, "created_at": "Fri May 01 20:11:11 +0000 2020", "full_text": "Thank you to Honourable Speaker of Lok Sabha and MP from Kota Shri @ombirlakota ji and central government and @RailMinIndia @PiyushGoyal ji for arranging the special train for the students of Jharkhand to reach home amid the #Lockdown"}
{"id": 1256315251571789824, "created_at": "Fri May 01 20:11:11 +0000 2020", "full_text": "I want an honest answer about lock down in scoand when will we get any freedom back?   I can't be a prisoner until end off the year into 2021 theirs no way I can last that long. That's far to long to lock any human being down for. I have stuck by the rules and I will stay doing"}
{"id": 1256315256126574593, "created_at": "Fri May 01 20:11:12 +0000 2020", "full_text": "We should not repeat the same mistake that happened in Spanish flu pandemic, the most fatalities occurred in the second wave!!!\nWe are not supposed to to get to normal life quickly.\n#كيف_ينتهي_فيروس_كورونا \n#كورونا_الجديد"}
{"id": 1256315259209449474, "created_at": "Fri May 01 20:11:13 +0000 2020", "full_text": "Can’t wait to just make a brown twitter during corona embarrassment thread"}
{"id": 1256315260031516672, "created_at": "Fri May 01 20:11:13 +0000 2020", "full_text": "LinkedIn, already nearly unbearable in normal times, has crossed the line into “shoot the entire website into the sun” territory during the pandemic"}
{"id": 1256315264032845825, "created_at": "Fri May 01 20:11:14 +0000 2020", "full_text": "Requested sir @cpwrlc @cpramagundam My sister has came to HNK before lockdown for kid’s health check&amp; due to guidelines she can’t move to GDK. My brother in law was a constable&amp; he is in sickness, no one is there to look after him. Kindly Please allow us a pass so, I’ll drop her."}
{"id": 1256315272513769473, "created_at": "Fri May 01 20:11:16 +0000 2020", "full_text": "Is lockdown a bad thing ? \nWestern Media be like \nIf China does then surely its an authoritarian act stripping people off of their basic rights.\nBut if the West does it, its surely a wise decision meant to protect their fellow countrymen."}
{"id": 1256315280269205506, "created_at": "Fri May 01 20:11:18 +0000 2020", "full_text": "Okay covid! You can have bars and restaurants just let me have my friends and family back.                                              Singed- a party gal who’s willing to give up happy hours for a year for just a little human contact."}
{"id": 1256315294068465666, "created_at": "Fri May 01 20:11:21 +0000 2020", "full_text": "Big up to @VodafoneUK for delivering tablets to the Wirrel. #covid19 help from the big bois😉"}
{"id": 1256315301517561858, "created_at": "Fri May 01 20:11:23 +0000 2020", "full_text": "When corona is over the word no will not be in my vocabulary"}
{"id": 1256315302654234626, "created_at": "Fri May 01 20:11:24 +0000 2020", "full_text": "The Minority has described as unacceptable and an illegality, the decisions of  NIA and the EC to go ahead with their registration exercises at a time the country is combating the spread of the COVID-19 pandemic\n\n#NewsTowerGh"}
{"id": 1256315310342193153, "created_at": "Fri May 01 20:11:25 +0000 2020", "full_text": "A quick lesson about autoimmune diseases and covid19 . It is a disease where instead of your white blood cells protecting your body from invaders, they turn around and attack your cells, tissues, and organs. Chronic fatigue is another symptom. It is not a cold or the flu, yo…"}
{"id": 1256315314226122752, "created_at": "Fri May 01 20:11:26 +0000 2020", "full_text": "Ramayan breaks world record, becomes most-watched entertainment show in world.\n\nAnd few people had problem it being telecasted amidst this pandemic lockdown.\n\nThey said the govt failed by citing this example. But a tight slap on their face. They actually did there job perfectly"}
{"id": 1256315314406449152, "created_at": "Fri May 01 20:11:26 +0000 2020", "full_text": "I haven't made one negative comment on socials to someone during the entire lockdown! But my aunt just insulted the Barbie Jeep and as a millennial I HAD to stand up for her! That was my dream car for YEARS!"}
{"id": 1256315314427568128, "created_at": "Fri May 01 20:11:26 +0000 2020", "full_text": "Just me who feels like they’ve forgotten how to drive since this pandemic or?"}
{"id": 1256315327241052166, "created_at": "Fri May 01 20:11:29 +0000 2020", "full_text": "This libertarian guy from the gym truly thinks that everything is a false flag literally everything from coronavirus to the Nova Scotia shooting"}
{"id": 1256315331640991746, "created_at": "Fri May 01 20:11:30 +0000 2020", "full_text": "In this tough time, even I, the Archangel \"Fucking\" Gabriel, I can say that this 3 minute video of the traitor's lockdown phonecall is... actually quite heartwarming. \n\nNever ever tell them I said that. \n\n#GoodOmens30 #WeThankGoodOmensFor"}
{"id": 1256315335315259392, "created_at": "Fri May 01 20:11:31 +0000 2020", "full_text": "guys i just had a vision that a hot girl is gonna find the vaccine for coronavirus im calling it now"}
{"id": 1256315335998726144, "created_at": "Fri May 01 20:11:31 +0000 2020", "full_text": "#Universalrepentance\nHave you been looking for the remedy of Corona virus,here comes it is,Listen to the Voice of the Lord."}
{"id": 1256315343162748928, "created_at": "Fri May 01 20:11:33 +0000 2020", "full_text": "I'm going to end up needing a spine brace after lockdown is over 😩"}
{"id": 1256315343439527936, "created_at": "Fri May 01 20:11:33 +0000 2020", "full_text": "I moved for nothing just not to stay home 😒🙄"}
{"id": 1256315343452008448, "created_at": "Fri May 01 20:11:33 +0000 2020", "full_text": "I stg i will tell you to step tf back if you too close during this covid shit. Idgaf, jusy got in an arguement here at the bank with someone and guess who won that fucking battle, me! Social distance bitch, step tf BACK! 🙄😤😤😤"}
{"id": 1256315352000036867, "created_at": "Fri May 01 20:11:35 +0000 2020", "full_text": "First thing I learned upon getting to work today is that someone who tested positive for Covid as of this past Sunday has died, and nothing seems to change.\n\nHappy May Day! Let's destroy capitalism before it murders us all!!!"}
{"id": 1256315356190212096, "created_at": "Fri May 01 20:11:36 +0000 2020", "full_text": "Mad how I started this lockdown doing Joe Wicks’ PE sessions everyday, now I go to sleep at 6am, wake up at 3pm and just make TikToks and drink in between"}
{"id": 1256315356412391424, "created_at": "Fri May 01 20:11:36 +0000 2020", "full_text": "If it was a lot of middle-age white man was dying from the epidemic. The Republican governors and the president would not be pushing through open the economy so quick. But no one give a damn about black lives.#TrumpMeltdown .#economy .#BlackTwitterMovement .#BlackTwitter ."}
{"id": 1256315360740950018, "created_at": "Fri May 01 20:11:37 +0000 2020", "full_text": "I find it crazy that I was looking forward to summer but now I can’t wait until school starts😅😅😅 thanks corona"}
{"id": 1256315364528570368, "created_at": "Fri May 01 20:11:38 +0000 2020", "full_text": "Swear down Facebook started this pandemic to up their Portal sales. Even I'm tempted to invest."}
{"id": 1256315364603883520, "created_at": "Fri May 01 20:11:38 +0000 2020", "full_text": "Ne laissons pas le coronavirus nous distraire du fait que Saint Jhn est un artiste incroyable"}
{"id": 1256315373902848006, "created_at": "Fri May 01 20:11:41 +0000 2020", "full_text": "Indiana Governor Holcomb announced a five-stage plan for reopening. \n\nIndiana is currently in STAGE 1.\n\nSTAGE 2 (beginning May 4th for most of state)\n\nSTAGE 3 (expected to begin May 24th)\n\nSTAGE 4 (expected to begin June 14th)\n\nSTAGE 5 (expected to begin July 4th)\n\n#COVID19"}
{"id": 1256315377547530240, "created_at": "Fri May 01 20:11:41 +0000 2020", "full_text": "Stockmarkets tumble on word pandemic could last two years. These are pandemic experts, not business experts or economists. Business will adapt. We are adapting and re-building to a new normal that will persist after the pandemic."}
{"id": 1256315390306578435, "created_at": "Fri May 01 20:11:44 +0000 2020", "full_text": "Dear College,\n \nYou're going to organise Orientation again or not after the Lockdown ends?"}
{"id": 1256315394324922374, "created_at": "Fri May 01 20:11:45 +0000 2020", "full_text": "I want to keep them occupied in lockdown."}
{"id": 1256315397818552321, "created_at": "Fri May 01 20:11:46 +0000 2020", "full_text": "Lockdown made People looking for service esp level 4 'bantu bomile"}
{"id": 1256315402897874944, "created_at": "Fri May 01 20:11:47 +0000 2020", "full_text": "my mom got all butthurt cause i refuse to stay home this weekend because i need to get away from the fam. she’s mainly butthurt cause she was planning a surprise for me 🤣 i ruin all surprises cause fucking hate them so much. sorry not sorry"}
{"id": 1256315410649018368, "created_at": "Fri May 01 20:11:49 +0000 2020", "full_text": "Are you a white-collar professional that was laid off due to COVID-19? Or, did you keep your job, but you've had your pay significantly reduced? If you're willing to talk to me for an upcoming @IBJnews article, please send me a DM or email."}
{"id": 1256315411106131968, "created_at": "Fri May 01 20:11:49 +0000 2020", "full_text": "People who want the lockdown lifted must not know one healthcare worker. Make sure y’all praying for them too."}
{"id": 1256315411353780224, "created_at": "Fri May 01 20:11:49 +0000 2020", "full_text": "Welp it took a global pandemic but I’ve finally gotten around to deleting people like “Tall Ryan from SAE” and “Sarah (lab partner)” from my contacts"}
{"id": 1256315411907276800, "created_at": "Fri May 01 20:11:50 +0000 2020", "full_text": "So... I got symptoms of Covid-19, I was given medication to manage an infection because my breathing was struggling.\n\nDidn't really get much information from the doctors on progression of Covid-19, any ideas what to look out for?"}
{"id": 1256315414377836545, "created_at": "Fri May 01 20:11:50 +0000 2020", "full_text": "covid recovery: insurance - 400 per month (ind or fam) full coverage no copay; rent -  400 per month max; utilities 50 per month, cable/phone/wifi 50 per month - that totals 900 per month, per 200 million household - why cant this work? make it law or exec order. @realDonaldTrump"}
{"id": 1256315414944104448, "created_at": "Fri May 01 20:11:50 +0000 2020", "full_text": "Social distancing is the perfect time to detox from deodorant!! Purge all that aluminum babes, the stink doesn’t last forever 🤟🏼"}
{"id": 1256315432077873152, "created_at": "Fri May 01 20:11:54 +0000 2020", "full_text": "#NTVMixShow has delayed today's corona updates"}
{"id": 1256315432094404608, "created_at": "Fri May 01 20:11:54 +0000 2020", "full_text": "fuck corona!!!!!!!!!!!!!!!!!!"}
{"id": 1256315432312598529, "created_at": "Fri May 01 20:11:54 +0000 2020", "full_text": "Lockdown has taught me one thing: anyone who says hairdressers/barbers aren't an 'essential service' needs shooting. #lockdown"}
{"id": 1256315437035462663, "created_at": "Fri May 01 20:11:56 +0000 2020", "full_text": "Is a sign of COVID-19 feeing like you’ve got summat stuck in your lung all the time? 🤨"}
{"id": 1256315444358606848, "created_at": "Fri May 01 20:11:57 +0000 2020", "full_text": "Trump's a compulsive liar he is a thief who stole 2.82 million dollars from veterans sexy Sultan and raped many women and a girl who's corrupt with Russian mob ties and his incompetence in a pandemic killed more people band the Vietnam war did. Biden a angel Trump a devil#geraldo"}
{"id": 1256315445281316865, "created_at": "Fri May 01 20:11:58 +0000 2020", "full_text": "Corona needs to let us OUTTTTT"}
{"id": 1256315445453262850, "created_at": "Fri May 01 20:11:58 +0000 2020", "full_text": "Pretty fucked up that the only billionaire to die of COVID-19 so far has been Mr. Peanut"}
{"id": 1256315447319781379, "created_at": "Fri May 01 20:11:58 +0000 2020", "full_text": "Of course the time my bday falls on a weekend and its MEMORIAL day weekend, theres a pandemic #zamn"}
{"id": 1256315461341450242, "created_at": "Fri May 01 20:12:01 +0000 2020", "full_text": "It is so disappointing that so many people believe that what #GovPritzker is doing is to harm the people of Illinois. These people that are complaining will be the first one to criticize the the governor as not doing enough if their loved one gets Covid-19. Thank you#GovPritzker"}
{"id": 1256315473932754944, "created_at": "Fri May 01 20:12:04 +0000 2020", "full_text": "academic : academia :: pandemic : pandemia"}
{"id": 1256315482468048898, "created_at": "Fri May 01 20:12:06 +0000 2020", "full_text": "Going to work during a pandemic is not easy. You have so much more to keep in mind and you're paranoid for your own safety."}
{"id": 1256315482539462656, "created_at": "Fri May 01 20:12:06 +0000 2020", "full_text": "Thank you to all the doctors around the globe for all your hard work #COVID19 #DoctorsDay proud to have my son serving Canadians @IshaqLaith"}
{"id": 1256315486238736388, "created_at": "Fri May 01 20:12:07 +0000 2020", "full_text": "Stocks sink as coronavirus, trade-war concerns linger #news"}
{"id": 1256315486247301121, "created_at": "Fri May 01 20:12:07 +0000 2020", "full_text": "Fantastic Covid edition of our usually very erudite book club tonight. Best lines of the night go to “Oh, fuck the books!” and “We didn’t have porn in Georgia.”"}
{"id": 1256315487169830912, "created_at": "Fri May 01 20:12:08 +0000 2020", "full_text": "Trump says Gilead gets emergency FDA authorization for remdesivir to treat coronavirus: reports #news"}
{"id": 1256315498960228353, "created_at": "Fri May 01 20:12:10 +0000 2020", "full_text": "I've come to the conclusion that Tecate light is considerably better than Corona light"}
{"id": 1256315504140136448, "created_at": "Fri May 01 20:12:12 +0000 2020", "full_text": "Social Justice distancing"}
{"id": 1256315510997708801, "created_at": "Fri May 01 20:12:13 +0000 2020", "full_text": "I’ll go back to fighting the pandemic Monday.   Time for this EP MC to have himself a weekend."}
{"id": 1256315511626924035, "created_at": "Fri May 01 20:12:13 +0000 2020", "full_text": "The good thing about covid-19 in Nigeria is that, hospitals are being equipped by force! Something no day bad finish"}
{"id": 1256315512021082112, "created_at": "Fri May 01 20:12:13 +0000 2020", "full_text": "#Flynn - #Trump -There will not be an #America if left up to them. #Covid_19 #Corruption  #MichiganTerrorists  #coronavirus"}
{"id": 1256315512352460802, "created_at": "Fri May 01 20:12:14 +0000 2020", "full_text": "mannn im not engaging in anything for the next 24 hours. it’s idle lockdown. ppl weird fr"}
{"id": 1256315519755411456, "created_at": "Fri May 01 20:12:15 +0000 2020", "full_text": "One of the most important things that I have learned is through this coronavirus situation that the church isn't close, just the building. Let that sink in. #foodforthesoul"}
{"id": 1256315524507631617, "created_at": "Fri May 01 20:12:16 +0000 2020", "full_text": "I'm confused.\n\nOn one hand there are guards for Covid tests.\n\n@RonDeSantisFL\nSays on today's update\nHow FL has more tests than it Needs. A plethora, if I recall.\n\nCould it be @realDonaldTrump is playing God with D Gov's &amp; states? \n\nHmm..."}
{"id": 1256315532749312000, "created_at": "Fri May 01 20:12:18 +0000 2020", "full_text": "Active #COVID19 cases in #Delhi have increased by 847% in last 57 hours compared to last reporting period, based on average hourly rate."}
{"id": 1256315532908716032, "created_at": "Fri May 01 20:12:18 +0000 2020", "full_text": ".@LiamPayne\n\n— donated 360k meals for people who were affected by the coronavirus\n\n— took part in the #TogetherAtHome event \n\n— collaborated with Save The Children\n\n— worked hand in hand with one of the food banks’ volunteers that he helped"}
{"id": 1256315536226439168, "created_at": "Fri May 01 20:12:19 +0000 2020", "full_text": "Again, it’s extremely unprofessional for @WirelessFest to be keeping quiet for over a month during these unprecedented times. Regardless of whether the event is going ahead or not, staying quiet and not keeping your customers informed is extremely unfair. #wirelessfest #COVID19"}
{"id": 1256315536306139137, "created_at": "Fri May 01 20:12:19 +0000 2020", "full_text": "If I saw you protesting the lockdown I would 100% egg you from the roof"}
{"id": 1256315537354747904, "created_at": "Fri May 01 20:12:19 +0000 2020", "full_text": "Georgia just reported over 1,000 new coronavirus cases — the same day its governor lifted the stay-at-home order for most residents"}
{"id": 1256315541490298880, "created_at": "Fri May 01 20:12:20 +0000 2020", "full_text": "CNN has become a strong supporter of China .CNN should be expelled out of USA they can go to China . How can CNN be complaining that Pres Trump is about to punish China for creating the virus and letting it spread to America.#realDonaldTrump"}
{"id": 1256315541591150598, "created_at": "Fri May 01 20:12:20 +0000 2020", "full_text": "Have we tried putting signs up outside of grocery stores and Home Depot’s banning the virus? COVID-19 can read, right?"}
{"id": 1256315545567129600, "created_at": "Fri May 01 20:12:21 +0000 2020", "full_text": "The VA COVID-19 Justice Coalition, a group of 50+ criminal legal reform orgs across VA, is calling on @GovernorVA to use his clemency power to safely release people &amp; protect the health of ALL Virginians. #NoHarmNortham"}
{"id": 1256315545823019009, "created_at": "Fri May 01 20:12:21 +0000 2020", "full_text": "\"The Intelligence Community also concurs with the wide scientific consensus that the COVID-19 virus was not manmade or genetically modified.\""}
{"id": 1256315545994981376, "created_at": "Fri May 01 20:12:22 +0000 2020", "full_text": "They saying this pandemic could last almost 2 years yet everything opening back up I dont understand haha"}
{"id": 1256315549220515840, "created_at": "Fri May 01 20:12:22 +0000 2020", "full_text": "Someone said corona can affect you internally \nLike you wont show signs and symptoms but your organs ll be bleeding"}
{"id": 1256315565565673473, "created_at": "Fri May 01 20:12:26 +0000 2020", "full_text": "Honestly #shamdunk2020 is one of the best things to happen to me since lockdown began"}
{"id": 1256315565959864321, "created_at": "Fri May 01 20:12:26 +0000 2020", "full_text": "can’t wait until lockdown is over so I can’t enjoy the summer with my boyfriend and go on more adventures☀️"}
{"id": 1256315574487068675, "created_at": "Fri May 01 20:12:28 +0000 2020", "full_text": "I wonder, now that COVID might force smaller crews, &amp; safety precautions might balloon project budgets: this may be the age of the multi-hyphenate. If you're a writer/director/producer/actor, you just lowered your crew by 3 people, &amp; your budget too #indiefilm #filmmaking #film"}
{"id": 1256315582665768960, "created_at": "Fri May 01 20:12:30 +0000 2020", "full_text": "What to call these gun-toting white supremacist right-wing anti-lockdown terrorists:\n\nVanilla ISIS\n\n(not mine, but be sure to use freely and often)\n\n#WhiteTerrorism #MichiganTerrorists #covid19 #coronavirus #pandemic #StayHome #StayAtHome"}
{"id": 1256315583022465029, "created_at": "Fri May 01 20:12:30 +0000 2020", "full_text": "When lockdown is over I’m gonna booty call my ex and rob his house"}
{"id": 1256315586751201286, "created_at": "Fri May 01 20:12:31 +0000 2020", "full_text": "Only the Religion of cross give us hope beyod this corona virus #UniversalRepentance"}
{"id": 1256315591687761920, "created_at": "Fri May 01 20:12:32 +0000 2020", "full_text": "I’d like to propose a trade with social distancing... give us back the Fayetteville Farmers Market and we will give you Bikes, Blues and BBQ. Deal?"}
{"id": 1256315595051732992, "created_at": "Fri May 01 20:12:33 +0000 2020", "full_text": "Entirely too often in the last two months I have heard the word coronavirus and responded by quietly singing “my corona”\n\nWhat a time to be alive"}
{"id": 1256315595844280320, "created_at": "Fri May 01 20:12:33 +0000 2020", "full_text": "#ArsenicumAlbum30\nIs it true? \n\n#COVID19India #COVID #Corona"}
{"id": 1256315603431743488, "created_at": "Fri May 01 20:12:35 +0000 2020", "full_text": "May is #ALS awareness month. My sister was diag’ed ‘18.  👨🏻‍🦼 bound w/ this pandemic, not able 2 venture out. I want 2 start a movement on @Twitter on her behalf.  My sister, @Chrissy56516517 loves nature! 🦢🦜, 💐, 🌳everything that God created. post a single picture of"}
{"id": 1256315603532431360, "created_at": "Fri May 01 20:12:35 +0000 2020", "full_text": "Coronavirus in Pakistan:\n- 17,699 confirmed cases\n- 408 confirmed deaths\n- 1,226 new cases today\n- 47 new deaths today"}
{"id": 1256315603566157825, "created_at": "Fri May 01 20:12:35 +0000 2020", "full_text": "***Germany***\n\n Total Case Increment: +267\nPrevious Total Case: 163542\nCurrent Total Case: 163809\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256315611854131200, "created_at": "Fri May 01 20:12:37 +0000 2020", "full_text": "Literally cried on videocall with my childhood best friend I miss her so much I HATE THIS PANDEMIC"}
{"id": 1256315616014655493, "created_at": "Fri May 01 20:12:38 +0000 2020", "full_text": "Just demolished another Easter egg. Lockdown diet not going so well 🤷🏻‍♂️"}
{"id": 1256315624218738688, "created_at": "Fri May 01 20:12:40 +0000 2020", "full_text": "Being heat intolerant means that from end of May-October I’m stuck inside all day every day. Even 80 degrees makes me sick soooo when lockdowns are finally getting lifted at the beginning of summer it’ll be the start of my usual lockdown. And yet here I am, STAYING INSIDE"}
{"id": 1256315624575373312, "created_at": "Fri May 01 20:12:40 +0000 2020", "full_text": "Dear Coronavirus: please eat Alex Jones’ ass."}
{"id": 1256315625325998081, "created_at": "Fri May 01 20:12:40 +0000 2020", "full_text": "I'll have a story on Little's visit to Idaho Falls later. Among other things, he said he has no plans to call a special session to discuss coronavirus, as some legislators want. #idpol #idleg"}
{"id": 1256315625523359746, "created_at": "Fri May 01 20:12:40 +0000 2020", "full_text": "My new Friday night routine is to finish work and just go to bed and, I’ll be honest, it’s bloody great.\n#lockdown"}
{"id": 1256315633014321152, "created_at": "Fri May 01 20:12:42 +0000 2020", "full_text": "It's strange, but America (most developed and rich country in history) do not understand what Covid is and how to deal with situation. Destruction never seen is coming. March lows will be just first stop in long way down."}
{"id": 1256315633886609409, "created_at": "Fri May 01 20:12:42 +0000 2020", "full_text": "Chalice\\+/Tech\nFor sure there was\nChalice Grail Technology on Earth\nThe carrier is Water [no magic potions]\nOutside of Resonant Harmonic Fields\nWater is the only way to detox genes of fragments\nEach epidemic leave broken fragments\nThat is why Past were healthier\nThan we are today"}
{"id": 1256315650336681984, "created_at": "Fri May 01 20:12:46 +0000 2020", "full_text": "It is an extraordinary time that I believe will take extraordinary people to take the extraordinary steps needed. #covid19"}
{"id": 1256315653910192131, "created_at": "Fri May 01 20:12:47 +0000 2020", "full_text": "republicans bouta RIOT like no tomorrow come Memorial Day weekend since y’all don’t know how to stay home right now..."}
{"id": 1256315654275100673, "created_at": "Fri May 01 20:12:47 +0000 2020", "full_text": "If people wanna go to the beach let them! If you wanna stay your ass at home, then stay 🤦🏻‍♀️"}
{"id": 1256315654333804545, "created_at": "Fri May 01 20:12:47 +0000 2020", "full_text": "Lockdown...drinking gin in the morning #Gogglebox"}
{"id": 1256315657961893888, "created_at": "Fri May 01 20:12:48 +0000 2020", "full_text": "The fastest a vaccine has ever been brought safely to the public is 4 years- with 3 phases of trials.  They’ve been working on a HIV/AIDS vaccine for over 25 years.  We have a ways to go before a COVID-19 vaccine is in place.  Hard but we must be patient."}
{"id": 1256315662361743360, "created_at": "Fri May 01 20:12:49 +0000 2020", "full_text": "um monte de velho sem ter o que fazer gritando no meio da rua \n\ncorona faça o q for necessario"}
{"id": 1256315662483554306, "created_at": "Fri May 01 20:12:49 +0000 2020", "full_text": "What have I learned from lockdown? My bookshelves are appalling placed - they're scattered all over the house &amp; I can't do a video link in front of any of them."}
{"id": 1256315670955872257, "created_at": "Fri May 01 20:12:51 +0000 2020", "full_text": "This #PPEshortage is like sending soldiers to war without ammunition. \n\nWhilst, clapping and praising key workers is a great gesture. \n\nWhen will this government take responsibility for their shameful failures? \n\n#NHSclap #PPE #UKlockdown"}
{"id": 1256315671186509824, "created_at": "Fri May 01 20:12:51 +0000 2020", "full_text": "Cleveland Metroparks has cancelled the popular Edgewater LIVE and Euclid Beach LIVE events for the summer due to COVID-19...also 650 employees now affected by layoffs, furloughs or salary cuts"}
{"id": 1256315674852388864, "created_at": "Fri May 01 20:12:52 +0000 2020", "full_text": "Only thing good to come out of lock down....\n\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM\nCHRIS EVANS JOINED INSTAGRAM"}
{"id": 1256315674869161985, "created_at": "Fri May 01 20:12:52 +0000 2020", "full_text": "Well lock down ain’t affected me much but missing that cheeky pint after work"}
{"id": 1256315675209011203, "created_at": "Fri May 01 20:12:52 +0000 2020", "full_text": "Any one else find these oh so fun lock down activities excruciating. Son today. \"Can we build this spitfire airfix kit that has been in my cupboard years?\"\nMe \"oh yes\" thinking it will get you off your Xbox.\n5 hours later...."}
{"id": 1256315675351515138, "created_at": "Fri May 01 20:12:52 +0000 2020", "full_text": "I was super upset with myself bc i didnt wake up until 10am but u kno what. It's finals prep week, there's a global pandemic, AND i'm on my . So productivity be damned i'll sleep when and however long i want"}
{"id": 1256315679420137474, "created_at": "Fri May 01 20:12:53 +0000 2020", "full_text": "I did not expect my autobiography to read, \"I was forced into full retirement in 2020 by a global pandemic of a novel coronavirus.\""}
{"id": 1256315679667564544, "created_at": "Fri May 01 20:12:53 +0000 2020", "full_text": "If you see me looking skinny after this lockdown. Mind ur own business"}
{"id": 1256315679973576704, "created_at": "Fri May 01 20:12:53 +0000 2020", "full_text": "The U.S. Food and Drug Administration has granted emergency use authorization for Gilead’s #Remdesivir drug to treat the #coronavirus, This means the treatment is now available for #Covid19?"}
{"id": 1256315684080037890, "created_at": "Fri May 01 20:12:54 +0000 2020", "full_text": "Some personal news: I’m humbled to announce I’ve hit the 100,000 target for miles I’ve run in lockdown, if I also count the miles I haven’t actually run yet but have posted a letter to someone about it and will probably be able to run at some point in future."}
{"id": 1256315684348297218, "created_at": "Fri May 01 20:12:55 +0000 2020", "full_text": "My Google Maps must think I’m part of an international lockdown"}
{"id": 1256315696255889408, "created_at": "Fri May 01 20:12:57 +0000 2020", "full_text": "What I wouldn't give for a full write-up of @HealthNYGov's #COVID19 antibody testing survey! Researchers need to know whether to take these results literally. There are big impacts to future policy if the NYC infection level is really as high as 21%! Still skeptical."}
{"id": 1256315699741548546, "created_at": "Fri May 01 20:12:58 +0000 2020", "full_text": "Just bored coz I use to spend most of my time on gambling now that we in lockdown oooh almighty let corona virus go and we are set free."}
{"id": 1256315700261445632, "created_at": "Fri May 01 20:12:58 +0000 2020", "full_text": "so y’all all about your president and everything he says , but when it comes to “stay home for a little” it’s fuck whatever he said ??? lol"}
{"id": 1256315700504743936, "created_at": "Fri May 01 20:12:58 +0000 2020", "full_text": "Having a social distancing plan in place is worth considering for businesses looking to reopen post Covid-19. #SocialDistancing being 1 metre (3 feet) between individuals. #bizresilience #openupsafelyUG @PSF_Uganda @gonjoola"}
{"id": 1256315700521635841, "created_at": "Fri May 01 20:12:58 +0000 2020", "full_text": "Today marks the first full day of the state’s new Safer at Home public health order and follows one of Montgomery’s most active weeks of newly confirmed COVID-19 cases. Howerver, Montgomery’s citywide curfew will remain in effect. #COVID19 #curfew #mymgm @CityofMGM"}
{"id": 1256315708092239873, "created_at": "Fri May 01 20:13:00 +0000 2020", "full_text": "America is trying to kill us. They don’t care about us. They care more about money. Exhibit A: “OPENING” UP THE COUNTRY WITHOUT ANY CURE OR DECLINING CASES. It just screams “WE DONT CARE” in the most disrespectful way. #STAYHOME @realDonaldTrump"}
{"id": 1256315708138373121, "created_at": "Fri May 01 20:13:00 +0000 2020", "full_text": "After the lockdown is relaxed bar and bra will have something in common \n\nOne the both are open men will go crazy 😅😅😅"}
{"id": 1256315717021863938, "created_at": "Fri May 01 20:13:02 +0000 2020", "full_text": "It’s crazy how many cars I see outside in Dallas these mf don’t care about social distancing"}
{"id": 1256315717328277517, "created_at": "Fri May 01 20:13:02 +0000 2020", "full_text": "high school me would be thriving rn not having to go to school in this pandemic i’m jealous"}
{"id": 1256315717919608864, "created_at": "Fri May 01 20:13:03 +0000 2020", "full_text": "Am i d only person noticed that all d measures taking to halt the spread of #covid19 re against d masses? If we stay at home who ll feed us?"}
{"id": 1256315717961515014, "created_at": "Fri May 01 20:13:03 +0000 2020", "full_text": "I still have my personal ideas about corona that’ll I’ll keep to myself but obviously the USA  people are vulnerable to certain shit due to what they put and don’t put in their mouths."}
{"id": 1256315721182621696, "created_at": "Fri May 01 20:13:03 +0000 2020", "full_text": "Okay I don’t rant often but when I do.... the worst part about this pandemic is that the government of Minnesota will allow stores like Walmart and Home Depot to be open what about our little family stores in our home towns the ma and pa shops are shut down campgrounds are closed"}
{"id": 1256315725565722625, "created_at": "Fri May 01 20:13:04 +0000 2020", "full_text": "Pandemic lifestyle change #834: watching @TheMontyDon from Gstaad, far away from my MD obsessed ma, because I've been handed 2 neglected gardens at this chalet &amp; OMG making them thrive is my isolation obsession rn"}
{"id": 1256315726253588486, "created_at": "Fri May 01 20:13:05 +0000 2020", "full_text": "So, Illinois made mask wearing mandatory. The amount of adults that act like kids was unreal. As an essentail business, yes, you have to wear a mask inside. We have to oblige the rules during this pandemic. Don't be rude or call us names if we make you leave or wear your mask."}
{"id": 1256315729533480960, "created_at": "Fri May 01 20:13:05 +0000 2020", "full_text": "I hope everyone’s staying home and helping our heroes to fight this war at the hospitals.\n\nMy wife (Hannah) is one of those brave ones in the frontlines at the Coronary ICU (and will be assisting patients - if needed at the COVID Unit). We have been trying to find the requir…"}
{"id": 1256315746176598016, "created_at": "Fri May 01 20:13:09 +0000 2020", "full_text": "I am all in for President Trump, ......but he is letting the Coronavirus Task Force off their own hook.\n\nIt is ludicrous to recommend social distancing and face masks when none of them ever do it.\n\nThey need to set a better example if they want to be believed.\n@realDonaldTrump"}
{"id": 1256315746331680768, "created_at": "Fri May 01 20:13:09 +0000 2020", "full_text": "em vez de eu ler a tag como de carona com Gizelly eu li de corona com Gizelly"}
{"id": 1256315750278553600, "created_at": "Fri May 01 20:13:10 +0000 2020", "full_text": "Mr. President, NO MORE TARIFFS!!! China needs to forgive American debt and pay additional money to the U.S and other hard hit countries. They lied about #coronavirus and tried to cover up their mishandling of it. No tariffs, pay now! #COVID19"}
{"id": 1256315762836267008, "created_at": "Fri May 01 20:13:13 +0000 2020", "full_text": "My brother was way ahead with the pandemic I can only imagine what’s cutting with him"}
{"id": 1256315771552018437, "created_at": "Fri May 01 20:13:15 +0000 2020", "full_text": "#NationalSchoolLunchHeroDay A HUGE thank you to everyone that is helping to make sure kids are fed and are staying healthy during this pandemic. My kids included!"}
{"id": 1256320079530201093, "created_at": "Fri May 01 20:30:22 +0000 2020", "full_text": "lost myself for awhile, and its taken a world pandemic but finally feel myself again❤️"}
{"id": 1256320083116228608, "created_at": "Fri May 01 20:30:23 +0000 2020", "full_text": "Trump has decided to engage in warmongering with China (China to blame for American deaths) to cover his failures in managing covid-19, confirming his boundless narcissism. If it weren't so dangerous it would be pathetic."}
{"id": 1256320087386095625, "created_at": "Fri May 01 20:30:24 +0000 2020", "full_text": "Oh Ireland, another 3 weeks of lockdown ahead for you 😔."}
{"id": 1256320087432105986, "created_at": "Fri May 01 20:30:24 +0000 2020", "full_text": "558.6 GB backed up in under 26 minutes 🔥 Our infrastructure doesn't seem to be suffering from #COVID19 👏"}
{"id": 1256320088094863360, "created_at": "Fri May 01 20:30:24 +0000 2020", "full_text": "I'm entertaining the idea of providing press on nails for clients due to #COVID19 just wondering who if any would be interested... so..."}
{"id": 1256320091710513153, "created_at": "Fri May 01 20:30:25 +0000 2020", "full_text": "Our governor talking bout opening some stuff back up “we can depend on the common sense of the people of South Carolina” Sir we received an F in social distancing and our education system is ranked 43 out of 50. PLEASE don’t rely on the south’s “common sense” 😭"}
{"id": 1256320091894906880, "created_at": "Fri May 01 20:30:25 +0000 2020", "full_text": "The biggest surprise of the COVID-19 emergency in the US is Mitt Romney becoming a Democrat\nGood and competent suggestions/proposed legislation"}
{"id": 1256320092369039361, "created_at": "Fri May 01 20:30:25 +0000 2020", "full_text": "If it’s two events that coronavirus got me mad about missing it’s SITW &amp; the Nudy show."}
{"id": 1256320095523045376, "created_at": "Fri May 01 20:30:26 +0000 2020", "full_text": "I need things put together and furniture taken out and I can’t have that done because of coronavirus and I’m honestly over it"}
{"id": 1256320095971717120, "created_at": "Fri May 01 20:30:26 +0000 2020", "full_text": "In situations like this, where Dumb citizens won't obey lockdown, government throwing caution to the wind &amp; easing lockdown despite Covid-19 infection becoming more widespread, then Bottles of @BudweiserNG becomes really helpful.\n@iamSwaga01 @MNuel02 guys i am really scared!"}
{"id": 1256320104687681537, "created_at": "Fri May 01 20:30:28 +0000 2020", "full_text": "Is New York City putting Covid on every death certificate? This is the rumour.  The Mayor will get $50 thousand for each Covid death @TeamTrump @realDonaldTrump @VP"}
{"id": 1256320112707211264, "created_at": "Fri May 01 20:30:30 +0000 2020", "full_text": "I swear to god if I catch corona from serving i’m gonna be so upset, all the times I went to walmart??"}
{"id": 1256320113256460288, "created_at": "Fri May 01 20:30:30 +0000 2020", "full_text": "Self-harm - the world will come at you with knives anyway. You do not need to beat them to it. \n\n#lockdownextension #Lockdown3 #LockdownExtended #Covid_19 #Corona #covid19"}
{"id": 1256320116662218752, "created_at": "Fri May 01 20:30:31 +0000 2020", "full_text": "i just want a tattoo miss corona pls DIE"}
{"id": 1256320116930703360, "created_at": "Fri May 01 20:30:31 +0000 2020", "full_text": "95%of #LACounty residents have not had COVID-19. From #DrFerrer LA County Health Department."}
{"id": 1256320125772328961, "created_at": "Fri May 01 20:30:33 +0000 2020", "full_text": "Happy #InternationalLabourDay and a big thank you to those out on the front lines working through #COVID19 - healthcare, construction, transportation, law enforcement, farmers, grocery stores, and MANY more."}
{"id": 1256320129253736448, "created_at": "Fri May 01 20:30:34 +0000 2020", "full_text": "#God really does have a sense of #humor: \n\n#Worship services are allowed again but the number of worshippers is restricted. And the first bible verse I read during my evening devotion is this: \n\nWho may worship in your sanctuary, Lord? (Psalm 15:1)\n😂\n\n#Corona #church #guidelines"}
{"id": 1256320133015891968, "created_at": "Fri May 01 20:30:35 +0000 2020", "full_text": "Let us not forget that the Coronavirus song is just the most recent installment in a long line of a genre I like to call “crisis theme songs”, my personal favorite being The Bed Intruder Song"}
{"id": 1256320142125957126, "created_at": "Fri May 01 20:30:37 +0000 2020", "full_text": "2/2\n NHS official in London who has been working at the capital’s Covid-19 Nightingale hospital, launched the business 2 weeks ago to trade in visors, masks and gowns. Asked about the findings of the investigation, Singleton said he disclosed his business to superiors in the NHS"}
{"id": 1256320146240532481, "created_at": "Fri May 01 20:30:38 +0000 2020", "full_text": "Can’t wait to hug all my favorite people, stay home bitches don’t ruin this for me"}
{"id": 1256320146580230145, "created_at": "Fri May 01 20:30:38 +0000 2020", "full_text": "My little brother just asked if I’m wearing make up so I said no (haven’t since before lockdown ffs) and he said ‘oh, you’re really pretty without makeup!’ I mean, you don’t need to sound so surprised but aw🥺"}
{"id": 1256320150657253376, "created_at": "Fri May 01 20:30:39 +0000 2020", "full_text": "96% of anyone catching the Chinese Virus will never know they even had it.   Couple that with a death rate very close to influenza and we crater the economy.   Insanity @realDonaldTrump"}
{"id": 1256320151567376386, "created_at": "Fri May 01 20:30:40 +0000 2020", "full_text": "I will never understand why people are still getting together when there is a pandemic going on ☠️☠️"}
{"id": 1256320154847318016, "created_at": "Fri May 01 20:30:40 +0000 2020", "full_text": "Next challenge: lose the lockdown wine bluge."}
{"id": 1256320162346618881, "created_at": "Fri May 01 20:30:42 +0000 2020", "full_text": ".@realDonaldTrump very positive news on Corona virus therapeutic.\n\nPlease when this is over focus attention on always fatal Amyotrophic Lateral Sclerous (ALS) Lou Gehrig’s Disease,\n\nMy 28 year old son was its victim 20 years ago.\n\n5000+ US people die each year.\n\nPlease, please..."}
{"id": 1256320167706914816, "created_at": "Fri May 01 20:30:43 +0000 2020", "full_text": "Welcome to America New America where for some WORK is HELL EVEN DURING COVID SUCH A SAD TIME NO JOY FROM CERTAIN PEOPLE"}
{"id": 1256320172354236417, "created_at": "Fri May 01 20:30:45 +0000 2020", "full_text": "what are the effects of misinformation amidst the corona virus outbreak? comment down below ano sagot niyo HAHAHAHAHAHAHAHAHAH"}
{"id": 1256320179148951553, "created_at": "Fri May 01 20:30:46 +0000 2020", "full_text": "stay home stay safe everyone 🙏🏻 pray for the world instead of doing fanwars y'all ..! gn 🙌🏻"}
{"id": 1256320179438419969, "created_at": "Fri May 01 20:30:46 +0000 2020", "full_text": "Continued Covid 19 patrols carried out across the ward this afternoon and evening. It was really nice to see everyone queuing respectably outside the chip shop on Old Dover Road. Thank you to everyone abiding by the governments covid guidelines."}
{"id": 1256320179883171841, "created_at": "Fri May 01 20:30:46 +0000 2020", "full_text": "Just had a “does not feel like a Friday” feeling. Think the stay at home has gotten to me #nothingtolookforwardto #quarantineweekend"}
{"id": 1256320183494311937, "created_at": "Fri May 01 20:30:47 +0000 2020", "full_text": "Can we start putting “bc” &amp; “ac” on dates again, before Covid,  after Covid???"}
{"id": 1256320183725174785, "created_at": "Fri May 01 20:30:47 +0000 2020", "full_text": "We are slowly opening up the economy BUT the stay at home order has been extended. Wait wuttttt? 🤦🏼‍♀️"}
{"id": 1256320187499868160, "created_at": "Fri May 01 20:30:48 +0000 2020", "full_text": "My First tweet in quartine\n\nBe home stay safe and take care of your lover ones"}
{"id": 1256320192688214017, "created_at": "Fri May 01 20:30:49 +0000 2020", "full_text": "It seems to me that the Globalist media, politicians &amp; the NHS are using the coronavirus narrative to lionise migrants. The entire narrative is about how they're 'dying' to treat &amp; save you (whitey) from certain death. Imagine being an undervalued white NHS worker."}
{"id": 1256320200791732224, "created_at": "Fri May 01 20:30:51 +0000 2020", "full_text": "If Nigerians are really intelligent enough to handle the economy viz a viz covid 19(based on Monday),then, we should be that intelligent to not have these kind of leaders. \n\nExcept of course our leaders are more intelligent but they are as wicked as they are intelligent. We wait"}
{"id": 1256320201374621697, "created_at": "Fri May 01 20:30:51 +0000 2020", "full_text": "Ever since the Corona started all I've been doing is watching movies on the 🎥ND chasing that 💰 nun else."}
{"id": 1256320204994379777, "created_at": "Fri May 01 20:30:52 +0000 2020", "full_text": "The Florida governor must be really afraid of the truth about COVID-19. Florida will no longer publish the number of deaths from  COVID-19. Sunshine State my arse."}
{"id": 1256320205535363072, "created_at": "Fri May 01 20:30:52 +0000 2020", "full_text": "#coronavirus update in #Pakistan. New cases confirmed 393, new deaths 9. Total cases in Pakistan confirmed 18092, recovered 4351, deaths 417. +9.83% daily cases increase, 1619 reported today UTC time."}
{"id": 1256320209180225537, "created_at": "Fri May 01 20:30:53 +0000 2020", "full_text": "Already in bed, this lockdown can’t end soon enough"}
{"id": 1256320209415049216, "created_at": "Fri May 01 20:30:53 +0000 2020", "full_text": "FAYETTEVILLE – The Cumberland County Department of Public Health was notified today of 14 new positive cases of COVID-19, bringing the total number for Cumberland County residents to 286."}
{"id": 1256320209662750720, "created_at": "Fri May 01 20:30:53 +0000 2020", "full_text": "No excuse for anyone not to pray their solat at the exact time during this lockdown."}
{"id": 1256320213215133696, "created_at": "Fri May 01 20:30:54 +0000 2020", "full_text": "The death of the Catholic Church in Ireland has left a gap in the market for interfering meddlers. \nIrish govt exit plan: \n\"Pubs, bars, nightclubs and casinos, will be reopened where social distancing and strict cleaning can be complied with.\""}
{"id": 1256320213374640129, "created_at": "Fri May 01 20:30:54 +0000 2020", "full_text": "I hope lock down is over before Zombie Crawl 🧟‍♀️"}
{"id": 1256320213806530561, "created_at": "Fri May 01 20:30:54 +0000 2020", "full_text": "Friday night #lockdown yay 😷 \nIt seems like a lovely night to mingle so...  il do it virtually \n\n#freetarot reading for anyone needing a bit of light in this dark spell (if you follow and like) \n\n#tarotcards #TarotReading #tarot"}
{"id": 1256320222006439936, "created_at": "Fri May 01 20:30:56 +0000 2020", "full_text": "Let the people that are carrying guns and protesting go back to work.  We need test dummies to see what happens when we start opening up.  I'll stay home and see what happens to the numbers."}
{"id": 1256320225743536129, "created_at": "Fri May 01 20:30:57 +0000 2020", "full_text": "President Trump announces emergency FDA authorization for @GileadSciences drug remdesivir to be used as a treatment for coronavirus. @Newsy"}
{"id": 1256320225798057985, "created_at": "Fri May 01 20:30:57 +0000 2020", "full_text": "USA:\nAs states start to reopen, a new report suggests pandemic could last 2 more years"}
{"id": 1256320229753249792, "created_at": "Fri May 01 20:30:58 +0000 2020", "full_text": "13 more #COVID19 deaths verified today, bringing total number to 116."}
{"id": 1256320230172905474, "created_at": "Fri May 01 20:30:58 +0000 2020", "full_text": "Lockdown forced me to borrow books, which I would never buy from a bookstore. \nI am glad I did read them and now I am sure about filling up my library with different genre of books."}
{"id": 1256320230789230593, "created_at": "Fri May 01 20:30:58 +0000 2020", "full_text": "I'm going to be so fucking small by the end of this pandemic. Imma be pocket-sized; portable like a PSP my dudes."}
{"id": 1256320237751767040, "created_at": "Fri May 01 20:31:00 +0000 2020", "full_text": "The Rent &amp; Mortgage Cancellation Act (#HR6515) is my only hope to keep my home during #COVID19.    @GOPleader @SpeakerPelosi @RepMaxineWaters @SenFeinstein @SenKamalaHarris  will you co-sponsor &amp; guarantee it’s in the next stimulus bill? #CancelRent #HomesGuarantee"}
{"id": 1256320239115153411, "created_at": "Fri May 01 20:31:00 +0000 2020", "full_text": "at work 2 senior citizens i care for contracted covid-19 and i'm still alive this isn't fair"}
{"id": 1256320242814459904, "created_at": "Fri May 01 20:31:01 +0000 2020", "full_text": "one of the worst parts of corona virus is not being able to see an end"}
{"id": 1256320242906624002, "created_at": "Fri May 01 20:31:01 +0000 2020", "full_text": "405,000 Americans died during World War II, over 5 yrs. - which averages out to about 6,700 deaths a month.\nAs of today, 64,000 Americans - or 16% of WW II death total - have died from Coronavirus in just SIX Weeks.\nJust to put the current Covid-19 death rate in perspective."}
{"id": 1256320243091243008, "created_at": "Fri May 01 20:31:01 +0000 2020", "full_text": "I work for a small company\n\nCovid-19 Fiasco = pushing on time payments from clients, these are often still made by check😄 \n\nGov will use Digital Assets as a means of control (end game) but in the interim they are the solution to the liquidity crisis at hand.\n\nThey ALWAYS win😉"}
{"id": 1256320254717943808, "created_at": "Fri May 01 20:31:04 +0000 2020", "full_text": "people said fuck social distancing and bought bottles same people complaining about not having a summer probably"}
{"id": 1256320255577616385, "created_at": "Fri May 01 20:31:04 +0000 2020", "full_text": "Brilliant!\nLove that President Trump let's America into the oval office to discuss the new advances in stopping COVID19, AIDS/HIV, and hepatitis.\nPrevious POTUS's could have released treatments but refused to do so. Why? Follow the money."}
{"id": 1256320272023449601, "created_at": "Fri May 01 20:31:08 +0000 2020", "full_text": "proper exciting the idea of one day moving into your own house BUT the thought that u could choose a haunted one without knowing makes me wanna stay home forever"}
{"id": 1256320279933882368, "created_at": "Fri May 01 20:31:10 +0000 2020", "full_text": "Pandemic bright spot: combination of lack of appetite and a 3+ km each way walk to work daily means the can barely breathe skinny jeans are actually comfortable jeans now."}
{"id": 1256320279988461570, "created_at": "Fri May 01 20:31:10 +0000 2020", "full_text": "Been off Twitter for a while to avoid all the outbreak news, drama and here say. I Don't need all that crap in my face 24/7, I need boobies in my face 24/7. 😂🤣 #OneDayAtATime"}
{"id": 1256320281028595712, "created_at": "Fri May 01 20:31:10 +0000 2020", "full_text": "FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256320284342267906, "created_at": "Fri May 01 20:31:11 +0000 2020", "full_text": "#BREAKING\n#Trump announces that Gilead's #Remdevisir has been approved by the #FDA for emergency use for #COVID treatment.\nWonder if Trump's going to stick to his statement though."}
{"id": 1256320296811986952, "created_at": "Fri May 01 20:31:14 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256320305259319296, "created_at": "Fri May 01 20:31:16 +0000 2020", "full_text": "Some please sue @GovLarryHogan for his endless stay at home order"}
{"id": 1256320309440901121, "created_at": "Fri May 01 20:31:17 +0000 2020", "full_text": "New girl being on Netflix has just made lockdown for me"}
{"id": 1256320311059857408, "created_at": "Fri May 01 20:31:18 +0000 2020", "full_text": "You got hard during a pandemic what a shame"}
{"id": 1256320313719226369, "created_at": "Fri May 01 20:31:18 +0000 2020", "full_text": "my school is now a covid testing center 🙃"}
{"id": 1256320314645987328, "created_at": "Fri May 01 20:31:18 +0000 2020", "full_text": "me &amp; my gfs we’re gonna fuck Jamaica up next month 😫 fuck Corona yo"}
{"id": 1256320326587150336, "created_at": "Fri May 01 20:31:21 +0000 2020", "full_text": "TL has been messy after that Corona Joke night. Damn"}
{"id": 1256320331444359169, "created_at": "Fri May 01 20:31:22 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256320334715736069, "created_at": "Fri May 01 20:31:23 +0000 2020", "full_text": "Finally, Massachusetts Gov issues covid order -  masks required in public."}
{"id": 1256320335256797185, "created_at": "Fri May 01 20:31:23 +0000 2020", "full_text": "This pandemic taught me that most people are more controlled by fear than they realize."}
{"id": 1256320335651074049, "created_at": "Fri May 01 20:31:23 +0000 2020", "full_text": "Love a friday night drink in lockdown 🥳🥳"}
{"id": 1256320338712866817, "created_at": "Fri May 01 20:31:24 +0000 2020", "full_text": "Millennials are afraid of catching Covid, but you all will eat ass after getting street tacos with some tinder match you meet for the first time."}
{"id": 1256320347927805953, "created_at": "Fri May 01 20:31:26 +0000 2020", "full_text": "Very soon, COVID19 case will die off and hunger case will rise up😥"}
{"id": 1256320347936133120, "created_at": "Fri May 01 20:31:26 +0000 2020", "full_text": "had this great idea for a selfie with @GwendolynGrohs while holding a plate of rice flour cookies and a caption that says \"gf cookies\"... and it made me sad\n\nfuck this pandemic, seriously"}
{"id": 1256320348204568576, "created_at": "Fri May 01 20:31:26 +0000 2020", "full_text": "I’m gonna slow down on this for a couple of weeks or until this lockdown eases up. Something is wrong, there’s little interaction, engagement, no growth for 4 solid months, everything is going flat and I think I’m just gonna focus on my body and mind really 🖤"}
{"id": 1256320355519651840, "created_at": "Fri May 01 20:31:28 +0000 2020", "full_text": "#newstarterjustice Please @RishiSunak give tax paying New Starters their fare share of the Furlough Job Retention Scheme. How can we follow lock down advice? how can we pay the bill's? How can we put food on the table? How can we survive? Why are we different to everyone else?"}
{"id": 1256320364939968513, "created_at": "Fri May 01 20:31:30 +0000 2020", "full_text": "I have interacted with a lot of people since afternoon and the most since the outbreak here..if I die,,shit blame it on the virus..."}
{"id": 1256320368895160320, "created_at": "Fri May 01 20:31:31 +0000 2020", "full_text": "I just saw a base model Impreza with an off color STI wing and I don’t think corona has taken enough people yet"}
{"id": 1256320368995794944, "created_at": "Fri May 01 20:31:31 +0000 2020", "full_text": "i live near a park and i see teens riding their bikes together and screaming and not social distancing at all and all i'm saying it they are LUCKY i don't drive"}
{"id": 1256320385319989249, "created_at": "Fri May 01 20:31:35 +0000 2020", "full_text": "Officially out of a job this summer because of COVID\n\nAbsolute nightmare"}
{"id": 1256320388826492928, "created_at": "Fri May 01 20:31:36 +0000 2020", "full_text": "Geez I am so beyond done with this stupid lockdown! #ReopenAmerica #reopenGA"}
{"id": 1256320393104617472, "created_at": "Fri May 01 20:31:37 +0000 2020", "full_text": "I do have a weird opinion: We are too many and we destroy our fundament. Corona is mother earth's revenge."}
{"id": 1256320398037102592, "created_at": "Fri May 01 20:31:38 +0000 2020", "full_text": "We need an economic valuation of #COVID19 induced losses in the Creative and Cultural Industries. Stakeholders need to be engaged to suggest monetary and none-monetary incentives.  #amaguguheritage"}
{"id": 1256320398171365377, "created_at": "Fri May 01 20:31:38 +0000 2020", "full_text": "I have to do a whole ass website in one of my classes with 3 other people via online because we are all from different cities and this whole social distancing thing going on.. rip"}
{"id": 1256320398649524225, "created_at": "Fri May 01 20:31:38 +0000 2020", "full_text": "I cannot believe covid is happening"}
{"id": 1256320401442922497, "created_at": "Fri May 01 20:31:39 +0000 2020", "full_text": "The government, if anything, should be applauded for staying on brand. Remaining true to their roots; corruption. They have managed to eat and  mismanaged everything including a global pandemic."}
{"id": 1256320402445352963, "created_at": "Fri May 01 20:31:39 +0000 2020", "full_text": "Cognitive dissonance is a special thing to trump supporters. During a press conference recorded/transmitted by his own administration trump says to ingest/inject Clorox/Lysol to kill #COVID19/acquire immunity. Y'all know doing so can lead to health issues/death yet you cheer him."}
{"id": 1256320406006333445, "created_at": "Fri May 01 20:31:40 +0000 2020", "full_text": "Madagascar's cure for Covid-19 has a recovery rate of 72% and the world is not talking about it.\n\nWhy?"}
{"id": 1256320407029731328, "created_at": "Fri May 01 20:31:40 +0000 2020", "full_text": "Bey since this whole pandemic it only rained once for like 2mins 🤦‍♂️"}
{"id": 1256320414587944966, "created_at": "Fri May 01 20:31:42 +0000 2020", "full_text": "World is doing very little to come up with vaccine for corona virus. I have a tradional cure if the world is interested"}
{"id": 1256320418786316288, "created_at": "Fri May 01 20:31:43 +0000 2020", "full_text": "I MISS BASEBALL FUCK YOU CORONAVIRUS I JUST WANTED SOME SEROTONIN"}
{"id": 1256320422443757568, "created_at": "Fri May 01 20:31:44 +0000 2020", "full_text": "i’m reading pjo again and now it’s all over my tl and everyone’s saying it’s making a come back is something big happening? am i dumb? are we all just yearning for happiness during a pandemic???"}
{"id": 1256320422460588032, "created_at": "Fri May 01 20:31:44 +0000 2020", "full_text": "“Our primary role is to make sure we have best possible disease prevention measures in place,” says Dr. Linda Bell as a reporter asks her if she thinks this is the RIGHT time to reopen...  question left unanswered. @wis10 #COVID19"}
{"id": 1256320426902421504, "created_at": "Fri May 01 20:31:45 +0000 2020", "full_text": "Am somewhere in Wajir and some mosques have opened for congregation. @FredMatiangi Was the directive to close places of worship rescinded?\nKenya isn’t yet over with Covid 19, citizens should heed government directives."}
{"id": 1256320430975016961, "created_at": "Fri May 01 20:31:46 +0000 2020", "full_text": "I see trump Mother’s Day gear being hawked by the shameless RNC during a pandemic. Perfect gifts, though, for people who hate their mothers!"}
{"id": 1256320439632060416, "created_at": "Fri May 01 20:31:48 +0000 2020", "full_text": "Been getting increasingly worried about the prospect of not having a job to go back to after all this. Many retail outlets are struggling, even the bigger food chains. Social distancing is the key but not every establishment is going to be able to make it work."}
{"id": 1256320439845941249, "created_at": "Fri May 01 20:31:48 +0000 2020", "full_text": "Is someone thinking of how they gona miss the lockdown wen its done.\n😎😎😎😎😎😎😏😏😏😏\n.@max_tumusiime"}
{"id": 1256320452386947072, "created_at": "Fri May 01 20:31:51 +0000 2020", "full_text": "my stepmom just told me that she had forgotten to put money under my little sister's pillow after she lost her tooth and my sister was like \"why didn't the tooth fairy come? oh!! I know!! she was probably practicing social distancing!!\""}
{"id": 1256320457214550018, "created_at": "Fri May 01 20:31:52 +0000 2020", "full_text": "I hate you COVID-19"}
{"id": 1256320460247060481, "created_at": "Fri May 01 20:31:53 +0000 2020", "full_text": "I hope bank tellers are getting a raise during this pandemic because I’ve been in this driveway line for a full 40 mins. it’s never this packed"}
{"id": 1256320464500092928, "created_at": "Fri May 01 20:31:54 +0000 2020", "full_text": "🖕🏻🖕🏻🖕🏻 to everyone who quit BEFORE corona who filed for unemployment. All this paperwork shit I have to fill out is not fun"}
{"id": 1256320464986583041, "created_at": "Fri May 01 20:31:54 +0000 2020", "full_text": "Covid let earth to breathe fresh and forced halt our 'Business-as-usual' routine so we re-think systematically. It is best time for constructive ideas, world is listening. Time to make an impact.\n\n#COVID19  #systemsthinking  #Buildbetter #circulareconomy  #sustainability"}
{"id": 1256320468795002881, "created_at": "Fri May 01 20:31:55 +0000 2020", "full_text": "All Essential Workers post on your page your $cashapp and let's see how many individuals are willing to donate a 5.00 to You for your Hard work and Dedication during this horrific Pandemic...🙏💓\n@CashApp : $Shayfyee"}
{"id": 1256320469612892160, "created_at": "Fri May 01 20:31:55 +0000 2020", "full_text": "I need this pandemic to get it together so I can move to LA and be with my fwends"}
{"id": 1256320482175062016, "created_at": "Fri May 01 20:31:58 +0000 2020", "full_text": "I can confirm food shopping was boring before lockdown and even more boring during lockdown."}
{"id": 1256320490068557825, "created_at": "Fri May 01 20:32:00 +0000 2020", "full_text": "Tomorrow I’m really gonna clean up &amp; stock up and make plans for after lockdown because I really just want to feel productive."}
{"id": 1256320499036143620, "created_at": "Fri May 01 20:32:02 +0000 2020", "full_text": "everyone’s like “ahhh gonna go to so many parties when this is over” and im like “im going to ONE party. and it starts the moment lockdown finishes and when my life ends”"}
{"id": 1256320502861189120, "created_at": "Fri May 01 20:32:03 +0000 2020", "full_text": "corona eu te abomino"}
{"id": 1256320506577313792, "created_at": "Fri May 01 20:32:04 +0000 2020", "full_text": "Sad thing is it will get worse because current legislation could mean there is a discharge of duty to offer support or people could be detained indefinitely without challenge for the wrong reason #COVID19"}
{"id": 1256320510821949441, "created_at": "Fri May 01 20:32:05 +0000 2020", "full_text": "Least the speculation is gone and I know we’ll still be on semi lockdown for my birthday..."}
{"id": 1256320519273451522, "created_at": "Fri May 01 20:32:07 +0000 2020", "full_text": "#airbnb \n- GUESTS TO GET FULL REFUNDS IN CASH/ TRAVEL CREDIT FOR CANCELLATIONS OF #COVID19 IMPACTED RESERVATIONS BOOKED BEFORE MARCH 15 \n \n- GUESTS TO GET FULL REFUNDS IN CASH/ TRAVEL CREDIT FOR CANCELLATIONS IMPACTED RESERVATIONS FOR CHECK-INS UP TO JUNE 15\n \n#AirbnbrefundNOW"}
{"id": 1256320519684583424, "created_at": "Fri May 01 20:32:07 +0000 2020", "full_text": "Fellow May babies! Let our birthday wish be for this pandemic to end this fckin May."}
{"id": 1256320519688736768, "created_at": "Fri May 01 20:32:07 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256320532116463616, "created_at": "Fri May 01 20:32:10 +0000 2020", "full_text": "this pandemic rlly cut my time short at my fave place to work 😭"}
{"id": 1256320536059056132, "created_at": "Fri May 01 20:32:11 +0000 2020", "full_text": "Who could confidently retweet this tweet as a show of support to states still on lockdown? \n\nRetweet if you are NOT traveling to states still on lockdown as social distancing restrictions begin to be lifted for your states"}
{"id": 1256320539850760192, "created_at": "Fri May 01 20:32:12 +0000 2020", "full_text": "At the age of 25 you are still asking your mum for money look at COVID he is just  19 and he's already traveling all over the world...\nMy Brother Hustle ooo\n#MayDay2020 \n#DamolaTheRapist"}
{"id": 1256320544041046016, "created_at": "Fri May 01 20:32:13 +0000 2020", "full_text": "NEW: US germ warfare lab creates test for pre-infectious #COVID19 carriers - Guardian"}
{"id": 1256320548251906048, "created_at": "Fri May 01 20:32:14 +0000 2020", "full_text": "I have just been informed that breeding also causes covid-19 probably important for all liberals to stop breeding."}
{"id": 1256320553079631873, "created_at": "Fri May 01 20:32:15 +0000 2020", "full_text": "But Reggie and Bolie corona song is a jam ooo"}
{"id": 1256320561803755520, "created_at": "Fri May 01 20:32:17 +0000 2020", "full_text": "We will be releasing our COVID, #MTSEN, #COSEN polling numbers next week. We had hoped to get them out today, but we wanted to double-check our weights. Stay tuned for early next week. Thanks for your patience. #mtpol #copol"}
{"id": 1256320565243076608, "created_at": "Fri May 01 20:32:18 +0000 2020", "full_text": "I don't know \n\nNo rallies\nNo more COVID pressers\nNo  more visits to the border\n\nAren't these PC's just to replace all of those?  \n@PressSec has a history of lying &amp; defending Trump through thick and thin. Do you think Trump is as empathetic &amp; caring as she painted him out to be?"}
{"id": 1256320565654065152, "created_at": "Fri May 01 20:32:18 +0000 2020", "full_text": "REPORTER: Do you have high confidence the virus was started in a Chinese lab?\nDR. TRUMP: Yes.\nRPTR: What gives you that confidence?\nDR. TRUMP: I can't say. I'm not allowed to say.\nNEEDED FOLLOW UP: You're the president, the decider. Who do you need permission from, Ivanka?"}
{"id": 1256320566019186688, "created_at": "Fri May 01 20:32:18 +0000 2020", "full_text": "This #InternationalWorkersDay, join me in thanking those providing critical and essential services. We stand with them alongside our workers who are struggling amid this pandemic. We will continue our work to ensure no one is left behind as we move through this together. #MayDay"}
{"id": 1256320566035808256, "created_at": "Fri May 01 20:32:18 +0000 2020", "full_text": "This Pandemic was Designed to make everyone LOSE! Money, lives, 401ks, business, so you can beg the people who Screwed you for Loans😂 they should wipe all debts. People are tired of this mask bullshit with warmer weather 😎"}
{"id": 1256320570074918912, "created_at": "Fri May 01 20:32:19 +0000 2020", "full_text": "We are here to help you in this pandemic time. contact us to get free stress management and relaxation technique for Durham College students."}
{"id": 1256320570125217793, "created_at": "Fri May 01 20:32:19 +0000 2020", "full_text": "We really are surviving a pandemic and people are still playing games  💀 lmaoooo \nCan’t let toxicity go for anything"}
{"id": 1256320570200743936, "created_at": "Fri May 01 20:32:19 +0000 2020", "full_text": "i’m omw to work rn and it’s fucking crazy how many people are out rn! if it was up to me my ass would stay home. shit is crazy out here"}
{"id": 1256320574315364352, "created_at": "Fri May 01 20:32:20 +0000 2020", "full_text": "So @EVO 2020's dream line-up will remain just that. It wasn't meant to be. COVID-19, now it's personal."}
{"id": 1256320582410358784, "created_at": "Fri May 01 20:32:22 +0000 2020", "full_text": "I made the mistake of getting Zelda: Breath of the wild a few weeks ago. Lockdown will have to go on for another few years for me to scratch the surface."}
{"id": 1256320582435524609, "created_at": "Fri May 01 20:32:22 +0000 2020", "full_text": "It's unfortunate that this labor day millions of workers worldwide are trapped between hunger and fear- struggling without jobs or worried they don’t have enough protections against the coronavirus as more countries reopen for business. #COVID19 #EconomicCrisis #MayDay"}
{"id": 1256320586713833478, "created_at": "Fri May 01 20:32:23 +0000 2020", "full_text": "The #Corona diet works.. I lost 18lbs in three weeks! #CoronaVirus #COVID19"}
{"id": 1256320587137351681, "created_at": "Fri May 01 20:32:23 +0000 2020", "full_text": "All you people out protesting at Huntington Beach are a bunch of buffoons, stay home assholes."}
{"id": 1256320598751338496, "created_at": "Fri May 01 20:32:26 +0000 2020", "full_text": "f u covid!!!!"}
{"id": 1256320600051572737, "created_at": "Fri May 01 20:32:27 +0000 2020", "full_text": "I got through my finals in the middle of a pandemic and even though I thought I could never do it and was always anxious, but I did THAT👏🏼👏🏼👏🏼🥺"}
{"id": 1256320607701962754, "created_at": "Fri May 01 20:32:28 +0000 2020", "full_text": "If all you come out of this quarantine/social distancing thing with is your health that's good but you could also could come out with those clothes folded and put up."}
{"id": 1256320615872512001, "created_at": "Fri May 01 20:32:30 +0000 2020", "full_text": "There were 15 confirmed cases of the novel coronavirus in the U.S. on Valentine’s Day. There are now 1.12 million cases confirmed across the country."}
{"id": 1256320619991330816, "created_at": "Fri May 01 20:32:31 +0000 2020", "full_text": "Okay but why aren’t the people reporting updates about covid-19 wearing masks? That’s why to me I think this is all bullshit and it’s fucking everybody up especially to people who aren’t essential workers"}
{"id": 1256320620096180224, "created_at": "Fri May 01 20:32:31 +0000 2020", "full_text": "I was supposed to be ordering beach gear for a birthday trip to the Maldives this month and instead I’m just hoping more local restaurants put out an expanded takeout menu. #coronavirus #COVID19"}
{"id": 1256320620511387649, "created_at": "Fri May 01 20:32:31 +0000 2020", "full_text": "... historians will write, COVID-19 humbled capitalism."}
{"id": 1256320623640555520, "created_at": "Fri May 01 20:32:32 +0000 2020", "full_text": "Going through drive-thrus during these times the people handing out the food look like they just did some intense operation on my Big Mac   😂 #Mask #Gloves #COVID19"}
{"id": 1256320623749378048, "created_at": "Fri May 01 20:32:32 +0000 2020", "full_text": "i just want to go swimming and party with my friends this summer but this year's fate was prevented by pandemic🌤️🌊"}
{"id": 1256320628941942784, "created_at": "Fri May 01 20:32:33 +0000 2020", "full_text": "#peloton #peletonsucks  Well, it’s day 6 and no reply from Peloton, filled out an email support request, got an automated email using the lame excuse of COVID disruption, seriously, your a tech company and you can’t automate your customer service and delivery 🚚"}
{"id": 1256320629306830849, "created_at": "Fri May 01 20:32:33 +0000 2020", "full_text": "I use money for my sallah cloth buy data now, na kuku lockdown sallah 🚶"}
{"id": 1256320632888807424, "created_at": "Fri May 01 20:32:34 +0000 2020", "full_text": "Still haven’t heard an answer to how many COVID deaths had received a flu vaccine"}
{"id": 1256320633400553473, "created_at": "Fri May 01 20:32:34 +0000 2020", "full_text": "Honestly what would we do without dogs? If it weren't for Millie and her funny ways not sure how I would be coping with this #lockdown 🐕❤"}
{"id": 1256320637229862913, "created_at": "Fri May 01 20:32:35 +0000 2020", "full_text": "Can you imagine our misery if we had to deal with Covid-19 and we have already  \"brexited\" and NHS is in the hands of Trump and Farage ?"}
{"id": 1256320645329088512, "created_at": "Fri May 01 20:32:37 +0000 2020", "full_text": "CORONAVIRUS: \nThis is South Africa’s third major pandemic in 100 years. It has learned its lessons."}
{"id": 1256320645564108805, "created_at": "Fri May 01 20:32:37 +0000 2020", "full_text": "does it ever just randomly hit you that we’re literally living through a pandemic that has no vaccine yet .... and whole world has stopped to isolate .... and you’re just like ............."}
{"id": 1256320645580779523, "created_at": "Fri May 01 20:32:37 +0000 2020", "full_text": "#gogglebox so we are in middle of a lockdown. How come Izzy and Ellie have had their hair coloured? 😷🤔"}
{"id": 1256320645656240129, "created_at": "Fri May 01 20:32:37 +0000 2020", "full_text": "This is the first time I’ve genuinely gotten super upset over and cried over COVID-19. I really want this to be over. I’d do anything to be able to see my family again."}
{"id": 1256320645660471296, "created_at": "Fri May 01 20:32:37 +0000 2020", "full_text": "Watching SAS WDW just teaches me, with all the shit going on with Coronavirus, regardless of your own bullshit, if you see someone struggling, you pitch in and help.  If I offer to help its called being human, cos I will not see ANYONE struggle."}
{"id": 1256320649078816770, "created_at": "Fri May 01 20:32:38 +0000 2020", "full_text": "my locals are getting on my nerves they’re not social distancing at all 🙄"}
{"id": 1256320653424132096, "created_at": "Fri May 01 20:32:39 +0000 2020", "full_text": "Does anyone know when Covid-20 releases?"}
{"id": 1256320654430703616, "created_at": "Fri May 01 20:32:39 +0000 2020", "full_text": "My favourite coworker from Wetherspoon died today after a long battle with COVID-19, I’ll never forget dancing to old 80s bops with you in the kitchen whilst procrastinating orders. You’ll be missed, Mr O"}
{"id": 1256320657811320832, "created_at": "Fri May 01 20:32:40 +0000 2020", "full_text": "So, T rump owes Chinas national banks hundreds of millions of $$$. Do you think all his gaslighting on coronavirus is to wreck US economy so China can swoop in, buy up the debt and own the US as payback? Unless he’s just an ignorant worthless fuck who doesn’t care about America."}
{"id": 1256320661619802112, "created_at": "Fri May 01 20:32:41 +0000 2020", "full_text": "The Covid 19 situation has been really stressful to the flat earth society. They fear the social distancing measures could push people over the edge"}
{"id": 1256320662370541569, "created_at": "Fri May 01 20:32:41 +0000 2020", "full_text": "#Virginia has adopted a statewide #WorkShare program, permitting employers to reduce employees’ hours and receive partial unemployment benefits to account for the difference. Learn more in this Legal Update from Thomas Lucas, Kristina Vaquera and Milena Radovic. #COVID19"}
{"id": 1256320662999666688, "created_at": "Fri May 01 20:32:42 +0000 2020", "full_text": "Already excited to be hanging out in the ER during a pandemic, but listening to some old ass Karen complaining about having to wait is the icing on the shit cake."}
{"id": 1256320666359361536, "created_at": "Fri May 01 20:32:42 +0000 2020", "full_text": "That's EVO gone. Anything less to cancel, covid?"}
{"id": 1256320674982846464, "created_at": "Fri May 01 20:32:44 +0000 2020", "full_text": "In Smith County, 91 have recovered from coronavirus and there are 51 active cases. Two new cases today, six recoveries. Don’t mess this up with community spread."}
{"id": 1256320675582640129, "created_at": "Fri May 01 20:32:45 +0000 2020", "full_text": "Stage 3: “Crisis” and this is where we are now. Bezmenov says it takes only up to 6 weeks to bring a country to crisis, after which one can radically alter its structure, economy and government. And we are here folks .@realDonaldTrump #FridayFeeling #COVID19 #Control"}
{"id": 1256320679550398465, "created_at": "Fri May 01 20:32:45 +0000 2020", "full_text": "Yet again! Coronavirus \n\nWhoever was in power would have done things wrong \n\nWhoever was in power, the other side would have bleated about it\n\nGrow up the fucking lot of you - families and friends have lost nearly 30000 loved ones \n\nThis isn’t about politics!"}
{"id": 1256320691202211841, "created_at": "Fri May 01 20:32:48 +0000 2020", "full_text": "As COVID19 rages on. Tweet theft is at an all time high. And niggas are even collecting clout! Seen a bloke copy word for word a tweet that went viral.. then copy a gif from the comments of that tweet to make it look different. \n\nTWITPOL sees EVERYTHING"}
{"id": 1256320695656681474, "created_at": "Fri May 01 20:32:49 +0000 2020", "full_text": "I just lost my voice from singing ~5 mins in the shower. That’s how much my vocal cords have atrophied in #quarantine #COVID19 🤭"}
{"id": 1256320716498034688, "created_at": "Fri May 01 20:32:54 +0000 2020", "full_text": "If Pol Pot and Idi Amin were alive today, they would be running @UNHumanRights. #COVID19"}
{"id": 1256320720348385280, "created_at": "Fri May 01 20:32:55 +0000 2020", "full_text": "hey this is pretty messed up but I survived the second round of firings at my work yesterday AND my in-laws who have been sheltering with us leave tomorrow, so it’s like May will be a completely different and better pandemic situation for me"}
{"id": 1256320729991090177, "created_at": "Fri May 01 20:32:57 +0000 2020", "full_text": "Screening of covid-19 is going to remain a usual exercise in all institutions,malls,boarders and high profiled person's gates as we usually do for grenades and bombs for security purposes......Lol!!!"}
{"id": 1256320737729671168, "created_at": "Fri May 01 20:32:59 +0000 2020", "full_text": "The #Fauci #Gates drug is what this so called pandemic is all about and the killer vaccine.  These are two evil bastards"}
{"id": 1256320733182963712, "created_at": "Fri May 01 20:32:58 +0000 2020", "full_text": "These clowns are protesting with guns in-front of government offices because they’re being told to “stay-at-home” in order to save lives...&amp; Trump calls them “very good people” 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️🤡🤡🤡"}
{"id": 1256320735712120832, "created_at": "Fri May 01 20:32:59 +0000 2020", "full_text": "Oh seriously please! Even before lockdown I got this, but right now I just don't wanna hear it.\n\nIf sexperts, tv sexual health nurses or Dr's, or other relationships; are challenging the norm by what you class as relationship and cheating, I don't wanna know."}
{"id": 1256320743119314944, "created_at": "Fri May 01 20:33:01 +0000 2020", "full_text": "Died on a £10,000 gaming tournament today and now lockdown is a little bit more sad :("}
{"id": 1256320745921110016, "created_at": "Fri May 01 20:33:01 +0000 2020", "full_text": "my mom is getting induced today and with this pandemic going on I’m afraid but excited for her, my little brother is coming! 😭❤️"}
{"id": 1256320754611675136, "created_at": "Fri May 01 20:33:03 +0000 2020", "full_text": "Lockdown brought back peace of mind ✌️\n\nThat’s a lot, that matters!"}
{"id": 1256320758403313666, "created_at": "Fri May 01 20:33:04 +0000 2020", "full_text": "I dont deserve louise as a pal, the absolute darling just dropped off a \"Clayton's stay at home box\" and a wee thank you card and a cocktail for me🥺 canny wait for all this to be over!"}
{"id": 1256320771380506626, "created_at": "Fri May 01 20:33:07 +0000 2020", "full_text": "When one wants to talk to you, and he comes near you, unconsciously you see yourself stepping backwards for social distancing. It only happens to covidwise.\nStay safe."}
{"id": 1256320771586027521, "created_at": "Fri May 01 20:33:07 +0000 2020", "full_text": "The Black Death to covid. That’s not a pandemic, (unsheathes death toll) THIS is a pandemic!"}
{"id": 1256320779727204352, "created_at": "Fri May 01 20:33:09 +0000 2020", "full_text": "Pakistan reports 393 new cases and 9 new deaths bringing total confirmed cases there to 18,092 and 417 total deaths, with 1,619 new cases and 56 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256320783120400384, "created_at": "Fri May 01 20:33:10 +0000 2020", "full_text": "And suddenly Phil's drinking/eating/not-living habits in @GhDMusical become so clear. And Hope the song, though thankfully irrelevant to my mind at the moment, so understandable! #lockdown I can't wait for hugs."}
{"id": 1256320783799865345, "created_at": "Fri May 01 20:33:10 +0000 2020", "full_text": "Yes, I just took a break from the pandemic and watched The Half of It. It was... so sweet? I don't really buy that there was only one church in town and EVERYONE attended it, but that's my only real complaint."}
{"id": 1256320784110219265, "created_at": "Fri May 01 20:33:10 +0000 2020", "full_text": "Soon as I know when this lockdown is done, I'm booking annual leave and spending it wid mi daughter cah mi miss she baddddd"}
{"id": 1256320788107419649, "created_at": "Fri May 01 20:33:11 +0000 2020", "full_text": "So, the FDA approved a drug to treat Covid or is that fake news?"}
{"id": 1256320791953543168, "created_at": "Fri May 01 20:33:12 +0000 2020", "full_text": "The @UToledo has at least a $20.93 mil loss in revenue from COVID-19. For fiscal year 2021, expect a deficit of at least $36 mil. The senior leadership team and academic deans took a 20% pay cut. Expect more reductions, salary freezes, furloughs and layoffs. More info next wk."}
{"id": 1256320792666632194, "created_at": "Fri May 01 20:33:12 +0000 2020", "full_text": "Saying China is at fault for the corona virus is utter stupidity. I do wonder though who the blame belongs to.......\n\nMaybe it's 👽👽👽"}
{"id": 1256320795971694592, "created_at": "Fri May 01 20:33:13 +0000 2020", "full_text": "I hope Rick Astley is following the social distancing guidelines we can’t afford to lose him"}
{"id": 1256320796315643910, "created_at": "Fri May 01 20:33:13 +0000 2020", "full_text": "I've lost most of my muscle thanks to lockdown 😔"}
{"id": 1256320797271941120, "created_at": "Fri May 01 20:33:14 +0000 2020", "full_text": "I blame corona"}
{"id": 1256320799880798208, "created_at": "Fri May 01 20:33:14 +0000 2020", "full_text": "People are not keeping to the social distancing rules...I have my grrrrr face on but they can't tell under this mask...but it's there!!  Keep away (_________________________________)"}
{"id": 1256320809104109568, "created_at": "Fri May 01 20:33:16 +0000 2020", "full_text": "what’s the big deal i’ve been thinking about eating my neighbors for years before the pandemic was ever even a thing"}
{"id": 1256320816943255553, "created_at": "Fri May 01 20:33:18 +0000 2020", "full_text": "#COVID19Lagos #COVID19Pandemic Just wondering what has really changed that warrant the easing of the lockdown. Vaccine available now? Less cases? More isolation centres? Look like government has given up on the struggle... so hurray everyone! #May4th  @NCDCgov @Fmohnigeria"}
{"id": 1256320825302454272, "created_at": "Fri May 01 20:33:20 +0000 2020", "full_text": "#AmademoniMusicVideo \nIf lockdown was a music video it would be amademoni ✋🙄💔💔"}
{"id": 1256320829610053633, "created_at": "Fri May 01 20:33:21 +0000 2020", "full_text": "Body fits this entire pandemic 🔥"}
{"id": 1256320833716318208, "created_at": "Fri May 01 20:33:22 +0000 2020", "full_text": "So, #Covid19 was not man-made or genetically modified...are there other ways to modify a virus? Let's be totally transparent here.  #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1256320842478149633, "created_at": "Fri May 01 20:33:24 +0000 2020", "full_text": "Before this pandemic where you need to wash your hands every time. \n\nI never got the fact to wash your hands after you touch your dick. \n\nYour dick is gold. \n\nYou should be washing your hands before you pee."}
{"id": 1256320851273633792, "created_at": "Fri May 01 20:33:26 +0000 2020", "full_text": "Appeal to @PMOIndia @MHA\nWhen we all are at home, pl arrange to facilitate the stranded students, labours, families all others to reach homes relaxing stiffness of movement norms. Direct Adm to show empathy towards them! #Lockdown3 #COVID19"}
{"id": 1256320859016290306, "created_at": "Fri May 01 20:33:28 +0000 2020", "full_text": "Bored celebrities tweeting stupid privileged shit during this pandemic is working my very last nerve."}
{"id": 1256320863508377600, "created_at": "Fri May 01 20:33:29 +0000 2020", "full_text": "China is the only responsible for the wide tragedy spread of Coronavirus\n\n#COVIDー19\n#IBelieveBiden"}
{"id": 1256320867509788672, "created_at": "Fri May 01 20:33:30 +0000 2020", "full_text": "Me: *wakes up* \n\nThe Day: Me again. \n\n#COVID19"}
{"id": 1256320867648155648, "created_at": "Fri May 01 20:33:30 +0000 2020", "full_text": "The inside story of the Wuhan virus laboratory blamed by President Trump for releasing Covid-19\n\nA state-of-the art facility purpose-built to handle research into the world's most deadly pathogens, the Wuhan Institute of Virology played a crucial role in identifying the viru…"}
{"id": 1256320880621191169, "created_at": "Fri May 01 20:33:33 +0000 2020", "full_text": "Cos of Corona we don't hear \"Kings are born in March, Queens are born  in April, Legends are born in May anymore.\" Now they've all forgotten they're legends. Mu nyinaaaaa mu twɛ😂😂"}
{"id": 1256320884257615873, "created_at": "Fri May 01 20:33:34 +0000 2020", "full_text": "Drake and Fivio on a track ? This finna be a lit summer Covid ain’t stopping nothing"}
{"id": 1256320888913317889, "created_at": "Fri May 01 20:33:35 +0000 2020", "full_text": "Los Angeles has one of the worst outbreaks of #coronavirus in the country.  And yet there are idiots in downtown today protesting.  We also have a lot of #BernieBros.  You do the math."}
{"id": 1256320893208236033, "created_at": "Fri May 01 20:33:36 +0000 2020", "full_text": "The pandemic will be over just in time for Hollywood to roll out another slave movie for the holidays."}
{"id": 1256320893531205632, "created_at": "Fri May 01 20:33:36 +0000 2020", "full_text": "Oh Monty, must you talk about “hardening off” so enthusiastically during a drought? 😓#GardenersWorld #Lockdown"}
{"id": 1256320897138323458, "created_at": "Fri May 01 20:33:37 +0000 2020", "full_text": "I am coping v well in lockdown! The other day I cried watching monsters university!!!"}
{"id": 1256320897297731585, "created_at": "Fri May 01 20:33:37 +0000 2020", "full_text": "#ChicagoGoodWorks are at their most inspiring when entire communities come together to safely rally against local polluters who aggravate the public health impact of COVID-19 in our city’s south side neighborhoods. Let’s #StopMatAsphalt already 💪✊"}
{"id": 1256320900602802177, "created_at": "Fri May 01 20:33:38 +0000 2020", "full_text": "Your nose and mouth are now regarded as private parts, and must be covered in public 😷 😔\n#COVID19\n#coronomics\n#MayDay2020"}
{"id": 1256320901513015296, "created_at": "Fri May 01 20:33:38 +0000 2020", "full_text": "FT: The US regulator has issued an emergency approval for Gilead’s potential Covid-19 drug remdesivir, after positive results from a US-led trial were announced earlier this week."}
{"id": 1256320913206767616, "created_at": "Fri May 01 20:33:41 +0000 2020", "full_text": "What is my introverted self supposed to do when I can’t use a pandemic as an excuse to not hang out with people? :/"}
{"id": 1256320914313981954, "created_at": "Fri May 01 20:33:41 +0000 2020", "full_text": "🚨 if you’re a first responder or healthcare worker, McDonald’s is giving out free meals when you show your badge!!! #COVID19"}
{"id": 1256320918072078336, "created_at": "Fri May 01 20:33:42 +0000 2020", "full_text": "Black ppl have nothing to do with the stay at home order but they still find a way to make everything racist"}
{"id": 1256320918072094721, "created_at": "Fri May 01 20:33:42 +0000 2020", "full_text": "Daily COVID stats just came out. We have 1,154 more confirmed cases here in GA than we had yesterday. Disgraceful leadership!!  @GovKemp putting people’s lives at risk. #gapol"}
{"id": 1256320939022708736, "created_at": "Fri May 01 20:33:47 +0000 2020", "full_text": "Brasil has experienced over a quarter of COVID-19 related deaths this week, which is a strong indicator that the worst part is about to start here. But you wouldn't realize that if you lived here because the President has decided this is a good time for a constitutional crisis."}
{"id": 1256320942642393088, "created_at": "Fri May 01 20:33:48 +0000 2020", "full_text": "I absolutely love my best friend. We practiced social distancing in the front of my house. I haven’t seen this dude in two months, it made my day! I love you! @kj_253 💛"}
{"id": 1256320947990085632, "created_at": "Fri May 01 20:33:49 +0000 2020", "full_text": "Y'all expect me to vote for a candidate who doesn't support Medicare for all... even after seeing the disastrous impact of our current healthcare system during this pandemic?"}
{"id": 1256320951844630529, "created_at": "Fri May 01 20:33:50 +0000 2020", "full_text": "While Indiana Governor Eric Holcomb is in Phrase 1 in opening the Indiana Economy will likely go into phrase 2 on May 18 2020 the Illinois Dictator J.B. Pritzker will still have Illinois in Lockdown mode through June"}
{"id": 1256320952171819010, "created_at": "Fri May 01 20:33:50 +0000 2020", "full_text": "I still need a Key Lime Pie in my life ffs.. stupid lockdown keeping us alive but is it really .. huh?? \n\n...is it really???? \n\nYes it is but that’s not the point the point is im rambling and you’re still reading hahaaaa so where’s my pie?"}
{"id": 1256320955254595584, "created_at": "Fri May 01 20:33:51 +0000 2020", "full_text": "Growing civil unrest caused by lockdown is exactly why certain people want a disarmed citizenry. Easier to control. 🤔"}
{"id": 1256320963513167872, "created_at": "Fri May 01 20:33:53 +0000 2020", "full_text": "Rhode Island, California and Massachusetts continue to lead the way in COVID-19 testing in the USA. The more tests, the better we will be in the long run."}
{"id": 1256320968277942273, "created_at": "Fri May 01 20:33:54 +0000 2020", "full_text": "I hope everyone of y’all lining up for the mall get covid-19 🤷🏽‍♂️ bunch of jackasses"}
{"id": 1256320977769598976, "created_at": "Fri May 01 20:33:57 +0000 2020", "full_text": "Now that we have #Remdesivir approved by the FDA for Covid treatment, Governors need to start ordering the drug and handing it out. The should no more delay in opening back up to normal! @realDonaldTrump @GileadSciences #BacktoWorkAmerica"}
{"id": 1256320985667563520, "created_at": "Fri May 01 20:33:58 +0000 2020", "full_text": "#Spiegel_International\n\nCorona Divide - Germans Split Over Lifting of Lockdown\n\n­A growing number of people in Germany are resisting lockdown measures imposed to contain #coronavirus. The rift between those who support the measures and those who are critical of them is growing."}
{"id": 1256320989224243201, "created_at": "Fri May 01 20:33:59 +0000 2020", "full_text": "So today has proven to be the day that anxiety about being in lockdown has tipped over into anxiety about coming out of it."}
{"id": 1256320989492731904, "created_at": "Fri May 01 20:33:59 +0000 2020", "full_text": "#Germany #Mosques #Berlin \nBERLIN: Mosques in Germany will reopen their doors to worshippers next weekend, following a government decision to ease coronavirus restrictions in the country."}
{"id": 1256320997122117634, "created_at": "Fri May 01 20:34:01 +0000 2020", "full_text": "¿Se creerá #borregolandia🐑 el cuento d q las muertes por #CoViD19 bajan y las del #clerén suben... y no q las del primero las trasnfieren/registran al segundo?😏🤔 #Mafiocracia🤑🤥"}
{"id": 1256321001891049472, "created_at": "Fri May 01 20:34:02 +0000 2020", "full_text": "After Covid-19 the MOH will be held accountable.."}
{"id": 1256321005737242626, "created_at": "Fri May 01 20:34:03 +0000 2020", "full_text": "Covid-19 has taught me not to take anything for granted. There are so many events I miss but realize they are all trivial. The only thing I want to see is this headline  \"Covid-19 defeated. Humanity prevails\". Nothing else matters."}
{"id": 1256321005854679040, "created_at": "Fri May 01 20:34:03 +0000 2020", "full_text": "#gogglebox has to be the saviour of lockdown"}
{"id": 1256321014922788865, "created_at": "Fri May 01 20:34:05 +0000 2020", "full_text": "Seeing the worst examples of social distancing and essential travel today 🤦🏽‍♂️ #StayHomeSaveLives #FlattenTheCurve #Frontliners"}
{"id": 1256321015027601408, "created_at": "Fri May 01 20:34:05 +0000 2020", "full_text": "178 new COVID cases today in Dallas, surpassing the 160 yesterday, along with 2 more dead. But thank god Greg Abbott listened to Austin's wishes and opened Texas."}
{"id": 1256321023231750145, "created_at": "Fri May 01 20:34:07 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256321023512702977, "created_at": "Fri May 01 20:34:07 +0000 2020", "full_text": "People in Lagos should not spend inordinate amounts of time worrying about the COVID-19 situation in Kano. Kano has enough people in Kano to do the worrying. There is enough in Lagos to be worried about. Lagos is currently in a bigger crisis. That should keep your attention."}
{"id": 1256321034937970688, "created_at": "Fri May 01 20:34:10 +0000 2020", "full_text": "So hold on...\nJanuary was war threats\nFebruary was wildfires\nMarch was the whole pandemic\nApril was full of fear \n\nOh god what's may...?"}
{"id": 1256321035814572032, "created_at": "Fri May 01 20:34:10 +0000 2020", "full_text": "Why is there a corona virus Netflix series 🙄"}
{"id": 1256321044375191553, "created_at": "Fri May 01 20:34:12 +0000 2020", "full_text": "Lakeland Regional Health Medical Center resumes elective surgeries May 4. Patients having those surgeries must test negative for COVID-19 in pre-operative work ups. They may have two visitors for support during pre-op, surgery &amp; recovery. Everyone going to LRH will be screened."}
{"id": 1256321047588040704, "created_at": "Fri May 01 20:34:13 +0000 2020", "full_text": "Are we gonna stay home for the rest of the year!!"}
{"id": 1256321052528893952, "created_at": "Fri May 01 20:34:14 +0000 2020", "full_text": "South Carolina reports 163 new cases and 12 new deaths bringing total confirmed cases there to 6,258 and 256 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256321060309356546, "created_at": "Fri May 01 20:34:16 +0000 2020", "full_text": "Before corona I almost became the first Kenyan artist to bring @africellUG to Kenya but yooo good things take time so let's wait"}
{"id": 1256321061802532867, "created_at": "Fri May 01 20:34:17 +0000 2020", "full_text": "This pandemic got so many people back on their youtube channel lol"}
{"id": 1256321064688222211, "created_at": "Fri May 01 20:34:17 +0000 2020", "full_text": "Press briefings in my state be like: we have 200 new cases of covid-19 and 10 new deaths with a total of 20,000 cases. But we’re going to open parks, stores, and restaurants"}
{"id": 1256321068706361347, "created_at": "Fri May 01 20:34:18 +0000 2020", "full_text": "First case of Covid-19 in Taiz has been confirmed.\n\nThe first case in Yemen was reported on 10 April in the coastal town of Al-Shihr\n\nAden - 540km west of Al-Shihr - confirmed five cases and two deaths on 29 April\n\nSources have told Reuters of at least one confirmed case in Sanaa"}
{"id": 1256321069218062336, "created_at": "Fri May 01 20:34:18 +0000 2020", "full_text": "Not to sound selfish or anything, but I want Covid to be over with so bad so I can hug my parents. :("}
{"id": 1256321082438508547, "created_at": "Fri May 01 20:34:22 +0000 2020", "full_text": "Isn’t it just an interesting coincidence that Remdesivir is made by Gilead and is the “CURE” for COVID-19 China holds the patent on the drug through an agreement with Gilead’s drug patent sharing subsidiary branch called UNITAID, who has an office near Wuhan."}
{"id": 1256321086334988288, "created_at": "Fri May 01 20:34:22 +0000 2020", "full_text": "The fact that I taught fitness classes less than 2 months ago and today can’t even get through an hour workout of Power without puking is highly alarming #covid19"}
{"id": 1256321089677873154, "created_at": "Fri May 01 20:34:23 +0000 2020", "full_text": "Tonight (Friday - 5/1/20) on NightSide - Whom do you believe #JoeBiden2020 or his ex-staffer #TaraReade ? @ 8 - NightSide Pet Vet - Dr. Jim McKiernan takes your ??? about your #pets during #COVID19 @ 9 - Tell Us Something Good! @ 11 - WBZ 1030 AM - 617-254-1030 or 888-929-1030"}
{"id": 1256321090936160257, "created_at": "Fri May 01 20:34:24 +0000 2020", "full_text": "If banning guns works, why don't we band Covid19?"}
{"id": 1256321093742125056, "created_at": "Fri May 01 20:34:24 +0000 2020", "full_text": "Fú. Consciousness has shifted In Society in response to The COVID-19 Pandemic. Om"}
{"id": 1256321093909925889, "created_at": "Fri May 01 20:34:24 +0000 2020", "full_text": "Actual feelings on COVID19 aside...I get really creeped out when you hear “stay inside” vs “stay home”. I will stay home...but I will not stay inside. Ever. Fresh air and sunshine is medicine."}
{"id": 1256321098200649729, "created_at": "Fri May 01 20:34:25 +0000 2020", "full_text": "Are we in a moment of Nietzschean  “transvaluation of values” as a result of COVID-19? Reverence for travels 2 Europe &amp; d US is now replaced with horror &amp; fear; science is reclaiming visibility &amp; prestige from celebrities; we are seeing a reclamation of human development, etc.."}
{"id": 1256321102197874688, "created_at": "Fri May 01 20:34:26 +0000 2020", "full_text": "Covid sai de mim fdp"}
{"id": 1256321103305166849, "created_at": "Fri May 01 20:34:27 +0000 2020", "full_text": "Dallas Ft. Worth #COVID19 cases 7595, deaths 216, population of DFW 7.6 million. We are open, but not enough. Businesses should be 50% occupancy not 25."}
{"id": 1256321106811564032, "created_at": "Fri May 01 20:34:27 +0000 2020", "full_text": "Nice beats. It makes my soul relax ❤️. Congratulations on your new single @justinbieber @ArianaGrande @scooterbraun @SB_Projects and the whole team behind this wonderful work . You guys working hard in this pandemic situation. Really appreciate it."}
{"id": 1256321115263139840, "created_at": "Fri May 01 20:34:29 +0000 2020", "full_text": "as soon as this coronavirus shit over w. im getting my clearance so i can get MOREEEEEE MONEY!!"}
{"id": 1256321132682022912, "created_at": "Fri May 01 20:34:34 +0000 2020", "full_text": "The combo of mild relaxing of Covid restrictions, first double-digit-temps day and a Friday is wild. Massive business swings. Three straight cab companies said they didn’t have a car available. By the smell of it a quarter of the city’s propane is being used too."}
{"id": 1256321136549171200, "created_at": "Fri May 01 20:34:34 +0000 2020", "full_text": "Kudos to @DorsetGrowthHub for an excellent online business summit. Keeping Dorset Business engaged and motivated during the CoVid19 lockdown. #Dorset #SME #Growth #ukbusiness"}
{"id": 1256321140340871168, "created_at": "Fri May 01 20:34:35 +0000 2020", "full_text": "What drugs are they using for covid 19 patients in Lagos?"}
{"id": 1256321145281769472, "created_at": "Fri May 01 20:34:37 +0000 2020", "full_text": "And suddenly during Lockdown my skin decides to breakout! Even puberty wasn't this bad wtf SKlN, not okay."}
{"id": 1256321145873166336, "created_at": "Fri May 01 20:34:37 +0000 2020", "full_text": "There were 4 new cases of covid-19 and Manitoba is still planning on opening up everything..."}
{"id": 1256321157143224320, "created_at": "Fri May 01 20:34:39 +0000 2020", "full_text": "Governor McMaster just announced the following:\n\nThe stay at home/work order will be rescinded effective Monday.\n\nEffective Monday, restaurants will be allowed to offer outdoor dining in addition to the curbside and carry out service."}
{"id": 1256321165292797952, "created_at": "Fri May 01 20:34:41 +0000 2020", "full_text": "Not usually a lover of any corn based snacks, I’m all about the genuine potato crisp (about 6 packets at a time as most of you all know) but I’ve discovered a whole new love of a Wotsit\n\nLockdown conversations"}
{"id": 1256321170237878272, "created_at": "Fri May 01 20:34:42 +0000 2020", "full_text": "People won’t stay home some numbers will go down."}
{"id": 1256321173903732737, "created_at": "Fri May 01 20:34:43 +0000 2020", "full_text": "The sooner we get rid of the Coronavirus the sooner we get rid of Tik-Tok, right? #coronapocalypse"}
{"id": 1256321185974902785, "created_at": "Fri May 01 20:34:46 +0000 2020", "full_text": "Yes, after this pandemic is over I want to do all the things. Go all the places. But mostly? Mostly I just want to see and hug my damn sisters. 😭"}
{"id": 1256321186276896768, "created_at": "Fri May 01 20:34:46 +0000 2020", "full_text": "Shit gargling contest cancelled due to Covid-19"}
{"id": 1256321189963681795, "created_at": "Fri May 01 20:34:47 +0000 2020", "full_text": "me realizing i dont have to have a birthday gathering or dinner this year cus of corona so i dont have to interact with my dad ❤️"}
{"id": 1256321199665106944, "created_at": "Fri May 01 20:34:49 +0000 2020", "full_text": "cant wait for the first night out in town after lockdown"}
{"id": 1256321199669252096, "created_at": "Fri May 01 20:34:49 +0000 2020", "full_text": "does it seem fishy to you that a company called Gilead just got FDA emergency authorization to use their drug during this pandemic crisis? 🧐🤨🤔 @HandmaidsOnHulu"}
{"id": 1256321202773127169, "created_at": "Fri May 01 20:34:50 +0000 2020", "full_text": "#LockdownExtended\nEarlier it was great till lockdown 2 but now it is becoming excess. Now\nIt should have been left to states and everything should be micro managed. my area hasn't seen a single case till date but i'm going to be stuck inside bcoz approx 20km away there are cases."}
{"id": 1256321203326922757, "created_at": "Fri May 01 20:34:50 +0000 2020", "full_text": "It’s like they don’t realize for what they be protesting to happen they gotta stay at home. SMH"}
{"id": 1256321203460902913, "created_at": "Fri May 01 20:34:50 +0000 2020", "full_text": "Uh-uh! \nA living room! \nA very messy living room. \nWe can't go over it. \nWe can't go under it. \nOh no! \nWe've got to go through it! \nStumble trip! Stumble trip! Stumble trip! #tinykids #lockdown"}
{"id": 1256321207378440192, "created_at": "Fri May 01 20:34:51 +0000 2020", "full_text": "Americans are sick and tired of being held in lockdown house arrest. @realDonaldTrump"}
{"id": 1256321207424520193, "created_at": "Fri May 01 20:34:51 +0000 2020", "full_text": "Cunts tweeting last week about seeing people out during this lockdown but here they are oot themselves this week 🙃🙃 am I missing something here???"}
{"id": 1256321211874729985, "created_at": "Fri May 01 20:34:52 +0000 2020", "full_text": "Alas Mountain Warehouse is now gone, was closing down before the Lockdown due to too expensive in town. That's the 2nd one gone I used to use as Chelmsford one closed for same reason some years back when I lived in Chelmsford. Sad to see &amp; if they do get another site in (1/2)"}
{"id": 1256321219500011522, "created_at": "Fri May 01 20:34:54 +0000 2020", "full_text": "Dons du pr maurice kamto\nAction salutaire\n#stop@covid-19"}
{"id": 1256321223526514690, "created_at": "Fri May 01 20:34:55 +0000 2020", "full_text": "I lost one job because of the pandemic hoax bullshit, now my second job is jeopardized because I refuse to wear a mask @AndyBeshearKY \nConstitution pervert\nPOS\n\n🙏"}
{"id": 1256321223870447616, "created_at": "Fri May 01 20:34:55 +0000 2020", "full_text": "Has “Weird” #AlYankovic made a song about #COVID19 yet?"}
{"id": 1256321236734365696, "created_at": "Fri May 01 20:34:58 +0000 2020", "full_text": "Working through this pandemic but It’s okay got my 35p pay rise 😬"}
{"id": 1256321241134231552, "created_at": "Fri May 01 20:34:59 +0000 2020", "full_text": "MY 11YO MADE IT INTO HER FINE ARTS ACADEMY’S TOP CHOIR AND TOP DANCE ENSEMBLE!!! NOW EVERYONE STAY THE *BLEEP* HOME SO SHE CAN GO BACK TO SCHOOL IN THE FALL!!! 🎤 💃"}
{"id": 1256321241738182657, "created_at": "Fri May 01 20:35:00 +0000 2020", "full_text": "global pandemic and mfers be on they snap like \"party tonite hmu for addy 📲👀🅱️\""}
{"id": 1256321245206818816, "created_at": "Fri May 01 20:35:00 +0000 2020", "full_text": "Tory Lanez talking about some damn social distancing tour nigga we want Quarantine radio back!"}
{"id": 1256321245655658496, "created_at": "Fri May 01 20:35:00 +0000 2020", "full_text": "Yo ya evitaba personas antes del Coronavirus."}
{"id": 1256321248801390593, "created_at": "Fri May 01 20:35:01 +0000 2020", "full_text": "I'm done with this stay at home sh..... , come and get me I'll be waiting 😠"}
{"id": 1256321249346637825, "created_at": "Fri May 01 20:35:01 +0000 2020", "full_text": "My grandmother died earlier this week.\n\nDue to the pandemic, I’ve been mourning at home alone - my husband is supportive, but he understandably isn’t mourning a woman he didn’t know.\n\nToday I attended her funeral via a Zoom meeting."}
{"id": 1256321253008273409, "created_at": "Fri May 01 20:35:02 +0000 2020", "full_text": "Guess which one we spent a trillion dollars to prevent?\n\n1. Gun deaths\n2. Coronavirus deaths \n3. Doing drugs until you die from it"}
{"id": 1256321260935450624, "created_at": "Fri May 01 20:35:04 +0000 2020", "full_text": "COVID-19 has illuminated what has been true all along: incarceration kills. The only acceptable response to COVID-19 is decarceration. We need a plan to immediately release ppl AND we need a plan to permanently decarcerate our state thru policies like #EarnedDiscretionaryRelease."}
{"id": 1256321266597814272, "created_at": "Fri May 01 20:35:05 +0000 2020", "full_text": "Two more staff members have tested positive to Covid-19 at Newmarch House. You’d be so worried if you were living or working there... or had a loved one inside."}
{"id": 1256321273824604160, "created_at": "Fri May 01 20:35:07 +0000 2020", "full_text": "Niggas don’t understand Corona finna be around for a minute. We gotta find a way to go back to daily life with it around"}
{"id": 1256321274143338496, "created_at": "Fri May 01 20:35:07 +0000 2020", "full_text": "Scientists confirm that if you love me, corona can’t infect you"}
{"id": 1256321282527752192, "created_at": "Fri May 01 20:35:09 +0000 2020", "full_text": "Well I'm off next week which is great. It's logical given I'm literally getting paid to take the risk of travelling across state lines JUST to play my Switch. \nI'm all for the latter. Riding dual subways during a pandemic is the OPPOSITE of fun. So this is pretty nice."}
{"id": 1256321282712301570, "created_at": "Fri May 01 20:35:09 +0000 2020", "full_text": "At some point. There will be some tie in with watching too much Netflix, puts you more at risk. You must now only stay home, watch bbc, save lives"}
{"id": 1256321283140141056, "created_at": "Fri May 01 20:35:09 +0000 2020", "full_text": ".@GovWhitmer Your policy also neglects the substantial science that proper dental care improves immunity and reduces mortality associated with conditions like heart disease and diabetes with substantially higher death rates than covid."}
{"id": 1256321290849226753, "created_at": "Fri May 01 20:35:11 +0000 2020", "full_text": "My husband works for @WholeFoods and stands in solidarity with all striking workers today, but truly does not understand why Whole Foods employees would strike. WF has done nothing but support employees since the #COVID19 outbreak."}
{"id": 1256321291415506944, "created_at": "Fri May 01 20:35:11 +0000 2020", "full_text": "#COVID19 #India says it will extend its nationwide coronavirus #lockdown for another two weeks after May 4, but would allow \"considerable relaxations\" in lower-risk districts marked as green and orange zones."}
{"id": 1256321295102296064, "created_at": "Fri May 01 20:35:12 +0000 2020", "full_text": "After lockdown i think i might fuck off to greece, have sex with three random boys then spend the next 18 years trying to work out who my daughters father was - spice up my life a bit"}
{"id": 1256321295500763136, "created_at": "Fri May 01 20:35:12 +0000 2020", "full_text": "Can we just put everyone who’s protesting the stay at home order on a far away island? Like don’t put my family in danger just because your roots are showing."}
{"id": 1256321299657326592, "created_at": "Fri May 01 20:35:13 +0000 2020", "full_text": "The fact that Trump accepts conspiracy theories over science &amp; facts is a real threat to the US.\n\nLying about SARS-CoV-2 being created in a lab in order to support future policies &amp; posturing towards China must be toeing the line to be removed. \n\nWhat is the qualifying line?"}
{"id": 1256321303197347840, "created_at": "Fri May 01 20:35:14 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256321308532473856, "created_at": "Fri May 01 20:35:15 +0000 2020", "full_text": "Corona eu te odeio"}
{"id": 1256321325179650048, "created_at": "Fri May 01 20:35:19 +0000 2020", "full_text": "I cannot believe how much I used to fit in to just one day #COVID19 #lockdown #londoncommuterlife"}
{"id": 1256321328732241920, "created_at": "Fri May 01 20:35:20 +0000 2020", "full_text": "So, people have gone back to living (and thinking) as if this COVID-19 pandemic isn't real, and that the virus has magically dissappeared from the face of the earth... Wow. Just great."}
{"id": 1256321329428488193, "created_at": "Fri May 01 20:35:20 +0000 2020", "full_text": "What does my life consist of? Calling people and asking if they’re interested in buying a car and being told “I lost my job because or the coronavirus and you’re over here trying to get a sale” LMAO yes ma’am, I am still trying to make a living but are you interested or nah??"}
{"id": 1256321333618606080, "created_at": "Fri May 01 20:35:21 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256321341419970560, "created_at": "Fri May 01 20:35:23 +0000 2020", "full_text": "Met a dude today that beat stage 4 terminal cancer just to get the corona virus which he ended up conquering as well but definitely some incredible perspective to think about #Blessed"}
{"id": 1256321345689812993, "created_at": "Fri May 01 20:35:24 +0000 2020", "full_text": "Pakistan reports largest rise in coronavirus cases and deaths in a single day\n\n1,275 cases and 32 deaths"}
{"id": 1256321349456244737, "created_at": "Fri May 01 20:35:25 +0000 2020", "full_text": "1/ I REPEAT: We *KILLED* nearly 58,000 Americans *DIRECTLY* due to the CDC and WHO \"guidelines\" for care on #COVID19.  *MOST* of them would not have died had those \"guidelines\" not been pushed. We ALSO murdered the economy on a FALSE CLAIM that this disease had no management.."}
{"id": 1256321350920056833, "created_at": "Fri May 01 20:35:26 +0000 2020", "full_text": "can u put a compilation of nudes on a moonpig card? wanna send my gf a special card from me during lockdown"}
{"id": 1256321354745262081, "created_at": "Fri May 01 20:35:26 +0000 2020", "full_text": "Reporter: “Would it be possible to see a surge in the coming weeks with things reopening?” Dr. Bell says we know that close contact spreads this disease. But - they’re working to bolster testing, she says. If people don’t adhere to social distancing, yes. We could see cases."}
{"id": 1256321359157710848, "created_at": "Fri May 01 20:35:28 +0000 2020", "full_text": "Earlier today, Gov. Cuomo announced that all schools in NY will remain closed for the rest of the academic year in an attempt to help protect our children, students &amp; staff from the ongoing pandemic. Rest assured, we will continue to provide distance learning for our students."}
{"id": 1256321362307604481, "created_at": "Fri May 01 20:35:28 +0000 2020", "full_text": "Katsina state government isn't enforcing this lockdown. If you like stay at home, if you like go out.\nYou think you are doing them? You are doing yourself!"}
{"id": 1256321366766153730, "created_at": "Fri May 01 20:35:29 +0000 2020", "full_text": "Dropped 19 lbs during this lockdown so far, extend it three more months and I'm gonna be shredded bro"}
{"id": 1256321367479185408, "created_at": "Fri May 01 20:35:29 +0000 2020", "full_text": "Breaking #FoxNews Alert : FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256321379739156480, "created_at": "Fri May 01 20:35:32 +0000 2020", "full_text": "Taiwan Is RULING Over Covid !"}
{"id": 1256321383182655489, "created_at": "Fri May 01 20:35:33 +0000 2020", "full_text": "India reports 1,008 new #coronavirus cases in Maharashtra, state total at 11,506.\n\nMaharashtra's largest daily increase by far."}
{"id": 1256321384411619328, "created_at": "Fri May 01 20:35:34 +0000 2020", "full_text": "Just finished #MrsSerialKiller and I could very much relate it with the lockdown which keeps getting extended while you pray for it to get over. Dear @NetflixIndia it's a sheer case of assault...on our senses."}
{"id": 1256321396541513728, "created_at": "Fri May 01 20:35:36 +0000 2020", "full_text": "Funniest thing about #Lockdown is how every motherfucker claims it’s absolutely vital they have an hour to walk, run, or cycle about in Lycra for an hour a day when it’s sunny, but seemingly 98% admit they can live without it during a bit of rain. Odd that."}
{"id": 1256321396860268544, "created_at": "Fri May 01 20:35:36 +0000 2020", "full_text": "Should I go to work and risk my health and my fams health, or stay at home and go broke 🤔🤔🤔"}
{"id": 1256325644859785216, "created_at": "Fri May 01 20:52:29 +0000 2020", "full_text": "More than 100 inmates in #Urmia Central Prison are infected with #coronavirus.\nSeveral have lost their lives to #COVID__19 \nAuthorities refuse to take further action to test other inmates in this prison or at least adopt preventive measures to avoid a viral surge.\n@UNHumanRights"}
{"id": 1256325653567160320, "created_at": "Fri May 01 20:52:31 +0000 2020", "full_text": "I'm screaming out fuck Lockdown tonight! We going for a drive with the lads"}
{"id": 1256325653785309185, "created_at": "Fri May 01 20:52:31 +0000 2020", "full_text": "If you want to save money at Xmas, now's the perfect time to tell the kids that Santa didn't make it through the pandemic."}
{"id": 1256325661486018560, "created_at": "Fri May 01 20:52:33 +0000 2020", "full_text": "You're doing a good job Gov @GavinNewsom!!! Thank You! #FlattenTheCurve"}
{"id": 1256325661532151808, "created_at": "Fri May 01 20:52:33 +0000 2020", "full_text": "The two of them should have shaved their heads in lockdown solitary with the Untermensch,    a No 2 or 3 would have done wonders for the National spirit.   #LateLateShow #latelate"}
{"id": 1256325661725036544, "created_at": "Fri May 01 20:52:33 +0000 2020", "full_text": "The way I have become my own DJ,  crossing from Serena to media plaza, just up and down, here and there, oba gwe oli kuki ??? Ebintu mu bigyeemu abazadde munyumirwe lockdown. 💃💃"}
{"id": 1256325666414268417, "created_at": "Fri May 01 20:52:34 +0000 2020", "full_text": "Changing my bitmoji into pjs has honestly been the highlight of my week #lockdown"}
{"id": 1256325666473009153, "created_at": "Fri May 01 20:52:34 +0000 2020", "full_text": "My grocery trip brought a smile to my masked face. Everyone was being so kind to each other. While you are separated from your loved ones, be kind to those you do have to see. #SaferAtHome"}
{"id": 1256325674320580608, "created_at": "Fri May 01 20:52:36 +0000 2020", "full_text": "Unless something is urgently done by the Ekiti State COVID-19 Task Force and the management of the Federal Teaching Hospital, Ido-Ekiti, a 26-year-old woman could lose her life. \n\nAnd this is after already losing her nine-month-old pregnancy. \n1/7\n#FisayosCovid19Series"}
{"id": 1256325678535864320, "created_at": "Fri May 01 20:52:37 +0000 2020", "full_text": "Really don't understand the Taoiseach going on television and speculating about what might happen with regards social distancing and masks/face coverings. Complete shit show, can see why they didn't risk a presser where questions mightn't have been as soft #latelate"}
{"id": 1256325683136983041, "created_at": "Fri May 01 20:52:38 +0000 2020", "full_text": "Just because we have been moved to level 4...\n It DOESN’T MEAN Covid-19 has disappeared, the risk of infection has rapidly decreased, we now have a vaccine/cure! So to the people visiting family and friends and living their best life out there... Stop being selfish!!!! #Covid19SA"}
{"id": 1256325686681206785, "created_at": "Fri May 01 20:52:39 +0000 2020", "full_text": "Tealeaf being open is the best hing thats happened of lockdown so far"}
{"id": 1256325694914617344, "created_at": "Fri May 01 20:52:41 +0000 2020", "full_text": "Sod politics! I dont like it any more!! I like ornithology, musicology and cinematography (without going to a cinema - you cant anyway with the pandemic!) I'm a wag too. Like a White Wagtail!! (Not a Pied, the subspecies!!!) Got #QI on #BBC2"}
{"id": 1256325695778652160, "created_at": "Fri May 01 20:52:41 +0000 2020", "full_text": "Dr. Acton issued a new \"stay safe\" order that extends key portions of the stay-at-home order through May 29. The order allows certain businesses to open, provided they follow safety precautions &amp; encourages those returning to Ohio from other states to self-quarantine for 14 days."}
{"id": 1256325699436113920, "created_at": "Fri May 01 20:52:42 +0000 2020", "full_text": "How many people have themselves, or know someone who has gone into hospital for a non related covid 19 ailment, and then contracted covid 19 during their stay? \nI've heard of a few cases. All elderly. \nAnd why is it entering care homes, when none of the residents are leaving?"}
{"id": 1256325708302802944, "created_at": "Fri May 01 20:52:44 +0000 2020", "full_text": "Once lockdown gets lifted, what ideas do we all have to get @Alvechurch1st a little cash injection?\n\nCurrently thinking quiz night at the club. Raffle maybe?"}
{"id": 1256325715827384321, "created_at": "Fri May 01 20:52:46 +0000 2020", "full_text": "Mfers getting kicked out of the army for not social distancing lol. People gonna learn one day"}
{"id": 1256325716628496384, "created_at": "Fri May 01 20:52:46 +0000 2020", "full_text": "Seeing people riding their bike a with masks on is a bit ridiculous. I’m no Dr or Scientist but, if you don’t expose yourself to things how do you fight them. Not saying to go to ER or kiss someone with COVID19 but.. Is it the plastic bubble generation?"}
{"id": 1256325719812009986, "created_at": "Fri May 01 20:52:47 +0000 2020", "full_text": "The bodycount in #GangsOfLondon must surpass covid deaths in the capital 🧨🪓🗡💉🩸🩸🩸"}
{"id": 1256325724572536833, "created_at": "Fri May 01 20:52:48 +0000 2020", "full_text": "On the one hand, global pandemic, on the other hand, endless uninterrupted hours to spend attempting to turn this rock pile into gold. And yet on the third, and as it turns out, most compelling hand, absinthe."}
{"id": 1256325728959737856, "created_at": "Fri May 01 20:52:49 +0000 2020", "full_text": "Have there been protests of conservative Governors in states with continuing stay-at-home orders?"}
{"id": 1256325732445286400, "created_at": "Fri May 01 20:52:50 +0000 2020", "full_text": "Ich bin dieses eine pop corn das nicht poppt (wegen corona)"}
{"id": 1256325733456084994, "created_at": "Fri May 01 20:52:50 +0000 2020", "full_text": "Things I’ve lost during this lockdown \n- weight\n- sleep \n- patience"}
{"id": 1256325741307822080, "created_at": "Fri May 01 20:52:52 +0000 2020", "full_text": "can we use this pandemic to bring drive-in movies back? wouldn't mind that so much to kill the quarantine time"}
{"id": 1256325741475590144, "created_at": "Fri May 01 20:52:52 +0000 2020", "full_text": "The governor can veto this, but for the time being the Mississippi legislature has effectively stripped its governor of sole spending authority of more than $1 billion in coronavirus stimulus funds. #msleg"}
{"id": 1256325745393037312, "created_at": "Fri May 01 20:52:53 +0000 2020", "full_text": "Reuters Issues Correction: 1.5 Million (Not 1 Million) Vials Of Remdesivir Will Start Being Distributed To Hospitals On Monday\nafter Gilead Sciences' (GILD) remdesivir received FDA emergency use authorization for COVID-19."}
{"id": 1256325745514647552, "created_at": "Fri May 01 20:52:53 +0000 2020", "full_text": "Everyone who’s out here protesting against the quarantine and saying covid isn’t real, when you get the virus you better be LAST priority at the hospitals. Don’t make people who were actually FOLLOWING the rules wait to be treated because of your ignorant asses."}
{"id": 1256325750250078209, "created_at": "Fri May 01 20:52:54 +0000 2020", "full_text": "On 4/20, 69 people were diagnosed with the coronavirus in texas."}
{"id": 1256325754163363840, "created_at": "Fri May 01 20:52:55 +0000 2020", "full_text": "So my coworker, who served me food yesterday, is under quarantine now because his landlord has corona, cool."}
{"id": 1256325766003830784, "created_at": "Fri May 01 20:52:58 +0000 2020", "full_text": "Am I the only one hesitant that our miracle cure drug #remdesivir comes from a company called #Gilead? 🤔 #coronavirus"}
{"id": 1256325766960214017, "created_at": "Fri May 01 20:52:58 +0000 2020", "full_text": "I'm about to piss off all the Christians buuuut if your church is opening up  regular services this Sunday they dont care about you they care about the offering your about to give😂 STAY HOME!"}
{"id": 1256325774216359936, "created_at": "Fri May 01 20:53:00 +0000 2020", "full_text": "The weekends are definitely the hardest park of the week during this lockdown. I just want good food, wine and all of the giggles with my friends 😢😢"}
{"id": 1256325778750373889, "created_at": "Fri May 01 20:53:01 +0000 2020", "full_text": "When will I ay again? Corona pls. I’m on my knees bbe.  #NS10v10"}
{"id": 1256325791228456961, "created_at": "Fri May 01 20:53:04 +0000 2020", "full_text": "Had to run out &amp; pick up prescriptions (curbside), and people are arriving in my Florida town in large numbers. Bye, bye, peace. Hello, outbreak. 🤦‍♀️"}
{"id": 1256325791337508865, "created_at": "Fri May 01 20:53:04 +0000 2020", "full_text": "Unexpected outcomes of lockdown...Things I learnt from the kids in between many many work calls this week: on minecraft you can breed mules and eat cake slice by slice.  Who knew?"}
{"id": 1256325791912058880, "created_at": "Fri May 01 20:53:04 +0000 2020", "full_text": "So mad this Corona virus made my vacation cancel for my birthday 😒😒"}
{"id": 1256325796039233536, "created_at": "Fri May 01 20:53:05 +0000 2020", "full_text": ".You can not count on people having #commonsense to stop the spread of this pandemic."}
{"id": 1256325804553678850, "created_at": "Fri May 01 20:53:07 +0000 2020", "full_text": "I wish @HealthStream would stop emailing me...I know my NRP certification has expired. 🙄 We are all on hold. It’s daily. #nurselife #pandemic"}
{"id": 1256325804713054209, "created_at": "Fri May 01 20:53:07 +0000 2020", "full_text": "According to my calculations the longer the lockdown lasts the more chance some of these chicks will get their tits out on the time line"}
{"id": 1256325821553205250, "created_at": "Fri May 01 20:53:11 +0000 2020", "full_text": "ALL MEETS WILL START AGAIN AFTER LOCKDOWN please stop asking thank you"}
{"id": 1256325829199425536, "created_at": "Fri May 01 20:53:13 +0000 2020", "full_text": "Jada is working on her marriage and being transparent about it. \n\nFor couples who were busy before lockdown &amp; barely seeing each other, spending so much time together now can reveal parts of your partner you didn't know existed. And even parts of you. y'all tripping!"}
{"id": 1256325830403190784, "created_at": "Fri May 01 20:53:14 +0000 2020", "full_text": "Exhausted, intoxicated, consumed &amp; homesick.. Corona you fuck I need a break.."}
{"id": 1256325833859280896, "created_at": "Fri May 01 20:53:14 +0000 2020", "full_text": "Adverts using lockdown as a sentimental idealised narrative are in my op inappropriate. We are a captive audience. It's wrong."}
{"id": 1256325834387755008, "created_at": "Fri May 01 20:53:14 +0000 2020", "full_text": "Parents’ weekly #lockdown list has Blue Riband biscuits: weren’t those phased out around the time of Ford Escorts? List also has ‘packet of mixed biscuits’ - my delegated authority for lockdown decision-making knows no bounds 😬"}
{"id": 1256325837416050688, "created_at": "Fri May 01 20:53:15 +0000 2020", "full_text": "unpopular opinion: covid-19 is still dangerous"}
{"id": 1256325838179426304, "created_at": "Fri May 01 20:53:15 +0000 2020", "full_text": "Lockdown exposed all you girls that can’t bake simple cake"}
{"id": 1256325838695350274, "created_at": "Fri May 01 20:53:16 +0000 2020", "full_text": "The #Mississippi Senate has passed a bill that the House passed earlier today, dealing w who has power to spend #coronavirus relief $ that the federal govt sent the state. Gov. Tate Reeves=not happy. #msleg #msgov"}
{"id": 1256325845892784128, "created_at": "Fri May 01 20:53:17 +0000 2020", "full_text": "Madagascar’s COVID Organic is it true?\n#coronavirusghana"}
{"id": 1256325854344298496, "created_at": "Fri May 01 20:53:19 +0000 2020", "full_text": "I get Animal Crossing New Horizons on the 5th of this month and hopefully my Switch Lite the same day or earlier. I am very excited, but it was such a hassle to find even a lite around here :(( Pandemic has people hoarding Switches and scalping others and it SUCKS"}
{"id": 1256325854784679936, "created_at": "Fri May 01 20:53:19 +0000 2020", "full_text": "“ Hey Beautiful daughter of mine” - my dads way of cheering me up when he suspects I’m having a rough day.... Go away Covid-19! I just want to be In ja chilling with Boldo!"}
{"id": 1256325896539013120, "created_at": "Fri May 01 20:53:29 +0000 2020", "full_text": "And Just As It Could Not get any Worse \nNo Jobs \nLockdown \n27,000 Deaths \nAmanda Holden Releases A Song     FFS !\n#coronavirusuk #Covid19UK \n#AmandaHolden"}
{"id": 1256325910011146240, "created_at": "Fri May 01 20:53:33 +0000 2020", "full_text": "If you can listen to playboy carti being dead serious Coronavirus should be the least of your worries"}
{"id": 1256325913681125377, "created_at": "Fri May 01 20:53:33 +0000 2020", "full_text": "I have a crazy idea involving a number of rappers, but we'll see what the week brings. Lockdown content is essential, and I love rap, I love music, so maybe let's bring some talent together. I'll see how I put this together."}
{"id": 1256325921876799490, "created_at": "Fri May 01 20:53:35 +0000 2020", "full_text": "I mean, who had 'Agreeing with Doug Ford calling protesters yahoos' on their pandemic bingo card?\n\nI sure didn't. And yet..."}
{"id": 1256325933931180033, "created_at": "Fri May 01 20:53:38 +0000 2020", "full_text": "If it’s about saving lives, why didn’t the Congress spend the stimulus money on providing N95 masks for the vulnerable and let the rest of us go back to work? @realDonaldTrump #DemocratsAreDestroyingAmerica"}
{"id": 1256325942638596098, "created_at": "Fri May 01 20:53:40 +0000 2020", "full_text": "pandemic going out, last place you want to be is a hospital. so naturally both my kids decide to eat shit and need medical attention 😑"}
{"id": 1256325943204777984, "created_at": "Fri May 01 20:53:40 +0000 2020", "full_text": "If sacrificing a virgin will stop this corona virus.\nI'm ready to save the world\n😭😭😭\n🚶 🚶"}
{"id": 1256325943393570823, "created_at": "Fri May 01 20:53:40 +0000 2020", "full_text": "Literally nothing to tweet about. Life is at a stand still. I’m over it now. #lockdown"}
{"id": 1256325952042221568, "created_at": "Fri May 01 20:53:43 +0000 2020", "full_text": "Watch in 20 years, we're going to be watching a documentary on Covid-19: How the government released a deadly virus so they can control the population."}
{"id": 1256325971986182144, "created_at": "Fri May 01 20:53:47 +0000 2020", "full_text": "tin foil hat time\n\ncoronavirus was manufactured by capcom devs to make evo go online in order to sell copies of their secret upcoming MvC2 remaster that has rollback netcode"}
{"id": 1256325980735455233, "created_at": "Fri May 01 20:53:49 +0000 2020", "full_text": "WHY ARE YALL OUT HERE AT RESTAURANTS EATING STAY TF HOME"}
{"id": 1256325980999700480, "created_at": "Fri May 01 20:53:49 +0000 2020", "full_text": "And work somewhere else until this fuckin Coronavirus bullshit is over with"}
{"id": 1256325988348125184, "created_at": "Fri May 01 20:53:51 +0000 2020", "full_text": "One of my all times favorite songs gets this covid19 song by @liltunechi and @eminem Drop the world. Here goes: Bitch (covid19) ama pick the world up and ama drop it on your fucking head*yea"}
{"id": 1256325989409251328, "created_at": "Fri May 01 20:53:51 +0000 2020", "full_text": "What do you Expect when All Non essential surgery is called Off and hospitals are being compensated for WuHan Virus pacients ?  They have to make up their Losses !!!"}
{"id": 1256325996585734144, "created_at": "Fri May 01 20:53:53 +0000 2020", "full_text": "You only want the stay at home orders lifted because when things inevitably backfire in the form of another outbreak you want to be able to shrug off personal responsibility and blame the government that “allowed you” to go live your life as normal."}
{"id": 1256325997659451398, "created_at": "Fri May 01 20:53:53 +0000 2020", "full_text": "UnlessTyson does the right thing by its workers such as follow CDC guidelines for meat packing plants. I for one will never buy a Tyson product again. Im thinking I mighz just move to beyond meat or something a bit less morally problematic. Find a local butcher vs Tyson."}
{"id": 1256325998401839104, "created_at": "Fri May 01 20:53:54 +0000 2020", "full_text": "On this #MayDay2020 I say #mayday, mayday, mayday!  #COVIDー19 #pandemic #coronavirus #nyc"}
{"id": 1256326005213425666, "created_at": "Fri May 01 20:53:55 +0000 2020", "full_text": "Dear various corporations &amp; businesses, \n\nStop with the #WuhanCoronaVirus ads; we are not babies to be coddled. Your pandering &amp; virtue signaling is having the opposite effect. #OpenAmericaNow"}
{"id": 1256326013534957568, "created_at": "Fri May 01 20:53:57 +0000 2020", "full_text": "Like many other charities we have had another busy COVID-19 week delivering freshly prepared outmeals, shopping, phonecall befriending etc it’s refreshing to see people advocating for recognition for the sector #NeverMoreNeeded  #pickingupthepieces"}
{"id": 1256326013937545217, "created_at": "Fri May 01 20:53:57 +0000 2020", "full_text": "currently doing a bet on who will take me out first. cast ur votes!! myself or corona 💔"}
{"id": 1256326014134706176, "created_at": "Fri May 01 20:53:57 +0000 2020", "full_text": "anyone who thinks the pandemic is a “great equalizer” is going to feel like a dumbass when in 1 year amazon is the only business"}
{"id": 1256326019159490560, "created_at": "Fri May 01 20:53:59 +0000 2020", "full_text": "Been social distancing, never really fucked with niggas."}
{"id": 1256326022636507136, "created_at": "Fri May 01 20:53:59 +0000 2020", "full_text": "imagine having the luxury of being bored during lockdown and then also being the ones complaining the most"}
{"id": 1256326030639288326, "created_at": "Fri May 01 20:54:01 +0000 2020", "full_text": "From fake cures to hackers imitating coworkers, scammers are taking advantage of COVID-19 panic for their own gain.  The Federal Trade Commission says coronavirus-related scams have cost Americans $13.4 million so far this year."}
{"id": 1256326035064287233, "created_at": "Fri May 01 20:54:02 +0000 2020", "full_text": "Indiana stay at home order - everything returning to \"normal\" by July 4. Tentative schedule for Lake County:\n\nStarting May 11 - malls, commercial businesses &amp; other retailers to open at 50% capacity; libraries can open; &amp; the prohibition against all but essential travel is lifted"}
{"id": 1256326035513028608, "created_at": "Fri May 01 20:54:02 +0000 2020", "full_text": "German football league again in danger after the return to group training in Germany, 3 FC Koln players have been tested positive for coronavirus. FC Koln have confirmed this."}
{"id": 1256326038792990720, "created_at": "Fri May 01 20:54:03 +0000 2020", "full_text": "I was standing in the kitchen and coughed and L yells from the bathroom “what was that! you’re getting coronavirus!” Like no dude chill"}
{"id": 1256326039073992704, "created_at": "Fri May 01 20:54:03 +0000 2020", "full_text": "Lock down  house party"}
{"id": 1256326039224979458, "created_at": "Fri May 01 20:54:03 +0000 2020", "full_text": "$698 to stay at home ? Say fucking less lmfao, thank u government"}
{"id": 1256326042836324352, "created_at": "Fri May 01 20:54:04 +0000 2020", "full_text": "NASCAR is preparing  to be the first major U.S. sport to restart its season during the coronavirus pandemic — a welcomed return to racing and one that will be closely watched by the public and other professional leagues for missteps."}
{"id": 1256326043297710080, "created_at": "Fri May 01 20:54:04 +0000 2020", "full_text": "Do you know what has been going through my mind? VISION 2020. They lied to us about vision 2020. Now reverse is the case. CORONA VIRUS PANDEMIC turns out to be  the VISION 2020. MAN PROPOSES BUT GOD DISPOSES"}
{"id": 1256326043985567744, "created_at": "Fri May 01 20:54:04 +0000 2020", "full_text": "This is my first break I’ve had from work during the pandemic. Do I whip off my bra and start drinking now, or how do you guys work this?"}
{"id": 1256326044002340864, "created_at": "Fri May 01 20:54:04 +0000 2020", "full_text": "The need to arrest these criminals that are protesting social distancing"}
{"id": 1256326048096022529, "created_at": "Fri May 01 20:54:05 +0000 2020", "full_text": "Je remarque que tout le monde c'est mis au sport maintenant à cause de Corona."}
{"id": 1256326051988267008, "created_at": "Fri May 01 20:54:06 +0000 2020", "full_text": "First day of May. Let’s see how this all will continue to play out. #coronavirus #CoronaWillEndSoon? #changethewaywedothings"}
{"id": 1256326055331131392, "created_at": "Fri May 01 20:54:07 +0000 2020", "full_text": "So who gonna take the blame for opening these states and that 2nd waves kicks off? Governors, or anyone but the pres? China still got people not going out.... People mad cause they told to be home so they don't die? So you want to go out not wearing PPE catch covid and complain?"}
{"id": 1256326060397846529, "created_at": "Fri May 01 20:54:08 +0000 2020", "full_text": "The corona may have fucked up going outside, but the music hasn’t been missing this year. I can’t even hold you"}
{"id": 1256326060406259715, "created_at": "Fri May 01 20:54:08 +0000 2020", "full_text": "Leo saying he still has nightmares about LC maths. Try learning it in the middle of a pandemic mate 🙄\n#LeavingCert2020 #LeavingCert"}
{"id": 1256326063774285825, "created_at": "Fri May 01 20:54:09 +0000 2020", "full_text": "They said we should learn a new skill while in lockdown. I learned to play a crossout game in the time I had a query running at work. Does that count? #coronavirus"}
{"id": 1256326064260780033, "created_at": "Fri May 01 20:54:09 +0000 2020", "full_text": "&lt;&lt;&lt;Year 2063&gt;&gt;&gt;\n\nMy Children: Dad, please can you tell us a story about the pandemic in 2020?\n\nMe: It all started when Ben Simmons decided to make his first NBA 3 point shot, then a man in Wuhan got too excited and ate a bat then Covid-19 was born...."}
{"id": 1256326068287369216, "created_at": "Fri May 01 20:54:10 +0000 2020", "full_text": "Despite 3 Cologne players testing positive for Coronavirus, Bundesliga clubs will continue to train in Groups and that's simply ridiculous. Football is not important right now yet its being forced and causing needless risks #Bundesliga."}
{"id": 1256326073177923585, "created_at": "Fri May 01 20:54:11 +0000 2020", "full_text": "Growing a right ket wig in this lockdown me. Feathered and lethal"}
{"id": 1256326077460254720, "created_at": "Fri May 01 20:54:12 +0000 2020", "full_text": "Fuck covid"}
{"id": 1256326077464494080, "created_at": "Fri May 01 20:54:12 +0000 2020", "full_text": "PRESS STATEMENT \n\nCOVID - 19: GOVERNOR MATAWALLE APPROVES N470 MILLION SUBSIDY ON FOOD TO ZAMFARA WORKERS. \n\nHis Excellency, Zamfara State Executive Governor Hon Dr. Bello Mohammed MON (Matawallen Maradun) has approved the sum of N470 Million loan subsidy on food to the state"}
{"id": 1256326081453277184, "created_at": "Fri May 01 20:54:13 +0000 2020", "full_text": "Wait.... so people are upset that a virus that caused a global pandemic (that is still going on) didn’t just magically disappear because it was May 1st... so logically we still have to be cautious... Makes total sense"}
{"id": 1256326093377695749, "created_at": "Fri May 01 20:54:16 +0000 2020", "full_text": "How nice for Gilead, Fauci's bosom bud, to get 'emergency' FDA authorization for remdesivir to treat coronavirus. Hope every one knows that remdesivir has horrendous side effects/an astronomical cost compared to hydroxychloroquine."}
{"id": 1256326094573068288, "created_at": "Fri May 01 20:54:17 +0000 2020", "full_text": "1,601 new Coronavirus deaths so far today in the United States."}
{"id": 1256326101715935232, "created_at": "Fri May 01 20:54:18 +0000 2020", "full_text": "Can’t lie the being in the hospital during this Covid shit made it feel like I was in jail w a little nicer people in charge. Oddest fuckin feeling"}
{"id": 1256326106094829569, "created_at": "Fri May 01 20:54:19 +0000 2020", "full_text": "Whole of Delhi is a Red Zone.\n\nEk Bar Dil Se, Kejriwal Fir Se.\n\n#KejriwalFirSe #Corona #Delhi #RedZones"}
{"id": 1256326107399204864, "created_at": "Fri May 01 20:54:20 +0000 2020", "full_text": "Chocolate really does bang differently atm- main source of happiness #lockdown #SaturdayThoughts #Covid_19"}
{"id": 1256326110737911808, "created_at": "Fri May 01 20:54:20 +0000 2020", "full_text": "Jesus: Let's break bread and wine.\n2020: Let's bake bread and whine.\n#food #homemade #COVID19"}
{"id": 1256326114483384320, "created_at": "Fri May 01 20:54:21 +0000 2020", "full_text": "Corona"}
{"id": 1256326114894471169, "created_at": "Fri May 01 20:54:21 +0000 2020", "full_text": "I really wanna go for a walk but I’m also very sleep deprived and I’m scared I’ll pass out and no one will help me bc of covid-19 and if I take a nap now I won’t wake up until 10 pm :("}
{"id": 1256326115070586881, "created_at": "Fri May 01 20:54:21 +0000 2020", "full_text": "lmfaoooo I can’t believe I’m sitting here crying over school rn during a pandemic"}
{"id": 1256326118572875777, "created_at": "Fri May 01 20:54:22 +0000 2020", "full_text": "ALL Season 2 players should now be in the WhatsApp group - if you are not - contact us URGENTLY as draws are being made very shortly.\n\n#IDL #StayAtHome"}
{"id": 1256326119281721345, "created_at": "Fri May 01 20:54:22 +0000 2020", "full_text": "me siento como el hoyo watch me die from something that ISNT covid lol"}
{"id": 1256326131445166081, "created_at": "Fri May 01 20:54:25 +0000 2020", "full_text": "no new chapter this month not only because of coronavirus but also because i dialed the editor and told nerds where pestering me so he was like \"ok this is it\" now not chapter for anyone. keep crying over not having spoilers now."}
{"id": 1256326132195971072, "created_at": "Fri May 01 20:54:25 +0000 2020", "full_text": "I've put on like 20 covid pounds u guys I'm gonna choose to remain self isolated forever"}
{"id": 1256326140198699008, "created_at": "Fri May 01 20:54:27 +0000 2020", "full_text": "It’s clear that in a crisis, the rules don’t apply—which makes you wonder why they are rules in the first place 🤔\n#Corona presents an opportunity to not just hit the pause button, but to permanently change the rules so that millions of people aren’t so vulnerable to begin with."}
{"id": 1256326161447059456, "created_at": "Fri May 01 20:54:32 +0000 2020", "full_text": "I’m coming out of this lockdown ugly"}
{"id": 1256326165037412352, "created_at": "Fri May 01 20:54:33 +0000 2020", "full_text": "My Quarantine Routine.\n\nI have a big fan of Weight Training.\n\nI have switched my Entire Lockdown \nSchedule practising Yoga for 2-3 Hrs Daily.\n\nI know this Time is Not getting Back! \n\nI want to focus on my flexibility &amp; Mobility more for Next 3 months."}
{"id": 1256326165700067330, "created_at": "Fri May 01 20:54:33 +0000 2020", "full_text": "JAZ AVERIE KAY BRYAN AND EVERY OTHER BEAUTIFUL FRIEND MEETUP IN LA CHALLENGE (after social distancing)"}
{"id": 1256326168782888962, "created_at": "Fri May 01 20:54:34 +0000 2020", "full_text": "I know damn well yall were not eating spam before this pandemic and if I can’t find anymore in the stores I’m fighting."}
{"id": 1256326170036994049, "created_at": "Fri May 01 20:54:35 +0000 2020", "full_text": "So my Mother in law, who works in care &amp; spends all her day visiting the most at risk Coronavirus groups, elderly/already very ill etc, got a test done today. She had to travel 19 miles because that's the closest option. Doesn't know the result &amp; is back working tomorrow."}
{"id": 1256326170242453504, "created_at": "Fri May 01 20:54:35 +0000 2020", "full_text": "I fucking hate you and hope you get covid 19 @GovernorTomWolf"}
{"id": 1256326174126399489, "created_at": "Fri May 01 20:54:35 +0000 2020", "full_text": "How are we not talking about 64 800 COVID deaths in the United States..."}
{"id": 1256326176924041216, "created_at": "Fri May 01 20:54:36 +0000 2020", "full_text": "OK, now THAT was a movie. I absolutely loved seeing it again &amp; lockdown suddenly feels a million miles away. Thanks, @joe_dante for taking part in this and thanks for making such an awesome film. #MillarGeekFriday"}
{"id": 1256326176978530304, "created_at": "Fri May 01 20:54:36 +0000 2020", "full_text": "Does anyone have any ideas for how to make profit during these hard times? #COVID__19 #coronavirus #CoronaVirusNYC"}
{"id": 1256326178127835136, "created_at": "Fri May 01 20:54:36 +0000 2020", "full_text": "Im social distancing, man these niggas can’t touch me I cant get sick."}
{"id": 1256326185673306113, "created_at": "Fri May 01 20:54:38 +0000 2020", "full_text": "I don’t know about you guys, but i’m not stepping in a movie theater or a concert unless we have a vaccine... #COVID19 #coronavirus"}
{"id": 1256326193726386176, "created_at": "Fri May 01 20:54:40 +0000 2020", "full_text": "Interesting the #hero postal worker at the White House noted he delivers \"mail-in ballots\" -- something Trump opposes.\nTrump has also repeatedly attacked the U.S. Postal Service in recent days.\n\n#COVID19"}
{"id": 1256326195353800707, "created_at": "Fri May 01 20:54:41 +0000 2020", "full_text": "corona pode demorar o tempo q for mas tu vai me pagar"}
{"id": 1256326199451607040, "created_at": "Fri May 01 20:54:42 +0000 2020", "full_text": "Im blame coronavirus on old people that created twitter accounts. That’s what Facebook is for . Way to fuck up twitter for all of us."}
{"id": 1256326208020602880, "created_at": "Fri May 01 20:54:44 +0000 2020", "full_text": "Lift this lockdown immediately #NS10v10"}
{"id": 1256326211980029952, "created_at": "Fri May 01 20:54:45 +0000 2020", "full_text": "if anyone can put an end to corona, it's geminis"}
{"id": 1256326215536799744, "created_at": "Fri May 01 20:54:45 +0000 2020", "full_text": "Mass shooting during a pandemic?? That’s just Terrible."}
{"id": 1256326220305719299, "created_at": "Fri May 01 20:54:46 +0000 2020", "full_text": "I did a zoom with my 32 lovelies today. I loved it. I love those faces. 😍#zoomclass #lockdown #TeachersRock"}
{"id": 1256326220406378497, "created_at": "Fri May 01 20:54:47 +0000 2020", "full_text": "Media completely overlooks the issue of no treatments, other than z-packs I suppose, for people not sick enough from #coronavirus to be in the hospital."}
{"id": 1256326233035436032, "created_at": "Fri May 01 20:54:50 +0000 2020", "full_text": "South Carolina is the only state in the country to receive an F rating for social distancing and is one of the first to reopen"}
{"id": 1256326236306984962, "created_at": "Fri May 01 20:54:50 +0000 2020", "full_text": "The COVID 19 pandemic must generate a collective desire for radical equality, a world in which we come  together to insist that the materials that are required for life, including medical care, should be equally available no matter who we are or whether we have financial means."}
{"id": 1256326237166825472, "created_at": "Fri May 01 20:54:51 +0000 2020", "full_text": "Threats about a #return to #level5 should not be based on #subjective assessments of #adherence to #rules, but on the #statistical changes in #positive test results. Maybe the #minister is #confused about that. #lockdown"}
{"id": 1256326239926681600, "created_at": "Fri May 01 20:54:51 +0000 2020", "full_text": "I’m just trynna see what the bark is once we finish this covid ting"}
{"id": 1256326245299585024, "created_at": "Fri May 01 20:54:52 +0000 2020", "full_text": "Fuck social distancing I’m pushing with my mask on\nSliding down the block yeah I got killers I won’t put blast on"}
{"id": 1256326245697982464, "created_at": "Fri May 01 20:54:53 +0000 2020", "full_text": "Very sad and scary.\nToday lots of shops are opened. There is no lockdown . People are wearing masks; that's the only difference to be seen. Businesses are abusing the permits, using the loopholes of the regulation to open shops. Selling many things they are not allowed to sell"}
{"id": 1256326248294305792, "created_at": "Fri May 01 20:54:53 +0000 2020", "full_text": "Here is what I've done in my sketchbook of 2020, or what I like to call my Pandemic Sketchbook."}
{"id": 1256326248546004997, "created_at": "Fri May 01 20:54:53 +0000 2020", "full_text": "This lockdown has me saving most of my paycheck.... guess I’ll be getting that condo sooner than I thought ayyyyy 😏"}
{"id": 1256326252572467200, "created_at": "Fri May 01 20:54:54 +0000 2020", "full_text": "Yo @BauerOutage you don't need a pandemic to flatten your curve."}
{"id": 1256326257098158081, "created_at": "Fri May 01 20:54:55 +0000 2020", "full_text": "i have to be up for a project review at 11 but since we haven't done any work in this lockdown what are we gonna show"}
{"id": 1256326266434674688, "created_at": "Fri May 01 20:54:57 +0000 2020", "full_text": "People need to give Leo a break about pulling out a piece of paper on the late late this is a pandemic none of us were ready for HES doing the best he can"}
{"id": 1256326269634924544, "created_at": "Fri May 01 20:54:58 +0000 2020", "full_text": "Now that I’ve got my rocking chair it’s over lol I’m BIG chillin if you wanna see me post pandemic you’ll have to let me know 3-5 business days beforehand 😂😂😂 #OldManWillz"}
{"id": 1256326283140558848, "created_at": "Fri May 01 20:55:01 +0000 2020", "full_text": "can't get chicken fried rice on Friday, that mom and pop store has been closed since lock down orders"}
{"id": 1256326295396339713, "created_at": "Fri May 01 20:55:04 +0000 2020", "full_text": "Bae’s beard looking so lush since this lockdown. Yum."}
{"id": 1256326315700973568, "created_at": "Fri May 01 20:55:09 +0000 2020", "full_text": "Creating a vaccine for COVID-19 will not cure capitalism."}
{"id": 1256326316506247168, "created_at": "Fri May 01 20:55:09 +0000 2020", "full_text": "Next weekend UFC 249. True fans will be glad they forged onward and put on a show during this pandemic. Tony Ferguson risking a 8 year undefeated streak and guaranteed shot at Khabib to move the chains."}
{"id": 1256326320583106561, "created_at": "Fri May 01 20:55:10 +0000 2020", "full_text": "A message to @piersmorgan @MattHancock. This argument over PCR tests is pointless. Just get a few antibody tests done. All around the world are suggesting the virus is widespread. There is NO JUSTIFICATION FOR LOCKDOWN on this basis\n\n#endlockdownuk #panickypiers"}
{"id": 1256326328581685248, "created_at": "Fri May 01 20:55:12 +0000 2020", "full_text": "In the past week I’ve delivered tacos in Pinecrest, Doral and Sunny Isles — not leaving our place for a week 😭 shouldn’t be too hard #Quarantinelife"}
{"id": 1256326336420835328, "created_at": "Fri May 01 20:55:14 +0000 2020", "full_text": "A friend mine says I have a ruthless creative mind🤣🤣🤣😂.Even in the mist of this pandemic I get to come up with resolving billion dollar ideas &amp; could make a killing off of it 🤷🏽‍♂️."}
{"id": 1256326337603571712, "created_at": "Fri May 01 20:55:14 +0000 2020", "full_text": "In the last 8 days, Wisconsin has set 4 new coronavirus records for new cases."}
{"id": 1256326341114294272, "created_at": "Fri May 01 20:55:15 +0000 2020", "full_text": "As restrictions have begun to ease across the country and world regarding COVID-19 this past week I’ve been getting a lot more calls about my credit card debt and expiring car warranty, and it’s making me miss the good ole days that was the first week of quarantine."}
{"id": 1256326345237258240, "created_at": "Fri May 01 20:55:16 +0000 2020", "full_text": "Frankly, it is hard to question #Lockdown3 or the logic behind it, because India has so far been the best model across the world in containing COVID-19. Almost all other geographies have failed.\n\nRemember. A nation of 1.3 billion people has managed to keep Corona deaths @ 1200"}
{"id": 1256326345400782853, "created_at": "Fri May 01 20:55:16 +0000 2020", "full_text": "Forreal tho, pls dont jump into the dumb bandwagon. If you want to help in flattening the curve, please, stay at home people."}
{"id": 1256326345656684546, "created_at": "Fri May 01 20:55:16 +0000 2020", "full_text": "Ever since we've been in this lockdown where you can only go out for Essentials, I've come to realize we need to make good with ourselves and an our fellow neighbor as best we can!\n\nLife is too short.... appreciate support love🙏"}
{"id": 1256326349226012674, "created_at": "Fri May 01 20:55:17 +0000 2020", "full_text": "Thank you for the stories of those we have lost to COVID @NicolleDWallace ❤️"}
{"id": 1256326349616115712, "created_at": "Fri May 01 20:55:17 +0000 2020", "full_text": "Mark my words... all these quarantine babies will be born in Dec/Jan named Anthony, Birxleigh, and Corona."}
{"id": 1256326353202245634, "created_at": "Fri May 01 20:55:18 +0000 2020", "full_text": "Si no me mata el coronavirus me mato yo pegandome un tiro en la sien"}
{"id": 1256326358063394816, "created_at": "Fri May 01 20:55:19 +0000 2020", "full_text": "For those independent contractors, self employed, and sole proprietors living in Virginia, the portal to submit your Pandemic Unemployment Assistance weeks from March until now is now open on Gov2Go’s website! Submit those claims ASAP! \n\n#PUA #CARESAct #unemployment #Virginia"}
{"id": 1256326358445068288, "created_at": "Fri May 01 20:55:19 +0000 2020", "full_text": "Have you heard of @PartyCity new Virtual Drive-by Birthday Kits? We're going to make the best of my son's stay-at-home bday! $99 with the discount code: VIRTUAL99 #Ad #DrivebyBirthdayParty"}
{"id": 1256326362366832642, "created_at": "Fri May 01 20:55:20 +0000 2020", "full_text": "Even though NZMSM are told the situation about the flu vaccine they continue their witch hunt against the govt for not being perfect in these unprecedented times. These nutless media expect nz to go through a worldwide pandemic without a scratch 🤔 fucking losers #COVID19nz"}
{"id": 1256326370218524672, "created_at": "Fri May 01 20:55:22 +0000 2020", "full_text": "I've been going through a white claw period lately but I think thats over. Corona and I are back together"}
{"id": 1256326374333145089, "created_at": "Fri May 01 20:55:23 +0000 2020", "full_text": "Fantastic piece from @CordeliaSkyNews on how America is really (not) coping with #coronavirus. Incredible."}
{"id": 1256326374366670848, "created_at": "Fri May 01 20:55:23 +0000 2020", "full_text": "Surprised the #Tories aren't using get #COVID done as a slogan yet. #lockdown #coronavirusuk"}
{"id": 1256326378447765505, "created_at": "Fri May 01 20:55:24 +0000 2020", "full_text": ".for some businesses, I don't their closure is necessarily because they don't have cash reserves. I think the cash inflow during &amp; after covid is nil to too low for the foreseeable future. Their current reserves won't even augment their shortfall in the runway."}
{"id": 1256326387016728576, "created_at": "Fri May 01 20:55:26 +0000 2020", "full_text": "Weekly Threat Intelligence Bulletin: COVID-19"}
{"id": 1256326396332236800, "created_at": "Fri May 01 20:55:28 +0000 2020", "full_text": "If you had the power, and there would be no kickback in terms of Coronavirus....which would you bring back tomorrow? Pubs - fully open pubs and clubs. Sport - matches and  championships."}
{"id": 1256326400195170306, "created_at": "Fri May 01 20:55:29 +0000 2020", "full_text": "There is much confusion when people rant about tests for covid19, and in press articles also. Would be helpful if people are specific whether they mean the test to see if you have it, or test to see if you have had it. Media and public are all adding to this confusion."}
{"id": 1256326403567398913, "created_at": "Fri May 01 20:55:30 +0000 2020", "full_text": "Bloody hell! Does @LeoVaradkar not realise hairdressers are essential workers .... 20th July! 🙄 JK #StayHome #staysafe"}
{"id": 1256326404423053312, "created_at": "Fri May 01 20:55:30 +0000 2020", "full_text": "I think the phrases “now more than ever” and “with everything going on” need to officially retire once this pandemic is over."}
{"id": 1256326409187807240, "created_at": "Fri May 01 20:55:32 +0000 2020", "full_text": "I get a french word sent to me every day to increase my vocabulary. Today it was ”zombie”. #doomtimes #coronavirus"}
{"id": 1256326416565596160, "created_at": "Fri May 01 20:55:33 +0000 2020", "full_text": "I heard Covid box logos shippin out  today  🤫😅"}
{"id": 1256326428599021568, "created_at": "Fri May 01 20:55:36 +0000 2020", "full_text": "Me&amp; my middle part &amp; my pigtails are going to be out back in the parking lot skating laps for a bit if u want to:\n\nA) fight me\n\nB) hang out with me\n\nC) both A and B \n\nD) none of the above\n\nIf u pick D ur a h8 stay home"}
{"id": 1256326429765103616, "created_at": "Fri May 01 20:55:36 +0000 2020", "full_text": "Lockdown increased for two weeks."}
{"id": 1256326437583286273, "created_at": "Fri May 01 20:55:38 +0000 2020", "full_text": "Daddy says I should tell someone that according to Genesis chapter 1 every day begins in the evening, in the evening of this lockdown, your day will start.\n@PastorEAAdeboye\n#LetThereBeLight5\n#RCCGHolyghostservice \n#TheRCCGMP"}
{"id": 1256326438170419208, "created_at": "Fri May 01 20:55:38 +0000 2020", "full_text": "Why is the UK still in total lockdown when certain shops have been open all the way through .We know the Covid 19 death figures are false so What is really going on .Q plan is in Action in America .Whats UK's roll?#Government 🇬🇧"}
{"id": 1256326441848811520, "created_at": "Fri May 01 20:55:39 +0000 2020", "full_text": "Today is too pretty to stay home 🥺"}
{"id": 1256326442662498304, "created_at": "Fri May 01 20:55:40 +0000 2020", "full_text": "Look at what corona has done to us smh"}
{"id": 1256326454301736961, "created_at": "Fri May 01 20:55:42 +0000 2020", "full_text": "Dear corona:\nPls go away my friends and I need serotonin \n\n           -a depressed bitch"}
{"id": 1256326458521214976, "created_at": "Fri May 01 20:55:43 +0000 2020", "full_text": "Just had a family quiz on Zoom which was created and hosted by my little sister, who then declared herself the winner! And remains absolutely adamant that she has intact won because she got all the questions, that she wrote, correct 😂😂 #lockdown"}
{"id": 1256326458634461184, "created_at": "Fri May 01 20:55:43 +0000 2020", "full_text": "I urge u all to not support the @Canada Caribana Toronto @caribanafest @GoTOCarnival @TOcaribana. They canceled the Parade BUT dont want to give people their money back. This pandemic was UNFORESEEN!"}
{"id": 1256326462514196481, "created_at": "Fri May 01 20:55:44 +0000 2020", "full_text": "President Trump is the best, hardest working President ever! He is honoring American heroes during the Covid-19 Pandemic. Thank you @realDonaldTrump 🇺🇸♥️🙏"}
{"id": 1256326462648446976, "created_at": "Fri May 01 20:55:44 +0000 2020", "full_text": "I'm now, officially a millionaire.\n\nWell, I sent 100,000 emails out asking for £10 from each recipient.\n\nThat's how it works, isn't it?\n\nNow send 68,000,000 test kits we can all leave lock down as this is a successful method.@MattHancock  #100000tests #WeNeedRealGovMinisterWhoCan"}
{"id": 1256326462862356481, "created_at": "Fri May 01 20:55:44 +0000 2020", "full_text": "Or perhaps the lockdown is messing with him mentally? 🤔"}
{"id": 1256326470772776962, "created_at": "Fri May 01 20:55:46 +0000 2020", "full_text": "There are people on the street in brea disobeying the social distancing ordinances with signs saying to reopen CA &amp; that all jobs are essential. while I’d love for everyone to get back to work, I’d also like to avoid any avoidable increase in COVID deaths."}
{"id": 1256326475394891776, "created_at": "Fri May 01 20:55:47 +0000 2020", "full_text": "Testing Update:\n\n(1/3) Today we received 207 new #COVID19 results. 207 tests received were negative. Total confirmed cases in #Bermuda remains at 114. 48 persons have recovered; 16 persons are hospitalised, 4 in ICU;  44 are recovering at home. Bermuda's death toll remains at 6."}
{"id": 1256326475764002818, "created_at": "Fri May 01 20:55:47 +0000 2020", "full_text": "My gran who lives in a nursing home was diagnosed with Covid on Monday.   Today she's been moved to hospital and is on oxygen (but not ventilation). Worrying times."}
{"id": 1256326475768229888, "created_at": "Fri May 01 20:55:47 +0000 2020", "full_text": "This lockdown is really getting in the way of me marrying Florence Pugh."}
{"id": 1256326487956787201, "created_at": "Fri May 01 20:55:50 +0000 2020", "full_text": "What about Strictly but with sexbots cos of social distancing? I adore #StrictlyComeDancing and would hate to ride through an autumn without it. They could even cheat on their partners with the sexbots so that it feels authentic."}
{"id": 1256326496840347648, "created_at": "Fri May 01 20:55:52 +0000 2020", "full_text": "it’s getting nice and people already talking about some “what’s the wave?” only thing ya finna feel is this 2nd wave of COVID if ya don’t stay to home"}
{"id": 1256326500690747392, "created_at": "Fri May 01 20:55:53 +0000 2020", "full_text": "If coronavirus didn’t happen or affect the world, it’s mad to think today I should have been handing in my final dissertation and having my end of year formal and looking forward to finishing university..."}
{"id": 1256326504608227328, "created_at": "Fri May 01 20:55:54 +0000 2020", "full_text": "my parents won’t let me work during this corona shit but who gonna buy my textbooks like ??"}
{"id": 1256326513789530113, "created_at": "Fri May 01 20:55:56 +0000 2020", "full_text": "After being officially declared on level 4 of lockdown today and you guys behaved the way you did, in the next 8 weeks where do you think we will be in terms of active cases? \n Talk to me, this is a safe space."}
{"id": 1256326514011828224, "created_at": "Fri May 01 20:55:57 +0000 2020", "full_text": "#Coronavirus.     Z,"}
{"id": 1256326522551496712, "created_at": "Fri May 01 20:55:59 +0000 2020", "full_text": "Today my city is open for business - but- THE PANDEMIC IS NOT OVER SO STOP BEING IDIOTS."}
{"id": 1256326526603165698, "created_at": "Fri May 01 20:56:00 +0000 2020", "full_text": "The Venn diagram comparing people who are protesting the stay at home orders and people who tell Black Lives Matter protestors, “if you don’t like this country then just leave,” is a circle."}
{"id": 1256326534320680960, "created_at": "Fri May 01 20:56:01 +0000 2020", "full_text": "Idk about anyone else but just hearing the plans to ease lockdown, the prospect of things opening again and having something to look forward to has made such a difference for me being on lockdown"}
{"id": 1256326534601641984, "created_at": "Fri May 01 20:56:01 +0000 2020", "full_text": "thank you covid-19 for making customer service workers jobs way easier lmao"}
{"id": 1256326538682744834, "created_at": "Fri May 01 20:56:02 +0000 2020", "full_text": "What is the amount of time that has to pass with Social Distancing in place until Social Distancing is consider the norm ... then you can say things are “back to normal” while still self-isolated?"}
{"id": 1256326542394703874, "created_at": "Fri May 01 20:56:03 +0000 2020", "full_text": "Guys I’m screaming lyrics and the neighbour is yelling for me to shut up,anyways I’m deaf. She should risk corona and knock on my door 😛"}
{"id": 1256326546131828737, "created_at": "Fri May 01 20:56:04 +0000 2020", "full_text": "It's safe to say the citizens and Government not ready to take care of his citizens is the reasons, the Federal and the Lagos State Government as eased the lockdown... Cos the VIRUS doesn't even seem to be at it's PEAK YET. I'm scared for next week 🤦"}
{"id": 1256326550393221120, "created_at": "Fri May 01 20:56:05 +0000 2020", "full_text": "We have such a great recap not going to lie... it was chill to just talk fashion instead of COVID"}
{"id": 1256326550917537792, "created_at": "Fri May 01 20:56:05 +0000 2020", "full_text": "Such humility from ‘mailman Kyle’ (Kyle West) at today’s American Heroes ceremony at the White House. Our church has a great mailman too. Many of the postal employees go way beyond the scope of their job. #COVID"}
{"id": 1256326550984642560, "created_at": "Fri May 01 20:56:05 +0000 2020", "full_text": "That was bound to happen.  I just painfully pinned my Bluetooth headset to my head with the strap from my breathing mask.  #COVID-19"}
{"id": 1256326563198459904, "created_at": "Fri May 01 20:56:08 +0000 2020", "full_text": "Easing lockdown will be one of the worst decision of the APC led government. Nigerians will violate all the FGN guidelines and will b left to face the music."}
{"id": 1256326563475288065, "created_at": "Fri May 01 20:56:08 +0000 2020", "full_text": "the way that straight ppl try to make themselves part of the LGBTQ+, time to lock this kweer zone down! no more ppl getting in 🔒"}
{"id": 1256326563559174144, "created_at": "Fri May 01 20:56:08 +0000 2020", "full_text": "remember when bts cancelled their seoul concerts and k-armys used their refund money charities towards the coronavirus relief.....i love this fandom"}
{"id": 1256326568500060160, "created_at": "Fri May 01 20:56:10 +0000 2020", "full_text": "My phone just butt-dialed ZOOM.  A first for me.   #COVID19 #WFH #ZOOM #AgencyLife"}
{"id": 1256326571725451264, "created_at": "Fri May 01 20:56:10 +0000 2020", "full_text": "There’s a lot of people huddled in their houses afraid of Covid-19 and little do they know they have antibodies flowing through their blood cuz they already had it a month or two ago"}
{"id": 1256326576301432832, "created_at": "Fri May 01 20:56:11 +0000 2020", "full_text": "Lockdown made me realise i don’t have a lot of people who care about me. Lol."}
{"id": 1256326576532144128, "created_at": "Fri May 01 20:56:11 +0000 2020", "full_text": "You lot that are lucky enough to spend lockdown with your significant other are so lucky, 6 weeks since I last seen rhys ☹️ a load of shit"}
{"id": 1256326576917999616, "created_at": "Fri May 01 20:56:12 +0000 2020", "full_text": "The only good thing coming out of this lockdown is the amount of money I’m saving."}
{"id": 1256326593439363073, "created_at": "Fri May 01 20:56:15 +0000 2020", "full_text": "FDA had authorized the use of Remdesivir as Emergency Use to treat covid\n\nBy emergency it means you're half dead and by half dead it means if the drug kills you it doesn't matter. Got it?"}
{"id": 1256326596513763328, "created_at": "Fri May 01 20:56:16 +0000 2020", "full_text": "BroGad liff up the lockdown and rain like it ago fall"}
{"id": 1256326600838139904, "created_at": "Fri May 01 20:56:17 +0000 2020", "full_text": "📺 Coming up at 4:05 pm I’ll be on @WMBDNews with @eugenedanielTV to discuss #COVID19 and the need for a safe, regional, and tiered approach to reopening Illinois."}
{"id": 1256326617506316288, "created_at": "Fri May 01 20:56:21 +0000 2020", "full_text": "So grateful that Mayor Bowser had Michelle Obama to do the new COVID-19 symptoms and testing sites advertisement."}
{"id": 1256326617749573632, "created_at": "Fri May 01 20:56:21 +0000 2020", "full_text": "Why does Walmart think going in the door a certain way gonna prevent corona 🤔"}
{"id": 1256326618118672386, "created_at": "Fri May 01 20:56:21 +0000 2020", "full_text": "@ the racist guy trying to have a moment with me when Nestors lost my order: If I'm not laughing at your racist jokes, and giving you the coldest stare of all time, don't keep going. Social distancing saved you from a kick in the nuts."}
{"id": 1256326625785901057, "created_at": "Fri May 01 20:56:23 +0000 2020", "full_text": "Goodnight findom another day of work tomorrow if your bored during the lockdown my onlyfans and avnstars is the place to be with my 🔥🔥 content you won't find here"}
{"id": 1256326634157686787, "created_at": "Fri May 01 20:56:25 +0000 2020", "full_text": "imagine thinking that protesting stay @ home orders &amp; closed beaches is a civil rights movement 😂"}
{"id": 1256326634430324738, "created_at": "Fri May 01 20:56:25 +0000 2020", "full_text": "Overall I've had my fill of #coronavirus so this evening wasn't bad in terms of sensing a way out soon.\n-Schools was by far the most disappointing non story but typical Dept of Education. \nMy elderly mother feels boosted as well. \"We can go out&amp;soon ye can come in\""}
{"id": 1256326642584059904, "created_at": "Fri May 01 20:56:27 +0000 2020", "full_text": "I have a question please who gave corona the name corona 🤔\n\n@__usyy \n@ZharaBKumbo \n@__yellows \n@Waspapping_"}
{"id": 1256326642789568512, "created_at": "Fri May 01 20:56:27 +0000 2020", "full_text": "Yaani one thing I wanted to do is go to Europe, go out, and add insta music aala a story w enjoy the fact that be lebanon that they can’t do that. BAS I CANT DO EXACTLY WHAT I WANT. WHY? CUZ CORONA TIZE."}
{"id": 1256326656282685440, "created_at": "Fri May 01 20:56:30 +0000 2020", "full_text": "Due to the lack of support of @UTTyler during this pandemic, I will be opening an @onlyfans account soon. I appreciate and thank you all for the future support."}
{"id": 1256326659889717248, "created_at": "Fri May 01 20:56:31 +0000 2020", "full_text": "Wow I can't believe every Target and Walmart within 20 miles of my house is shut down from the #MayDayStrike 😳\n\nThe socialist revolution is happening! 🌹🌹🌹\n\njk lol, Walmart was open and the POC employees were all obediently doing their job in the middle of a pandemic."}
{"id": 1256326660141408259, "created_at": "Fri May 01 20:56:31 +0000 2020", "full_text": "And. Now may introduce 2020s honorable mentions. Quarantined for half of the Year and coronavirus take over! To add to this 3 act show global warming fails and the Year of some of the worlds dumbest people come out of the shadows! What the heck is society coming too!!!!!!"}
{"id": 1256326660283969537, "created_at": "Fri May 01 20:56:31 +0000 2020", "full_text": "Donald Trump is the worst person to be leading our country out of this pandemic. We are going to be in this nightmare for a long time. We should be on par with South Korea, instead we are nearing 65,000 dead. Vote him out."}
{"id": 1256326668580319233, "created_at": "Fri May 01 20:56:33 +0000 2020", "full_text": "With everything going on I’m more than blessed that I’m able to work throughout this pandemic. Some of our employees have been furloughed or cut down to part time. But I’ve managed to stay full time and just continue working day by day until everything is back to normal."}
{"id": 1256326672984358913, "created_at": "Fri May 01 20:56:34 +0000 2020", "full_text": "Zach and I refuse to buy in the suburbs but the prices of these city condos are...pandemic please pull through for us😅"}
{"id": 1256326680953581569, "created_at": "Fri May 01 20:56:36 +0000 2020", "full_text": "Today I had to be out. Weekly grocery, needed gas, had to go to the bank.  Following that, I am not feeling good about #FairfaxCounty and our efforts at #SocialDistancing. This is serious folks, please, please try harder. #wearamask #stay6feetaway"}
{"id": 1256326684468379650, "created_at": "Fri May 01 20:56:37 +0000 2020", "full_text": "Freaking got my priorities straight for the next few months. Upskilling and focusing on primary skill sets   need to brush up everything. once lockdown is done need to play smart!  Don't think this lockdown will be eased for next 2-3 months. This is the time indeed."}
{"id": 1256326686016077824, "created_at": "Fri May 01 20:56:38 +0000 2020", "full_text": "If you're currently protesting at the beach ...may your most beloved old person catch Covid"}
{"id": 1256326690143211520, "created_at": "Fri May 01 20:56:39 +0000 2020", "full_text": "There’s a line of vehicles at my old work place of ppl getting COVID testing bc more nursing home employees tested positive. \n\nMy sister and niece being among the ill. Now it’s my other sisters turn to get tested. Shit is real."}
{"id": 1256326693813317633, "created_at": "Fri May 01 20:56:39 +0000 2020", "full_text": "The physical touch in me been crying out for a minute, I’m tryna hold to this social distancing thing but I’m ready to crack ☠️"}
{"id": 1256326702310912000, "created_at": "Fri May 01 20:56:41 +0000 2020", "full_text": "Lately on some real shit. I ain’t even been wanted to be bother wit nobody I’ve gotten very comfortable with my personal space since this corona started."}
{"id": 1256326705846685696, "created_at": "Fri May 01 20:56:42 +0000 2020", "full_text": "I cried at work. They decided to lay off people with Phase A contracts. They let the best ones go, for \"economical reasons\", because of coronavirus. The stupid and useless ones get to stay. I have been loyal to my work, but yeah, they still told me \"we cannot guarantee..."}
{"id": 1256326711060258818, "created_at": "Fri May 01 20:56:43 +0000 2020", "full_text": "I got buku new tennis shoes but it’s too hot for that i wanna wear sandals but unfortunately...... corona virus 😩"}
{"id": 1256326718249250816, "created_at": "Fri May 01 20:56:45 +0000 2020", "full_text": "I’ll never complain about the gym I swear @Corona"}
{"id": 1256326723517308929, "created_at": "Fri May 01 20:56:46 +0000 2020", "full_text": "FRASERS HOSPITALITY UK STAFF ROBERT&amp; ELIZABETH,GABRELA,GINA,ROBERT AND RADU FORCES CUSTOMER TO EVICT OR LEAVE THE APARTMENT  EVEN WHEN THEY ARE ILL,AND WHEN ARE NOT TO DO SO WHILE LOCKDOWN,THE CUSTOMER SHOWED THE LETTER OF STAY ORDER ON MEDICAL GROUNDS STILL THEY REFUSED THE STAY"}
{"id": 1256326731524304901, "created_at": "Fri May 01 20:56:48 +0000 2020", "full_text": "FDA allows emergency use of experimental drug remdesivir to treat coronavirus patients after promising study"}
{"id": 1256326735743709184, "created_at": "Fri May 01 20:56:49 +0000 2020", "full_text": "I hope more people who don’t have jobs protest against their governors! If you don’t have a job stand up for yourself!! #OPENAMERICANOW #coronavirus #ChineseVirus #WuhanVirus"}
{"id": 1256326743582883841, "created_at": "Fri May 01 20:56:51 +0000 2020", "full_text": "I can see it now bitches gone be curving niggas with the “Social distancing 6 Feet apart“ bullshit when they not interested lol"}
{"id": 1256326743981342721, "created_at": "Fri May 01 20:56:51 +0000 2020", "full_text": "What do you buy yourself for a lockdown birthday?"}
