{"id": 1254591091623505921, "created_at": "Mon Apr 27 02:00:00 +0000 2020", "full_text": "There have been 41,495 confirmed cases of #COVID19 in #Iran up to this moment, of which 2,757 people died (0 today). There are still 3,511 patients in critical condition and 13,911 people have recovered from the disease. #WashYourHandsChallenge #StayAtHomeAndStaySafe"}
{"id": 1254591108060856320, "created_at": "Mon Apr 27 02:00:03 +0000 2020", "full_text": "BREAKING: Coronavirus: Boris Johnson back at Downing Street to lead response: Boris Johnson will chair the morning cabinet meeting, just over two weeks after leaving hospital. Via @globalbreaking_"}
{"id": 1254591111588458496, "created_at": "Mon Apr 27 02:00:04 +0000 2020", "full_text": "once Corona is over we're going Rodman mode"}
{"id": 1254591112469262337, "created_at": "Mon Apr 27 02:00:05 +0000 2020", "full_text": "If this doc doesn't end with a group circle chat with all these guys it will be disappointing #TheLastDance #GOAT #sundayvibes #stayhome #Jordan"}
{"id": 1254591115816251392, "created_at": "Mon Apr 27 02:00:05 +0000 2020", "full_text": "Today on the TL:\n\n• Civil War breaks out in the Mob com\n• Kim Jong Un maybe dead\n• MrBeast raised over $1 million for COVID aid\n• Nadeshot wins said tourney\n• AverageHarry raised over $2.5k for COVID aid\n• Tfue leaks MrBeast’s tourney code\n\nWhat’s was YOUR favorite moment?"}
{"id": 1254591123902824449, "created_at": "Mon Apr 27 02:00:07 +0000 2020", "full_text": "I’m going to need one of those Dennis Rodman vacations to Vegas for 48 hours when this COVID-19 pandemic is over #TheLastDance"}
{"id": 1254591125148467200, "created_at": "Mon Apr 27 02:00:08 +0000 2020", "full_text": "So fcking annoyed w my company, i cant wait to freaking leave the moment this whole covid is stable"}
{"id": 1254591127832977409, "created_at": "Mon Apr 27 02:00:08 +0000 2020", "full_text": "Stay at Home\n#MondayMotivation"}
{"id": 1254591132866150400, "created_at": "Mon Apr 27 02:00:09 +0000 2020", "full_text": "Just sat down to watch Netflix, new series is being promoted. It is Coronavirus explained with one of #Epsteindidnotkillhimself friends #BillGatesVirus . Just go away and enjoy your new $43,000,000 beach house and leave the rest of humanity alone. Plz and thank you."}
{"id": 1254591136506638336, "created_at": "Mon Apr 27 02:00:10 +0000 2020", "full_text": "I hear his brain a Trumpin’\nLike a fat rear end\nAnd it ain’t seen the sunshine\nSince God don’t know when\nWe’re stuck in #COVID prison\nHe whines while people die\nWhen I see him on the TV\nI hang my head and cry\n#Resist 🇺🇸"}
{"id": 1254591152931700739, "created_at": "Mon Apr 27 02:00:14 +0000 2020", "full_text": "NHS ENGLAND REPORTS A FURTHER 336 COVID-19 RELATED HOSPITAL DEATHS IN THE COUNTRY SINCE YESTERDAY TAKING THE TOTAL NUMBER OF DEATHS TO 18,420 (Skynews)"}
{"id": 1254591169805221893, "created_at": "Mon Apr 27 02:00:18 +0000 2020", "full_text": "the corona documentary on netflix &gt;"}
{"id": 1254591177933746182, "created_at": "Mon Apr 27 02:00:20 +0000 2020", "full_text": "Arggh, first we had to endure the hoax that Trump called Covid-19 a hoax, now we have hordes who believe Trump said injecting bleech is a cure; trust me people you don't want to live in a world where people twist your words #covid19nz"}
{"id": 1254591178219163648, "created_at": "Mon Apr 27 02:00:20 +0000 2020", "full_text": "#COVID19: What is going on ? \n\nMadagascar launches Africa's first cure for #COVID19 and it’s reported that Senegal has placed its first order. \n\nAccording to the President, two cases have been cured by the organics.\n\n#TakeResponsibility"}
{"id": 1254591200172146689, "created_at": "Mon Apr 27 02:00:25 +0000 2020", "full_text": "Healthcare Twitter!! You’re up. Woke up on Wednesday morning feeling lousy, with cough and chills. Temp was 99 after acetaminophen. Got swabbed for corona at work- it was negative. Went to the urgent care the next day. Chest x ray was negative. Highest recorded temp was 100.6"}
{"id": 1254591200482471939, "created_at": "Mon Apr 27 02:00:26 +0000 2020", "full_text": "#TrumpPressConference @realDonaldTrump don’t run away from your daily press conferences, take the hours you set aside for self promotion and deflection to read the names of Americans who have died due to #COVIDー19? 50 names/day, one from each state, until there are no more."}
{"id": 1254591212457246721, "created_at": "Mon Apr 27 02:00:28 +0000 2020", "full_text": "What were the last events you attended in the weeks immediately before Covid-19? I’ll go first. \n\nMonster Truck show \nWWE \n\nClearly was living too large and cursed us all."}
{"id": 1254591213052866560, "created_at": "Mon Apr 27 02:00:29 +0000 2020", "full_text": "Me, lockdown day 1 \"I am going to do so much in the house!\" Day 10 \"I'll write a list and then get started.\" Day 21 \"When did this list get so long . . .\" 😟"}
{"id": 1254591213312913408, "created_at": "Mon Apr 27 02:00:29 +0000 2020", "full_text": "If Covid actually was caused by 5G, Republicans would be actively hugging 5G towers and saying fast cell service is protected by the constitution"}
{"id": 1254591225015009283, "created_at": "Mon Apr 27 02:00:31 +0000 2020", "full_text": "Imagine having to go through this pandemic without good girls #GoodGirls"}
{"id": 1254591237887102978, "created_at": "Mon Apr 27 02:00:34 +0000 2020", "full_text": "the world needs more introverts. we know how to stay the fuck home."}
{"id": 1254591240911405056, "created_at": "Mon Apr 27 02:00:35 +0000 2020", "full_text": "Sucks that my uncles wedding that they have been playing for years ..gets cancelled because people don't know how to stay home 🙂"}
{"id": 1254591242324803584, "created_at": "Mon Apr 27 02:00:36 +0000 2020", "full_text": "So they let go tekashi69 out of jail because of COVID-19? Meanwhile some inmates are asking for help while in jail due to COVID-19. WTF?"}
{"id": 1254591249367150593, "created_at": "Mon Apr 27 02:00:37 +0000 2020", "full_text": "What’s killing more ppl than covid is poverty..and all the evil that comes with it."}
{"id": 1254591251241938944, "created_at": "Mon Apr 27 02:00:38 +0000 2020", "full_text": "I'm going to r*n over stay at home protesters"}
{"id": 1254591253506818048, "created_at": "Mon Apr 27 02:00:38 +0000 2020", "full_text": "No me importa el Coronavirus porque la publicidad de YPF me va a matar de cringe."}
{"id": 1254591253796188162, "created_at": "Mon Apr 27 02:00:38 +0000 2020", "full_text": "58% down on coronavirus cases in LA county. 🙏🏽"}
{"id": 1254591254144245760, "created_at": "Mon Apr 27 02:00:38 +0000 2020", "full_text": "Fuck every single one of you that are even slightly rude to anyone that’s working through this pandemic."}
{"id": 1254591259223527426, "created_at": "Mon Apr 27 02:00:40 +0000 2020", "full_text": "Idc if I don’t get to walk for graduation in December I’d rather have my family together but the chances of that is lower than corona virus being over by then ((:"}
{"id": 1254591262855966721, "created_at": "Mon Apr 27 02:00:40 +0000 2020", "full_text": "The Atomic Night Hero Binoculars not only allow you to see distances but they allow you to see distances in pitch black dark. The secret to the Night Hero Binoculars is the Corona virus worst enemy. spot anyone carrying the disease..."}
{"id": 1254591267666878464, "created_at": "Mon Apr 27 02:00:42 +0000 2020", "full_text": "what happened to block parties? I remember them block parties in the projects \n\nbefore this whole coronavirus duh"}
{"id": 1254591274830741505, "created_at": "Mon Apr 27 02:00:43 +0000 2020", "full_text": "Talking Thailand on Voice TV channel said so far since we have had COVID in Thailand, we have had 38 commit suicide cases."}
{"id": 1254591282854236160, "created_at": "Mon Apr 27 02:00:45 +0000 2020", "full_text": "#EducationMinisterGoesLive Honourable Sir, I am School teacher and have a question . “ If school fee is waived how will school pay my salary”? We are working harder than ever due to Lockdown."}
{"id": 1254591284028878849, "created_at": "Mon Apr 27 02:00:45 +0000 2020", "full_text": "Social distancing, the main reason for the confinement is virtually impossible to enforce here. Inside Kano City &amp; in suburbs such as Kurna, big crowds tightly congested even in open spaces, daily watch youngstars compete for a \"CoronaCup\" playing football every evening."}
{"id": 1254591288051032071, "created_at": "Mon Apr 27 02:00:46 +0000 2020", "full_text": "Dear @captiantommoore\n\nThank you so much for raising money for the people who need it the most in a time like this. I want to say you're a big inspiration to many around the world. I appreciate what you did for the unfortunate people being affected by Covid-19\n\nThank you"}
{"id": 1254591291385679872, "created_at": "Mon Apr 27 02:00:47 +0000 2020", "full_text": "After lockdown is over we’re all gonna need 48 hours in Vegas"}
{"id": 1254591296112521217, "created_at": "Mon Apr 27 02:00:48 +0000 2020", "full_text": "Good morning world, may the covid cases be lesser today 🌍🙏💜"}
{"id": 1254591297014415360, "created_at": "Mon Apr 27 02:00:49 +0000 2020", "full_text": "i firmly believe the sole cause of the coronavirus stemmed from people who believe that just letting  shampoo seep down their body during the rinsing process is a proper form of washing their ass"}
{"id": 1254591307995131904, "created_at": "Mon Apr 27 02:00:51 +0000 2020", "full_text": "El señor con coronavirus que se fugo de Huatabampo a Nogales lo acaban de localizar a una cuadra de mi casa y no trae NADA de protección🙃"}
{"id": 1254591322461286401, "created_at": "Mon Apr 27 02:00:55 +0000 2020", "full_text": "i forgot the modelo and corona plants in mexico are shut down 😔"}
{"id": 1254591325212565510, "created_at": "Mon Apr 27 02:00:55 +0000 2020", "full_text": "Who is more oblivious when it comes to #COVID19?\n\nRunners or cyclists or smokers?\n\n#WearAMask \n\n#StopSmokingInPublic \n\nThere's a pandemic, you fools.  \n\nYou are responsible for spreading it."}
{"id": 1254591325837688832, "created_at": "Mon Apr 27 02:00:55 +0000 2020", "full_text": "I have officially completed my #quarantinecumchallenge. I made it 94 hours, almost 4 days, without an orgasm! I was so ready to burst! Oh, and I did! It’s now time to pay it forward &amp; choose my successor. @escaped_ferret, are you up for the challenge? #QuarantineAndChill #covid19"}
{"id": 1254591326127099904, "created_at": "Mon Apr 27 02:00:55 +0000 2020", "full_text": "We all need 48 hours. #COVID #TheLastDance"}
{"id": 1254591326680543233, "created_at": "Mon Apr 27 02:00:56 +0000 2020", "full_text": "I’m going to start commenting on everyones post that isn’t listening to social distancing 😒"}
{"id": 1254591334658142208, "created_at": "Mon Apr 27 02:00:58 +0000 2020", "full_text": "Bruce really was inpressive on ru sports when i was a youth . We come from same generation of nyc and nj people. It shows in interest he has shown on coronavirus and nyc people making a difference . Respect to bruce. It is fun remembering bruce on ru sports."}
{"id": 1254591337619271680, "created_at": "Mon Apr 27 02:00:58 +0000 2020", "full_text": "Tonight was one of the BEST episodes of #AmericanIdol ever. LOVE the #StayAtHome version. Yay to the iphone &amp; Idol's video editors &amp; sound mixer"}
{"id": 1254591342920912898, "created_at": "Mon Apr 27 02:00:59 +0000 2020", "full_text": "\"Virtual Visiting Hour\" replacing 'Physical Visiting Hour' in #COVID hospital in #WestBengal. As mobile has not been allowed in the #Corona ward, 1 hour in the evening alloted for virtual meet, hospital workers facilitating video call in between patients &amp; their relative."}
{"id": 1254591345764831234, "created_at": "Mon Apr 27 02:01:00 +0000 2020", "full_text": "Expert consensus is that we will have a second spike in COVID.  Consensus - it’s unavoidable.  Fact: Human interaction transmits illness.  If that is the case, prolonging the damage to the economy seems ill advised. #COVID"}
{"id": 1254591346012073984, "created_at": "Mon Apr 27 02:01:00 +0000 2020", "full_text": "the USA do be kinda infected tho, i guess its karma for the 2 bombs they dropped on em  #karma #coronavirus"}
{"id": 1254591346574266368, "created_at": "Mon Apr 27 02:01:00 +0000 2020", "full_text": "They said if you have had depression before, there’s a higher risk of gaining that back due to this uncontrolled pandemic . 😖"}
{"id": 1254591347421577219, "created_at": "Mon Apr 27 02:01:01 +0000 2020", "full_text": "Surf excel Eid Advt..: even innocent muslims kids are helping us to fight covid19. Humanity is alive. \nWow So cute.😍\n\nSurf excel Holi Advt..: Communal Hindu Kids trying to attack a muslim kids with colour. It shows how bigotry is present in them from childhood.\nNarrative Rocks😒"}
{"id": 1254591360243568641, "created_at": "Mon Apr 27 02:01:04 +0000 2020", "full_text": "Their is nothing essential than lives Need COMPLETE LOCKDOWN Except Medical Services Only to Control Spread of #COVID-19.No1 will die if they dont Eat vegitable.Peoples are Roming under the Name of essential services.I saw1Medical Essential EPass but he is Barber.Need more Strict"}
{"id": 1254591363208937472, "created_at": "Mon Apr 27 02:01:04 +0000 2020", "full_text": "Nobody by Mitski is probably the best possible summary of the lockdown experience."}
{"id": 1254591363666059264, "created_at": "Mon Apr 27 02:01:04 +0000 2020", "full_text": "Shit, I’m gonna need a 48 hour Vegas vacation once this Covid shit is over. #TheLastDance"}
{"id": 1254591364689465345, "created_at": "Mon Apr 27 02:01:05 +0000 2020", "full_text": "Just saw an ad for a COVID-19 getaway in Rosehall, Mobay. \n\nU think people really aguh go? Mi waan call and ask if dem actually get guests."}
{"id": 1254591367138938881, "created_at": "Mon Apr 27 02:01:05 +0000 2020", "full_text": "The trump administration should focus on helping Americans stay home and healthy instead of blaming democrats for his mistakes and focusing on how to make the U.S economy come back."}
{"id": 1254591371417190400, "created_at": "Mon Apr 27 02:01:06 +0000 2020", "full_text": "I’ve been having so many more nightmares since lockdown all started yeno? I’ve just woke up absolutely sweating out of my nut and crying but I have no idea what the nightmare was about"}
{"id": 1254591371777843201, "created_at": "Mon Apr 27 02:01:06 +0000 2020", "full_text": "I hope once the Covid thing is over we indians will follow social distancing while standing in queues and at public places. Just not inserting faces on each other's neck."}
{"id": 1254591379923034112, "created_at": "Mon Apr 27 02:01:08 +0000 2020", "full_text": "So far during the corona virus, I have hustled masks, headbands, and freshly baked Cinnabon’s."}
{"id": 1254591388425084930, "created_at": "Mon Apr 27 02:01:10 +0000 2020", "full_text": "If Corona decided to kill people who cheat in relationship.......\nAre you safe🤷‍♀️🤷‍♀️🙄🙄"}
{"id": 1254591393789607939, "created_at": "Mon Apr 27 02:01:12 +0000 2020", "full_text": "Look, I know a lot of these jokes aren't great. I wouldn't normally post them, but I'm concerned that I'll die from corona soon. Sorry, Mike, but this is my #LastDance"}
{"id": 1254591396922757120, "created_at": "Mon Apr 27 02:01:12 +0000 2020", "full_text": "Inevitably the lockdown would be lifted ....\nInevitably we'll all be fine 😇"}
{"id": 1254591397673435136, "created_at": "Mon Apr 27 02:01:13 +0000 2020", "full_text": "#StrongerTogether What did everyone think about the “stronger together” concert. Can’t anyone do a complete song ??  Lots of wood in the background. I guess as Canadians we do like wood. Preaching to the choir how dumb are people that we need to reiterate stay home 500 times ??"}
{"id": 1254591417827065856, "created_at": "Mon Apr 27 02:01:17 +0000 2020", "full_text": "COVID has everyone wearing a scrub cap but if I go and buy a scrub cap then I’m *that* med student with a scrub cap so I chose not to buy a scrub cap but now I’m the one person in the hospital without a scrub cap which highlights that I’m *that* med student without a scrub cap"}
{"id": 1254591418011734016, "created_at": "Mon Apr 27 02:01:17 +0000 2020", "full_text": "That in yo feelings shit DEAD 💀 idgaf should’ve cared before the pandemic 🤷🏽‍♀️😆"}
{"id": 1254591422080126979, "created_at": "Mon Apr 27 02:01:18 +0000 2020", "full_text": "Sadness hit a little hard today as today was the day I was supposed to go on holiday with the lads (well yesterday... it’s 3am) That coupled with my birthday in 3 days. Lockdown fucks us all in separate ways. \n\nOnwards and upwards!"}
{"id": 1254591422143107072, "created_at": "Mon Apr 27 02:01:18 +0000 2020", "full_text": "If a college has billions of dollars in endowment money, they should be able to continue to provide services to its students, staff, and professors. If a global pandemic and the threat of a depression isn’t justification to dip into it then what’s the point?"}
{"id": 1254591438194532354, "created_at": "Mon Apr 27 02:01:22 +0000 2020", "full_text": "right before the pandemic i was getting really into skincare stuff and it's one of the only things keeping me sane. like at least my skin is soft and i smell good, that's a plus in the world"}
{"id": 1254591438689636354, "created_at": "Mon Apr 27 02:01:22 +0000 2020", "full_text": "RT elonmusk: AmarSheth agargmd aginnt LegendaryEnergy How is it considered probable if there’s no covid test? Is just a cough or high temperature enough?"}
{"id": 1254591439494922241, "created_at": "Mon Apr 27 02:01:23 +0000 2020", "full_text": "I want this corona be done and finally I can remove my mask on my profile picture! 🍍\nMore than that I can get back to on my journey to keep on traveling! 🛫\n\n#TravelTomorrow #mysummer2020plans"}
{"id": 1254591443932286976, "created_at": "Mon Apr 27 02:01:24 +0000 2020", "full_text": "There is a 0% chance of being affected by covid and 0% chance of winning the lottery. I just want to protect you. @missvanessacage"}
{"id": 1254591447522779136, "created_at": "Mon Apr 27 02:01:24 +0000 2020", "full_text": "can corona wrap it up please... i miss my man 😔"}
{"id": 1254591450869903361, "created_at": "Mon Apr 27 02:01:25 +0000 2020", "full_text": "Shopping for a new sofa during a pandemic is like an episode of \"Love is Blind.\""}
{"id": 1254591455600898048, "created_at": "Mon Apr 27 02:01:26 +0000 2020", "full_text": "Why quarantine and lockdown really really sucks RN? \n\nIts because when you are hurt and feel so lonely... you cant see your friends and be with them"}
{"id": 1254591459451383809, "created_at": "Mon Apr 27 02:01:27 +0000 2020", "full_text": "RT realDonaldTrump \"RT realDonaldTrump: I never said the pandemic was a Hoax! Who would say such a thing? I said that the Do Nothing Democrats, together with their Mainstream Media partners, are the Hoax. They have been called out &amp; embarrassed on this, even admitting they w…"}
{"id": 1254591459832954880, "created_at": "Mon Apr 27 02:01:27 +0000 2020", "full_text": "Covid has me leaving the house in pajamas.\n\nI've reverted to being an animal."}
{"id": 1254591463477870592, "created_at": "Mon Apr 27 02:01:28 +0000 2020", "full_text": "the day we don’t hear about covid anymore will be such a good day. can’t wait"}
{"id": 1254591467395452928, "created_at": "Mon Apr 27 02:01:29 +0000 2020", "full_text": "♊🐉saying \nWhile you worried about seeing footage of me. You should look at footage of those from the Coronavirus you claimed you love that died."}
{"id": 1254591477306454021, "created_at": "Mon Apr 27 02:01:32 +0000 2020", "full_text": "This stay at home order has all the fucked up shit on TV like they really trying to drive people insane with this programming"}
{"id": 1254591477352501249, "created_at": "Mon Apr 27 02:01:32 +0000 2020", "full_text": "I occasionally watch Fox News to see what misinformation they’re spreading. “Fox News Contributor“ is sufficient credential to speak as a pandemic expert."}
{"id": 1254591493014249476, "created_at": "Mon Apr 27 02:01:35 +0000 2020", "full_text": "Let me try this.\nCorona... I need a vacation. #LastDance"}
{"id": 1254591494016688128, "created_at": "Mon Apr 27 02:01:36 +0000 2020", "full_text": "Covid 19 made me realize my phone is literally the dirtiest surface"}
{"id": 1254591494524145665, "created_at": "Mon Apr 27 02:01:36 +0000 2020", "full_text": "That “Coronavirus explained” short documentary on @netflix (@NetflixSA) needs to be broadcast in South Africa by our public broadcaster (@SABCNews) as well as on @DStv to give people a better understanding of pandemics and this one in particular! @tumisole"}
{"id": 1254591497472806912, "created_at": "Mon Apr 27 02:01:36 +0000 2020", "full_text": "Don't look down on us for our jobs mate, unless you want to become a hunter gatherer during this pandemic"}
{"id": 1254591498714140674, "created_at": "Mon Apr 27 02:01:37 +0000 2020", "full_text": "Cara, sério!! Doença do inferno esse covid, vai tomar no cu"}
{"id": 1254591506473574400, "created_at": "Mon Apr 27 02:01:38 +0000 2020", "full_text": "The Delhi Health Department said that of 1,068 coronavirus positive Tablighis in Delhi hospitals, around 300 (who have recovered after testing double negative) have decided to donate plasma to severely ill patients in the capital.  #PlasmaTherapy #Ramzan"}
{"id": 1254591513893507074, "created_at": "Mon Apr 27 02:01:40 +0000 2020", "full_text": "Chinguen a su madre todos los que piensan que el Coronavirus es una cortina de la ONU"}
{"id": 1254591514673635328, "created_at": "Mon Apr 27 02:01:40 +0000 2020", "full_text": "Echo de menos mi vida a. c.  (antes del coronavirus)"}
{"id": 1254591514677858304, "created_at": "Mon Apr 27 02:01:40 +0000 2020", "full_text": "Spen like 3 grand on my car since this lockdown shit."}
{"id": 1254591518884708352, "created_at": "Mon Apr 27 02:01:41 +0000 2020", "full_text": "2020s been wack, spent my 22nd in boot camp, couldn’t go home cause of corona, Kobe died, shit bring 2021 already"}
{"id": 1254591537255780353, "created_at": "Mon Apr 27 02:01:46 +0000 2020", "full_text": "Thank G-d during this stay at home STUFF. We have Sun night and THE LAST DANCE to look forward to and WATCH. OUTSTANDING TV by ESPN.  👍🏻!👍🏻"}
{"id": 1254591540527161348, "created_at": "Mon Apr 27 02:01:47 +0000 2020", "full_text": "I miss the Indian buffet i use to go to they be closed due to covid"}
{"id": 1254591543823880193, "created_at": "Mon Apr 27 02:01:47 +0000 2020", "full_text": "That moment where a reporter asks the PM &amp; the Director General of Health about Trumps bleach suggestion during the Q&amp;A portion of the daily Covid-19 briefing &amp; everyone tries to avoid calling Trump an idiot.\n\n#nzpol"}
{"id": 1254591544381718530, "created_at": "Mon Apr 27 02:01:48 +0000 2020", "full_text": "I'm going to play some Sims, but I'm going to live as though my simworld was also in a pandemic. Social distancing, frequent handwashing, and he can only work if his job is essential. \n\nBest way to escape reality is to go into another one and scar some imaginary little buddies!"}
{"id": 1254591560202715136, "created_at": "Mon Apr 27 02:01:51 +0000 2020", "full_text": "i hope you libtards never ever go outside again stay home dammit this country dont need you dumbass liberals outside protesting making fools of yourselves this country will do just fine without you so please do us a favor and stay inside please #covidsafe"}
{"id": 1254591560391557120, "created_at": "Mon Apr 27 02:01:51 +0000 2020", "full_text": "ministers should treat people like grown-ups and should publish their plans for exiting the lockdown - to give businesses, schools and other organisations time to prepare #covidsafe"}
{"id": 1254591565604978688, "created_at": "Mon Apr 27 02:01:53 +0000 2020", "full_text": "corona ruined my life i really could’ve gone to my first music festival over the summer"}
{"id": 1254591577780965376, "created_at": "Mon Apr 27 02:01:55 +0000 2020", "full_text": "Again, I don't trust WHO.  Do not waive the responsibility of Coronavirus that originated in China."}
{"id": 1254591589911068672, "created_at": "Mon Apr 27 02:01:58 +0000 2020", "full_text": "So...was Geoffrey’s toilet paper limited to one per customer in pre-COVID era? Or is that some sand paper one-ply that they can’t sell outside of buying panic? #90DayFiance  #90dayfiancebeforethe90days"}
{"id": 1254591590796009474, "created_at": "Mon Apr 27 02:01:59 +0000 2020", "full_text": "The only thing this pandemic has been good for is investing in stocks"}
{"id": 1254591590821175296, "created_at": "Mon Apr 27 02:01:59 +0000 2020", "full_text": "latest: Senior Gujarat Congress leader Badruddin Sheikh dies of Covid19-related complications."}
{"id": 1254591591110582272, "created_at": "Mon Apr 27 02:01:59 +0000 2020", "full_text": "I work with patients that have COVID and y’all complain about y’all jobs? Tuh"}
{"id": 1254591591139991552, "created_at": "Mon Apr 27 02:01:59 +0000 2020", "full_text": "Thanks @RepDavids for the shout out for @ResearchAtKU and @KUMedCenter COVID contact tracing research on @Lawrence show tonight."}
{"id": 1254591594394791936, "created_at": "Mon Apr 27 02:01:59 +0000 2020", "full_text": "Tengo la idea en la cabeza de que va tuve coronavirus y ni me di cuenta"}
{"id": 1254591597796261889, "created_at": "Mon Apr 27 02:02:00 +0000 2020", "full_text": "can’t wait for the pandemic to be over so ash and I can finally execute one of our longest running bits: going to see DEH and straight up leaving at the intermission"}
{"id": 1254591603370385414, "created_at": "Mon Apr 27 02:02:02 +0000 2020", "full_text": ".@SpeakerPelosi I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254591606851874816, "created_at": "Mon Apr 27 02:02:02 +0000 2020", "full_text": "Why is FEMA stealing PPE? \nWhere is it going?\n\nI will support &amp; defend the Constitution of the US against all enemies, foreign *and domestic*  #Treason\n\nNo one believes coronavirus is going to just end when we hit 60K deaths this week, right? \n\n#NationalMomentOfSilence"}
{"id": 1254591607220789249, "created_at": "Mon Apr 27 02:02:03 +0000 2020", "full_text": "This week, the number of Americans killed by Covid-19 in a matter of weeks will exceed the American death toll of the 20-year Vietnam War."}
{"id": 1254591623083642880, "created_at": "Mon Apr 27 02:02:06 +0000 2020", "full_text": "I can back out the implied coronavirus death rate from the value of the S&amp;P 500.  This assumes that the money already hired the biomedical engineers to estimate it so it’s imputes in the price through market efficiency."}
{"id": 1254591623817760768, "created_at": "Mon Apr 27 02:02:06 +0000 2020", "full_text": "Wow I seen something saying Allentown got one of the highest corona rates in Pennsylvania lol"}
{"id": 1254591635922604033, "created_at": "Mon Apr 27 02:02:09 +0000 2020", "full_text": "Self confidence is a small lamp in a dark tunnel. It does not show everything at once, but gives enough light to the next step...!!!\n\nStay Home Be Safe\n\nGood morning🌹🌹"}
{"id": 1254591636354433024, "created_at": "Mon Apr 27 02:02:09 +0000 2020", "full_text": "Are several Europe countries planning to ease COVID lockdown soon? Perhaps not so fast, the peak is not over yet as might have been suggested by some data. Without doubt, lockdown is a curse to economy, and it weighs on human psychology badly. .."}
{"id": 1254591640229965824, "created_at": "Mon Apr 27 02:02:10 +0000 2020", "full_text": "#Morrison made huge error leading push for investigation of #China guilt re Covid19. There will be backlash by China that will hit our trade. Also it is only viable financial power left in world as USA Britain Europe are basket cases while #Xi is far more stable than #Trump."}
{"id": 1254591643862175744, "created_at": "Mon Apr 27 02:02:11 +0000 2020", "full_text": "Making a thread for all the freebies here that I still haven't given out. Postponed lahat ng cse's because of the ECQ. May madadagdag pa dito, for printing pa (naabutan ng lockdown hehe)\n\nSpecial thanks to @randsprints for printing the photocards 😊\n\nK let's do this!"}
{"id": 1254591648484507649, "created_at": "Mon Apr 27 02:02:12 +0000 2020", "full_text": "for the people who keep complaining about this pandemic, just shut up and stay home. if you’re really worried about it, you wouldn’t go anywhere. so the ones who do go out, we’re not “selfish”, we’re just not as worried."}
{"id": 1254591653488164870, "created_at": "Mon Apr 27 02:02:14 +0000 2020", "full_text": "Australia: I'm downloading the China based app TikTok because its trending and I wanna show off my dancing skills too!\nAus Gov: Please download our app to help manage the COVID19 pandemic.\nAustralia: OMFG MY PRIVACIES!\nAus Media: YEAH OMFG YOUR PRIVACIES! @ 5c per click\n#ABCNews"}
{"id": 1254591660761272321, "created_at": "Mon Apr 27 02:02:15 +0000 2020", "full_text": "this lockdown got my sleeping pattern all types of fucked up at this point"}
{"id": 1254591669355163649, "created_at": "Mon Apr 27 02:02:17 +0000 2020", "full_text": "They admitted 2 Covid-19 yesterday and this morning a dayshift RT vomitting with chills! Fuck me! I took care of that patient last night and now back again for more night duties 🤬😡😷"}
{"id": 1254591669481111552, "created_at": "Mon Apr 27 02:02:17 +0000 2020", "full_text": "According to records, Trump “visited” his golf resorts 93 times from January 3, 2017 to January 2018.  Obama had the usual transfer briefing with Trump in early January 2017 which he was then made aware of a possible pandemic that is beginning in Asia.  So much for preparation."}
{"id": 1254591674308755457, "created_at": "Mon Apr 27 02:02:18 +0000 2020", "full_text": "I don’t even know anything about Kia cars, however, I’m beyond here for them having commercials about getting $1,000,000 to homeless youth to help them through this COVID pandemic and not telling people to buy their vehicles like all the other company’s are doing."}
{"id": 1254591674539544577, "created_at": "Mon Apr 27 02:02:19 +0000 2020", "full_text": "My dad is excessively paranoid about COVID and I could not be more pleased. Thank you, you fucking boomer, for saving me the headache just ONCE of having to argue with you"}
{"id": 1254591682412085251, "created_at": "Mon Apr 27 02:02:20 +0000 2020", "full_text": "Anniversary week!! We should be packing our bags for a beach vacation but Corona had its own plans."}
{"id": 1254591683141894147, "created_at": "Mon Apr 27 02:02:21 +0000 2020", "full_text": "When the lead news story is a shooting and not Covid related...it almost seems normal Atlanta. 🥴"}
{"id": 1254591707494088704, "created_at": "Mon Apr 27 02:02:26 +0000 2020", "full_text": "POLL @ end\nBack in February-before we understood how the novel coronavirus would affect the US - I agreed to let my 13 yr old go w/her bff on a weekend trip to a farm to see all the spring animals in late April.\n\nFF to 'stay @ home' order extended to May 30. Never thought 1/n"}
{"id": 1254591710899789825, "created_at": "Mon Apr 27 02:02:27 +0000 2020", "full_text": "Gates: Criticism of China Coronavirus Deception a ‘Distraction‘ -- ‘I Think There’s a Lot of Incorrect and Unfair Things Said‘ \n   @BreitbartNews\nThis is Scary !!!\nWhich Globalist billionaires are the Greater Danger to America and Civilization\nBill and Melinda Gates or Soros Klan"}
{"id": 1254591711394873346, "created_at": "Mon Apr 27 02:02:27 +0000 2020", "full_text": "LOL My family doctor just dropped me as a patient during a pandemic because I called her and told her I wasn’t okay &amp; the phone appointment ended in me calling her out on not doing her job properly since I was 17. This shit should be illegal, this bitch legit wants me dead stg😂"}
{"id": 1254591715203112966, "created_at": "Mon Apr 27 02:02:28 +0000 2020", "full_text": "Omg the fact that I have to share the same air as these ugly fucking dumbass Americans who are protesting covid-19"}
{"id": 1254591715589214209, "created_at": "Mon Apr 27 02:02:28 +0000 2020", "full_text": "Two years, the sun, has not yet shined upon #Loki and #Thor again. #InfinityWar\n\nWell, in my case, it's been 2 weeks. Only recently have I begun watching the #MCU movies. #judgemenot\n\n#IronMan 1 ✔\n#Thor 1, 2, 3 ✔\n#Avengers 1, 3, 4 ✔\n\n#DisneyPlus #YouTubeMovies\n#QuarantineLife"}
{"id": 1254591719921811457, "created_at": "Mon Apr 27 02:02:29 +0000 2020", "full_text": "When asked by one reporter of why he decided to extend the stay home order, Cooper responded, \" This situation has gotten really serious. I know that a lot of people are questioning my decision but I know that this is best for the state.\""}
{"id": 1254591720739811328, "created_at": "Mon Apr 27 02:02:30 +0000 2020", "full_text": "Dennis Rodman definitely has the vaccine for coronavirus in his bloodstream."}
{"id": 1254591724430786562, "created_at": "Mon Apr 27 02:02:30 +0000 2020", "full_text": "I often think about and can’t believe that I saw Patti Lupone in Company the *night before* Broadway shut down. My last pre-covid memory."}
{"id": 1254591727438004225, "created_at": "Mon Apr 27 02:02:31 +0000 2020", "full_text": "I’m tired of getting drunk by myself... I need this covid stuff to be over with now pls"}
{"id": 1254591732097794050, "created_at": "Mon Apr 27 02:02:32 +0000 2020", "full_text": "So tired of hearing \"social distancing \" and \"stay safe\"."}
{"id": 1254591733184200704, "created_at": "Mon Apr 27 02:02:33 +0000 2020", "full_text": "all I’m gonna say, is that coronavirus has overstayed it’s welcome and we are NOT happy hosts."}
{"id": 1254591737181409282, "created_at": "Mon Apr 27 02:02:33 +0000 2020", "full_text": "This pandemic has revealed that people are even dumber than I thought."}
{"id": 1254591741212139522, "created_at": "Mon Apr 27 02:02:34 +0000 2020", "full_text": "Waste another day, \nanother night, \nanother weekend... \nwe don't sleep, \nbut we like #sleepingin\n#QuarantineLife"}
{"id": 1254591744945147904, "created_at": "Mon Apr 27 02:02:35 +0000 2020", "full_text": "La concha de tu madre coronavirus"}
{"id": 1254591753442770944, "created_at": "Mon Apr 27 02:02:37 +0000 2020", "full_text": "Hope everyone is staying safe! Let's pray all this coronavirus pandemic ends soon"}
{"id": 1254591757158879232, "created_at": "Mon Apr 27 02:02:38 +0000 2020", "full_text": "#Odisha registers 5 more #COVID19 cases, total positives rise to 108. More details awaited."}
{"id": 1254591757607743489, "created_at": "Mon Apr 27 02:02:38 +0000 2020", "full_text": "Red hair incoming\nPerm incoming\n\nWhen this lockdown ends it's over for u bitches"}
{"id": 1254591758362652672, "created_at": "Mon Apr 27 02:02:39 +0000 2020", "full_text": "The whole pandemic was worth it to @ditzkoff if only to see @PatinkinMandy singing by a mountain in a puffy coat"}
{"id": 1254591771050475520, "created_at": "Mon Apr 27 02:02:42 +0000 2020", "full_text": "\"Fact millions of ppl still don’t have healthcare in this country in the midst of a deadly pandemic should tell u everything you need to know about how the ruling class feel about the rest of us. They simply don’t give a shit if we live or die. We are just cash cows to use\""}
{"id": 1254591773592088582, "created_at": "Mon Apr 27 02:02:42 +0000 2020", "full_text": "Having some heavy thoughts on my mind. Going to make a decision and I will let u guys tomorrow what's going on? It's nothing bad. Just something that been on my mind since the whole COVID-19 situation."}
{"id": 1254591778323300352, "created_at": "Mon Apr 27 02:02:43 +0000 2020", "full_text": "In the hope that somebody in the White House press corps sees this, can someone please ask the president why he felt the need to be sarcastic when 54,000 Americans have died from COVID-19?"}
{"id": 1254591778423894016, "created_at": "Mon Apr 27 02:02:43 +0000 2020", "full_text": "can y'all give me a pat on my back just because today I am attending my online lecture for the first time ever since the lockdown started 🥳"}
{"id": 1254591778801496064, "created_at": "Mon Apr 27 02:02:43 +0000 2020", "full_text": "#bitcoin and #gold are the two primary beneficiaries in this #corona\ncrisis.  🥇\n⚓"}
{"id": 1254591783230636033, "created_at": "Mon Apr 27 02:02:44 +0000 2020", "full_text": "Dennis Rodman got the Covid-19 vaccine in his saliva."}
{"id": 1254591783473905665, "created_at": "Mon Apr 27 02:02:45 +0000 2020", "full_text": "my neighbors are rly having a party DURING THIS PANDEMIC !!!!"}
{"id": 1254591787458535425, "created_at": "Mon Apr 27 02:02:45 +0000 2020", "full_text": "oh my god please just fucking get rid of Ash's sexist ass....\n\"the men work and the women stay home, that's how it is! :)\" like holy fuck...\n\ntbh tho why would you EVER take taking advice from a man with serial killer eyes?\n#90DaysFianceBeforeThe90Days"}
{"id": 1254591787580129280, "created_at": "Mon Apr 27 02:02:46 +0000 2020", "full_text": "''Can Antibody Tests Help End the Coronavirus Pandemic?"}
{"id": 1254591799429079041, "created_at": "Mon Apr 27 02:02:48 +0000 2020", "full_text": "which of my relationships will social distancing destroy today!"}
{"id": 1254591803808010240, "created_at": "Mon Apr 27 02:02:49 +0000 2020", "full_text": "#TheLastDance makes #StayAtHome bearable."}
{"id": 1254591804172668928, "created_at": "Mon Apr 27 02:02:49 +0000 2020", "full_text": "Celebrating your BD in quarantine times it’s definitely a great experience full of video calls and home deliveries that surprisingly make you feel all the love #quarantinebd #QuarantineLife #HBDtome"}
{"id": 1254591808190980096, "created_at": "Mon Apr 27 02:02:50 +0000 2020", "full_text": "It’s supposed to be 17 degrees next Saturday and Sunday 👏🏻🙌🏻 too bad Corona gotta be ruining everyone’s fun 😒 lol"}
{"id": 1254591816734838784, "created_at": "Mon Apr 27 02:02:52 +0000 2020", "full_text": "Why hasn't a rapper dropped a diss track on Corona already and killed it gd"}
{"id": 1254591821449097217, "created_at": "Mon Apr 27 02:02:54 +0000 2020", "full_text": "If you’re getting tired of social distancing try TACTICAL DISPERSION"}
{"id": 1254591825526099968, "created_at": "Mon Apr 27 02:02:55 +0000 2020", "full_text": "Quarantine Working: \nMr. Baloo: Hey, Big Cat?\nMe: ?\nMB: *stands on trackpad*\nM: Hold on a sec. *closes MAC* K, come here.\nMB: No.\nM: K. *opens MAC*\nMB: Hey, Big Cat?\nM: Honestly?\nMB: Laptop cuddle! \nM: You weigh 15 lbs. It’ll break.\nMB: *Lays across keys*.\n#QuarantineLife #cats"}
{"id": 1254591833470054400, "created_at": "Mon Apr 27 02:02:56 +0000 2020", "full_text": "Ramdam mobarak, may hope that it's situation covid-19 so be careful and pray to your home.."}
{"id": 1254591833801289734, "created_at": "Mon Apr 27 02:02:57 +0000 2020", "full_text": "idc if we’re friends but if i see you going out and not doing anything important and you catch corona...it was nice meeting you dumbass."}
{"id": 1254591837500833793, "created_at": "Mon Apr 27 02:02:57 +0000 2020", "full_text": "Idk which one worst depression sake a UWi or this covid 19 ya"}
{"id": 1254591849219661824, "created_at": "Mon Apr 27 02:03:00 +0000 2020", "full_text": "I wish that all this rain could magically wash all the covid-19 away so I can go ordered an overpriced seltzer @ Doms and walk my drunk ass home 😂"}
{"id": 1254591853770366977, "created_at": "Mon Apr 27 02:03:01 +0000 2020", "full_text": "I kind of hoped the 1pm briefings were going to be permanent.\n\n“There are no new cases of COVID-19. \n\nAs has been the case for the last 5 years.\n\n Happy to take your questions.”\n\n#COVID19nz"}
{"id": 1254591866869145600, "created_at": "Mon Apr 27 02:03:04 +0000 2020", "full_text": "May 3rd should be the end of Lockdown in general. Social distancing may however continue  Hotspots may be dealt with as per medical requirements \nAnything else will show the incompetence, laziness &amp; crookedness of CMs &amp; Modi as well. They will have to  pay for it very heavily"}
{"id": 1254591871700971525, "created_at": "Mon Apr 27 02:03:06 +0000 2020", "full_text": "Definitely hitting Vegas when this lockdown ends."}
{"id": 1254591882698428416, "created_at": "Mon Apr 27 02:03:08 +0000 2020", "full_text": "social distancing is really taking a toll on my mental health yo. my head hurts"}
{"id": 1254591884175060993, "created_at": "Mon Apr 27 02:03:09 +0000 2020", "full_text": "This lock down has shown me that thousands of ADULTS really have no self awareness, discipline or self control. It’s actually sad to see"}
{"id": 1254591887945748481, "created_at": "Mon Apr 27 02:03:09 +0000 2020", "full_text": "Original news - \"Bored driver played cards, his friends tested positive for Covid\"\n\n@NDTV adds a picture with a skull cap. Pls note this. Educate the people in Gulf, who have shares in NDTV\n\nHelp India eradicate RSS\n\n@alnassar_kw \n@AlGhurair98 \n@LadyVelvet_HFQ \n\n#RSSTerrorism"}
{"id": 1254591891502362626, "created_at": "Mon Apr 27 02:03:10 +0000 2020", "full_text": "Also, thanks for your patience if you’ve ordered online. The next round of online orders will be going out on the week of May 10th (hopefully sooner). I’m having delays on my materials to make items, due to COVID 19 💕"}
{"id": 1254591899660201987, "created_at": "Mon Apr 27 02:03:12 +0000 2020", "full_text": "can miss corona get over herself so my tattoo appointment can happen ASAP my tattoo appt was literally 1 day into lockdown i was so close to getting it done"}
{"id": 1254591899958218753, "created_at": "Mon Apr 27 02:03:12 +0000 2020", "full_text": "Hey corona can I just get a vacation? Oh 48 hours in Vegas is good enough for Rodman it is good enough for me. \n\n#covidsafe #LastDance"}
{"id": 1254591900675440640, "created_at": "Mon Apr 27 02:03:12 +0000 2020", "full_text": "Rodman was living that post corona life bacc then🤣"}
{"id": 1254591900847235072, "created_at": "Mon Apr 27 02:03:13 +0000 2020", "full_text": "Me all weekend #ParksAndRecreation 🤣 Why am I just watching this. It was meant to be saved for #QuarantineLife #stayhome"}
{"id": 1254591903799980032, "created_at": "Mon Apr 27 02:03:13 +0000 2020", "full_text": "I feel like a fraud. Too much unaccounted workout clothes in my laundry.\n\n#QuarantineLife"}
{"id": 1254591912838705153, "created_at": "Mon Apr 27 02:03:15 +0000 2020", "full_text": "My Post Covid Mood = Rodman abandoning all sense of responsibility once Scottie came back #TheLastDance"}
{"id": 1254591916198572032, "created_at": "Mon Apr 27 02:03:16 +0000 2020", "full_text": "After this pandemic, I think we all need 48 hours in Vegas."}
{"id": 1254591917842665472, "created_at": "Mon Apr 27 02:03:17 +0000 2020", "full_text": "You can practice the 6 foot rule and use as much Lysol as you want but anywhere where more than 5 people are gathered at one place is a risk and the US still has not seen the peak of this pandemic."}
{"id": 1254591920820666368, "created_at": "Mon Apr 27 02:03:17 +0000 2020", "full_text": "It seems politicians in USA will spin anything to please the people however short term it is. Just easing the lockdown when you have tens of thousands people dying seems remarkable. I think Obama will never approach the #usacoronavirus pandemic remotely like Trump &amp; co."}
{"id": 1254591926050918400, "created_at": "Mon Apr 27 02:03:19 +0000 2020", "full_text": "Today my biological grandmother passed away from covid, I sadly never got to meet her. \nI’m not trying to sound like one of those people, but I just wish people would take this virus more seriously. Please stay safe out there and most importantly do what you can to stay healthy."}
{"id": 1254591933529255939, "created_at": "Mon Apr 27 02:03:20 +0000 2020", "full_text": "I want to scream and dance and just tell everyone my headache is gone! \n\nY’all we still social distancing? Lol"}
{"id": 1254591949945831424, "created_at": "Mon Apr 27 02:03:24 +0000 2020", "full_text": "Muslims are donating plasma for the recovery of covid19 patients...\nWill Bhakts oppose taking blood from the Muslims\nA perfect slap to the propagators of hatred... \n@Arsalan39296823\n@ahmedpatel\n@ArvindKejriwal\n@aimim_national\n@Javedakhtarjadu\n@kunalkamra88\n@INCIndia"}
{"id": 1254591950570655744, "created_at": "Mon Apr 27 02:03:24 +0000 2020", "full_text": "Can't  wait to see you after this pandemic 😩💛"}
{"id": 1254591950822338560, "created_at": "Mon Apr 27 02:03:24 +0000 2020", "full_text": "A sure way to be smart as we are allowed to reopen our businesses and schools is to trust the common sense of the people in their local community #covid19"}
{"id": 1254591958200311808, "created_at": "Mon Apr 27 02:03:26 +0000 2020", "full_text": "Trump is the best damn president we have ever had despite all the haters he persevered and continues to make America a better place haters are just jealous of his strength only democratic people would hate trump little do they know dems are the reason for the pandemic #trump2020"}
{"id": 1254591958653317122, "created_at": "Mon Apr 27 02:03:26 +0000 2020", "full_text": "i cried driving by the beach today bc the gravity of this pandemic &amp; its impact on ppl all over the world hit me so hard. i just want ppl to be safe &amp; get better. i want to be in my favorite place with my favorite ppl &amp; not feel so afraid to interact. i want to feel human again"}
{"id": 1254591963170398208, "created_at": "Mon Apr 27 02:03:27 +0000 2020", "full_text": "#TabligiHeroes donating plasma for fighting against #COVID19\nThis is the culture of Tablighi Jamath, and not compensation for what they've been accused of.They are truly believers with good hearts.💚 \nHats off #TabligiHeroes"}
{"id": 1254591976030253058, "created_at": "Mon Apr 27 02:03:30 +0000 2020", "full_text": "People are still going out, getting high, getting drunk and fucking like a pandemic isn't going on and killing tens of thousands of people.\n\nAdmit you have a problem or admit you're stupid and don't care about anybody else or yourself."}
{"id": 1254591976063860737, "created_at": "Mon Apr 27 02:03:30 +0000 2020", "full_text": "I’m going to experience some sort of jet lag after the lock down for sure 😩"}
{"id": 1254591979670900736, "created_at": "Mon Apr 27 02:03:31 +0000 2020", "full_text": "#StayHome - You Tell the Story, We Set the Tone"}
{"id": 1254591984615985152, "created_at": "Mon Apr 27 02:03:32 +0000 2020", "full_text": "Lesson #8 sung by Mandy Patinkin near a babbling brook really hits different in a global pandemic. #Sondheim90Concert"}
{"id": 1254591992056688640, "created_at": "Mon Apr 27 02:03:34 +0000 2020", "full_text": "Why do people think that the government saying we should stay inside &amp; practice social distancing is a breach of their rights as a citizen? Do you wanna die or give the virus to your grandma just to get your nails done??? It’s about safety &amp; caring for the well being of others!!!"}
{"id": 1254591993046609920, "created_at": "Mon Apr 27 02:03:34 +0000 2020", "full_text": "Did.. did we NEED the coronavirus? 🥺😳😐"}
{"id": 1254592005868380161, "created_at": "Mon Apr 27 02:03:38 +0000 2020", "full_text": "I've downloaded the COVID app. Advice seems to be it's fine and useful. (And I'm not about to take warnings from ABS census truthers.)"}
{"id": 1254592006510297089, "created_at": "Mon Apr 27 02:03:38 +0000 2020", "full_text": "So, when the U.S. hits ONE MILLION CASES of COVID-19, we're gonna hear Trump apologists remind us \"that's only 1/3 or 1% of the population!\""}
{"id": 1254592009114996738, "created_at": "Mon Apr 27 02:03:38 +0000 2020", "full_text": "My dad went from having a bachelor pad to randomly having a 22 yr old girl and her dog living with him for an unknown amount of time while being an essential worker bc of Covid-19. &amp; that’s why he’s a real one, an unsung hero, and should be president of the world"}
{"id": 1254592013426495494, "created_at": "Mon Apr 27 02:03:39 +0000 2020", "full_text": "Today I decided to cook pancakes, I poured some batter in the skillet and it was really small so I  poured half of the bowl. Now I have a giant ass pancake that I can't even finish. #QuarantineLife #Quarantinestories"}
{"id": 1254592014492012545, "created_at": "Mon Apr 27 02:03:40 +0000 2020", "full_text": "I’m wishing death on EVERYBODY that thinks they’re too important to stay tf home lmao"}
{"id": 1254596283269918720, "created_at": "Mon Apr 27 02:20:37 +0000 2020", "full_text": "Ok i should really be privileged that i still have a job this pandemic but god it doesnt feel that way"}
{"id": 1254596291666907142, "created_at": "Mon Apr 27 02:20:39 +0000 2020", "full_text": "#Covid19\n★Suspicious, Devilish, Conspiracy, Religious Thought, Global Economic Thinking, Large Group of Global Companies\n#Covid19・Suspicious・microchip・vaccine・administration\n#Covid19・Suspicious・smart・city・plan"}
{"id": 1254596292858109952, "created_at": "Mon Apr 27 02:20:40 +0000 2020", "full_text": "Seems an epoch ago everyone all ya ya about CBD products... we better be focusing on immune boosting products from now on #COVID19"}
{"id": 1254596295563644929, "created_at": "Mon Apr 27 02:20:40 +0000 2020", "full_text": "Now playing Mo3 - Black Corona .mp3 by !"}
{"id": 1254596296201117696, "created_at": "Mon Apr 27 02:20:40 +0000 2020", "full_text": "I am beginning to abhor this “is it allergies or COVID” game that I have to play in my head every few days. Today’s “symptoms”: sniffles, 1 cough, 1-2 sneezes, dry throat, general feeling of malaise."}
{"id": 1254596304983842816, "created_at": "Mon Apr 27 02:20:43 +0000 2020", "full_text": "so this is what we do. we open the OC, down to SD because people are to stupid and we lockdown LA to Eureka and people cant get in. solves everything 🤔😂"}
{"id": 1254596305260871680, "created_at": "Mon Apr 27 02:20:43 +0000 2020", "full_text": "a whiff of fresh air\n\n6am 270420\n\nthe breeze smells extraordinary\nfruity, floral, earthy, fresh, intense\nalmost like a very good #wine \n\n#goodmorning \nhave a #goodday\n\n#loveit #lockdownhustle #stayhome #NormalPeople #quotes"}
{"id": 1254596308490498048, "created_at": "Mon Apr 27 02:20:43 +0000 2020", "full_text": "Remember that the Corona virus models were as accurate as the climate change models."}
{"id": 1254596311833165826, "created_at": "Mon Apr 27 02:20:44 +0000 2020", "full_text": "speaking of Leader Kim, is the funeral home biz hurt or helped by this pandemic?"}
{"id": 1254596316254162945, "created_at": "Mon Apr 27 02:20:45 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1254596321660375040, "created_at": "Mon Apr 27 02:20:47 +0000 2020", "full_text": "Last day of level 4 lockdown here in New Zealand. Can't believe that's over already."}
{"id": 1254596325624156160, "created_at": "Mon Apr 27 02:20:47 +0000 2020", "full_text": "The coronavirus pandemic has turned into a gateway for homuncular anima adoption in health care—bringing bot…"}
{"id": 1254596333844852736, "created_at": "Mon Apr 27 02:20:49 +0000 2020", "full_text": "Because of social distancing I assume we will be spared the hypocritical spectacle of a State Funeral should anyone significant pass away."}
{"id": 1254596341285576704, "created_at": "Mon Apr 27 02:20:51 +0000 2020", "full_text": "Doesn’t get much more #quarantinelife than “I Remember” from Evening Primrose. “And at times I think, I would gladly die, for a day of sky.” #Sondheim #Sondheims90th"}
{"id": 1254596342518886408, "created_at": "Mon Apr 27 02:20:51 +0000 2020", "full_text": "Now playing Italy to ease some lockdown restrictions from early May by BBC World Service!"}
{"id": 1254596342707437569, "created_at": "Mon Apr 27 02:20:52 +0000 2020", "full_text": "Getting taken down by a pandemic is like getting beat by Brady. It happens. @realDonaldTrump"}
{"id": 1254596354321510400, "created_at": "Mon Apr 27 02:20:54 +0000 2020", "full_text": "4. Shutting down hospitals is a bad idea. We will soon have NO facilities left for #noncovid cases\n5. Hospitals need to clearly separate #covid and #noncovid areas.\n6. Testing of staff and admitted patients is essential\n@VijayKher8 @ArvinderSoin @MoHFW_INDIA #Corona \n@ICMRDELHI"}
{"id": 1254596357827866624, "created_at": "Mon Apr 27 02:20:55 +0000 2020", "full_text": "328 million people in USA\nIt’s almost May\n4 million tests done for covid19.\n\nLots of people need work.\nThere needs to be an army of testers\n\nHow do you know who has it? Who is spreading it? \n@VP @realDonaldTrump"}
{"id": 1254596363981074434, "created_at": "Mon Apr 27 02:20:57 +0000 2020", "full_text": "the moment lockdown is over im getting some long ass box braids"}
{"id": 1254596371279159297, "created_at": "Mon Apr 27 02:20:58 +0000 2020", "full_text": "This whole covid19 has been a sham...sorry that’s just what I believe"}
{"id": 1254596380242268160, "created_at": "Mon Apr 27 02:21:00 +0000 2020", "full_text": "So while most of you are complaining about having to stay home, my dad and many other doctors: have to be on the frontlines of the pandemic , they have to isolate themselves even from their own  family and now they have to  live in constant fear of being attacked"}
{"id": 1254596384013025280, "created_at": "Mon Apr 27 02:21:01 +0000 2020", "full_text": "A cause de corona tout le monde est en relation à distance actu"}
{"id": 1254596388912082946, "created_at": "Mon Apr 27 02:21:03 +0000 2020", "full_text": "Do you think if we said dogs could catch corona people would take it more seriously? And there wouldnt be dumbass ignorant people saying we need salons open"}
{"id": 1254596391835512833, "created_at": "Mon Apr 27 02:21:03 +0000 2020", "full_text": "Corona killed journalism"}
{"id": 1254596396923138048, "created_at": "Mon Apr 27 02:21:04 +0000 2020", "full_text": "Everyone is effected by this pandemic except some people that think only about themself, election and economy"}
{"id": 1254596409241645056, "created_at": "Mon Apr 27 02:21:07 +0000 2020", "full_text": "Feeling really crook today (not covid sick). Wish I could go home to bed but not going to happen. Have to restock the pantry after work as well. Sigh"}
{"id": 1254596417072640000, "created_at": "Mon Apr 27 02:21:09 +0000 2020", "full_text": "It is a lonely life fighting against COVID-19."}
{"id": 1254596425289281537, "created_at": "Mon Apr 27 02:21:11 +0000 2020", "full_text": "“When this corona shit end we gon link up “ everybody lying 🤥 😭"}
{"id": 1254596426971127808, "created_at": "Mon Apr 27 02:21:12 +0000 2020", "full_text": "Now I lay me down to sleep. I pray covid don’t take me before I wake  But if it do, please sweet Jesus please, take out @gordonkeith too. Night night."}
{"id": 1254596430506926081, "created_at": "Mon Apr 27 02:21:12 +0000 2020", "full_text": "how come alot women are celebrating  their birthday during this Corona virus lock down period, hmmm still pondering over these."}
{"id": 1254596443073122306, "created_at": "Mon Apr 27 02:21:15 +0000 2020", "full_text": "#TabligiHeroes donating their plasma to fight against #COVID19 \n\nAlhamdulillah Allah is the Best planner!"}
{"id": 1254596447153995778, "created_at": "Mon Apr 27 02:21:16 +0000 2020", "full_text": "John Avlon writes that just like now with Covid-19, during the 1918 flu pandemic, some local leaders, like then-Denver Mayor William Fitz Randolph Mills, caved into pressures to ignore social distancing and open up after protests, but it backfired."}
{"id": 1254596455828017152, "created_at": "Mon Apr 27 02:21:19 +0000 2020", "full_text": "¿Es un mosquito que trae el Corona Virus?"}
{"id": 1254596455962206208, "created_at": "Mon Apr 27 02:21:19 +0000 2020", "full_text": "Day 37 of me hating my job because these MFs won’t stay home 🙂🙂🙂🙂🙂🙂"}
{"id": 1254596459489644552, "created_at": "Mon Apr 27 02:21:19 +0000 2020", "full_text": "The are so many nuances to social distancing that aren't well communicated. For instance, if everyone in your household has been home for 48 hours, you don't need to obsessively wash your hands anymore."}
{"id": 1254596459648991232, "created_at": "Mon Apr 27 02:21:19 +0000 2020", "full_text": "I’m watching all of these dystopian films wondering “haha what if” only to realize I’m living through a pandemic in real life and all of the atrocities happening around me are just consistently desensitizing me to the point where I don’t know what’s real anymore"}
{"id": 1254596464111738880, "created_at": "Mon Apr 27 02:21:20 +0000 2020", "full_text": "This pandemic is so gnarly it’s not even possible to make a movie where The Rock saves us from it"}
{"id": 1254596468171735040, "created_at": "Mon Apr 27 02:21:21 +0000 2020", "full_text": "The amount of gray hairs I’m finding now that I actually have time to look is quite disturbing. \n\n#Quarantine #gettingold\n#QuarantineLife  #rootsgalore \n#boxdyetime"}
{"id": 1254596468813545475, "created_at": "Mon Apr 27 02:21:22 +0000 2020", "full_text": "se n sair annabelle 3 por causa do corona eu acho a cura rapidinho"}
{"id": 1254596468880494592, "created_at": "Mon Apr 27 02:21:22 +0000 2020", "full_text": "this pandemic has utilitarians coming out of the woodwork like termites 🙃"}
{"id": 1254596476602368000, "created_at": "Mon Apr 27 02:21:23 +0000 2020", "full_text": "I wish Mayor Bowser would just extend the stay at home order until May 31 already. Just rip the band aid off."}
{"id": 1254596480058392577, "created_at": "Mon Apr 27 02:21:24 +0000 2020", "full_text": "Infocus has been open seeing emergencies and urgencies in eyecare thru the pandemic.  Trying to do our part to keep people out of the emergency room if we can help.  We can still order contact lenses and glasses if you are in need."}
{"id": 1254596480100265996, "created_at": "Mon Apr 27 02:21:24 +0000 2020", "full_text": "Parliament of India passes CAA.\n\nMamata Banerjee : United Nations should intervene and hold referendum inside India.\n\nGroup of NRI doctors/scientists criticize Bengal govt's response to Corona.\n\nTMC: Who are these NRIs? What right do they have to interfere in our country?"}
{"id": 1254596480138166272, "created_at": "Mon Apr 27 02:21:24 +0000 2020", "full_text": "Steve Vladeck\n@steve_vladeck\nThe “hardest working President in history” has sent 36 tweets so far today—zero of which were about how we’re going to recover from this pandemic or memorialize the &gt; 55,000 Americans who‘ve died.\n\nNothing New same as Senate and how they play around."}
{"id": 1254596485095669760, "created_at": "Mon Apr 27 02:21:25 +0000 2020", "full_text": "my social skills were sinking before the stay @ home order &amp; now they've sunk"}
{"id": 1254596489160130561, "created_at": "Mon Apr 27 02:21:26 +0000 2020", "full_text": "If your state needs a “bailout” from the fed already due to the Wuhan, your state probably has a garbage government. \n\nElections have consequences."}
{"id": 1254596492297289730, "created_at": "Mon Apr 27 02:21:27 +0000 2020", "full_text": "fun fact: the 19 in covid-19 is the 19 pounds youre gonna gain while in quarantine"}
{"id": 1254596493769498624, "created_at": "Mon Apr 27 02:21:28 +0000 2020", "full_text": "In a world where so many people are perplexed that their parents have succumbed to intense propaganda campaigns, I'm happy to report that my parents—always conservative in my estimation—are mindful of social distancing and concerned about supporting local businesses from home."}
{"id": 1254596496735035392, "created_at": "Mon Apr 27 02:21:28 +0000 2020", "full_text": "Helped plant 350 trees today! Over 11,000 fitbit steps. Slight sunburn 😬. Forgot about COVID for a minute ❤️ Excellent day."}
{"id": 1254596501847920640, "created_at": "Mon Apr 27 02:21:29 +0000 2020", "full_text": "Tests are hard to get and a whole community gets tested so they can lock down?"}
{"id": 1254596504964214785, "created_at": "Mon Apr 27 02:21:30 +0000 2020", "full_text": "Corona is messing with my anime. I'm sick."}
{"id": 1254596510370664450, "created_at": "Mon Apr 27 02:21:32 +0000 2020", "full_text": "\"Linstead among places where Covid is concentrated\""}
{"id": 1254596513516392450, "created_at": "Mon Apr 27 02:21:32 +0000 2020", "full_text": "CAN THIS PANDEMIC BE OVER??😭"}
{"id": 1254596521749884928, "created_at": "Mon Apr 27 02:21:34 +0000 2020", "full_text": "Countries struggling with lockdown shows you the difference between a individualistic civilization and a group civilization. One is taught to only care for themselves. The other is taught there is no progress without the help of their neighbour."}
{"id": 1254596522232229888, "created_at": "Mon Apr 27 02:21:34 +0000 2020", "full_text": "UK has 0.87% of World population &amp;, even by Govt's own massively downplayed stats, it has at least 10% of all Coronavirus deaths\n#torygenecide #ToryLiesCostLives #BorisTheButcher #toryscience"}
{"id": 1254596523276427265, "created_at": "Mon Apr 27 02:21:35 +0000 2020", "full_text": "OMG Ed and the monkeys. The best thing that has happened to me since this whole #LockDown situation. #90dayfiance #beforethe90days #90DaysFianceBeforeThe90Days #90DayFiancePillowTalk #PillowTalk"}
{"id": 1254596526510354433, "created_at": "Mon Apr 27 02:21:35 +0000 2020", "full_text": "There are so many of you not social distancing. Having a birthday party isn’t socia distancing sorry not fucking sorry. If I’m not having my sons first birthday party, you can wait for your 21st you stupid bitch."}
{"id": 1254596527382761472, "created_at": "Mon Apr 27 02:21:36 +0000 2020", "full_text": "dan wanted me to tweet our hypothetical conversation\ndan, hypothetically: hey can you like go home you don’t even pay rent\nme: am baby :) am stay :)"}
{"id": 1254596538392809472, "created_at": "Mon Apr 27 02:21:38 +0000 2020", "full_text": "Why don’t the @MTA and @TWULocal100 take real measures to protect employees during Covid19?\n\nIt’s simple.\n\nMost of the people who’s dying is Black &amp; Hispanic and the people who is making decisions for our well beings isn’t. \n\nOur trauma isn’t the same."}
{"id": 1254596538451603456, "created_at": "Mon Apr 27 02:21:38 +0000 2020", "full_text": "How many people received the flu shot? How many of those ended up with covid19? Just a question!!"}
{"id": 1254596539835486208, "created_at": "Mon Apr 27 02:21:39 +0000 2020", "full_text": "Missed two camping trips BC of pandemic :( my taurus ass just needs to be surrounded by hundreds of trees"}
{"id": 1254596542956277766, "created_at": "Mon Apr 27 02:21:39 +0000 2020", "full_text": "“(I remember) Donald Kennedy (ex-FDA chief/Stanford Prez) demonstrating echolocation in bats by climbing up on the desk in the front of the room, making ‘bat noises,’ and flapping his arms,” Catherine Garzio, class of 1979, said. “It was very funny.”\n\nDead of Covid (April, 2020)"}
{"id": 1254596543895818240, "created_at": "Mon Apr 27 02:21:39 +0000 2020", "full_text": "I have to figure out how to get my winter tires off my car during a pandemic.🚗"}
{"id": 1254596551168724992, "created_at": "Mon Apr 27 02:21:41 +0000 2020", "full_text": "I am out of here for now - stacking 4 cords of wood and moving rocks - not sure the qualify as boulders but are BIG - be safe/stay home #Vote #Resist #DitchMitch"}
{"id": 1254596551395205120, "created_at": "Mon Apr 27 02:21:41 +0000 2020", "full_text": "What would the deaths be without the stay-at-home orders?"}
{"id": 1254596555371433984, "created_at": "Mon Apr 27 02:21:42 +0000 2020", "full_text": "Jesus got real quiet when I asked him why this pandemic a thing"}
{"id": 1254596556549959680, "created_at": "Mon Apr 27 02:21:43 +0000 2020", "full_text": "Prayers for my wonderful father in law will be passing soon. This virus is awful! STAY HOME"}
{"id": 1254596556621135872, "created_at": "Mon Apr 27 02:21:43 +0000 2020", "full_text": "Matt Bomer Es TT y yo ya bien preocupada de que tenga covid, por suerte no."}
{"id": 1254596559653781505, "created_at": "Mon Apr 27 02:21:43 +0000 2020", "full_text": "OMYGOSH   the CDC recommends we wear  masks out\nWELL if I knew who sold them I would run right out and do that"}
{"id": 1254596561079697408, "created_at": "Mon Apr 27 02:21:44 +0000 2020", "full_text": "All the idiots make me despair that covid will never end it will never end IT WILL BE NEVERENDING"}
{"id": 1254596561100779520, "created_at": "Mon Apr 27 02:21:44 +0000 2020", "full_text": "Garnet tells Connie about when Peridot fused with Garnet because of an epidemic of Guacola."}
{"id": 1254596564712140800, "created_at": "Mon Apr 27 02:21:44 +0000 2020", "full_text": "rlx galera, daqui um tempo vamos estar rindo do corona........ junto com o Michael Jackson"}
{"id": 1254596588779044864, "created_at": "Mon Apr 27 02:21:50 +0000 2020", "full_text": "How is everyone out having crazy adventures during quarantine and I'm over here like, \"I wore jeans today. Feel like a fool\". #QuarantineLife"}
{"id": 1254596602230001665, "created_at": "Mon Apr 27 02:21:53 +0000 2020", "full_text": "Girls I used to go to church with are literally out there protesting the lockdown I can’t say I’m surprised"}
{"id": 1254596602657939456, "created_at": "Mon Apr 27 02:21:54 +0000 2020", "full_text": "In coronavirus adjusted times, how much tequila is too much tequila?"}
{"id": 1254596615651745799, "created_at": "Mon Apr 27 02:21:57 +0000 2020", "full_text": "More than 1.13 million Australians have downloaded the #CovidSafe app in the first 24 hours of its existence. I think they're only downloading it to help to get these lockdowns eased. I'm not downloading that app. Not a chance. #coronavirus #covid19 #covid19Aus"}
{"id": 1254596619799945217, "created_at": "Mon Apr 27 02:21:58 +0000 2020", "full_text": "Much of the #Covid19 response is like a Lifetime heroine ODing on estrogen in a field of daisies with a weepy piano track while she drinks a mug of White Rose Tea with both hands.\n\nNeeds more yang.\n\n#MAGA #resist"}
{"id": 1254596624099262464, "created_at": "Mon Apr 27 02:21:59 +0000 2020", "full_text": "Now with Covid19 is 90 day fiance being called 365 day fiance?"}
{"id": 1254596634786140160, "created_at": "Mon Apr 27 02:22:01 +0000 2020", "full_text": "Hello..\nIn Andhra Pradesh The Covid 19 Cases Are Increasing Day to Day..\nWe have to fight with this virus\n#COVIDー19  \nStay Home And Stay Safe..\nFollow WHO suggestions..\nThank You"}
{"id": 1254596635436310528, "created_at": "Mon Apr 27 02:22:01 +0000 2020", "full_text": "Daniel Andrews has done a hell of a job throughout all of this Covid crisis clear relevant information and consistency in his message. He has done well to this point. The next phase just as challenging #covid19australia"}
{"id": 1254596651659988992, "created_at": "Mon Apr 27 02:22:05 +0000 2020", "full_text": "\"but the state's reopening soon!\"\na pandemic doesn't just end bc our dumbass government is greedy, hun 🙄"}
{"id": 1254596652326957056, "created_at": "Mon Apr 27 02:22:05 +0000 2020", "full_text": "Last tweet : No one I know trusts the covid19 swab test = they've got your DNA name for life 2) No one trusts authorities anymore 3) No one trust the vaccination 4) But all believe the virus is very real 5) FaceMask should be mandatory not the injection"}
{"id": 1254596652830199808, "created_at": "Mon Apr 27 02:22:05 +0000 2020", "full_text": "Thank goodness  for The Last Dance. Im not watching  it til its all out, but at least on Sunday  night Twitter  goes from 90% of tweets about either covid or the US President  down to only 55%."}
{"id": 1254596656953204738, "created_at": "Mon Apr 27 02:22:06 +0000 2020", "full_text": "Email your Governor and tell them to:\nOPEN UP YOUR STATE!!!\n\nEnough is Enough....\nIf you are scared then you can stay home for the next 2 years or so....\nBut the rest of us want to get back to our lives!!!\nWe want to go to work!!!\n\n#OpenUpAmerica \n#OpenUpNJ\n@PhilMurphyNJ"}
{"id": 1254596657376899072, "created_at": "Mon Apr 27 02:22:07 +0000 2020", "full_text": "Food producers: As you plan to re-open amidst this pandemic, I beg of you, please don't unnecessarily hyper-sanitize your equipment\\space. Be informed to target corona-virus concerns but avoid the chemical residues I fear are already fairly present in most of our foods 1/"}
{"id": 1254596669112541185, "created_at": "Mon Apr 27 02:22:09 +0000 2020", "full_text": "As 30 days have been added to kaduna state’s lockdown, I had to humble and order that tripod after all. It’s time to become a model."}
{"id": 1254596677308002304, "created_at": "Mon Apr 27 02:22:11 +0000 2020", "full_text": "Concern is growing that a cascade of small businesses, especially in the dining and retail sectors, will start declaring bankruptcy, especially if stay-at-home policies endure for weeks and months while the national government offers them no credible financial support. (MP)"}
{"id": 1254596677790429186, "created_at": "Mon Apr 27 02:22:11 +0000 2020", "full_text": "ahh im so nervous now but moas we got this❤ keep collecting points, stream as much as you can when the time comes, we got this💕 we cannot slack off. we are on FULL txt lockdown now. ignore antis, fanwars, EVERYTHING UNRELATED OR NEGATIVE TO TXT, IGNORE!"}
{"id": 1254596678281302018, "created_at": "Mon Apr 27 02:22:12 +0000 2020", "full_text": "Don’t nobody talk to me next week ... I’m supposed to be in Miami. FUCK YOU COVID 19"}
{"id": 1254596678390333443, "created_at": "Mon Apr 27 02:22:12 +0000 2020", "full_text": "n toque em mim n que eu to com corona vírus viu"}
{"id": 1254596682345570304, "created_at": "Mon Apr 27 02:22:13 +0000 2020", "full_text": "coronavirus pode me matar agora"}
{"id": 1254596682513371137, "created_at": "Mon Apr 27 02:22:13 +0000 2020", "full_text": "I hate the corona virus song."}
{"id": 1254596694601347074, "created_at": "Mon Apr 27 02:22:15 +0000 2020", "full_text": "coronavirus has us all so distracted that we completely forgot about Kanye 2020 😔"}
{"id": 1254596702884921344, "created_at": "Mon Apr 27 02:22:17 +0000 2020", "full_text": "ESSENTIAL WORKERS SHOULD GET EXTENDED VACTION TIME AFTER THIS PANDEMIC IS OVER ‼️🗣🗣"}
{"id": 1254596710598352901, "created_at": "Mon Apr 27 02:22:19 +0000 2020", "full_text": "No me importa la corona"}
{"id": 1254596714662711296, "created_at": "Mon Apr 27 02:22:20 +0000 2020", "full_text": "Confusion about wearing masks\n\nThey are dual action, they stop incoming &amp; outgoing droplets\n\nA mask worn is protecting the wearer from incoming droplets &amp; also stops outgoing droplets from covid 19 sufferer.  \n\nTv/radio station please research @NewstalkFM @RTEOne @VirginMediaNews"}
{"id": 1254596724565278723, "created_at": "Mon Apr 27 02:22:23 +0000 2020", "full_text": "I’m not gonna download the corona app but I think everyone else should. We need to solve the virus issue somehow"}
{"id": 1254596740566532097, "created_at": "Mon Apr 27 02:22:26 +0000 2020", "full_text": "covid does NOT transfer thru fucking... 😳"}
{"id": 1254596740977766400, "created_at": "Mon Apr 27 02:22:26 +0000 2020", "full_text": "WHY IS JESUS IS REAL TRENDING IN US ONLY\n\nCOVID 19 CASES WILL PASS 1 MILLION IN US IN 72 HOURS"}
{"id": 1254596756676833280, "created_at": "Mon Apr 27 02:22:30 +0000 2020", "full_text": "Because of corona I’m scared to lick my fingers after I eat chips now"}
{"id": 1254596774083416064, "created_at": "Mon Apr 27 02:22:34 +0000 2020", "full_text": "I’d pay top dollar for an in house masseuse during this pandemic"}
{"id": 1254596774909501440, "created_at": "Mon Apr 27 02:22:35 +0000 2020", "full_text": "my friend and i were just wondering, after all the currently airing bl series have finished and the upcoming ones too that completed filming, what with the covid situation, will there be any more bl series coming for a while..."}
{"id": 1254596777883336708, "created_at": "Mon Apr 27 02:22:35 +0000 2020", "full_text": "Corona mask get fired joke👻🙏🏾✨"}
{"id": 1254596782732062721, "created_at": "Mon Apr 27 02:22:36 +0000 2020", "full_text": "Props to the @AmericanIdol team for pulling off a great live show from home! One of the most impressive uses of technology I’ve seen. Thanks for allowing the show to go on! 💙\n#americanidol #StaySafeStayHome"}
{"id": 1254596802692526080, "created_at": "Mon Apr 27 02:22:41 +0000 2020", "full_text": "I panic bought a premium Jin photo and turns out with that I just saved @seokjingersnap ‘s day :-))) we love unhealthy impulsive buying"}
{"id": 1254596812914036736, "created_at": "Mon Apr 27 02:22:44 +0000 2020", "full_text": "This pandemic crisis has continually challenged our strength in fighting over the different struggles we are currently coping with, that led to a lot of realizations we must keep in mind of."}
{"id": 1254596819973275648, "created_at": "Mon Apr 27 02:22:45 +0000 2020", "full_text": "The new invention of testing kits in Senegal is incredible,we need the testing kits within the shortest possible time in Nigeria to detect&amp; isolate #COVID19 patient quickly.\n@GovernorMasari  @GovKaduna \n@Bellomatawalle1 @jidesanwoolu \n@GovBorno @KBStGovt @GovUmarGanduje @NCDCgov"}
{"id": 1254596823479697408, "created_at": "Mon Apr 27 02:22:46 +0000 2020", "full_text": "The Honorable Minister @LouisFarrakhan has asked us to \"Make Our Communities A Safe and Decent Place. @DrAvaMuhammad #COVID19 #HipHop4Justice \n#HipHopStandUp\n#CulturalRevolution"}
{"id": 1254596828084879361, "created_at": "Mon Apr 27 02:22:47 +0000 2020", "full_text": "Less than 0.9% of the world's population, but over 10% of the world's coronavirus deaths...\n\nAnd people still think the UK gov is doing a good job?"}
{"id": 1254596828722458624, "created_at": "Mon Apr 27 02:22:47 +0000 2020", "full_text": "how many fucking pathetic monkeys died today? I got my popcorn please report how many more graves for satan to piss on you let's all watch the numbers and care only about ourselves! \n\n#coronavirus #COVID19 #COVIDIOTS #COVIDー19 #covidsafe"}
{"id": 1254596832128204808, "created_at": "Mon Apr 27 02:22:48 +0000 2020", "full_text": "I’m curious for how long #COVID19 will be viewed as one of the greatest debacles for which the US federal government has completely botched the response. I thought #Katrina was tough to outdo."}
{"id": 1254596833218899976, "created_at": "Mon Apr 27 02:22:48 +0000 2020", "full_text": "Italy easing up on lockdown... good shit"}
{"id": 1254596837597724677, "created_at": "Mon Apr 27 02:22:50 +0000 2020", "full_text": "People be like “social distancing!!!” On Snapchat as they post a picture of them with a group of people"}
{"id": 1254596849748459525, "created_at": "Mon Apr 27 02:22:52 +0000 2020", "full_text": "Currently calculating the Ro value for my grey hairs 😒#COVID19"}
{"id": 1254596857193521153, "created_at": "Mon Apr 27 02:22:54 +0000 2020", "full_text": "Here’s the real problem with Trump. At 55,000 dead and nearing a million infected there is still no comprehensive national strategy for Covid-19."}
{"id": 1254596858325786625, "created_at": "Mon Apr 27 02:22:54 +0000 2020", "full_text": "Hey remember how we took a week off from the pod a while back because I got sick? That cough has lasted so long I got chest x-rays done a day ago (they came back clear!) &amp; I haven't been able to breathe normally for like 2 months. I don't think it's COVID but-"}
{"id": 1254596867163164672, "created_at": "Mon Apr 27 02:22:57 +0000 2020", "full_text": "Before i get off I’m convinced that EVERYONE has given up on social distancing"}
{"id": 1254596874071392256, "created_at": "Mon Apr 27 02:22:58 +0000 2020", "full_text": "Respected Sir\nIf parents won't not pay them how will teacher get their salaries. During this lockdown teachers are working very hard by conducting on line classes.\nKindly consider their hard work.@HRDMinistry\n@DrHPNishank"}
{"id": 1254596875501686787, "created_at": "Mon Apr 27 02:22:59 +0000 2020", "full_text": "Should have gotten Lasik before the pandemic"}
{"id": 1254596878165041157, "created_at": "Mon Apr 27 02:22:59 +0000 2020", "full_text": "What is d proportion of ppl in SL who can remain behind closed doors during lockdown with a regular income n a continuous supply of food n essential medicine for  sick? This will help d government to plan emergency support for d vulnerable. Over to verite research ? Or any other?"}
{"id": 1254596878680948736, "created_at": "Mon Apr 27 02:22:59 +0000 2020", "full_text": "Need International Enquiry Team to find out the Origin of Corona Virus started and its involvement with Chinese Government for spreading world wide intentionall."}
{"id": 1254596879855185922, "created_at": "Mon Apr 27 02:23:00 +0000 2020", "full_text": "Do not invite a demon to stay in your home even for a minute. Chances are he/she will do everything to destroy family unity, reprogram family values and disrupt harmony!!!"}
{"id": 1254596882300456962, "created_at": "Mon Apr 27 02:23:00 +0000 2020", "full_text": "Dude it’s really insane how many stupid people are among us very close and we don’t realize until we see their comments and actions during a global pandemic🤯🤯 im absolutely blown away."}
{"id": 1254596882736783366, "created_at": "Mon Apr 27 02:23:00 +0000 2020", "full_text": "This whole corona/quarantine has taught me how important mental health is"}
{"id": 1254596883508576256, "created_at": "Mon Apr 27 02:23:00 +0000 2020", "full_text": "Bro covid need to gtf"}
{"id": 1254596894942097411, "created_at": "Mon Apr 27 02:23:03 +0000 2020", "full_text": "Ok but if scomo wants lots of norms to download #covidsafe why didn't they put any positive feedback in there to give validation to users? You could congratulate people for referring friends or thank them for being in the top x% of Aus for social distancing"}
{"id": 1254596896519335938, "created_at": "Mon Apr 27 02:23:04 +0000 2020", "full_text": "How did they make all these Covid-19/Social Distancing commercials so fast ???"}
{"id": 1254596916303847425, "created_at": "Mon Apr 27 02:23:08 +0000 2020", "full_text": "Both of my parents are positive for COVID, I have to go get tested... guys this is so real 😔"}
{"id": 1254596924520321030, "created_at": "Mon Apr 27 02:23:10 +0000 2020", "full_text": "Should there be a forced lockdown imposed every year for a month to improve environment ???"}
{"id": 1254596924755390464, "created_at": "Mon Apr 27 02:23:10 +0000 2020", "full_text": "Remember when no-good suburban adolescents would TP people’s yards? Who’s the joke on now?! #COVID #WeHaveNoToiletPaper"}
{"id": 1254596925011173378, "created_at": "Mon Apr 27 02:23:10 +0000 2020", "full_text": "If this corona thing wasn't going on, I'd be in tacoma right now looking for work, trying to make it work. I'm so frustrated out here."}
{"id": 1254596928815468544, "created_at": "Mon Apr 27 02:23:11 +0000 2020", "full_text": "i don’t wear my mask for covid-19. i wear that shit cause all the toxicity in the air you mfs are giving off is horrible."}
{"id": 1254596933500444672, "created_at": "Mon Apr 27 02:23:12 +0000 2020", "full_text": "RT AshVerma111 \"IMPORTANT WEEK AHEAD\n\n- Results Heavy Week\n- Central Bank Actions In Focus\n- April Series Expiry Week\n- Life Beyond Lockdown 2.0 - Clarity\n- Stimulus Awaited\n- Truncated Week - Friday Holiday - Maharashtra Day\n\nCNBC_Awaaz #AwaazMarkets\""}
{"id": 1254596934351847424, "created_at": "Mon Apr 27 02:23:13 +0000 2020", "full_text": "Don't just be tall for nothing, look into the future and tell us when Corona will end\n🙃"}
{"id": 1254596942174322688, "created_at": "Mon Apr 27 02:23:14 +0000 2020", "full_text": "Biden's gonna win in November through no success of his own but by the complete failure of the Trump administration during this global pandemic"}
{"id": 1254596950923583488, "created_at": "Mon Apr 27 02:23:17 +0000 2020", "full_text": "My skin living its best life because of this pandemic."}
{"id": 1254596967092625408, "created_at": "Mon Apr 27 02:23:20 +0000 2020", "full_text": "People are now tired of being in lockdown and having their freedoms fringed upon. Just got a little taste of socialism people. Not so great is it."}
{"id": 1254596974507995137, "created_at": "Mon Apr 27 02:23:22 +0000 2020", "full_text": "this coronavirus making my parents even more strict 😒"}
{"id": 1254596975086972931, "created_at": "Mon Apr 27 02:23:22 +0000 2020", "full_text": "did u get fucked over by the unemployment office during the coronavirus crisis or are u normal"}
{"id": 1254596982913380352, "created_at": "Mon Apr 27 02:23:24 +0000 2020", "full_text": "Please pray for all my friends who tested positive for COVID-19 😞 two of my dear friends aren’t doing too well 😔"}
{"id": 1254596984725549058, "created_at": "Mon Apr 27 02:23:25 +0000 2020", "full_text": "Reuters reporting 2 mink have tested positive to Covid 19 in the Netherlands apparently a human to animal infection on the mink farm. This follows reports of cats in NY having the disease. This is actually quite terrifying if you think about it."}
{"id": 1254596991734013952, "created_at": "Mon Apr 27 02:23:26 +0000 2020", "full_text": "India’s post #coronavirus recovery should also include morality!"}
{"id": 1254596992367460353, "created_at": "Mon Apr 27 02:23:26 +0000 2020", "full_text": "It should frighten every citizen the the dems must have the China wuhan virus destroy President Trump.  They have nothing else.  Anyone that thinks corrupt senile Biden is a legitimate presidential candidate is already past reason."}
{"id": 1254596997241139200, "created_at": "Mon Apr 27 02:23:28 +0000 2020", "full_text": "For those watching #StrongerTogether, (we delayed the watch)  just me hoping @bryanadams was gonna do “the summer of covid one-nine...” never mind, family declared still too soon when I  shared the familiar line...  #bcedchat"}
{"id": 1254597025653329922, "created_at": "Mon Apr 27 02:23:34 +0000 2020", "full_text": "It’s Jan 2020 and a pandemic is underway and you know that starting in March you’re going into isolation /distancing for 40+ days at minimum. What would you have done differently in January?"}
{"id": 1254597030045011968, "created_at": "Mon Apr 27 02:23:35 +0000 2020", "full_text": "Corona taught me how to finesse press ons 💅🏾"}
{"id": 1254597042267193345, "created_at": "Mon Apr 27 02:23:38 +0000 2020", "full_text": "Long before Corona mi a social distance"}
{"id": 1254597050328645632, "created_at": "Mon Apr 27 02:23:40 +0000 2020", "full_text": "I heard if the US switches to the metric system the coronavirus will just poof go away"}
{"id": 1254597050542546944, "created_at": "Mon Apr 27 02:23:40 +0000 2020", "full_text": "If you want to save businesses, don't give them money. Put the money in the pockets of the consumer and let them decide who's worth keeping. #survivalofthefittest #COVID #Covid_19 #stimulus #StimulusPlan"}
{"id": 1254597059019264000, "created_at": "Mon Apr 27 02:23:42 +0000 2020", "full_text": "Goddamnit! I’ve eaten all the pop tarts! Down to two sleeves of fig newtons. This is getting serious. Wait, I live in Iowa, no lock down. LOL"}
{"id": 1254597059333828608, "created_at": "Mon Apr 27 02:23:42 +0000 2020", "full_text": "Why do we need Cuban doctors here? The hospitals don't have a Coronavirus crisis here, how many people in respirator, ICU or even hospitalized we have right now in SA due to COVID-19?"}
{"id": 1254597063225950208, "created_at": "Mon Apr 27 02:23:43 +0000 2020", "full_text": "how serious you take the current pandemic shows me everything I need to know about your morals"}
{"id": 1254597064953978881, "created_at": "Mon Apr 27 02:23:44 +0000 2020", "full_text": "acabou o corona virus em joinville e eu nao to sabendo? um monte de gente na rua e fazendo stories em roles"}
{"id": 1254597080129122309, "created_at": "Mon Apr 27 02:23:47 +0000 2020", "full_text": "I often think how I’d be far more psychologically fucked during this pandemic if it weren’t for Cipralex and Wellbutrin. Y’all the other MVP’s."}
{"id": 1254597092472913923, "created_at": "Mon Apr 27 02:23:50 +0000 2020", "full_text": "pointedly avoiding any news or knowledge about the pandemic to draw frogs and form emotional attachments to pixelated animals"}
{"id": 1254597096285655040, "created_at": "Mon Apr 27 02:23:51 +0000 2020", "full_text": "Chip Zion’s “No More” has Into The Woods Act 2 become the score of the pandemic?"}
{"id": 1254597100563763202, "created_at": "Mon Apr 27 02:23:52 +0000 2020", "full_text": "Let's defeat #COVIDー19 together through collaborative measures! Stay home- stay safe!"}
{"id": 1254597101700345857, "created_at": "Mon Apr 27 02:23:52 +0000 2020", "full_text": "Facebook: install our app and we can algorithmically send you conspiracy theories linking 5G to COVID. Also cat 🐱 photos!\n\nUs: Great! 👍\n\nAusgov: install this locked-down proximity app to protect you, your family &amp; community from contagious deadly disease.\n\nUs: Noooo! 😱\n\n🙄"}
{"id": 1254597114320973824, "created_at": "Mon Apr 27 02:23:55 +0000 2020", "full_text": "We’ve perfected lockdown in NZ for the past month. Some people are going back to work tomorrow and all the takeaways are reopening 😍"}
{"id": 1254597114493009920, "created_at": "Mon Apr 27 02:23:56 +0000 2020", "full_text": "The Stay at home Ban gets lifted tonight Lol at least i get to say i camped during the quarantine 😂"}
{"id": 1254597117454225413, "created_at": "Mon Apr 27 02:23:56 +0000 2020", "full_text": "Scott Pippen has Coronavirus game 7 at The Palace #TheLastDance"}
{"id": 1254597122143510528, "created_at": "Mon Apr 27 02:23:57 +0000 2020", "full_text": "Gotta get myself out of this pandemic slump."}
{"id": 1254597122785239040, "created_at": "Mon Apr 27 02:23:58 +0000 2020", "full_text": "some of yall should wear masks forever after this pandemic just saying"}
{"id": 1254597126467837952, "created_at": "Mon Apr 27 02:23:58 +0000 2020", "full_text": "From Bot - i know what's on joey's head! it's a corona speedrun."}
{"id": 1254597126526586881, "created_at": "Mon Apr 27 02:23:58 +0000 2020", "full_text": "Anyone get a screen grab of Rudy's Wuhan tweet?  I missed it, damn.  #RudyIdiot"}
{"id": 1254597131194818562, "created_at": "Mon Apr 27 02:24:00 +0000 2020", "full_text": "Guy overseas ordered from me. \n\nRight before covid19.\n\nHis order has been/is still sitting in a USPS international depot in Cali.\n\nHe got tired of waiting.\n\nUnderstandable.\n\nAsked for refund.\n\nGranted.\n\nHe's happy.\n\nHe'll get his stuff eventually.\n\nAnd return as a customer."}
{"id": 1254597139264499712, "created_at": "Mon Apr 27 02:24:01 +0000 2020", "full_text": "encouraging report by @NorahODonnell on @60Minutes about @Ford and @GM producing ventilators and learning new coronavirus protection procedures that can be applied to manufacturing cars.  So we are doing something."}
{"id": 1254597139507884032, "created_at": "Mon Apr 27 02:24:02 +0000 2020", "full_text": "Here’s me in lockdown trying to learn how to do a backflip whilst I see all these couples spending it together 🤣 Could never be me 🤷🏿‍♂️"}
{"id": 1254597151969218563, "created_at": "Mon Apr 27 02:24:04 +0000 2020", "full_text": "Let’s assume @realDonaldTrump was really using sarcasm... Isn’t this the absolute worse time possible to be using sarcasm? We’re talking about a f*%king pandemic."}
{"id": 1254597156125593600, "created_at": "Mon Apr 27 02:24:05 +0000 2020", "full_text": "I just remembered there are thin mints at my desk in the office. \n\nPlease people. Stay at home for the sake of the thin mints. They need saved."}
{"id": 1254597160437506048, "created_at": "Mon Apr 27 02:24:06 +0000 2020", "full_text": "Scottie Pippen had coronavirus 🤯🤯🤯"}
{"id": 1254597172869369856, "created_at": "Mon Apr 27 02:24:09 +0000 2020", "full_text": "I absolutely cannot wait until my first patio drink at a downtown bar. I want to destroy an overpriced loaded corona, maybe 10"}
{"id": 1254597181530607617, "created_at": "Mon Apr 27 02:24:12 +0000 2020", "full_text": "Day 3 with coronavirus: Extremely good at math all of the sudden"}
{"id": 1254597184298729472, "created_at": "Mon Apr 27 02:24:12 +0000 2020", "full_text": "if you aren’t abiding by the stay at home order and social distancing implementations then U suffer from stupidity, luv. get well soon💋✨."}
{"id": 1254597184949030912, "created_at": "Mon Apr 27 02:24:12 +0000 2020", "full_text": "Trump does not mind letting people die to keep his “numbers” low &amp; re-open “his economy“ which is actually POTUS Obama‘s economy. Trump is a Johnny come lately…And, as usual, he screwed it up. Trump had exploded federal deficit to all time highs, worst ever, even before COVID-19"}
{"id": 1254597193882693632, "created_at": "Mon Apr 27 02:24:14 +0000 2020", "full_text": "sound like Pippen had COVID-10"}
{"id": 1254597194289643522, "created_at": "Mon Apr 27 02:24:15 +0000 2020", "full_text": "RT atiinteractive: RT WFP: Whether you're cooking at home or ordering in, here are a few reminders about #FoodSafety that apply with or without #COVID19 \n\n🔹 Use different chopping boards for raw meat &amp; cooked food 🥩\n🔹 Keep your hands clean 🧼\n🔹 Cook meat thoroughly 🥪\n🔹Sto…"}
{"id": 1254597197540265986, "created_at": "Mon Apr 27 02:24:15 +0000 2020", "full_text": "Hanging out with your friends is not social distancing"}
{"id": 1254597198295248896, "created_at": "Mon Apr 27 02:24:16 +0000 2020", "full_text": "I need to call my doctor. Anybody know why I’ve been out of breath and lightheaded lately? I honestly don’t think it’s COVID19. I’m just concerned because it’s scaring me."}
{"id": 1254597202468581379, "created_at": "Mon Apr 27 02:24:17 +0000 2020", "full_text": "Haircut is the first thing I'm getting after the lockdown is over like fuck....."}
{"id": 1254597205392085000, "created_at": "Mon Apr 27 02:24:17 +0000 2020", "full_text": "I just got a email ive always dreaded to get during coronavirus. Im really about to have paid for a passport just to let it sit for a full year 😭🙃😭"}
{"id": 1254597206037811200, "created_at": "Mon Apr 27 02:24:17 +0000 2020", "full_text": "3 days without Trump taking any questions clearly proves that the White House #coronavirus briefings weren't providing any value. The absence of those briefing has reduced my anxiety. Even though I wasn't watching them, I couldn't help hearing about them."}
{"id": 1254597209456349187, "created_at": "Mon Apr 27 02:24:18 +0000 2020", "full_text": "This pandemic proved life isn't promised .. if you love someone let them know tomorrow might be too late"}
{"id": 1254597213659041796, "created_at": "Mon Apr 27 02:24:19 +0000 2020", "full_text": "Trailering your horse to a friends to ride is NOT social distancing!!"}
{"id": 1254597214824955913, "created_at": "Mon Apr 27 02:24:19 +0000 2020", "full_text": "Scottie had COVID."}
{"id": 1254597221946802176, "created_at": "Mon Apr 27 02:24:21 +0000 2020", "full_text": "Bludgers the direct link to the lockdown coalface of nothing...\nroyandhg@abc.net.au                   Blast away Blindsiders!!"}
{"id": 1254597223679172609, "created_at": "Mon Apr 27 02:24:22 +0000 2020", "full_text": "Scottie Pippen had the Corona virus in 1998?"}
{"id": 1254597230331334658, "created_at": "Mon Apr 27 02:24:23 +0000 2020", "full_text": "I need a job Lord, something to do from home, this lockdown is no longer funny 😭😭 \nBroke af 😔😔#MercyXIkePremiere #AvengersEndgame #covidsafe #PrayForKano"}
{"id": 1254597230587150336, "created_at": "Mon Apr 27 02:24:23 +0000 2020", "full_text": "When you wonder if YouTube moderators are as bored as you are in lockdown so you start flagging up the sexy stuff and random porn to boost up their day at work"}
{"id": 1254597231677706242, "created_at": "Mon Apr 27 02:24:23 +0000 2020", "full_text": "Even though this CHINESE Bio-Warfare VIRUS IS GOING CRAZY! YOU SHOULD STILL ARREST &amp; PROSECUTE \nCROOKED HILLARY! SHE DESERVES TO BE IN JAIL ALONG TIME AGO ! LOCK HER AZZ UP NOW !\nDon't forget that RACIST POS TOO ! THAT MADE THE CHICAGO POLICE DEPARTMENT LOOK BAD ! THAT GAY GUY !"}
{"id": 1254597234588479488, "created_at": "Mon Apr 27 02:24:24 +0000 2020", "full_text": "Flatten curve; check. Low morbidity rates: check, hospitals losing money since they are largely idle: check. Models wrong: check. We need to open up the cities, counties, states and countries. We are now worrying about asymptomatic (healthy) people, seriously? Time to open up."}
{"id": 1254597234626306048, "created_at": "Mon Apr 27 02:24:24 +0000 2020", "full_text": "To date, there are 55,000+ confirmed COVID-19 deaths in the US. I had to google this because our president isn’t talking about it. #TrumpIsALoser #DumpTrump #FireTrump"}
{"id": 1254597235297472512, "created_at": "Mon Apr 27 02:24:24 +0000 2020", "full_text": "Judicial Watch: FBI Knew McCain Leaked Steele Dossier, Now Blames Coronavirus For Not Releasing Documents.  Greg Jarrett.    Lots more info."}
{"id": 1254597236022865920, "created_at": "Mon Apr 27 02:24:25 +0000 2020", "full_text": "So if people I know are not following orders and going out as they please and NOT staying 6ft from their friends.... \n\nam I allowed to go out and do nothing with no one? \n\n#StayAtHome"}
{"id": 1254597239248318464, "created_at": "Mon Apr 27 02:24:25 +0000 2020", "full_text": "Who knew the rapture would be part pandemic..."}
{"id": 1254597239604838400, "created_at": "Mon Apr 27 02:24:25 +0000 2020", "full_text": "The COVID-19 pandemic is expected to create a spike in U.S. divorces. The ongoing crisis has created a pressure-cooker situation for a lot of marriages: Anxiety is running high and financial stress due to the unstable economy is ratcheting up tension."}
{"id": 1254597243807633408, "created_at": "Mon Apr 27 02:24:26 +0000 2020", "full_text": "Scottie had corona before it was hot"}
{"id": 1254597244545904641, "created_at": "Mon Apr 27 02:24:27 +0000 2020", "full_text": "scottie had covid"}
{"id": 1254597252754145280, "created_at": "Mon Apr 27 02:24:29 +0000 2020", "full_text": "“Our team has shown that administering a specific spectrum of UV-A light can eradicate viruses in infected human cells (including coronavirus) and bacteria in the area while preserving healthy cells,” stated Dr. Pimentel of Cedars-Sinai. \n\n#MSMFakeNews is the enemy of the people"}
{"id": 1254597256931684352, "created_at": "Mon Apr 27 02:24:29 +0000 2020", "full_text": "Anyone who is dumb enough to be out cheating during a freakin pandemic is flat out askin for it 🤦🏻‍♀️"}
{"id": 1254597260891041794, "created_at": "Mon Apr 27 02:24:30 +0000 2020", "full_text": "Lockdown is supposed to be done next week🤔do you think they’ll extend?"}
{"id": 1254597268516286466, "created_at": "Mon Apr 27 02:24:32 +0000 2020", "full_text": "Coronavirus? More like corona-FIRE-us ha ha ha... I lost my job"}
{"id": 1254597269430599680, "created_at": "Mon Apr 27 02:24:32 +0000 2020", "full_text": "Madagascar a small country of about 27million people has discovered a cure for coronavirus using a plant extract called Covid Organic. The president has already launched it. \nThis might not be a good story for Bil Gate. The world should protect Madagascar and her President."}
{"id": 1254597272693813248, "created_at": "Mon Apr 27 02:24:33 +0000 2020", "full_text": "gente por favor parem de ter corona!!!!!"}
{"id": 1254597281178845185, "created_at": "Mon Apr 27 02:24:35 +0000 2020", "full_text": "Today marked 4 years that I came out to my parents. Time sure do flies when you out here being all gay and what not.\n\nBut my gay ass self did not expect to be living in a pandemic tho 4 years later. 😳🥴"}
{"id": 1254597294655143936, "created_at": "Mon Apr 27 02:24:38 +0000 2020", "full_text": "I had to stay home today everyone was aggravating me"}
{"id": 1254597302158716928, "created_at": "Mon Apr 27 02:24:40 +0000 2020", "full_text": "We need VACCINES and BIOMETRIC TRACKING IMPLANTS NOW!\n\nPut them in Americans at Wal-Marts and other stores. Put resistors or protestors in re-education camps.\n\nKEEP US SAFE!\n\n#CovidSafe #Covid19 #COVIDー19 #BillGates #VirusCorona"}
{"id": 1254597302246871041, "created_at": "Mon Apr 27 02:24:40 +0000 2020", "full_text": "can we maybe stop cancelling everyone left, right and centre? i get that lockdown is boring and no one has anything to do, but put your energy into something other than hateful hashtags every other day would you"}
{"id": 1254597310748622848, "created_at": "Mon Apr 27 02:24:42 +0000 2020", "full_text": "With the new day comes new strength and new thoughts. Good morning y'all ☺️❤️ Start your day with a smile and prayer 😊 Stay safe and stay at home 😘"}
{"id": 1254597315320414208, "created_at": "Mon Apr 27 02:24:43 +0000 2020", "full_text": "I miss my friends and most of my family. I dont miss covid 19 lol"}
{"id": 1254597327693676544, "created_at": "Mon Apr 27 02:24:46 +0000 2020", "full_text": "I am so friggin’ sick of the stay home, we’re all in this together commercials.  🤮"}
{"id": 1254597331497947138, "created_at": "Mon Apr 27 02:24:47 +0000 2020", "full_text": "Ok so this me giving me self a pedi situation is not cute I have nail polish all over me 😑😑 &amp; one of the tx governors saying to “stay home” got caught at a nail spa recently. They get on my fucking nerves."}
{"id": 1254597332861157385, "created_at": "Mon Apr 27 02:24:48 +0000 2020", "full_text": "Stephanie must be having a real tough time with COVID-19 it there.  #90DayFiance"}
{"id": 1254597339764973570, "created_at": "Mon Apr 27 02:24:49 +0000 2020", "full_text": "Should there further lockdown in Nigeria since we have not seen palliatives?"}
{"id": 1254597344319995904, "created_at": "Mon Apr 27 02:24:50 +0000 2020", "full_text": "ALL of the @KCMO COVID testing sites are on bus routes that are still running. 👍"}
{"id": 1254597345657970688, "created_at": "Mon Apr 27 02:24:51 +0000 2020", "full_text": "A pandemic briefing can tell us all we need to know in less than 15 minutes, unless someone uses it to grandstand. Fortunately, no one is dumb enough to try that and think it will benefit them, so we're good."}
{"id": 1254597353249681413, "created_at": "Mon Apr 27 02:24:52 +0000 2020", "full_text": "\"I bet you can't name one men's shelter because there are none!\"\n\n\"uh actually we have multiple in this city, they literally posted about it during the start of the lockdown but ok\""}
{"id": 1254597353488748545, "created_at": "Mon Apr 27 02:24:53 +0000 2020", "full_text": "Corona Hypothetical Data is not real science. See through the Horse Crap"}
{"id": 1254597356252790785, "created_at": "Mon Apr 27 02:24:53 +0000 2020", "full_text": "Paying for KPOP during a pandemic\nHELLO the STIMULUS money ain't for the ECONOMY it's for my MENTAL HEALTHY"}
{"id": 1254597357422903300, "created_at": "Mon Apr 27 02:24:53 +0000 2020", "full_text": "A mi no me va a matar el coronavirus, me va a matar Angelo no llegando con el tiempo."}
{"id": 1254597360572698624, "created_at": "Mon Apr 27 02:24:54 +0000 2020", "full_text": "Most of my family still lives in Africa, and one was telling me that after the crazy drought ended, they then had rolling blackouts which ended just in time for lock down.\n\nAnd after all that they end their text with: “...but at least we don’t have Trump.”\n\n#COVID19"}
{"id": 1254597360618999815, "created_at": "Mon Apr 27 02:24:54 +0000 2020", "full_text": "Scottie Pipen probably had Corona way back then with all those symptoms. #TheLastDance stDance"}
{"id": 1254597366520467458, "created_at": "Mon Apr 27 02:24:56 +0000 2020", "full_text": "I hope #NBA admin go visit NYC and see all the dead. Maybe then they'll realize the seriousness of this virus and #STAYHOME"}
{"id": 1254597370722975749, "created_at": "Mon Apr 27 02:24:57 +0000 2020", "full_text": "Today is our last day of level 4 lock down and we will wake up tomorrow to level 3. . .not too much different but at least we can have access to our cravings at takeaways or Uber eats or retail therapy 😂😂"}
{"id": 1254597373109645312, "created_at": "Mon Apr 27 02:24:57 +0000 2020", "full_text": "dawg im ready for this pandemic to end"}
{"id": 1254597374154018818, "created_at": "Mon Apr 27 02:24:57 +0000 2020", "full_text": "I know Sunday's death rate was our lowest in three and a half weeks but atm ending lockdown will only mean the death rate shoots up again, all the government should be doing is increasing the security in streets etc to punish the covidiots #UKLockdown #StayAtHome"}
{"id": 1254597381686996993, "created_at": "Mon Apr 27 02:24:59 +0000 2020", "full_text": "Bro COVID is fuckin with allllllll releases of my anime. I am hurtttt"}
{"id": 1254597383087960069, "created_at": "Mon Apr 27 02:25:00 +0000 2020", "full_text": "There have been 10,827 confirmed cases of #COVID19 in #Turkey up to this moment, of which 168 people died (0 today). There are still 568 patients in critical condition and 162 people have recovered from the disease. #WashYourHandsChallenge #FlattenTheCurve"}
{"id": 1254597390683844614, "created_at": "Mon Apr 27 02:25:01 +0000 2020", "full_text": "So you're pregnant. In Jamsica. You could get COVID-19 despite your best efforts. There are asymptomatic carriers around...\nThen YOU develop symptoms. Will your hospital deliver your baby if u go into labour with COVID-19? Suppose the need for a C section arises? You good?"}
{"id": 1254597403379937281, "created_at": "Mon Apr 27 02:25:04 +0000 2020", "full_text": "I forgot what the majority of y’all REALLY look like. The videos this pandemic have been REVEALING 😂"}
{"id": 1254597403698741249, "created_at": "Mon Apr 27 02:25:04 +0000 2020", "full_text": "What if this coronavirus and quarantine was made bc they needed to reboot and fix some parts of this simulation we’re in 👀🤯"}
{"id": 1254597407205023744, "created_at": "Mon Apr 27 02:25:05 +0000 2020", "full_text": "Does anyone else have random #anxiety about having coronavirus without really having any symptoms? #anxiouspeopleproblems"}
{"id": 1254597416713666561, "created_at": "Mon Apr 27 02:25:08 +0000 2020", "full_text": "Some Covid-19 math:\nAlmost 2 months of being a shut-in\n+ Sitting in the sun for an hour today\n_____________________________________\n= A ridiculous sunburn. \n\n#ouch\n#ultimatecaucasian\n#yesiwaswearingsunscreen"}
{"id": 1254597423436984321, "created_at": "Mon Apr 27 02:25:09 +0000 2020", "full_text": "If you’re protesting stay at home orders, please exit to the left"}
{"id": 1254597428398952448, "created_at": "Mon Apr 27 02:25:10 +0000 2020", "full_text": "23:25 e eu com vontade de comer bolo de cenoura com chocolate esse inferno astral vai acabar comigo antes do corona"}
{"id": 1254597429548257280, "created_at": "Mon Apr 27 02:25:11 +0000 2020", "full_text": "bh makes no mf sense. 98% of the world restricted from buying items? They literally lying I can buy online from other countries? If it really had to do with covid why is the American shop open? THIS DONT ADD UP😭"}
{"id": 1254597431615987712, "created_at": "Mon Apr 27 02:25:11 +0000 2020", "full_text": "Global corona virus cases: 30 lakh\n\nGlobal corona virus deaths:  2 lakh\n\nDear Indians, if you want the lockdown to end on 3rd of May\n\nThen please don't violate the lockdown!\n\nOr else you not only going to ruin India's economy but even your lives!"}
{"id": 1254597431758598145, "created_at": "Mon Apr 27 02:25:11 +0000 2020", "full_text": "I don't know if anyone needs to hear this.\nDuring this lockdown,I made a mistake by recharging someone's line via 737 code. \nI contacted Airtel on twitter and the fund was reversed.\n\n#Airtel"}
{"id": 1254597441460015106, "created_at": "Mon Apr 27 02:25:13 +0000 2020", "full_text": "I’ve decided that I’m going to (after corona) shoot a 60s spy scenario called Goldfooter, and it will have an intro animation like they do in the Bond movies"}
{"id": 1254597445113257987, "created_at": "Mon Apr 27 02:25:14 +0000 2020", "full_text": "I am now on a hermit crab diet.\n\nI eat until I don't fit in my house.\n\nI then go to a larger house, remove the current residents and take over.\n\nIf this pandemic situation doesn't end soon, I will be in an 28 bedroom mansion soon."}
{"id": 1254597453866819586, "created_at": "Mon Apr 27 02:25:16 +0000 2020", "full_text": "Ojalá me mate el coronavirus x_x"}
{"id": 1254597454105894914, "created_at": "Mon Apr 27 02:25:17 +0000 2020", "full_text": "Growth all 2020. In all ways. and corona will not stop that"}
{"id": 1254597457012576256, "created_at": "Mon Apr 27 02:25:17 +0000 2020", "full_text": "Hey I’ve stood shoulder to shoulder With young adults from all across California and other states as well for three hours every week for two. Years before COVID-19......."}
{"id": 1254597461546426369, "created_at": "Mon Apr 27 02:25:18 +0000 2020", "full_text": "Scientists ofIIT, Jodhpur have explored the neuroinvasive nature of the #COVID19 virus SARS-CoV-2 highlighting that loss of smell and taste of infected patients makes their entire Central Nervous System  and the underlying structures in the brain more prone to viral infection."}
{"id": 1254597470836928514, "created_at": "Mon Apr 27 02:25:20 +0000 2020", "full_text": "It just occurred to me that #IntoTheWoods is going to be revived as a #COVID19 allegory after we've survived all this horrible shit. #NoMore Thank you, Chip. That was perfect. #Sondheim90Concert #Sondheim90th"}
{"id": 1254597478437064706, "created_at": "Mon Apr 27 02:25:22 +0000 2020", "full_text": "Watching Outbreak... this movie is wild."}
{"id": 1254597491896520704, "created_at": "Mon Apr 27 02:25:26 +0000 2020", "full_text": "I want to go to the masjid to pray this Ramadan, but I can’t. So why the heck are a lot of you out and about??? God weather does not equal and excuse to go out. It’s not fair that the ppl that actually want this pandemic to end.  Stay home please 🥺"}
{"id": 1254597499207266304, "created_at": "Mon Apr 27 02:25:27 +0000 2020", "full_text": "Covid made me realize Americans are real life dumb 😐"}
{"id": 1254597503082729473, "created_at": "Mon Apr 27 02:25:28 +0000 2020", "full_text": "One month into lockdown and I haven’t been happy in about eight years!"}
{"id": 1254597511454420993, "created_at": "Mon Apr 27 02:25:30 +0000 2020", "full_text": "obviously the fact that it's a pandemic is bad, but I can't help thinking how relieved I'd have been if anything meant I didn't have to go to school and be around my classmates as a kid"}
{"id": 1254597513060941824, "created_at": "Mon Apr 27 02:25:31 +0000 2020", "full_text": "You wish #LockdownEnd, still got a long way to go. Don't be selfish and stay at home so we prevent the spread. The fact that people are still ignorant saying \"I've been isolating I don't have it/won't get it\" is disgusting. You will listen when its one your own."}
{"id": 1254597513065218050, "created_at": "Mon Apr 27 02:25:31 +0000 2020", "full_text": "I’m the new director of the CDC\nThe uh Currently Dylan Crossfades"}
{"id": 1254597516424876032, "created_at": "Mon Apr 27 02:25:31 +0000 2020", "full_text": "So like has sex been off the table since covid-19? Asking for a friend"}
{"id": 1254597521726455810, "created_at": "Mon Apr 27 02:25:33 +0000 2020", "full_text": "Na this lockdown, Make me know say No fine girl for Lagos"}
{"id": 1254597524268163072, "created_at": "Mon Apr 27 02:25:33 +0000 2020", "full_text": "I'm not sure, but has any other Country in the world made a pandemic, a political issue ?! ( What's wrong with us ????)"}
{"id": 1254597529288794112, "created_at": "Mon Apr 27 02:25:34 +0000 2020", "full_text": "This pandemic shit gotta go. I gotta go on a vacation"}
{"id": 1254597533353025536, "created_at": "Mon Apr 27 02:25:35 +0000 2020", "full_text": "I need this #COVID19 shit to end so I can go see my therapist for my back"}
{"id": 1254597545214574592, "created_at": "Mon Apr 27 02:25:38 +0000 2020", "full_text": "Hon PM to deliberate with CMs on strategy plan to conquer the virus today. The most effective global leader in the fight against the pandemic. The nation is totally behind you @PMOIndia @narendramodi @JPNadda @AmitShah @BJP4India"}
{"id": 1254597546539958273, "created_at": "Mon Apr 27 02:25:39 +0000 2020", "full_text": "Breaking ::: \nDemocrats can go to any hospital and SOROS will pay you 200$ cash to say you have Corona !!! \nILLY BILLY GATES will also give you a VACCINE and pay you 1000$ to take !!! Then you can go back to work !!!"}
{"id": 1254597553808687105, "created_at": "Mon Apr 27 02:25:40 +0000 2020", "full_text": "Que pasa con la mafia de 6to???? 🤣 no se regales manga de coronavirus"}
{"id": 1254597554169233409, "created_at": "Mon Apr 27 02:25:40 +0000 2020", "full_text": "Good morning KaoRhys Stormies \nHow was your day ? I hope you are having a good time at your home .\nPlease be reminded to stay safe. \n\n#KaoRhys"}
{"id": 1254597554857099264, "created_at": "Mon Apr 27 02:25:41 +0000 2020", "full_text": "yenno it’s a pandemic when your ex boyfriend messages you smh"}
{"id": 1254597562851422209, "created_at": "Mon Apr 27 02:25:42 +0000 2020", "full_text": "#COVID throwing some barriers at you?  When going through makes no sense, go around... Monday at 0810 on @GlobalCalgary @globalnews @GlobalNewsLife  with @global_leslie @DallasFlexhaug and Dr. Brent! #mentaltoughness #mentalwellness"}
{"id": 1254597567049920514, "created_at": "Mon Apr 27 02:25:43 +0000 2020", "full_text": "First thing I’m going to do when this pandemic is over?  🎳🎳"}
{"id": 1254597571223252992, "created_at": "Mon Apr 27 02:25:44 +0000 2020", "full_text": "everyone on tl: this social distancing sucks. i miss my friends blah blah blah\n\nsam: 4th tinder date this week. he accidentally showed me another girl’s nude"}
{"id": 1254597574704668672, "created_at": "Mon Apr 27 02:25:45 +0000 2020", "full_text": "Coronavirus Means the Era of Big Government Is…Back\n\nHistory shows that national shocks—such as the Depression, World War II and the financial crisis—have a way of expanding the role of government in lasting ways. This one is looking like no exception."}
{"id": 1254601936742920192, "created_at": "Mon Apr 27 02:43:05 +0000 2020", "full_text": "Mother Nature v/s Father Greed says @tomfriedman in his mapping of the #coronavirus in a conversation with @ShomaChaudhury must watch #TheEnquiry #SaveEarth @GretaThunberg @bibekdebroy"}
{"id": 1254601937242206209, "created_at": "Mon Apr 27 02:43:05 +0000 2020", "full_text": "I had to write a poem for class about Covid-19 but not mentioning anything about a pandemic or quarantine, so I wrote a poem called “The Only Time I See My Friends Is On Animal Crossing” so I hope my professor enjoys that"}
{"id": 1254601938324164609, "created_at": "Mon Apr 27 02:43:06 +0000 2020", "full_text": "I just wanna travel 🥺 covid is seriously fucking up allllll the vibes 😩"}
{"id": 1254601940719337473, "created_at": "Mon Apr 27 02:43:06 +0000 2020", "full_text": "People want to compare the US to #Japan &amp; #Sweden, when it comes to handling the #covid.  What they don’t compare is how they have better health care, have some of the lowest % of obesity, lower % of heart disease, lower % of type 2 diabetes. They’re over all healthier. #facts"}
{"id": 1254601942350913539, "created_at": "Mon Apr 27 02:43:07 +0000 2020", "full_text": "It's only a matter of time before the public loses patience with a never-ending stringent lockdown #Lockdown2 #Lockdownextention"}
{"id": 1254601945177882625, "created_at": "Mon Apr 27 02:43:07 +0000 2020", "full_text": "I really don’t like corona and that bitch said “you invited yourself” her energy isn’t my speed  #InsecureHBO"}
{"id": 1254601950240346112, "created_at": "Mon Apr 27 02:43:08 +0000 2020", "full_text": "Some people claim #SARSCoV2 is much more widespread than we think and not so dangerous after all. While it is true that #COVID19 cases and deaths are underreported, keep in mind that:\n\n1. Infection fatality is about 1% \n2. many places haven't seen much #COVIDー19 yet"}
{"id": 1254601953474080768, "created_at": "Mon Apr 27 02:43:09 +0000 2020", "full_text": "Only God can save.The entire world fighting corona virus.But maharashtra and bengal govt are busy in politics.The life of the people in danger.Marashtra chasing Arnav goswami instead of corona virus.Sanjay about policy destroying the state."}
{"id": 1254601958444486662, "created_at": "Mon Apr 27 02:43:10 +0000 2020", "full_text": "Why cant we just postpone the coronavirus for a a decade so we can see these Dolphins."}
{"id": 1254601958914093056, "created_at": "Mon Apr 27 02:43:11 +0000 2020", "full_text": "“I can’t go because of the corona virus”\n\n-whiny \n-boring\n-weak\n\n“I’ve sworn an oath of solitude til the blight is purged from these lands”\n\n-heroic, valiant \n-they will assume you have a sword\n-impossible to check if you have a sword because of the coronavirus"}
{"id": 1254601967000850432, "created_at": "Mon Apr 27 02:43:12 +0000 2020", "full_text": "At 10: @Jeff_Wagner4 looks into the pork supply as plants shutter from COVID-19.\n@KateRaddatz w/ @NachitoHerrera1 &amp; his fight back from the ICU w/ the virus. \n@LisaMeadowsCBS w/ rain moving in and when we hit 70!"}
{"id": 1254601974726774790, "created_at": "Mon Apr 27 02:43:14 +0000 2020", "full_text": "Another reminder that this fucking Covid-19 shit really put a big ass damper into a lot of our lives and we’re still tryna wake up everyday and push through this 🙁"}
{"id": 1254601984163733505, "created_at": "Mon Apr 27 02:43:17 +0000 2020", "full_text": "I saw many people in a grocery store without masks. They are putting others in danger even when others have mask because those masks are not #N95. Why are masks not mandatory @GovInslee? No mask no service!"}
{"id": 1254601991260483584, "created_at": "Mon Apr 27 02:43:18 +0000 2020", "full_text": "Transform corona!"}
{"id": 1254601992032452610, "created_at": "Mon Apr 27 02:43:18 +0000 2020", "full_text": "This over it's time lockdown isn't about health concerns. It's about the Dems trying to regain and maintain power. By controlling the masses, cheating by mail in votes &amp; fear mongering."}
{"id": 1254601996985745409, "created_at": "Mon Apr 27 02:43:20 +0000 2020", "full_text": "When’s the last time you went a full day without hearing the words “Corona virus” ? 😂😂🤦‍♂️"}
{"id": 1254602000110624769, "created_at": "Mon Apr 27 02:43:20 +0000 2020", "full_text": "Jordan really left Isaiah Thomas off the dream team because he didn’t want to shake his hand 😭😭😭😭 what if he wanted to practice social distancing after losses"}
{"id": 1254602000269897729, "created_at": "Mon Apr 27 02:43:20 +0000 2020", "full_text": "#60minutes #bluedot thanks for making my nightmares worse!! You showed dogs (alive and dead) in cages in Wuhan China. I know about it but tonight I did not need to add it to my already vivid covid -19 nightmares....thanks a lot. These are rough enough times as it is..."}
{"id": 1254602000471375874, "created_at": "Mon Apr 27 02:43:20 +0000 2020", "full_text": "there is no way that this country is ready to come out of lockdown- countries with people who actually followed lockdown rules from the start are only just starting to think about ending lockdown"}
{"id": 1254602003939909635, "created_at": "Mon Apr 27 02:43:21 +0000 2020", "full_text": "TO THE PPL GOING OUT. I WANT TO GO OUT AND ENJOY LIFE BUT GOING OUT RN IS GONNA CAUSE MORE CASES. THERES TONS OF THINGS I WANT TO DO LIKE WALK ON CAMPUS &amp; MEET PPL BUT WE SHOULDNT GO OUT RN CAUSE WE WONT BE ABLE TO GET BACK ON TRACK FOR AWHILE. PLZ STAY HOME!!!"}
{"id": 1254602008318955521, "created_at": "Mon Apr 27 02:43:22 +0000 2020", "full_text": "Estoy hasta el pico del fucking corona virus 🦠"}
{"id": 1254602025666596866, "created_at": "Mon Apr 27 02:43:26 +0000 2020", "full_text": "Coronavirus has shown us how stars of stage and screen have absolutely NO idea where their good angles are or how to create a &lt;whisper&gt; of lighting or set design. Hair and makeup is a non-starter. Every entertainment union should demand a pay raise, for reals tho."}
{"id": 1254602033782493185, "created_at": "Mon Apr 27 02:43:28 +0000 2020", "full_text": "Being a student of Professor Thunberg in Russia, I decided to buy the large house on Staten Island, although I dislike cities, the house has aura of seclusion, old world yet is close to hospital, near Children's home, we have to work to provide for Corona+ children in HIV+ world"}
{"id": 1254602038387683328, "created_at": "Mon Apr 27 02:43:29 +0000 2020", "full_text": "Ricky Ponting batting left handed ? Watch the score board. It's ulta. hahahaha. Sorry guys. Lock down fun."}
{"id": 1254602054607294465, "created_at": "Mon Apr 27 02:43:33 +0000 2020", "full_text": "this guy posted on his story of him at a COVID protest... he said it’s a hoax .. i can’t .."}
{"id": 1254602057992069124, "created_at": "Mon Apr 27 02:43:34 +0000 2020", "full_text": "i’m so sick of this lockdown shit cant we just put miss corona in some rice or whatever and hope it works"}
{"id": 1254602063134314497, "created_at": "Mon Apr 27 02:43:35 +0000 2020", "full_text": "Prime Minister @narendramodi to hold a video conference with Chief Ministers/Administrators of all States and UTs to discuss the overall progress on #COVID19.\n#IndiaFightsCorona"}
{"id": 1254602083149332480, "created_at": "Mon Apr 27 02:43:40 +0000 2020", "full_text": "I hate having to travel for work, it's horrible seeing how people treat each other while out. Trams aren't designed for social distancing and neither is the shop I work in the aisles are barely 1.5 metres wide. Had a breakdown and cried twice yesterday thinking about having to go"}
{"id": 1254602089059115009, "created_at": "Mon Apr 27 02:43:42 +0000 2020", "full_text": "I love how the so called most effective leader in the world is the one who's just letting the poor starve under lockdown"}
{"id": 1254602092372791296, "created_at": "Mon Apr 27 02:43:42 +0000 2020", "full_text": "this pandemic really got me thinkin how fast time goes by. i know im only 20 but there are so many things i havent even experienced yet and its all on hold🙁"}
{"id": 1254602092771110912, "created_at": "Mon Apr 27 02:43:42 +0000 2020", "full_text": "If you were supposed to see bts this weekend in LA but then covid went and threw those plans right out the window and now you’re just sad and bummed out clap your hands 👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻"}
{"id": 1254602102002851841, "created_at": "Mon Apr 27 02:43:45 +0000 2020", "full_text": "Jerry Kraus dancing. As if coronavirus hasn’t put this nation through enough. #TheLastDance"}
{"id": 1254602113973276672, "created_at": "Mon Apr 27 02:43:48 +0000 2020", "full_text": "Hope this instruction of work  with less then 10 workers with all safety norms of sanitization, face mask and social distancing will be respected by police and all concerned"}
{"id": 1254602125063131137, "created_at": "Mon Apr 27 02:43:50 +0000 2020", "full_text": "We the Muslims are fully aware about rule and regulation lockdown. \nWe are not  praying namaz in masjids Then what's the problem with Azaan ? this is the most heart wrenching in the month of Ramzan,  Azaan doesn't have any relationship with Corona spread\n@PMOIndia @narendramodi"}
{"id": 1254602125629288449, "created_at": "Mon Apr 27 02:43:50 +0000 2020", "full_text": "Actually, I got sucked into a rabbit hole last week and now I want to sign up for a cartography course at Douglas College when the pandemic is over. Yay maps."}
{"id": 1254602126010933248, "created_at": "Mon Apr 27 02:43:50 +0000 2020", "full_text": "So me and my officemates at the hospital will be quarantined since we prolly interacted with someone who had close contact with a covid+😥😭"}
{"id": 1254602129303576577, "created_at": "Mon Apr 27 02:43:51 +0000 2020", "full_text": "Imagine having paid for a parking pass for your college campus this semester...i hope every one of u get money back from your colleges for this corona bs"}
{"id": 1254602139546062853, "created_at": "Mon Apr 27 02:43:54 +0000 2020", "full_text": "Pistons were just practicing social distancing, I don't see what the problem is."}
{"id": 1254602147284443136, "created_at": "Mon Apr 27 02:43:55 +0000 2020", "full_text": "Idw to stay at home already i spend so much on online shopping"}
{"id": 1254602151281586177, "created_at": "Mon Apr 27 02:43:56 +0000 2020", "full_text": "There should be no plays/tv/movies based on this quarantine EXCEPT for my Frost/Nixon style biopic showing Rita Wilson giving Richard Wilkins COVID-19"}
{"id": 1254602154817368065, "created_at": "Mon Apr 27 02:43:57 +0000 2020", "full_text": "Nextdoor people in my neighborhood posting their drawings, sharing math riddles and someone started a poetry competition. Usually majority of the posts are super trivial complaints, like ridiculous, so this is a nice change. Pandemic bringing people together? I hope so."}
{"id": 1254602159687192577, "created_at": "Mon Apr 27 02:43:58 +0000 2020", "full_text": "How BAD r some TEACHERS—NJ teacher NICOLE GRIGGS,on CAMERA,told STUDENTS:::”SHE HOPES they would DIE,from CORONAVIRUS, for PLAYING OUTSIDE ! GRIGGS MUST be DISMISSED,,&amp; SHE TEACHES CHILDREN? UNKESS SHEs FIRED,,We’d take OUR CHILDREN O U T ,,of this SCHOOL !"}
{"id": 1254602160450371590, "created_at": "Mon Apr 27 02:43:59 +0000 2020", "full_text": "I bet if you look at Google maps pictures taken before and after covid you see hella backyards becoming little farms."}
{"id": 1254602164644786178, "created_at": "Mon Apr 27 02:44:00 +0000 2020", "full_text": "corona virus is gonna be an AP prompt in 10 yrs"}
{"id": 1254602167123611649, "created_at": "Mon Apr 27 02:44:00 +0000 2020", "full_text": "This lock down needs to end. I’m trying to get tatted already."}
{"id": 1254602172412633101, "created_at": "Mon Apr 27 02:44:01 +0000 2020", "full_text": "Coronavirus: vers une sortie prudente du confinement en Europe"}
{"id": 1254602176216756230, "created_at": "Mon Apr 27 02:44:02 +0000 2020", "full_text": "The Pistons were social distancing that’s all 🤷🏽‍♀️ #TheLastDance"}
{"id": 1254602185050120193, "created_at": "Mon Apr 27 02:44:04 +0000 2020", "full_text": "Detroit Pistons not shaking hands is just proof that they were ahead of their time in practicing social distancing. #TheLastDance"}
{"id": 1254602187998666752, "created_at": "Mon Apr 27 02:44:05 +0000 2020", "full_text": "Recess post corona would’ve been one for the books but bye"}
{"id": 1254602194248257536, "created_at": "Mon Apr 27 02:44:07 +0000 2020", "full_text": "May I blame pandemic lock-in for the typo in my last tweet? Probably more a lack of attention to detail due to scheduling tweets while studying. #LessonLearnt"}
{"id": 1254602197196697600, "created_at": "Mon Apr 27 02:44:07 +0000 2020", "full_text": "#SriLanka:\n63 #COVID19 positive cases were reported yday(26), increasing the total number of infected cases to   523. It remains the highest number of reported cases in a day. 120 have been treated &amp; discharged, 396 remain as active patients as at 26th.\n#lka #COVID19SL #COVID19LK"}
{"id": 1254602198245183488, "created_at": "Mon Apr 27 02:44:08 +0000 2020", "full_text": "World covid 19 dust particles world wide lets face music it is time united states lift shut doun and ditsentcing and at own risk your choice ware a mask or not covid 19 is in the air"}
{"id": 1254602200887721985, "created_at": "Mon Apr 27 02:44:08 +0000 2020", "full_text": "Meu tio com suspeita de Corona, vai toma no cu"}
{"id": 1254602205480521729, "created_at": "Mon Apr 27 02:44:09 +0000 2020", "full_text": "Show of hands — who has the last conversation between a husband and wife burned into their brains, and going on repeat? #COVID19"}
{"id": 1254602210685546496, "created_at": "Mon Apr 27 02:44:11 +0000 2020", "full_text": "I'm going to start asking drive-thru employee's at restaurants: \"Are you changing gloves after each customer?\" Went to a @BurgerKing &amp; person working was not; handling credit cards, then drink cups, touching lids, putting napkins/condiments in bag, etc. Yikes. #Coronavirus"}
{"id": 1254602213327958017, "created_at": "Mon Apr 27 02:44:11 +0000 2020", "full_text": "when i open facebook i see CORONA\nwhen i open the T.V i see CORONA \nwhen i listen to the radio i hear CORONA \nbut when i open my wallet ZERONA\n☹️"}
{"id": 1254602214942871558, "created_at": "Mon Apr 27 02:44:12 +0000 2020", "full_text": "gonna risk getting sick by going to taco bell and getting a dorito shell loco combo. also worried i might get covid"}
{"id": 1254602222811439104, "created_at": "Mon Apr 27 02:44:13 +0000 2020", "full_text": "JA if u can please stay a u yard, don't make nobody come at u yard, If some1 has 2 go out at u home, b4 u let dem in back, mek sure dem go bath as dem come back. This thing getting out of hand."}
{"id": 1254602226921848835, "created_at": "Mon Apr 27 02:44:14 +0000 2020", "full_text": "Senhor Corona por gentileza se retire, eu preciso ir num pagode..."}
{"id": 1254602239328563204, "created_at": "Mon Apr 27 02:44:17 +0000 2020", "full_text": "The DIY grooming of pandemic poodle instagram"}
{"id": 1254602263638749184, "created_at": "Mon Apr 27 02:44:23 +0000 2020", "full_text": "so sad how i tweeted over a month ago about dying my hair and i STILL HAVE NOT DYED MY HAIR BC CORONA VIRUS U GOT ME FUCKED UP i’m bored"}
{"id": 1254602264699944961, "created_at": "Mon Apr 27 02:44:23 +0000 2020", "full_text": "\"We'll Pay You To Leave\" - \nHawaii Wants Visitors Gone As #Covid_19  Cases Mount\n\n Hawaiians have become increasingly frustrated with tourists visiting the islands during the pandemic. Many visitors are ignoring quarantine rules &amp; have put locals at risk of contracting #Covid_19"}
{"id": 1254602267644190720, "created_at": "Mon Apr 27 02:44:24 +0000 2020", "full_text": "Chennai next 4 days complete lockdown anta gated communities lo unde shops tho sahaa .. only medical and emergency services allowed .. case study testing anukunta .."}
{"id": 1254602277257654273, "created_at": "Mon Apr 27 02:44:26 +0000 2020", "full_text": "Cases of the novel coronavirus are rising every day in Andhra Pradesh, these YCP leaders have spurred several massive public gatherings in the name of distribution of essential articles, putting lives at risk #YCPcovIDIOTS @ndtv @htTweets @republic @PMOIndia @HMOIndia  - Pru"}
{"id": 1254602285419622401, "created_at": "Mon Apr 27 02:44:28 +0000 2020", "full_text": "The people that protest covid 19 are the same people that protest the avengers when they tried to help."}
{"id": 1254602285524672517, "created_at": "Mon Apr 27 02:44:28 +0000 2020", "full_text": "Access Bank just erased 5% of my network in the name of card maintenance fee and I’ve barely used it since the lockdown"}
{"id": 1254602289723117568, "created_at": "Mon Apr 27 02:44:29 +0000 2020", "full_text": "anyways i’m sleeping but please drop good charities to donate to that help homeless people during the coronavirus crisis!! specifically lgbt homeless ppl :3"}
{"id": 1254602292965175297, "created_at": "Mon Apr 27 02:44:30 +0000 2020", "full_text": "Ok so I have the gummints Corona app installed, if it doesn't track then why does it need location  turned on 🤔"}
{"id": 1254602298317320195, "created_at": "Mon Apr 27 02:44:31 +0000 2020", "full_text": "Missing someone makes it harder to fall asleep at night. #facts #FactCheck #Covid_19 #COVIDー19"}
{"id": 1254602306525380608, "created_at": "Mon Apr 27 02:44:33 +0000 2020", "full_text": "Anxiety = worrying about how much you are going to miss quarantine when quarantine is over. \n\n#Quarantine #lockdown #VirusCorona"}
{"id": 1254602307381035008, "created_at": "Mon Apr 27 02:44:34 +0000 2020", "full_text": "We just going to ignore the fact that if the whole world was Vegan we wouldn't be in this CoronaVirus Pandemic ?"}
{"id": 1254602322644213760, "created_at": "Mon Apr 27 02:44:37 +0000 2020", "full_text": "I remember when this lockdown started all I could think to myself was-how long before I need to live on Instalive?\nThe time has come."}
{"id": 1254602323315302401, "created_at": "Mon Apr 27 02:44:37 +0000 2020", "full_text": "Brave People are helping everyday but do you believe that #COVIDー19 will be suppressed in the next few months?"}
{"id": 1254602328478547977, "created_at": "Mon Apr 27 02:44:39 +0000 2020", "full_text": "Corona needs to get tf so I can go bother Dre’a 😭"}
{"id": 1254602330890047488, "created_at": "Mon Apr 27 02:44:39 +0000 2020", "full_text": "My besite wants to slap me after this stay at home order is because I bought keyrings"}
{"id": 1254602332211310593, "created_at": "Mon Apr 27 02:44:40 +0000 2020", "full_text": "Today’s lesson learnt during #COVID19: how to clean blood from your converse shoes."}
{"id": 1254602334845485056, "created_at": "Mon Apr 27 02:44:40 +0000 2020", "full_text": "YSRCP MLA Biyyapu Madhusudhan Reddy from the Srikalahasti constituency in Chittoor district held a huge rally with 35 vehicles to distribute groceries. Later, about a dozen officials who participated in the event tested positive for Covid-19. #YCPcovIDIOTS  - Pru"}
{"id": 1254602334950297605, "created_at": "Mon Apr 27 02:44:40 +0000 2020", "full_text": "Movies watched during weekend #7 of social distancing:\nGroundhog Day\nSource Code\nA Serious Man\nMystic River\nHook\nTinker Tailor Soldier Spy\nThe Ballad of Buster Scruggs\nEnemy of the State\nAn Education\nLethal Weapon"}
{"id": 1254602340147085313, "created_at": "Mon Apr 27 02:44:41 +0000 2020", "full_text": "The world is so backwards &amp; off putting, this corona virus was the only thing that could’ve been done forrealio 2 at least patch it up a lil bit\n\n“Social distancing” niqqa been onat type time but now it turned 2 law cus there’s jus way 2 much bad mojo in the world🤦🏿‍♂️👎🏿"}
{"id": 1254602340557963265, "created_at": "Mon Apr 27 02:44:42 +0000 2020", "full_text": "For the next pandemic let’s try to have a President that isn’t an imbecile"}
{"id": 1254602360086646784, "created_at": "Mon Apr 27 02:44:46 +0000 2020", "full_text": "Trump supporters really piss me off like are y’all really that ignorant and stupid to be out protesting. Like just stay your asses home y’all aren’t useful anyways"}
{"id": 1254602360581742598, "created_at": "Mon Apr 27 02:44:46 +0000 2020", "full_text": "Corona virus leaves in town pollution."}
{"id": 1254602360653000710, "created_at": "Mon Apr 27 02:44:46 +0000 2020", "full_text": "i just saw a headline that said the woman who had the first reported case of covid-19 in the US died cause her heart fuckin exploded?! what kind of advanced bullshit is this?"}
{"id": 1254602360757854208, "created_at": "Mon Apr 27 02:44:46 +0000 2020", "full_text": "Welp..there will be a million #covid cases soon worldwide.."}
{"id": 1254602368504565763, "created_at": "Mon Apr 27 02:44:48 +0000 2020", "full_text": "You know what would make a difference in controlling #covid19 rather than #covidsafe . Testing."}
{"id": 1254602370056675331, "created_at": "Mon Apr 27 02:44:49 +0000 2020", "full_text": "#COVID #lockdownextension #Health\n\n#Lockdown has increased the time you look at #DigitalScreens (Laptop TV Smartphone) due to #WorkFromHome #RemoteLearning #Entertainment #SocialMedia etc\nThis may affect your #Eyes\n#StayAtHome means less #VitaminD and more #Eating and #WeightGain"}
{"id": 1254602374020321282, "created_at": "Mon Apr 27 02:44:50 +0000 2020", "full_text": "Do you remember the last pre-covid/social distancing hug you gave?"}
{"id": 1254602377870508032, "created_at": "Mon Apr 27 02:44:50 +0000 2020", "full_text": "trying to balance binge watching a tv show and school work was already hard enough without COVID-19 forcing me to be home so now I really have no excuse on why I didn’t get anything done."}
{"id": 1254602394026954752, "created_at": "Mon Apr 27 02:44:54 +0000 2020", "full_text": "Coronavirus update, Africa:\n\n- Ghana: 271 new cases\n- Egypt: 215 new cases\n- South Africa: 185 new cases\n- Morocco: 168 new cases\n- Algeria: 126 new cases\n- Cameroon: 103 new cases\n- Nigeria: 91 new cases\n- Somalia: 46 new cases\n- Sudan: 24 new cases\n- Kenya: 12 new cases"}
{"id": 1254602398615699456, "created_at": "Mon Apr 27 02:44:55 +0000 2020", "full_text": "Ese nene que lo dibujó a Alberto con un arma disparándole al coronavirus SAME"}
{"id": 1254602403292332037, "created_at": "Mon Apr 27 02:44:56 +0000 2020", "full_text": "That weird moment when u don’t know if u have the flu or covid 🌝🙃"}
{"id": 1254602408656855040, "created_at": "Mon Apr 27 02:44:58 +0000 2020", "full_text": "Seeing how some of you people act during this pandemic makes me really glad it didn’t happen in 2012 #covid19 #coronavirus #Apocalypse"}
{"id": 1254602411991355392, "created_at": "Mon Apr 27 02:44:59 +0000 2020", "full_text": "Hey @TheAtlantic Some Pandemic Poetry...\n\nLysol...Lies All\n\nStanding next to Dr. Fauci\nDonald Trump is getting grouchy...\nSays we should try disinfectant:\nBreath it in or just inject it."}
{"id": 1254602415480791041, "created_at": "Mon Apr 27 02:44:59 +0000 2020", "full_text": "To the homeless man that whipped his genitalia out in front of me on my 5 mile run today🖕🏻...we may be in a pandemic but I’m not that desperate! #iveseenbigger #slideryoustink #metoo"}
{"id": 1254602428089085952, "created_at": "Mon Apr 27 02:45:02 +0000 2020", "full_text": ".@repmgs I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254602432593756161, "created_at": "Mon Apr 27 02:45:03 +0000 2020", "full_text": "To those struggling with mental health during COVID-19 pandemic, please try to help.\n\nJoin me in 2020 for our NEW Weekly Reads Club. Get the inside scoop in our 'Where is Your Movement?' series. \n\n#Mentalhealth #blogging #academictwitter #peace #PeaceAtHome #freethephd"}
{"id": 1254602435944824832, "created_at": "Mon Apr 27 02:45:04 +0000 2020", "full_text": "CORONA VIRUS IS FULL OF SHIT !!!"}
{"id": 1254602436540538882, "created_at": "Mon Apr 27 02:45:04 +0000 2020", "full_text": "Not that I even eat the leavened stuff, but sure as hell I’m not baking bread, the Covid 19 is for real."}
{"id": 1254602436641091584, "created_at": "Mon Apr 27 02:45:04 +0000 2020", "full_text": "Sir, how does covid19 is more effective than Spanish flu ? #hrdministergoeslive"}
{"id": 1254602436729241602, "created_at": "Mon Apr 27 02:45:04 +0000 2020", "full_text": "People in my building threw a party. I know because there was loud music, and a huge pile of shoes outside their door.\n\nMy question: Why, in a pandemic, will you let a dozen people party in your apartment but you DRAW THE LINE at them wearing their shoes inside? 🤪🤦🏻‍♀️🤷🏻‍♀️ #covidiots"}
{"id": 1254602452277563393, "created_at": "Mon Apr 27 02:45:08 +0000 2020", "full_text": "I'm on lockdown\nI put my cock down\nand when I'm bakin' these cakes I roll my smock down\nI'm in sock town\nbroken clock town\ntickety tock immense shock town"}
{"id": 1254602452726243334, "created_at": "Mon Apr 27 02:45:08 +0000 2020", "full_text": "We’re basically being told to stay at home, shop, and order takeout which are 3 things I happen to excel at."}
{"id": 1254602465241993217, "created_at": "Mon Apr 27 02:45:11 +0000 2020", "full_text": "Sorry in advance but I'll be retweeting this like once a day until I find someone because it's such short notice and I have no idea how difficult a roommate search is going to be during a pandemic."}
{"id": 1254602465674133506, "created_at": "Mon Apr 27 02:45:11 +0000 2020", "full_text": "People are suffering all around the world but India is only country who has taken massive and quick decision to implement lockdown \nThere will always be benifit/loss for every decision.\n@ndtv please be positive sometime. \nShow people current situation of america spain italy."}
{"id": 1254602469809717248, "created_at": "Mon Apr 27 02:45:12 +0000 2020", "full_text": "I really miss my grandpa, but I am really grateful that I’m not worried about him contracting covid 19."}
{"id": 1254602470019366912, "created_at": "Mon Apr 27 02:45:12 +0000 2020", "full_text": "Today’s big event - #PM to discuss #COVID19 situation &amp; hold video conference with #CM’s on ‘exit policy’ after easing up of #Lockdown on May 3. \n\nThe way forward including opening of basic transportation 2 b discussed or will there be a extension of lockdown in some hot spots."}
{"id": 1254602482862313472, "created_at": "Mon Apr 27 02:45:15 +0000 2020", "full_text": "The United States recorded 1,330 more novel coronavirus deaths in the past 24 hours, according to figures reported late Sunday by the Johns Hopkins University. - Economic Times"}
{"id": 1254602490424811531, "created_at": "Mon Apr 27 02:45:17 +0000 2020", "full_text": "I know it’s a dirt bag move, but after #shelteringinplace I’m going to dump #Alexa"}
{"id": 1254602494140755968, "created_at": "Mon Apr 27 02:45:18 +0000 2020", "full_text": "What has MP Sloan #bootoutsloan contributed to the covid19 worldwide problem?"}
{"id": 1254602507021475840, "created_at": "Mon Apr 27 02:45:21 +0000 2020", "full_text": "Jaydin CANNOT help himself from saying corona virus like Cardi B. SOMEONE GET THIS BOY."}
{"id": 1254602507583729664, "created_at": "Mon Apr 27 02:45:21 +0000 2020", "full_text": "Prasanna Kumar Reddy, MLA of YSRCP from Kovur constituency in Nellore district, was booked for violation of the lockdown code. He participated in a gathering of 4,500 people. The legislator protested at the police station, demanding withdrawal of the case #YCPcovIDIOTS  - Pru"}
{"id": 1254602519638147074, "created_at": "Mon Apr 27 02:45:24 +0000 2020", "full_text": "We out here snacking, stretching boxes of cheese, eating mucus with the Corona around? Really? I think the majority don't believe it is real 🤔"}
{"id": 1254602523756728320, "created_at": "Mon Apr 27 02:45:25 +0000 2020", "full_text": "This fool really just tried to turn “$75 into $650” me Lmfaooo I know you fucking lying no amount of COVID19 gonna make me give a mfr my damn money"}
{"id": 1254602529104683010, "created_at": "Mon Apr 27 02:45:26 +0000 2020", "full_text": "The Last of Us 2 Leaks by a burned out employee over a payment dispute. Damn. The Last of Us sub-Reddit is on lockdown as well. But...this is the internet and everyone is going to see the leaks whether they want it or not."}
{"id": 1254602545802080256, "created_at": "Mon Apr 27 02:45:30 +0000 2020", "full_text": "Before: LOVE is in the air!\n \nNow: CORONAVIRUS is in the air!\n\nWe live w/ it.\nWe co-exist w/ it.\nJust armed and protect yourselves! \n\n#awaitvaccine"}
{"id": 1254602550369759239, "created_at": "Mon Apr 27 02:45:32 +0000 2020", "full_text": "What if it’s never “over” what if this is life now? We gonna stay home forever? Serious questions"}
{"id": 1254602553477804033, "created_at": "Mon Apr 27 02:45:32 +0000 2020", "full_text": "Me: im so sick of these dumb math problem posts. If 16 pencils equals 40 and 4 gnomes equals 8 if the gnome is holding 25 pencils bullshit. \n\nCasey: it’s just something to do. \n\nMe: you need something to do go pick up a book. Stop quizzing me! \n\n#QuarantineLife"}
{"id": 1254602557739028480, "created_at": "Mon Apr 27 02:45:33 +0000 2020", "full_text": "Coronavirus.....\nProphet Muhammad's word that jumjam water and ajwa fruit also have the power to cure disease.\nDeath rates in Saudi are low.Tablick Jamaat in India The impact of this disease Not greatly affected. The reason is that the Prophet is a complete follower of his word."}
{"id": 1254602557814706178, "created_at": "Mon Apr 27 02:45:33 +0000 2020", "full_text": "I'm the guy who does the makeup for those Chinese actors the CCP hires to pretend to be nurses in corona wards."}
{"id": 1254602558003458055, "created_at": "Mon Apr 27 02:45:33 +0000 2020", "full_text": "Seems US is going towards herd immunity. Five states has announced to end lockdown. Reason is unemployment..."}
{"id": 1254602558104092672, "created_at": "Mon Apr 27 02:45:33 +0000 2020", "full_text": "Love @Jumpman23 calling @IsiahThomas an a-hole for not shaking hands (pre-social distancing) #LastDance #ESPN #ChicagoBulls"}
{"id": 1254602565842501634, "created_at": "Mon Apr 27 02:45:35 +0000 2020", "full_text": "Can I also just say: this is the first time in months my feed hasn’t been endless coronavirus updates. Another reason to be grateful Stephen Sondheim was born. #Sondheim90Concert"}
{"id": 1254602566501105665, "created_at": "Mon Apr 27 02:45:35 +0000 2020", "full_text": "i DID NOT see someone post a photo of themselves in town and in a car with 3 other friends on their insta story with the caption \"social distancing who\" when we're in the peak of covid-19 deaths in the uk i DID NOT i cannot process that at all I Am Looking Away"}
{"id": 1254602567302037504, "created_at": "Mon Apr 27 02:45:36 +0000 2020", "full_text": "\"Stay home, destroy your immunity\""}
{"id": 1254602570464669697, "created_at": "Mon Apr 27 02:45:36 +0000 2020", "full_text": "MJ’s reactions to Isiah’s commentary are similar to most Americans when we watch President Trump’s pressers on COVID. #TheLastDance"}
{"id": 1254602574650650625, "created_at": "Mon Apr 27 02:45:37 +0000 2020", "full_text": "Y’all done called this girl everything  from Condolences to Corona ! 😂 #insecure @insecurehbo"}
{"id": 1254602575791288323, "created_at": "Mon Apr 27 02:45:38 +0000 2020", "full_text": "After being called out on their narrative the govt has now updated the way they report covid19 cases.  Another win for the right."}
{"id": 1254602586939850752, "created_at": "Mon Apr 27 02:45:40 +0000 2020", "full_text": "Rodman:  “Do you know who can lock up LeBron? Me, Mike and Scottie could. Scottie Pippen could shut his f***ing a** down quick before I get to him. LeBron is so easy to play. He is so F**ing easy to play. He doesn’t have any moves. His game is so simple, he is just big.”"}
{"id": 1254602587237687296, "created_at": "Mon Apr 27 02:45:40 +0000 2020", "full_text": "I predict that the shallow paper-thin ego of #TrumpIsAnIdiot won’t last without the lights from his sham corona-rallies and he will return to his “lamestream media briefings” by Tues 4/28 ..\n\nany takers?"}
{"id": 1254602591209762818, "created_at": "Mon Apr 27 02:45:41 +0000 2020", "full_text": "my grandma would always make me eat a tablespoon of black eyed peas straight from the can on new year’s day for good luck, even drive across town to do it. on zoom today she said “maybe that’s why we have the coronavirus — because you didn’t have black eyed peas this year”"}
{"id": 1254602604111249408, "created_at": "Mon Apr 27 02:45:44 +0000 2020", "full_text": "Brb gonna go murder Gloria real quick (I’m not breaking social distancing if one of us is dead right?)"}
{"id": 1254602605356961792, "created_at": "Mon Apr 27 02:45:45 +0000 2020", "full_text": "While the multitudes consider COVID as a curse, others consider it as a blessing, a privilege for restoration."}
{"id": 1254602611803721728, "created_at": "Mon Apr 27 02:45:46 +0000 2020", "full_text": "All my anime is being postponed due to covid. I do appreciate safety being top priority but what about me....🙃"}
{"id": 1254602612617416707, "created_at": "Mon Apr 27 02:45:46 +0000 2020", "full_text": "I wish persons would stop saying “signs of covid-19” like these symptoms don’t happen for any other reason 🙄"}
{"id": 1254602621853347842, "created_at": "Mon Apr 27 02:45:49 +0000 2020", "full_text": "Shaking hands can’t happen during corona season #TheLastDance"}
{"id": 1254602625359609856, "created_at": "Mon Apr 27 02:45:49 +0000 2020", "full_text": "I want more suju contents of the members baby-ing kyuhyun cus yes thats what we all need in this pandemic right now. Kyuhyun as a baby"}
{"id": 1254602637577719808, "created_at": "Mon Apr 27 02:45:52 +0000 2020", "full_text": "We don’t watch Donald Trumps Coronavirus briefings because he is so popular, the only reason we watch them is to see if he’ll put his foot in his mouth again!!"}
{"id": 1254602654375972864, "created_at": "Mon Apr 27 02:45:56 +0000 2020", "full_text": "Telling my work that I need a 48 hour vacation and then going on a Dennis Rodman Vegas bender when coronavirus is all over"}
{"id": 1254602660143038464, "created_at": "Mon Apr 27 02:45:58 +0000 2020", "full_text": "at least coronavirus brought us:\n-to-go margaritas \n-the fact i don’t have to pay $200 and take the GRE for grad school"}
{"id": 1254602667877335041, "created_at": "Mon Apr 27 02:46:00 +0000 2020", "full_text": "Wearing a mask to protect me from getting COVID19 feels a lot like covering up with my blanket so the monsters under my bed don’t get me"}
{"id": 1254602671023161344, "created_at": "Mon Apr 27 02:46:00 +0000 2020", "full_text": "imagine thinking u and your friends are so quirky and important that you’re above state mandated rules and put people at risk by hanging out together, like it’s no big deal, during a whole global pandemic. \n\nhumble yourself. the world doesn’t revolve around you"}
{"id": 1254602671249657859, "created_at": "Mon Apr 27 02:46:00 +0000 2020", "full_text": "Okay but is no one going to explain how all these companies got these COVID commercials up so fast?"}
{"id": 1254602680762347520, "created_at": "Mon Apr 27 02:46:03 +0000 2020", "full_text": "It hits different when someone you love gets covid19..."}
{"id": 1254602684340060160, "created_at": "Mon Apr 27 02:46:03 +0000 2020", "full_text": "Plasma of patients who have recovered from corona is offered to Hindus.\n Will the devotees consider this blood relation or not ..?\n#तब्लीगी_जमाती_प्लाज्मा_देकर_मदद_करेंगे"}
{"id": 1254602688085594112, "created_at": "Mon Apr 27 02:46:04 +0000 2020", "full_text": "Every single tv commercial now is just a bunch of fucking ad execs asking “how can we make money off of this pandemic” and it is so unbelievably transparent and disgusting"}
{"id": 1254602691646337024, "created_at": "Mon Apr 27 02:46:05 +0000 2020", "full_text": "Gov Pritzker reminded everyone that COVID-19 is transmitted asymptomatically, and people who do not feel sick at all can still bring it home and give it to friends they see. - Chicago CBS"}
{"id": 1254602696985841664, "created_at": "Mon Apr 27 02:46:07 +0000 2020", "full_text": "Mi crush de siempre está rota... no news here\nMi otro crush, no sabe lo que quiere\nY el otro crush, se va a morir de covid\nLucky me!"}
{"id": 1254602697052954626, "created_at": "Mon Apr 27 02:46:07 +0000 2020", "full_text": "I've learned a lot about myself/my family/friends during the stay at home order.\n\nBut the most important thing I've discovered is that I hate video calls more than phone calls"}
{"id": 1254602704258609152, "created_at": "Mon Apr 27 02:46:08 +0000 2020", "full_text": "Reason for trending #Uninstall Whatsapp is that- Mr Bachchan and Mr Anand Mahindra have shared some unverified and unscientific information on twitter which are feed to them by Whatsapp.\n\nSomeone has raised the online petition because they have nothing else to do in #lockdown."}
{"id": 1254602705261092864, "created_at": "Mon Apr 27 02:46:08 +0000 2020", "full_text": ".@realDonaldTrump \nHey! You said the coronavirus would be gone by April due to warmer weather! It’s April 26 now &amp; COVID-19 is still here! You’re playing doctor at your briefings which you should be sued for! Do you know what STFU stands for?"}
{"id": 1254602720721334272, "created_at": "Mon Apr 27 02:46:12 +0000 2020", "full_text": "#EducationMinisterGoesLive ,@HRDMinistry ,@DrRPNishank \n\"Dear Sir, please tell us , now, if school fees is waived, how will my school pay me my salary ? We are working harder than ever due to Lockdown via  online education\""}
{"id": 1254602725888716800, "created_at": "Mon Apr 27 02:46:13 +0000 2020", "full_text": "Due to COVID-19, we recommend postponing non-urgent dental treatments (dental checkups, cleaning and tooth whitening) until GW."}
{"id": 1254602726362710018, "created_at": "Mon Apr 27 02:46:14 +0000 2020", "full_text": "I need “48 hours” after this pandemic"}
{"id": 1254602735095291907, "created_at": "Mon Apr 27 02:46:16 +0000 2020", "full_text": "im not even gonna go out when lockdown finishes who am i gonna link? pls"}
{"id": 1254602737985216514, "created_at": "Mon Apr 27 02:46:16 +0000 2020", "full_text": "Ever since Corona Virus outbreak broke, Andhra Pradesh has been in news for wrong reasons for its political infighting and blame game. #YCPcovIDIOTS @ndtv @htTweets @republic @PMOIndia @HMOIndia  - Pru"}
{"id": 1254602738912169984, "created_at": "Mon Apr 27 02:46:17 +0000 2020", "full_text": "Michael hating Isiah is the cure to coronavirus"}
{"id": 1254602746461896705, "created_at": "Mon Apr 27 02:46:18 +0000 2020", "full_text": "In the future when I'm asked what I remember of the COVID pandemic all Im gonna mention is the difficulty that came with adjusting to a new way of life and the INTENSE disbelief at the way the United States reacted, reopening states before our cases even begin to decrease."}
{"id": 1254602750698024960, "created_at": "Mon Apr 27 02:46:19 +0000 2020", "full_text": "“Everyone is tested differently during this pandemic, so let’s not be insensitive and compare people’s sufferings. Let’s just be there to understand each other instead.”\n\n@rsarina__"}
{"id": 1254602755504844801, "created_at": "Mon Apr 27 02:46:20 +0000 2020", "full_text": "sometimes I feel like sm WANTS US to hate them. making us PAY for a VIRTUAL concert during a PANDEMIC. like bitch we get it you're evil 😭"}
{"id": 1254602759149584391, "created_at": "Mon Apr 27 02:46:21 +0000 2020", "full_text": "The stay at home order is only hard because im a workaholic, I had three days off in February and one was my birthday lmao"}
{"id": 1254602759443296262, "created_at": "Mon Apr 27 02:46:21 +0000 2020", "full_text": "I wonder if there is Covid in the sewers?  #thingsIThinkabout."}
{"id": 1254602760101801985, "created_at": "Mon Apr 27 02:46:22 +0000 2020", "full_text": "dont sell ur fancy stories. once corona go all forget WFH"}
{"id": 1254602767089491968, "created_at": "Mon Apr 27 02:46:23 +0000 2020", "full_text": "With the Keys of the Kingdom of Heaven, I Loose Coronavirus."}
{"id": 1254602767437627393, "created_at": "Mon Apr 27 02:46:23 +0000 2020", "full_text": "Stick a pin, so the whole tl skipped over the fact that we have 45 new corona cases?"}
{"id": 1254602768305680385, "created_at": "Mon Apr 27 02:46:24 +0000 2020", "full_text": "For any folks living in Idaho, here are the latest coronavirus news:\n\n1,897 cases as of today, with 56 deaths.\n\nKootenai County now has 61 cases.\n\nAnd our stay-home order expires in four days.\n\nPlease stay home, stay safe, &amp; keep healthy!😘"}
{"id": 1254602769220227072, "created_at": "Mon Apr 27 02:46:24 +0000 2020", "full_text": "The Jerry “Crumbs” Krause dancing video will cure the Coronavirus #TheLastDance"}
{"id": 1254602772911013893, "created_at": "Mon Apr 27 02:46:25 +0000 2020", "full_text": "U.S. CDC adds six new possible coronavirus symptoms to its list.\n\n- Headache\n- Muscle pain\n- Chills\n- Sore throat\n- New loss of taste or smell\n- Repeated shaking with chills"}
{"id": 1254602776971182081, "created_at": "Mon Apr 27 02:46:26 +0000 2020", "full_text": "This lockdown needs to end I’m seeing people who have never showed emotion break down"}
{"id": 1254602780364255232, "created_at": "Mon Apr 27 02:46:26 +0000 2020", "full_text": "When the guy in @FreddysUSA drive thru makes my night by giving me free ice cream for just doing my job #COVID19 #Nursing #lovewhatIdo"}
{"id": 1254602780817461248, "created_at": "Mon Apr 27 02:46:26 +0000 2020", "full_text": "Wait i just realized this is the 2nd year i get hit in the face by minhyuks already drunken water im glad corona wasnt here back then lmao"}
{"id": 1254602805135974400, "created_at": "Mon Apr 27 02:46:32 +0000 2020", "full_text": "Florida's population is 21,480,000 and 1,055 people died from the Corona virus. \n\nSo, these 21,480,000 people can't make a living because of 1,055 people?"}
{"id": 1254602809233768448, "created_at": "Mon Apr 27 02:46:33 +0000 2020", "full_text": "Corona yo go back weh ya come from rn, lift up!"}
{"id": 1254602813818245121, "created_at": "Mon Apr 27 02:46:34 +0000 2020", "full_text": "Maybe Pistons didn’t wanna get coronavirus?"}
{"id": 1254602814527062016, "created_at": "Mon Apr 27 02:46:35 +0000 2020", "full_text": "Who do they think they are fooling?\n\nWe can clearly see that there is a parallel under-reported number of the infected in relation to an over inflated number of deaths due to this coronavirus.\nThis is jacked!"}
{"id": 1254602817332969473, "created_at": "Mon Apr 27 02:46:35 +0000 2020", "full_text": "En mi colonia creen más en \"La Carreta de La Muerte\" y \"La Llorona\" que en el #COVID19\n😷"}
{"id": 1254602830062800896, "created_at": "Mon Apr 27 02:46:38 +0000 2020", "full_text": "Coronavirus US live: Maryland's Republican governor concerned over Trump's 'mixed messages'  you send out a letter with a check from the federal government like you started the federal government egotism at it best . The new Jim Jones"}
{"id": 1254602831363014663, "created_at": "Mon Apr 27 02:46:39 +0000 2020", "full_text": "Hey friends, \n\nA lot of you know @Sick1With4Smile, who is a fierce ally and all-around wonderful person. \n\nHe was laid off due to Coronavirus and can’t afford food due to problems receiving unemployment. \n\nAnyone who can spare even a little would be so appreciated."}
{"id": 1254602831627255808, "created_at": "Mon Apr 27 02:46:39 +0000 2020", "full_text": "people who own treadmills are winning in this pandemic"}
{"id": 1254602834399526912, "created_at": "Mon Apr 27 02:46:39 +0000 2020", "full_text": "Testing for #covid antibodies will only punish people who haven't had a reaction/symptoms but are immune. Why punish people who didn't need extreme #medical? This stinks of big lie."}
{"id": 1254602838921089026, "created_at": "Mon Apr 27 02:46:40 +0000 2020", "full_text": "The maximum incubation period is 14 days for COVID-19. March 15th most businesses in Ohio were shut down. The lockdown (quarantine) began March 23rd. We have been locked down 34 days. Who is still spreading the virus?"}
{"id": 1254602839696928768, "created_at": "Mon Apr 27 02:46:41 +0000 2020", "full_text": "#TabligiHeroes \nThe pandemic has shown how the Tablighi Jamaat’s religious obscurantism, fanaticism, delusions of divine protection and open disdain for science can endanger public health and the larger social good"}
{"id": 1254602842435923968, "created_at": "Mon Apr 27 02:46:41 +0000 2020", "full_text": "Yo, we're forgetting about a group of essential workers.  No disrespect but to all the REAL educators that didn't wait on your boss to tell you what to do, who valued your students growth and had virtual learning with Microsoft Office and Google Classrooms before COVID-19 ravaged"}
{"id": 1254602850878976000, "created_at": "Mon Apr 27 02:46:43 +0000 2020", "full_text": "Got a full refund for my trip to NYC. Cancelled it, not because of Covid, but because I can get a flight and hotel in London next year for cheaper than what this trip would have been! So excited!!"}
{"id": 1254602863340371969, "created_at": "Mon Apr 27 02:46:46 +0000 2020", "full_text": "Zoom created the Coronavirus"}
{"id": 1254602864196018177, "created_at": "Mon Apr 27 02:46:46 +0000 2020", "full_text": "Hmm just get a vn say Jamaica has thousands of corona virus cases but th govt doesnt want us to know and tht we should stock up on food now 🧐🤔"}
{"id": 1254602876321751046, "created_at": "Mon Apr 27 02:46:49 +0000 2020", "full_text": "Covid you are the biggest 🐔blocker of all time"}
{"id": 1254602876917149696, "created_at": "Mon Apr 27 02:46:49 +0000 2020", "full_text": "in the mid of this pandemic, im still grateful that nct doesnt have to flying overseas just to attend some events like they used to. just imagine how tired they r. yet theyre still amazing and let's give them a lot of love #NCTDREAM #NCT127 #WayV"}
{"id": 1254602885104574466, "created_at": "Mon Apr 27 02:46:51 +0000 2020", "full_text": "Let’s get something straight. \n\nAmericans will not stay in lockdown for months or years waiting for these Loser Democrat scientists to develop a vaccine for the Chinese Virus. \n\nNot gonna happen, pally."}
{"id": 1254602888900497410, "created_at": "Mon Apr 27 02:46:52 +0000 2020", "full_text": "I hope The Last Dance drives 90’s basketball card values to skyrocket so I can sell mine and survive Covid-19\nEconomic I’m fucked status. #TheLastDance"}
{"id": 1254602889768701952, "created_at": "Mon Apr 27 02:46:52 +0000 2020", "full_text": "someone was so close to getting a new phone but lockdown happened. goodnight"}
{"id": 1254602898048196609, "created_at": "Mon Apr 27 02:46:54 +0000 2020", "full_text": "Why was the covid pandemic less shocking than Homeland still being on air"}
{"id": 1254602898131959809, "created_at": "Mon Apr 27 02:46:54 +0000 2020", "full_text": "COVID-19 didn't just expose our Government's incompetence but our Telcos as well. SOBRANG BAGAL NG INTERNET"}
{"id": 1254602901206388738, "created_at": "Mon Apr 27 02:46:55 +0000 2020", "full_text": "\"Latest lockdown breaking news\"\n\nNo birth certificate will be issued by the Govt. for children born between  Jan. 2021 to Feb. 2021...\n\nREASON :: Did not maintain  social distance  during Lockdown\n😉😉😉🤪🤪\n\n#StayHome #StayAtHome #StayHomeStaySafe\n#SocialDistanacing\n\n🚩#JaiHind"}
{"id": 1254602910874447872, "created_at": "Mon Apr 27 02:46:58 +0000 2020", "full_text": "This lockdown has really changed how I see everything in life, the world can change so quick, and I will not accept anything less than I give"}
{"id": 1254602911037878274, "created_at": "Mon Apr 27 02:46:58 +0000 2020", "full_text": "Once all this corona virus is over I’m headed straight to the river!"}
{"id": 1254602914573815809, "created_at": "Mon Apr 27 02:46:58 +0000 2020", "full_text": "I really wish people would stop going around saying coronavirus shutting everything down is a blessing. This shit is not a blessing to everyone and if you can’t see that you need to step outta your comfort zone so you can open your eyes to see the bigger picture."}
{"id": 1254602914825461762, "created_at": "Mon Apr 27 02:46:58 +0000 2020", "full_text": "ive been trying really hard not to let all of this shit regarding the pandemic get to me but it just hit me HARD oof"}
{"id": 1254602917899915264, "created_at": "Mon Apr 27 02:46:59 +0000 2020", "full_text": "Somos a peste do planeta e o corona a cura?!"}
{"id": 1254602922048000004, "created_at": "Mon Apr 27 02:47:00 +0000 2020", "full_text": "There are some Middle East countries blaming the Jews for the coronavirus. Open your eyes, ask God for discernment, don’t be a pawn."}
{"id": 1254602935968792576, "created_at": "Mon Apr 27 02:47:03 +0000 2020", "full_text": "if u live in san diego and ur gonna go outside tomorrow to any beach or bay ur stupid asf and ik ur gonna get corona. this shit is abt to flare up like nobody’s business"}
{"id": 1254602943413866496, "created_at": "Mon Apr 27 02:47:05 +0000 2020", "full_text": "[ T e o r i a  d a  c o n s p i r a ç ã o ]\n\nA globo que criou o corona como estratégia de marketing pra aumentar a popularidade do bbb"}
{"id": 1254602945028657153, "created_at": "Mon Apr 27 02:47:06 +0000 2020", "full_text": "Are we going to be on lockdown until May15th or is going to extended last min?"}
{"id": 1254602947624873984, "created_at": "Mon Apr 27 02:47:06 +0000 2020", "full_text": "Fuck u chinese virus."}
{"id": 1254602948413460482, "created_at": "Mon Apr 27 02:47:06 +0000 2020", "full_text": "The same mediocre partisan hacks in the media:\n\nTold you in Feb that covid was overblown. \n\nConstantly berate Trump admin.\n\nTell you India’s lockdown is too severe.\n\nTell you that Cuomo and de Blasio are exceptional leaders. \n\nWill criticize Red States for easing shutdowns."}
{"id": 1254602951407988736, "created_at": "Mon Apr 27 02:47:07 +0000 2020", "full_text": "COVID or no COVID, what is so fucking great about the beach?"}
{"id": 1254602952091881473, "created_at": "Mon Apr 27 02:47:07 +0000 2020", "full_text": "South Sudan is fighting two pandemics at once :\nCorruption and coronavirus\n\n#SSOT\n#SouthSudan \n#Covid_19"}
{"id": 1254602952422993920, "created_at": "Mon Apr 27 02:47:07 +0000 2020", "full_text": "Evening tea is breakfast, dinner is lunch and breakfast is dinner. That right! My sleep cycle is shot to pieces.🤷🏽‍♂️\n#QuarantineLife #QuarantineChronicles"}
{"id": 1254602956982362117, "created_at": "Mon Apr 27 02:47:08 +0000 2020", "full_text": "Next Level of threat post COVID-19 is Potato Security threats from China Communist Party , Whole World should be ready because Chinese Internal News says very Worse Economic Condition of China and Government is not at all Helping People.\nSTAY AWEY FROM CHINESE COMPANIES ! ! !"}
{"id": 1254602959972978688, "created_at": "Mon Apr 27 02:47:09 +0000 2020", "full_text": "Y’all really be talking about the Simpsons predicting the coronavirus but in reality the whole show of the walking dead is just 2020 for us"}
{"id": 1254602960383942656, "created_at": "Mon Apr 27 02:47:09 +0000 2020", "full_text": "What a country and COVID-19 front line fighters."}
{"id": 1254602968348983302, "created_at": "Mon Apr 27 02:47:11 +0000 2020", "full_text": "Srikalahasti MLA Madhusudhan Reddy had organized rally in his constituency and this is suspected to have resulted in 25 members testing positive for Covid-19 of which 11 members are government officials. #YCPcovIDIOTS @ndtv @htTweets @republic @PMOIndia @HMOIndia  - Pru"}
{"id": 1254602968684519426, "created_at": "Mon Apr 27 02:47:11 +0000 2020", "full_text": "welp semester almost over time to play finesse this C to an A: coronavirus edition"}
{"id": 1254602981053472769, "created_at": "Mon Apr 27 02:47:14 +0000 2020", "full_text": "are there cdc prevention guidelines on how to stop ruining my own gd life"}
{"id": 1254602981275848706, "created_at": "Mon Apr 27 02:47:14 +0000 2020", "full_text": "on the last night, phone guy explains taht the building is on lockdown. they day shift guard has also left. out of the blue he also mentioned the company is trying to contact the original owner of fredbears, possibly because that was where william killed his first victim."}
{"id": 1254602982265683969, "created_at": "Mon Apr 27 02:47:15 +0000 2020", "full_text": "I dont understand how these readings are constantly talking about “the love of your life is coming in soon” aren’t y’all social distancing? am I missing something? who y’all meeting and where? cuz my ass is at homeeee"}
{"id": 1254602985893769218, "created_at": "Mon Apr 27 02:47:15 +0000 2020", "full_text": "A shoulder &amp; neck massage would be nice now but social distancing 🥴"}
{"id": 1254602993523015680, "created_at": "Mon Apr 27 02:47:17 +0000 2020", "full_text": "if II were china, II'd totally be working on making a virus to intentionally release in america now that they've seen that we can't handle it"}
{"id": 1254603001932718085, "created_at": "Mon Apr 27 02:47:19 +0000 2020", "full_text": "i finished packing my moving cube and tomorrow and the day after i have to paint my room back to the way it was and i’m SOOO tired, sleeping on an air mattress getting like four hours of sleep a night, still gotta make my 14 hour trek cross country....in covid.....im overwhelmed"}
{"id": 1254603002931011590, "created_at": "Mon Apr 27 02:47:19 +0000 2020", "full_text": "thinking of all the movies that were suppose to come out this year if it weren't for this pandemic.  But I know those movies will definitely release, but we gotta wait a bit longer."}
{"id": 1254603007184035847, "created_at": "Mon Apr 27 02:47:20 +0000 2020", "full_text": "Most underused resource, available in every corner of US; which could be most powerful against pandemic is #Pharmacist You need one in your task force @realDonaldTrump @WhiteHouse @Commpharmacy @pharmacists"}
{"id": 1254603018902831105, "created_at": "Mon Apr 27 02:47:23 +0000 2020", "full_text": "El coronavirus infectó a más personas de pobreza en Argentina que de #covid19 en el Mundo."}
{"id": 1254603023344599040, "created_at": "Mon Apr 27 02:47:24 +0000 2020", "full_text": "mano to sem ar, cansada e com dor no peito sera q to com corona😱😱😱😰😰"}
{"id": 1254603024313524229, "created_at": "Mon Apr 27 02:47:25 +0000 2020", "full_text": "The only Covid-19 content that matters are Devin Townsend's charity concerts on YouTube. Give this man the Order of Canada."}
{"id": 1254603024418381824, "created_at": "Mon Apr 27 02:47:25 +0000 2020", "full_text": "I just thought that maybe I should \"invest in some good pajamas, you know, for if I go outside.\"\nHow's your pandemic going?"}
{"id": 1254603039844990978, "created_at": "Mon Apr 27 02:47:28 +0000 2020", "full_text": "Our Respected Prime Minister, please don't further extend ' lock down ' period, which are under the green zone."}
{"id": 1254603048514658305, "created_at": "Mon Apr 27 02:47:30 +0000 2020", "full_text": "i'd lovr to not be miserable for one day of my life this fucking lockdown is going to be the end of me i'm at a time in my life where all i want is human contact and all im stuck with for the next who knows how many months is the one person whose touch makes me ill"}
{"id": 1254603050288771072, "created_at": "Mon Apr 27 02:47:31 +0000 2020", "full_text": "Yeah so I broke stay at home and got my asshole bleached. Necessary, fuck off"}
{"id": 1254603052734185473, "created_at": "Mon Apr 27 02:47:31 +0000 2020", "full_text": "STOP TRYING\n\n      TO CALM\n\n          THE STORM......\n\nCALM YOURSELF......\n\n      THE STORM WILL\n             COME TO PASS.....\n\n-------\nSTAY SAFE....\nSTAY AT HOME...GARDEMET😂"}
{"id": 1254603053820456962, "created_at": "Mon Apr 27 02:47:32 +0000 2020", "full_text": "if we did 11 weeks of “quarantine” like China (even though they were on real lockdown) we’d be free in June &amp; still have hella summer to T up 🤧"}
{"id": 1254603057901400064, "created_at": "Mon Apr 27 02:47:33 +0000 2020", "full_text": "Life during lockdown. In which I am happily mixing a cake and am not even aware that Ash, age 4, is no longer in the other half of the kitchen reading until I ask \"Ash? Where's the vanilla?\" And a voice from outside the kitchen door shouts \"Not now, Dad. I'm cutting my hair!\""}
{"id": 1254603060506062849, "created_at": "Mon Apr 27 02:47:33 +0000 2020", "full_text": "Wish I was working rn. Fuck a nigga named covid"}
{"id": 1254603070287294464, "created_at": "Mon Apr 27 02:47:36 +0000 2020", "full_text": "When I see MAGA’s posting articles about how COVID-19 is a hoax because most people who die are either old or already sick, I want to reach through my phone &amp; strangle them.  \n\nI’m 52 years old, immuno-compromised, with a heart condition. \n\nDoes that mean my life doesn’t matter?"}
{"id": 1254603073416302594, "created_at": "Mon Apr 27 02:47:36 +0000 2020", "full_text": "I have reached the “is every show or movie I try to watch really boring and hard to get into, or has my brain turned to pudding?” stage of stay-at-home life."}
{"id": 1254603082522079232, "created_at": "Mon Apr 27 02:47:38 +0000 2020", "full_text": "Can I share some details with you in  a DM  related to covid 19 @CovidIndiaSeva"}
{"id": 1254603090751258629, "created_at": "Mon Apr 27 02:47:40 +0000 2020", "full_text": "This is the best pandemic performance since the Saturday Night Seder. #Sondheim90th"}
{"id": 1254603094782025729, "created_at": "Mon Apr 27 02:47:41 +0000 2020", "full_text": "Okay not to be a conspiracy theorist, but really starting to think this whole global pandemic is a giant ad for Masterclass."}
{"id": 1254603095474089985, "created_at": "Mon Apr 27 02:47:42 +0000 2020", "full_text": "My extroverted ass needs ppl to stay at home so we can end quarantine!!!"}
{"id": 1254603098980446208, "created_at": "Mon Apr 27 02:47:42 +0000 2020", "full_text": "Ladies, how many times has the pick up line “if the coronavirus doesn’t take you out, can I?” been used on you?? I’ll start, TOO MANY TIMES"}
{"id": 1254603099676774400, "created_at": "Mon Apr 27 02:47:43 +0000 2020", "full_text": "4.5 billion (60% of the world’s population) people are predicted to get COVID. 1% of 4.5 billion is 45 million. That’s a lot of dead people \n\nBut, please, don’t let that stop you from telling everyone and their dog that your feelings are hurt because you can’t get your nails done"}
{"id": 1254603107604074496, "created_at": "Mon Apr 27 02:47:44 +0000 2020", "full_text": "Going to work tomorrow and put in my two weeks (paid due to Covid 19) off ☺️"}
{"id": 1254603112238608386, "created_at": "Mon Apr 27 02:47:46 +0000 2020", "full_text": "Can't wait to hear THE WHOLE WORLD IS NOW COVID FREE IN JESUS NAME ♡♡"}
{"id": 1254603115183079430, "created_at": "Mon Apr 27 02:47:46 +0000 2020", "full_text": "I hope @HHSGov @CDCgov @NYGovCuomo @NatlGovsAssoc are already preparing for how they will equitably distribute an eventual #COVIDー19 #coronavirus #vaccine so that it first goes to most at risk populations in the most at risk geographies. Let’s get this one right!"}
{"id": 1254603115929784321, "created_at": "Mon Apr 27 02:47:46 +0000 2020", "full_text": "being in the military while corona is going on is the worst. it’s going to be months on end before we get to see our families 😪"}
{"id": 1254603119343869952, "created_at": "Mon Apr 27 02:47:47 +0000 2020", "full_text": "Things I was supposed to do in lockdown: \n- my thesis\n- launch my website \n- finish my book \n- work on my story collection\n- pick up another project at work\n- therapy myself healthy \n\nThings I have been able to do in lockdown: \n- breathe"}
{"id": 1254603124653740032, "created_at": "Mon Apr 27 02:47:48 +0000 2020", "full_text": "If we clear Covid first we could be the first economy in the world to bounce back,while everyone else is in a mess. Obviously keeping our borders shut wil be vital."}
{"id": 1254603137060671488, "created_at": "Mon Apr 27 02:47:51 +0000 2020", "full_text": "just making my comeback on twitter. 🤷🏻‍♀️ 💁🏻‍♀️ #quarantinelife"}
{"id": 1254603137362604034, "created_at": "Mon Apr 27 02:47:52 +0000 2020", "full_text": "Isiah &amp; the Bad Boys must be handling all of this social distancing stuff quite well."}
{"id": 1254603137958031360, "created_at": "Mon Apr 27 02:47:52 +0000 2020", "full_text": "I don’t give a FUCK about this coronavirus SHIT anymore. \n\nThat is all. Wow, I feel better."}
{"id": 1254603140248342528, "created_at": "Mon Apr 27 02:47:52 +0000 2020", "full_text": "Friends, let's talk about COVID-19. What is your situation in your area?\nI ’m fine here, but my work has been affected, I am a little overwhelmed, and my favorite works have also been postponed ... everything makes me depressed.\nI really hope this disaster will pass quickly."}
{"id": 1254603141124939776, "created_at": "Mon Apr 27 02:47:52 +0000 2020", "full_text": "A legislator of the ruling YSRCP in Andhra Pradesh allegedly violated lockdown norms by organising a tractor rally to distribute groceries in the Nellore district #YCPcovIDIOTS @ndtv @htTweets @republic @PMOIndia @HMOIndia  - Pru"}
{"id": 1254603145772060674, "created_at": "Mon Apr 27 02:47:54 +0000 2020", "full_text": "\"So they will arrest an old guy for not wearing a face mask in his property but won't arrest a Senator for not following ECQ protocols and possibly infecting others with covid-19.\" - CJ Caing via Facebook"}
{"id": 1254603148980899840, "created_at": "Mon Apr 27 02:47:54 +0000 2020", "full_text": "logging off. thank you @EUvsVirus for the amazing opportunity. will see where it all gets us. more infos tomorrow, when I can think straight #guideYourGuide #closedButOpen #EUvsVirus #Covid19"}
{"id": 1254603149110902790, "created_at": "Mon Apr 27 02:47:54 +0000 2020", "full_text": "things are so rough in new jersey rn that my county (which is on the lower end of cases but probably more than 90% of the country) has an 11% coronavirus mortality rate just cause we do not have a testing site so only 75 residents a day MAX can get tested like 25-50 min away"}
{"id": 1254603153737224193, "created_at": "Mon Apr 27 02:47:55 +0000 2020", "full_text": "If you download the coronavirus tracker on your phone your giving them the perfect way to take you away &amp; silence you 14 days at a time."}
{"id": 1254603158367633408, "created_at": "Mon Apr 27 02:47:57 +0000 2020", "full_text": "Will not be surprised if there’s another Freaknik down here after this Corona stuff over"}
{"id": 1254603161341485056, "created_at": "Mon Apr 27 02:47:57 +0000 2020", "full_text": "Y’all boosie ass having a party on ig live first off it’s Sunday ... and we suppose to be social distancing ..."}
{"id": 1254603169818005504, "created_at": "Mon Apr 27 02:47:59 +0000 2020", "full_text": "If school fee is not paid,how will my school pay me my salary? ,we are working harder than ever due to lock down via online education.\nSujatha, Teacher\nDAV Public school, Chennai"}
{"id": 1254603182300225536, "created_at": "Mon Apr 27 02:48:02 +0000 2020", "full_text": "Is it okay if I publicly shame people who are not social distancing? Can I take pictures of them and put it online for people to roast? [Serious]"}
