{"id": 1256602284794003457, "created_at": "Sat May 02 15:11:45 +0000 2020", "full_text": "This \"lockdown\" seriously needs to hurry up and be over with... dying for a good night out with the boys."}
{"id": 1256602292259872768, "created_at": "Sat May 02 15:11:47 +0000 2020", "full_text": "Due to increase in popul one day earth will give disaster ,for maintaining balance in nature.corona is indication of 1st attack .All govts should think and plan .If they fails in concenses,then also not worry, then nature will maintain itself balance in future#PopulationExplosion"}
{"id": 1256602300669403137, "created_at": "Sat May 02 15:11:49 +0000 2020", "full_text": "Corona is a hoax."}
{"id": 1256602308940460038, "created_at": "Sat May 02 15:11:51 +0000 2020", "full_text": "Modi is retired hurt and will not come out for batting tomorrow. Instead the management has decided to send CDS to defend the team India by flying across India and showering petals at hospitals. It is now upto other teammates #CM to fight &amp; win over #coronavirus #lockdownindia"}
{"id": 1256602309649367040, "created_at": "Sat May 02 15:11:51 +0000 2020", "full_text": "I don’t know how i’m ever gna go back to wearing a bra after this? it was hit and miss before lockdown as it was"}
{"id": 1256602310257541122, "created_at": "Sat May 02 15:11:51 +0000 2020", "full_text": "Madotsuki's brother pretends that he forgot his birthday even though he just sent him a LINE message congratulating him, wishing him the best, saying he should stay safe during corona and that he loves him"}
{"id": 1256602313311035393, "created_at": "Sat May 02 15:11:52 +0000 2020", "full_text": "GOVT OF INDIA ,\nplease watchout the situation suffered by poultry kissan in this pandemic covid 19 . Day by day debt are adding on n on . Please help these farmers also who produces cheapest protein for everyone . @narendramodi @girirajsinghbjp @savethepoultry @nsitharaman"}
{"id": 1256602317748649984, "created_at": "Sat May 02 15:11:53 +0000 2020", "full_text": "I’ve eaten enough chocolate during this lockdown to survive a life sentence in Azkaban"}
{"id": 1256602318809837569, "created_at": "Sat May 02 15:11:54 +0000 2020", "full_text": "Trying to be strong for a parent is hard. Especially when they lose their own parent. \n\nI don’t think we ever anticipated that Covid19 would hit home like this."}
{"id": 1256602322509139968, "created_at": "Sat May 02 15:11:54 +0000 2020", "full_text": "Mobility of all people must be ensured  about Corona virus infection before they report for their duties at their working places. Social distancing must be also adopted at working places and at all places. Curative medicine is still not found. Preventive measure must be adopted."}
{"id": 1256602325864591361, "created_at": "Sat May 02 15:11:55 +0000 2020", "full_text": "6000 Brazilians reported dead.  Estimates are more likely 900,000.  They are stacking them up like cordwood &amp; burying them in mass graves.  Chinese virus?  Hell yes.  It ain’t pneumonia.  Where is the damn vaccine?  Forget the tests.  China should pay for this disaster in spades."}
{"id": 1256602330046357505, "created_at": "Sat May 02 15:11:56 +0000 2020", "full_text": "Today, Corona virus just took a member of my family 💔 it makes me so mad how people are still complaining about being in quarantine, neglecting the seriousness of this frightening situation."}
{"id": 1256602331120111617, "created_at": "Sat May 02 15:11:56 +0000 2020", "full_text": "Dr Anthony Fauci , an American physician and immunologist who has served as the director of the National Institute of Allergy and Infectious Diseases since 1984 is almost Certain Virus Will Return in Winter, he is Optimistic About a Vaccine.\n#coronavirus"}
{"id": 1256602339131248642, "created_at": "Sat May 02 15:11:58 +0000 2020", "full_text": "It shouldn't have taken a pandemic to realize this dude was unfit for office.\n\nIf Charlottesville wasn't a breaking point for you, I have more questions about YOU than dude."}
{"id": 1256602347871956992, "created_at": "Sat May 02 15:12:00 +0000 2020", "full_text": "11:11 covid free may"}
{"id": 1256602355463852032, "created_at": "Sat May 02 15:12:02 +0000 2020", "full_text": "Just got a call from my car dealership asking me if I wanted to come in for an oil change!  Probably not a good idea seeing we’ve had a pandemic and I’VE DRIVEN LIKE 10 MILES SINCE THE LAST OIL CHANGE!!!  😂🤣"}
{"id": 1256602363730825216, "created_at": "Sat May 02 15:12:04 +0000 2020", "full_text": "Congratulations to Natalia for completing her fourth challenge for The Parker Pride Project, where she compiled a recipe book for the Lockdown.  \n#ParkerPride\n#StayHomeStaySafeStayPositive"}
{"id": 1256602372849020930, "created_at": "Sat May 02 15:12:06 +0000 2020", "full_text": "Unable to reach Kapil Mohan IAS and PS Sandhu IPS, officers incharge of Covid evacuation of govt of Karnataka, on thier given contact numbers. I'm Stuck in Delhi.\nAny other way to reach them ?? Please help.\n@mla_sudhakar @BSYBJP @CMofKarnataka @Tejasvi_Surya"}
{"id": 1256602376607154177, "created_at": "Sat May 02 15:12:07 +0000 2020", "full_text": "11:11 COVID FREE NA PHIL"}
{"id": 1256602381632053250, "created_at": "Sat May 02 15:12:08 +0000 2020", "full_text": "I don’t know but I just feel Nigerians feel too fine to have corona virus in their systems. Like are the government increasing the numbers for funds? Someone enlighten me"}
{"id": 1256602381707554816, "created_at": "Sat May 02 15:12:08 +0000 2020", "full_text": "▪︎Lakhs of daily workers in india are still in footpaths.\n▪︎They had not reached there hometown yet, without having any vehicles or any govt support they are suffering from day 1 of lockdown.\n▪︎Who is responsible for there safety and secure?\n\nWhy is Govt still Sleeping..?"}
{"id": 1256602384907661315, "created_at": "Sat May 02 15:12:09 +0000 2020", "full_text": "The only thing we know for certain through this, is that we have no idea how many people have been infected with COVID-19."}
{"id": 1256602397390110720, "created_at": "Sat May 02 15:12:12 +0000 2020", "full_text": "It’s a beautiful day outside and I have to take the train home from work. There’s going to be people out today and I wish they would stay the fuck home."}
{"id": 1256602401269616642, "created_at": "Sat May 02 15:12:13 +0000 2020", "full_text": "#US intelligence officials warned of coronavirus crisis as early as last November. Why the warning was ignored?#"}
{"id": 1256602401533984768, "created_at": "Sat May 02 15:12:13 +0000 2020", "full_text": "Pakistan records highest single day spike in COVID-19 infections\n\nPakistan registered its highest single-day increase in the coronavirus cases with 1,297 new infections, taking the total number to 18,114"}
{"id": 1256602405833244673, "created_at": "Sat May 02 15:12:14 +0000 2020", "full_text": "Most importantly I didn’t discuss it with nobody #thetalktrap #Entreprenuers #stayhome #talkyoshit #lockdown #nola"}
{"id": 1256602405896163328, "created_at": "Sat May 02 15:12:14 +0000 2020", "full_text": "Let the record reflect, this week alone, among others, the state was likened to The Taliban¹ &amp; called the Gestapo²…\n\nAll for trying -under great pressure- to ensure that a pandemic doesn't wreak havoc on a largely poor populace.\n\nThis calculated disinformation is dangerous."}
{"id": 1256602414280515585, "created_at": "Sat May 02 15:12:16 +0000 2020", "full_text": "I've been seeing more and more of the people I went to high school with while at work since this pandemic started than before in the 11 years since I graduated and it's honestly the weirdest thing"}
{"id": 1256602418302853121, "created_at": "Sat May 02 15:12:17 +0000 2020", "full_text": "Let me repeat this--if everyone could be frozen in place for 14 days, the number of new infections would be ZERO. New infections mean screw ups are happening. Everyone ACT like you are infected, even if asymptomatic. I fear for the number of stupid Americans i see.\n\n#COVID19"}
{"id": 1256602422505586689, "created_at": "Sat May 02 15:12:18 +0000 2020", "full_text": "what are people gonna rhyme with \"quarantine\" and \"corona\" for practically every song that comes out in 2021"}
{"id": 1256602423147114498, "created_at": "Sat May 02 15:12:18 +0000 2020", "full_text": "was hoping this lockdown would turn me into some sort of fitness addict. i was very wrong x"}
{"id": 1256602430667493376, "created_at": "Sat May 02 15:12:20 +0000 2020", "full_text": "790 new #COVID19  positive cases and 36 deaths reported in #Maharashtra today, taking the total number of cases to 12296 and death toll to 521. 121 patients discharged today, while total 2000 patients have been discharged till date: State Health Department"}
{"id": 1256602431720509448, "created_at": "Sat May 02 15:12:20 +0000 2020", "full_text": "the only neighbor you should kill in times of crisis is one who thinks you’re food. \n\nno wonder the Right is on the side of coronavirus. they’re out here hoping that when zombie time comes they can join the zombies"}
{"id": 1256602439555452928, "created_at": "Sat May 02 15:12:22 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1256602439999983617, "created_at": "Sat May 02 15:12:22 +0000 2020", "full_text": "RT @LCooper4__: One of the most integral things I’ve learned during the pandemic is: I HAVE FOOD AT HOME, I HAVE FOOD AT HOME, I HAVE FOOD AT HOME 🗣"}
{"id": 1256602448824872962, "created_at": "Sat May 02 15:12:25 +0000 2020", "full_text": "Survival of the fittest doesn’t cut it during a pandemic"}
{"id": 1256602448925523972, "created_at": "Sat May 02 15:12:25 +0000 2020", "full_text": "Today,our country and state need to pay more attention to the plague.Take care of yourself and stay at home"}
{"id": 1256602452025106432, "created_at": "Sat May 02 15:12:25 +0000 2020", "full_text": "If they have their way Politico &amp; the NYT will make Biden’s records the biggest scandal of 2020 instead the pandemic, the 65k+ dead and the federal govt mismanagement and corruption. Just watch. They want an optics battle not one based on actual effects of Trump’s unsuitability."}
{"id": 1256602452129964032, "created_at": "Sat May 02 15:12:25 +0000 2020", "full_text": "Kenyan economy has suffered a beating &amp; its recovery will be slow and painful. Yesterday, President Uhuru Kenyatta predicted that almost 500,000 jobs will be lost due to the pandemic. In a small economy like #Kenya, 500K jobs is very serious &amp; its ramifications will be grave"}
{"id": 1256602456383000577, "created_at": "Sat May 02 15:12:26 +0000 2020", "full_text": "Stay at Home\n\n#AloneTogetherLiveTweet"}
{"id": 1256602456743706625, "created_at": "Sat May 02 15:12:26 +0000 2020", "full_text": "I cannot associate myself with anyone who thinks this pandemic isn’t serious. You’re telling me you cannot stay in your house for the sake of your health and others?! Blocked!"}
{"id": 1256602460208103424, "created_at": "Sat May 02 15:12:27 +0000 2020", "full_text": "Well that certainly lifted the Lockdown Blues listening to @KrisBarrasBand on @FeedbackRadioUK Yet another Super Show. Cheers All 👏🙌 📻🎼"}
{"id": 1256602464842850312, "created_at": "Sat May 02 15:12:28 +0000 2020", "full_text": "Pick your colour. \n\n#Lockdown #Poll #Corona"}
{"id": 1256602465115484162, "created_at": "Sat May 02 15:12:28 +0000 2020", "full_text": "the US reportedly has 1/3 of the world’s #COVID—19 cases and that proportion is not exaggerated"}
{"id": 1256602473512472576, "created_at": "Sat May 02 15:12:30 +0000 2020", "full_text": "Request the authorities to clarify the rules in Surat city during Lockdown 3.0 for opening a standalone consumer durable store, delivery of products &amp; service engineer visiting customer's place for service &amp; installation. @CommissionerSMC @collectorsurat @CP_SuratCity @CMOGuj"}
{"id": 1256602477417431040, "created_at": "Sat May 02 15:12:31 +0000 2020", "full_text": "it's may of 2020. we are at the beginning of a global pandemic. i'm sitting at home listening to the sound of jean-eric vergnes ds techeetah in a virtual formula e race as the birds chirp outside his house. everything will be ok."}
{"id": 1256602481695563776, "created_at": "Sat May 02 15:12:32 +0000 2020", "full_text": "Exclusive:\n\nPakistan authorities have designed plan for sequential lockdown till November.\n\nIt is expected that first two weeks of June will have curfew like lockdown."}
{"id": 1256602486259015682, "created_at": "Sat May 02 15:12:33 +0000 2020", "full_text": "preparing this 500 cedis to go and marry the loml after corona. pray we both make it."}
{"id": 1256602486242250752, "created_at": "Sat May 02 15:12:33 +0000 2020", "full_text": "Absolutely correct that domestic abuse is being tackled through legislation but to call it fully funded when an economic crisis will follow the coronavirus virus crisis as night follows day is an unnecessary fib. #PressBriefing"}
{"id": 1256602489601667073, "created_at": "Sat May 02 15:12:34 +0000 2020", "full_text": "Shaw doesn't care. Taking cable tv customer money with no service. And during COVID?? Shame on you. #badservice #servicewhatservice #4daysandcounting 👎Bradley Shaw #thumbs-down#badservice #servicewhatservice #4daysandcounting 👎Bradley Shaw #thumbsdown"}
{"id": 1256602494165225472, "created_at": "Sat May 02 15:12:35 +0000 2020", "full_text": "Today we are releasing additional preliminary results from our statewide antibody survey.\n\nThe survey shows that 12.3% of the state population is positive for COVID-19 antibodies, from an expanded sample size of 15,000.\n\n(Results are weighted.)"}
{"id": 1256602494752288768, "created_at": "Sat May 02 15:12:35 +0000 2020", "full_text": "5 Promises every #indiancitizen should do to themselves after this #LOCKDOWN \n1. Limit #useofplastic \n2. Clean our #surroundings  \n3. Spread #love not #hate \n4. Keep our #beaches and #rivers clean \n5. Buy stuff from #Indianvendors and help #economy to stable  \n#jaihindjaibharat"}
{"id": 1256602498523168770, "created_at": "Sat May 02 15:12:36 +0000 2020", "full_text": "Why wear a mask? You're reducing chances of contracting virus in vicinity to people, you're also politely saying 'keep your distance,' and you're reminding yourself DON'T TOUCH YOUR FACE &amp; DO WASH YOUR HANDS OFTEN. #coronavirus"}
{"id": 1256602502344118274, "created_at": "Sat May 02 15:12:37 +0000 2020", "full_text": "IISJ management should consider waiving  off for April n May during this pandemic situations"}
{"id": 1256602506454536192, "created_at": "Sat May 02 15:12:38 +0000 2020", "full_text": "I have a question for ppl, what do we know about this #coronavirus that we didn't know in February? It's not much I think. #COVIDー19"}
{"id": 1256602506815311873, "created_at": "Sat May 02 15:12:38 +0000 2020", "full_text": "No se sabe que matará mas rapido a Santo Domingo norte. Si el #COVIDー19 o #Duquesa"}
{"id": 1256602507469561862, "created_at": "Sat May 02 15:12:38 +0000 2020", "full_text": "i am on my way to get tested for covid-19"}
{"id": 1256602515153367042, "created_at": "Sat May 02 15:12:40 +0000 2020", "full_text": "I saw someone’s comment under instablog saying he doesn’t believe there’s coronavirus in Nigeria. A fucking graduate! 😳"}
{"id": 1256602519322558464, "created_at": "Sat May 02 15:12:41 +0000 2020", "full_text": "\"Governments around the world are exploiting the pandemic to monitor us like never before.\" - @Snowden \nWithout taking political sides, We should discuss privacy issues. Privacy is not a cyber issue, it's health issue too. Use technology but with informed consent. #AarogyaSetu"}
{"id": 1256602523349266442, "created_at": "Sat May 02 15:12:42 +0000 2020", "full_text": "I really don’t understand why this whole social distancing thing is an issue. I stay 6 feet apart from most people anyway because the general population suck. I’m going to be fine regardless"}
{"id": 1256602528029880325, "created_at": "Sat May 02 15:12:43 +0000 2020", "full_text": "A day after Kerala reported no fresh Covid positive cases, 2 persons were tested Covid +in the state on Saturday. Since one among the fresh cases was reported in Wayanad, the district which had been a Green zone till day has slipped into Orange zone category #coronavirusinindia"}
{"id": 1256602528160141313, "created_at": "Sat May 02 15:12:43 +0000 2020", "full_text": "The coronavirus situation is so complicated in the country. Experts warn health condition of prominent Muslim scholar Allama #Sayedee. We hope Govt must free him. \n\n#FreeSayedee \n#SaveBangladesh"}
{"id": 1256602528273162242, "created_at": "Sat May 02 15:12:43 +0000 2020", "full_text": "I experience a visceral resentment when I have to EXPLAIN how/why this pandemic is a fake, a hoax, a sham, a fraud &amp; planned years in advance. I borderline hate the collective who is so easily brainwashed. That's probably bad, &amp; I'm working on it."}
{"id": 1256602531968532480, "created_at": "Sat May 02 15:12:44 +0000 2020", "full_text": "Social distancing from my scale."}
{"id": 1256602532585054209, "created_at": "Sat May 02 15:12:44 +0000 2020", "full_text": "Anyone else feel like they know more about COVID19 than their subspecialty these days? I haven't read anything Gastroenterology related in weeks. #COVID19 #coronavirus #gastroenterologyfellow"}
{"id": 1256602544853352448, "created_at": "Sat May 02 15:12:47 +0000 2020", "full_text": "I really Hope that After this situation with Coronavirus.. You wilk COME to Poland. Its my the biggest dream to ser You and @NiallOfficial in Poland:( @Louis_Tomlinson"}
{"id": 1256602548234006529, "created_at": "Sat May 02 15:12:48 +0000 2020", "full_text": "Hi @JustinTrudeau and @KarinaGould! The Global Polio Eradication Initiative has reduced polio by 99% worldwide and is using its resources and expertise to help fight #COVID19. As a @GlblCtzn, I urge Canada to make a new pledge to GPEI as soon as possible."}
{"id": 1256602548238274562, "created_at": "Sat May 02 15:12:48 +0000 2020", "full_text": "YALL I’m so excited after this week I get to start going home with my momma unless y’all start getting the rona all of a sudden so stay home so I can go to my bed!"}
{"id": 1256602552570953728, "created_at": "Sat May 02 15:12:49 +0000 2020", "full_text": "Covid19 is a humongous challenge for Modiji.But it's also a God sent opportunity to prove his non-sectarian mission SabkaSaath Sabka Vishwas.He shud leave no effort in convincing that NDA Govt is taking care of all irrespective of religion.Minorities will respond in +ve.Inshallah"}
{"id": 1256602557549608961, "created_at": "Sat May 02 15:12:50 +0000 2020", "full_text": "An Additional Secretary in Quetta tests positive for #COVIDー19."}
{"id": 1256602569016774658, "created_at": "Sat May 02 15:12:53 +0000 2020", "full_text": "If you're given N10,000 now, you'll be so happy and appreciative considering this lockdown. That's the feeling with those benefiting from Tradermoni, they've been on lockdown too since 2015."}
{"id": 1256602573525712899, "created_at": "Sat May 02 15:12:54 +0000 2020", "full_text": "We are in the middle of a pandemic and Fox News reporting Kardashian sisters are having a fight on Tik Tok."}
{"id": 1256602573915729926, "created_at": "Sat May 02 15:12:54 +0000 2020", "full_text": "Despite the profit-making by poultry farmers and egg distributors, majority of them are finding it difficult to sell their eggs due to the #COVID19 lockdown. To fast-track sales, farmers are using social media to market their eggs. Most of them have turned up hawkers @rggoobi"}
{"id": 1256602577879420929, "created_at": "Sat May 02 15:12:55 +0000 2020", "full_text": "I have an actual Facebook uncle who posts Nothing but pro-Trump memes and coronavirus hoax articles. For the last week I just started responding with a laugh emoji. He unfriended me today. My own uncle. The lesson is to just laugh at these idiots. They will eventually wither away"}
{"id": 1256602577975889921, "created_at": "Sat May 02 15:12:55 +0000 2020", "full_text": "I truly believe that love is blind somehow caused the coronavirus"}
{"id": 1256602581717131265, "created_at": "Sat May 02 15:12:56 +0000 2020", "full_text": "The way people are coming back from Lagos in our area and refuse to isolate themselves is scary man, let me mind my business and stay at Home🏃😆"}
{"id": 1256602581918515206, "created_at": "Sat May 02 15:12:56 +0000 2020", "full_text": "The petition to extend maternity leave for 3 extra months because of the Coronavirus is the most ridiculous thing I've seen. You're still going to be off, bonding with your baby. Suck it up."}
{"id": 1256602585861107712, "created_at": "Sat May 02 15:12:57 +0000 2020", "full_text": "My younger nephew cries everyday because he wants to go to school and other one is happy because he got promoted because of lockdown."}
{"id": 1256602586301509632, "created_at": "Sat May 02 15:12:57 +0000 2020", "full_text": "Let's move all of these pro-covid protesters and their supporters to one state, rescue any sane people out of that state and build a wall around that state. They can work all they want. Which state makes sense?"}
{"id": 1256602589996744706, "created_at": "Sat May 02 15:12:58 +0000 2020", "full_text": "I have my first and hopefully very last hangover from Social Distancing Oaks Day in old Louisville.  I had the dishonor of making my way to White Castle at the late time of 7pm for dinner.  Ugh now, worth it at the time."}
{"id": 1256602598897057792, "created_at": "Sat May 02 15:13:00 +0000 2020", "full_text": "No Cinemas in the \"New Normal\"?\n\nReading AMC Theatres (biggest in USA) will no longer show Universal Movies - wee tiff about VOD, rather than going to Cinema's first.\n\nPricey Cinemas versus the big screen experience?\n\nMaybe social distancing will determine the winner?"}
{"id": 1256602599287132166, "created_at": "Sat May 02 15:13:00 +0000 2020", "full_text": "UK Prime Minister Boris Johnson and his fiancée Carrie Symonds have given their newborn son a middle name in honor of two doctors who treated Johnson while he was suffering from coronavirus.\n\nNawaz Sharif will change his children's last name to Dr.Adnan for saving his life.👑"}
{"id": 1256602603485609987, "created_at": "Sat May 02 15:13:01 +0000 2020", "full_text": "Muslim spread corona virus in india #StopTargetingMuslim"}
{"id": 1256602611358347267, "created_at": "Sat May 02 15:13:03 +0000 2020", "full_text": "Wth is wrong w people WE ARE IN A PANDEMIC. Protesting to open everything will serve no one. The ignorance that some people have is outstanding."}
{"id": 1256602611911987200, "created_at": "Sat May 02 15:13:03 +0000 2020", "full_text": "As COVID-19 abates, \"progressives\" need to be on guard and politically active to prevent \"conservatives\" and their corporate enablers shaping post-COVID-19 Canada. Progressives need to tell their MPs and the Liberal government the pre-Covid-19 status quo is not an option."}
{"id": 1256602612092329984, "created_at": "Sat May 02 15:13:03 +0000 2020", "full_text": "Covid 19 :Panic after barber test  positive in #Handwara kashmir"}
{"id": 1256602616227921920, "created_at": "Sat May 02 15:13:04 +0000 2020", "full_text": "We can not just handle this kind of pandemic without population control #PopulationControlLaw"}
{"id": 1256602624356421633, "created_at": "Sat May 02 15:13:06 +0000 2020", "full_text": "I listen to a 2 hour call out by a reputable Doctor on this Covid-19 situation calling out Bill Gates, the CDC and D rdd Faucci with evidence to back his claim suddenly all his videos get taken down by the powers that be .  the conspiracies starting to look more like truth"}
{"id": 1256602627804033028, "created_at": "Sat May 02 15:13:07 +0000 2020", "full_text": "White people love to project themselves into history &amp; imagine we’d be the heroes in any era (WE would have defied the Nazis &amp; WE would have opposed slavery &amp; WE would never have stolen from Native Americans) but we can’t even stay the fuck at home over a DAY AT THE BEACH"}
{"id": 1256602636368982017, "created_at": "Sat May 02 15:13:09 +0000 2020", "full_text": "The one good thing about this lockdown is that I am able to spend so much time with my two teenagers. Really getting to know them....... What a couple og c**ts!🙄"}
{"id": 1256602636406661120, "created_at": "Sat May 02 15:13:09 +0000 2020", "full_text": "NCDC N WHO knows what we don't know. Kano is another Wuhan"}
{"id": 1256602636847112198, "created_at": "Sat May 02 15:13:09 +0000 2020", "full_text": "For anybody not taking this lockdown seriously - imagine losing a loved one and not being able to say a final goodbye, nor hug or comfort your family members. Heart breaking."}
{"id": 1256602640974336001, "created_at": "Sat May 02 15:13:10 +0000 2020", "full_text": "Don't come out of the lockdown without having watched The Wire"}
{"id": 1256602641343397889, "created_at": "Sat May 02 15:13:10 +0000 2020", "full_text": "Mi cumpleaños va ser igual que siempre con o sin coronavirus, un pastelito con la fam y jazzta"}
{"id": 1256602644661010432, "created_at": "Sat May 02 15:13:11 +0000 2020", "full_text": "As Co-Chair of the Congressional Caucus on U.S.-Turkey Relations and Turkish Americans, I thank Turkey for this week’s two donations of #PPE to protect our frontline medical professionals as they fight #COVID19.\n\nThank you, Turkey, for your generosity!"}
{"id": 1256602644736544768, "created_at": "Sat May 02 15:13:11 +0000 2020", "full_text": "Remember when kids were little and when one got chicken pox, every other Mom brought their kids to expose them to the kid with chicken pox? That makes a hellava lot more sense than stay home orders."}
{"id": 1256602649203523585, "created_at": "Sat May 02 15:13:12 +0000 2020", "full_text": "At the Capitol reflecting pool for the flyover: I estimate well over 90% of the people I can see are NOT wearing face masks. Also not a whole lot of social distancing happening either"}
{"id": 1256602653276045312, "created_at": "Sat May 02 15:13:13 +0000 2020", "full_text": "#StopTargetingMuslim Muslims should stop targeting India and Indians first. Why don't people start a thread requesting fellow muslims to stop attacking Corona Warriors and hospitals?"}
{"id": 1256602653657874434, "created_at": "Sat May 02 15:13:13 +0000 2020", "full_text": "How many people woke up this morning wondering, who murdered their loved one or the #pandemic on their mind?"}
{"id": 1256602657461960709, "created_at": "Sat May 02 15:13:14 +0000 2020", "full_text": "God I want to thank you!!!!!! I have lacked NOTHING during this whole pandemic!"}
{"id": 1256602662533029888, "created_at": "Sat May 02 15:13:15 +0000 2020", "full_text": "Nothing like the relief of being un-invited to a wedding due to the pandemic!"}
{"id": 1256602670674010113, "created_at": "Sat May 02 15:13:17 +0000 2020", "full_text": "This lockdown has put my culinary skills to a whole new level. I just cooked palabok just because I was craving and boy does it taste good. By the end of all this, I’ll not be surprised if I’d be making pasta from scratch. Charot. Hahahaha."}
{"id": 1256602670720311301, "created_at": "Sat May 02 15:13:17 +0000 2020", "full_text": "I need about two weeks to prepare for the end of lockdown"}
{"id": 1256602674704855041, "created_at": "Sat May 02 15:13:18 +0000 2020", "full_text": "Why does it take a pandemic for the government to suddenly start finding safe homes for the homeless and vulnerable?"}
{"id": 1256602678269931524, "created_at": "Sat May 02 15:13:19 +0000 2020", "full_text": "I feel like the Corona Virus gonna heavily mutate to some zombie shit with all these people protesting."}
{"id": 1256602694640336898, "created_at": "Sat May 02 15:13:23 +0000 2020", "full_text": "“Your fight with invisible enemy begins at the moment a new person  enters your space”\nSo carry your weapons(masks), use the technique(safe distance, hand hygiene) and together we will beat this enemy.\n#KeepDistance\n#WearMasks\n#StaySafeStayHome\n#coronavirus \n#openinglockdowns"}
{"id": 1256602700487233537, "created_at": "Sat May 02 15:13:25 +0000 2020", "full_text": "Just caught the boy that broke my heart not social distancing , should I report him ?"}
{"id": 1256602703758864384, "created_at": "Sat May 02 15:13:25 +0000 2020", "full_text": "Same old . same old.   Stay at home cancelled here in Texas... but ....."}
{"id": 1256602707575652353, "created_at": "Sat May 02 15:13:26 +0000 2020", "full_text": "My DOOD you convinced all 5 roommates to straight up shun me and then ur telling me u want me to move out during a pandemic and I just moved here and know 2 ppl no u can get ur own toilet paper idk"}
{"id": 1256602711660941312, "created_at": "Sat May 02 15:13:27 +0000 2020", "full_text": "Music is the answer 😍 never listened to so much during this lockdown and it lifts you so much 🕺🏻🕺🏻🥳"}
{"id": 1256602715846836224, "created_at": "Sat May 02 15:13:28 +0000 2020", "full_text": "The following information is relevant to assess the situation of #COVIDー19 in Sindh as of 2nd May 2020 at 8 AM:\n\nTotal Tests 61020 (today 3259)\nPositive Cases 7102 (today 427)\nRecovered Cases 1341\nDeaths 122\n\nIn the last 24 hours, 46 people have recovered from corona in Sindh"}
{"id": 1256602716597518337, "created_at": "Sat May 02 15:13:28 +0000 2020", "full_text": "\"Behind closed doors alot of 6 God worshiping\"\n\nDrake really good with words\n\n#Madagascar\n#day37oflockdown\n#lockdown"}
{"id": 1256602720301133824, "created_at": "Sat May 02 15:13:29 +0000 2020", "full_text": "Greg said we are going to be married before the next pandemic. Fuck this separation shit."}
{"id": 1256602724445151232, "created_at": "Sat May 02 15:13:30 +0000 2020", "full_text": "Breaking news angry middle aged people and don’t tread on me signs scare pandemic away! Thank you Jesus!"}
{"id": 1256602729209901057, "created_at": "Sat May 02 15:13:31 +0000 2020", "full_text": "Yo, so there’s way too many people out right now. Y’all got a week until the state will go through with the opening steps of opening up. Stay the fuck home for a whole week. Wtf is wrong with y’all? And then they spread me thinner than ever because my coworker called out."}
{"id": 1256602737229336582, "created_at": "Sat May 02 15:13:33 +0000 2020", "full_text": "Social Distancing is an Oxymoron."}
{"id": 1256602741331365888, "created_at": "Sat May 02 15:13:34 +0000 2020", "full_text": "If ur quarantined but u have a pool ur actually not allowed to complain.  The CDC said so."}
{"id": 1256602745508782080, "created_at": "Sat May 02 15:13:35 +0000 2020", "full_text": "I want a haircut. Kung alam ko lang na walang concrete plans ang government regarding this pandemic ay nagpakalbo sana ako."}
{"id": 1256602745668341761, "created_at": "Sat May 02 15:13:35 +0000 2020", "full_text": "People appear to have given up on social distancing in Feltham, especially the woman at Aldi kicking off because husband had to wait outside"}
{"id": 1256602754341982208, "created_at": "Sat May 02 15:13:37 +0000 2020", "full_text": "Respected Prime Minister please make face mask and face shield compulsory for Mumbai citizens so as to bring down the Covid 19 cases in Mumbai"}
{"id": 1256602759136260109, "created_at": "Sat May 02 15:13:38 +0000 2020", "full_text": "Mr @CMOTamilNadu I suggest govt to bring out a new 1:100 corona term life insurance policy for 1 year and raise fund to protect the families of policy holders that may, nature forbid, die in covid-19. This will help as a new revenue and give confidence to citizens. All The Best."}
{"id": 1256602762403557376, "created_at": "Sat May 02 15:13:39 +0000 2020", "full_text": "By many measures, the COVID-19 curve is flat or flattening. Compared to worst-case projections, let's say we are winning. But, as we learned from The Tortoise and the Hare as kids, just because we are winning, we should not stop. #StayHome  #bethetortoisenotthehare"}
{"id": 1256602770678804480, "created_at": "Sat May 02 15:13:41 +0000 2020", "full_text": "Things that I’m doing for the first time in my life : sweeping, swabbing and cleaning utensils. Things that I rarely did in the last few years but am doing regularly now: dusting and reading books. \n#lockdownindia silver lining. #coronavirus"}
{"id": 1256602770842562566, "created_at": "Sat May 02 15:13:41 +0000 2020", "full_text": "This lockdown is a fascinating study in mass psychology. I'm beginning to understand now how easy it was for Hitler to accomplish what he did. Give the masses a reason to believe a tyranny is acting in their best interests and they will follow."}
{"id": 1256602779445088257, "created_at": "Sat May 02 15:13:43 +0000 2020", "full_text": "Question: given D recent impact of D pandemic and oil shock, are there hopes going forward in restructuring D Nig economy functioning with D shock?\nH.E.- our capital and recurrent expenditure is threatening, oil prices collapsing, there are lots of challenges. #OsinbajoIsActive"}
{"id": 1256602783727435776, "created_at": "Sat May 02 15:13:44 +0000 2020", "full_text": "Where are we heading to?infected cases of covid-19 keep rising."}
{"id": 1256602799787384832, "created_at": "Sat May 02 15:13:48 +0000 2020", "full_text": "For those of you who are victims of #domesticabuse in the #Covid19UK #coronavirus #coronavirusuk pandemic, please ensure you get out. Do NOT stay in that environment. If a danger to life scenario, call 999. If you can't talk on phone when ringing 999, press 5 5 for the operator"}
{"id": 1256602800445886476, "created_at": "Sat May 02 15:13:48 +0000 2020", "full_text": "Good morning everyone how you doing on this #SaturdayMorning in this #QuarantineLife ? Today I'm go to continue playing some games I haven't touched in a long time so I got some catching up to do and trophies to collect"}
{"id": 1256602800936681483, "created_at": "Sat May 02 15:13:48 +0000 2020", "full_text": "Allah kasa ruwan nan ya wanke mana corona"}
{"id": 1256602804589719552, "created_at": "Sat May 02 15:13:49 +0000 2020", "full_text": "NO STAY HOME www"}
{"id": 1256602812584275968, "created_at": "Sat May 02 15:13:51 +0000 2020", "full_text": "It's a relief to hear the rain. It's the sound of billions of drops, all equal and all equally committed to falling, like a sudden outbreak of democracy. Water when it hits the ground, instantly becomes a puddle or rivulet.\n#RainyDay #enjoyingrain #Blessing"}
{"id": 1256602825091690496, "created_at": "Sat May 02 15:13:54 +0000 2020", "full_text": "im so sick of all this now i just wanna have saturday sleepovers with friends and eat dominos then at 3am spill our secrets f u covid19"}
{"id": 1256602829843648512, "created_at": "Sat May 02 15:13:55 +0000 2020", "full_text": "Fuck outside my colony there is one Corona patient that whole building is sealed 😥😩😭😭"}
{"id": 1256602842292518913, "created_at": "Sat May 02 15:13:58 +0000 2020", "full_text": "I prayed it on ask God for guidance or maybe I should say reassurance that I was making the right move &amp; once HE confirmed it was a GO! 🙏🏾🙌🏾 #thetalktrap #Entrepreneur #stayhome #lockdown #COVIDー19 #nola"}
{"id": 1256602843026464768, "created_at": "Sat May 02 15:13:58 +0000 2020", "full_text": "IISJ management should consider waiving  off for April n May during this pandemic situations @iisjed"}
{"id": 1256602854414069763, "created_at": "Sat May 02 15:14:01 +0000 2020", "full_text": "If any Republicans serving in Congress or the Senate or the White House survives the government's failed response to COVID-19, we will doom our children to a future in service of the wealthy and inequality."}
{"id": 1256602854766379008, "created_at": "Sat May 02 15:14:01 +0000 2020", "full_text": "I need to lift weights dude, I’ve lost so much fuckin muscle over this lockdown I can barley hold a damn chainsaw 😰"}
{"id": 1256602863004004352, "created_at": "Sat May 02 15:14:03 +0000 2020", "full_text": "5,400 rough sleepers have been offered accommodation by local councils during coronavirus pandemic according to Secretary Jenrick.\n\n#COVID__19"}
{"id": 1256602867777093632, "created_at": "Sat May 02 15:14:04 +0000 2020", "full_text": "My beloved Khala jaan passed away due to the coronavirus, Recite Al Fatiha for her soul .May Allah shower our beloved khalaa jaan with His Great Mercy and may our beloved Master Sayyiduna Muhammad ﷺ welcome her into the next realm, and place her in the company of all the shuhada"}
{"id": 1256602871153508354, "created_at": "Sat May 02 15:14:05 +0000 2020", "full_text": "I was watching the Marsha P. Johnson documentary on Netflix with my mom yesterday. I’m so proud of how she seeks to educate herself on queer culture. \n\nI see the things she checks out on Netflix during this lockdown and it makes me so proud. 🥺"}
{"id": 1256602876434165760, "created_at": "Sat May 02 15:14:06 +0000 2020", "full_text": "What have you done differently since lock down started??"}
{"id": 1256602879965696001, "created_at": "Sat May 02 15:14:07 +0000 2020", "full_text": "My low key fav is on her IG talking about how the billions donated for covid19 got burnt in Abuja. I need to apologize to myself 😭🤦🏾‍♀️😂"}
{"id": 1256602892586254338, "created_at": "Sat May 02 15:14:10 +0000 2020", "full_text": "One thing that's kept my spirits up during this is that every time I hear \"Covid\" I think of Mark Borchardt in American Movie mispronouncing \"coven\" with a long o"}
{"id": 1256602904976216064, "created_at": "Sat May 02 15:14:13 +0000 2020", "full_text": "If it wasn't coronavirus pandemic, Marvel Studios' Black Widow would've been released theatrically at May 1st, 2020. #BlackWidowMovie #BlackWidow"}
{"id": 1256602909283880960, "created_at": "Sat May 02 15:14:14 +0000 2020", "full_text": "My hub has been helping with the laundry and he's shrinking all my clothes!  Damn it Louie!! #QuarantineLife"}
{"id": 1256602909434929152, "created_at": "Sat May 02 15:14:14 +0000 2020", "full_text": "Imagine touching someone during a pandemic then, when they ask you to not touch them, touching them more because \"it's funny to annoy [them].\"\nLiterally hate it here."}
{"id": 1256602913285292032, "created_at": "Sat May 02 15:14:15 +0000 2020", "full_text": "I’m watching the  Coronavirus Daily Update and all I can think is that I don’t trust a single word being said. All trust is gone. It’s a disaster of such enormity that I can’t even get angry. It’s too big to fully grasp the complete clusterfuck of the response."}
{"id": 1256602913306284032, "created_at": "Sat May 02 15:14:15 +0000 2020", "full_text": "But why has it taken a pandemic for the government to finally help the homeless...they should have done this a long time ago"}
{"id": 1256602917873868806, "created_at": "Sat May 02 15:14:16 +0000 2020", "full_text": "Reader: \"I tried to post a short podcast by a doctor who recommended hydrogen peroxide drips to cure people of viruses. Removed immediately by Facebook.\nSo, Bill Gates owns the patent to COVID-19? Therefore, it's against the law for anyone to cure it without his permission...? \""}
{"id": 1256602922349101058, "created_at": "Sat May 02 15:14:17 +0000 2020", "full_text": "All those rough sleepers could have been housed before - it just needed the political will, which it didn’t have. #COVID19 #PressBriefing"}
{"id": 1256602925637476352, "created_at": "Sat May 02 15:14:18 +0000 2020", "full_text": "In today’s briefing @RobertJenrick discussed the tragic cases of Domestic Violence during Covid-19 and stated that he cannot imagine “women and children” being subjected to this. \n\nMEN 👏🏼 ARE 👏🏼VICTIMS 👏🏼TOO 👏🏼\n\n#BreakTheStereotype #21stCentury #Equality"}
{"id": 1256602926711218176, "created_at": "Sat May 02 15:14:18 +0000 2020", "full_text": "After lockdown, bare bikes gonna he on sale"}
{"id": 1256602930662330368, "created_at": "Sat May 02 15:14:19 +0000 2020", "full_text": "Nigeria has gotten huge support inform of cash donations from international organization,corporate/ private sector. As a matter of fact only Morocco andSouth Africa has gotten more donations than Nigeria in Africa. The big question is why are we far behind on testing for COVID-19"}
{"id": 1256602942158880768, "created_at": "Sat May 02 15:14:22 +0000 2020", "full_text": "The way things are going some states will not have a election but a coronation. #coronavirus #FreedomOfExpression #FreedomOfSpeech #stopthelockdown #stopthenonsense @w_terrence @TuckerCarlson @seanhannity"}
{"id": 1256602946822864896, "created_at": "Sat May 02 15:14:23 +0000 2020", "full_text": "Mr President @CyrilRamaphosa  you confused  your people  with the \"LEVELS\" , they think the lockdown  was completely  lifted...go busy 🙆‍♀️ the sooner you address  the nation,  the better🤞"}
{"id": 1256602950832537600, "created_at": "Sat May 02 15:14:24 +0000 2020", "full_text": "Who would have thought that the master chef who inspired me to cook in 2020 would be @diljitdosanjh \n\nStrange Times.\n\n#coronavirus #Cooking"}
{"id": 1256602951508013057, "created_at": "Sat May 02 15:14:24 +0000 2020", "full_text": "God is so good! My business, Alana Knows Nonprofits, is thriving in this pandemic and has increased in clients. God keeps blowing my mind! #Nonprofits #501c3 #AlanaKnowsNonprofits"}
{"id": 1256602955593256960, "created_at": "Sat May 02 15:14:25 +0000 2020", "full_text": "meu vizinho tá com corona agr vai guys"}
{"id": 1256602956302036994, "created_at": "Sat May 02 15:14:25 +0000 2020", "full_text": "I’ve literally never experienced true craving since being in lockdown... somebody stop me"}
{"id": 1256602959389102085, "created_at": "Sat May 02 15:14:26 +0000 2020", "full_text": "Can US business leaders organize on their own to begin manufacturing PPE, SARS-CoV-2 tests, &amp; the materials needed to make them? It would boost national morale &amp; they'll be needed for a future stockpile anyway. Americans would work 'on the line' for that. Like at Braskem in PA."}
{"id": 1256602959623921670, "created_at": "Sat May 02 15:14:26 +0000 2020", "full_text": "trump did something super duper trumpy and threatened to not pay our bills from China out of “retaliation” for covid.\n\nI think I just got a Bingo!"}
{"id": 1256602976082432000, "created_at": "Sat May 02 15:14:30 +0000 2020", "full_text": "This lady called my job snapping calling the world and covid stupid 😭😭😭😭😭😭😭😭😭"}
{"id": 1256602980431859714, "created_at": "Sat May 02 15:14:31 +0000 2020", "full_text": "The baseball-cap tossflap next door seems to spend at least 30 minutes of his day bawling at his family at the top of his voice. I'll be glad when this lockdown gets relieved and the fucker can go back to bullying in his workplace (as I suspect he probably does)"}
{"id": 1256602989491609601, "created_at": "Sat May 02 15:14:33 +0000 2020", "full_text": "The gov talking about domestic abuse and rough sleeping in this Covid is fucked. Like you policies have made these things worse. \n\nI've experienced both in your government, because of your policies. Fuck you, you virtue signaling shits."}
{"id": 1256602992846962688, "created_at": "Sat May 02 15:14:34 +0000 2020", "full_text": "i can’t wait until i can get online and not see a single thing about coronavirus, covid-19, social distancing, and quarantine."}
{"id": 1256602993362980864, "created_at": "Sat May 02 15:14:34 +0000 2020", "full_text": "Makgalangaka mining technology systems wishes everyone a safe level 4 lock down. For electrical parts; Led lights, Starters, Alternators, Cables, Batteries, Jump starters, Aircon parts etc. DM us for Quotations."}
{"id": 1256602997817212929, "created_at": "Sat May 02 15:14:35 +0000 2020", "full_text": "I dont wanna be too harsh but its a crying shame that it took a pandemic for the government to accommodate 90% of rough sleepers - that needs to be made permanent accommodation"}
{"id": 1256603001034244096, "created_at": "Sat May 02 15:14:36 +0000 2020", "full_text": "So now I've tried whiteclaw, truly, and Corona seltzer"}
{"id": 1256603006436548608, "created_at": "Sat May 02 15:14:37 +0000 2020", "full_text": "#Covid19 is ia #virus, it will never \"go away\", we need to learn how to control it.\n\nShutting down the country isn't the answer.\n\nHopefully scientists and lab workers can figure out the answer soon. #VirusCorona #coronavirus #Shutdown #iowa #iowastrong #COVIDー19"}
{"id": 1256603006977609730, "created_at": "Sat May 02 15:14:38 +0000 2020", "full_text": "Just because places are opening up doesn’t mean it’s safe. There still isn’t a vaccine. #besafe #coronavirus"}
{"id": 1256603009775210508, "created_at": "Sat May 02 15:14:38 +0000 2020", "full_text": "Are relaxations in RED ZONES JUSTIFIED when they are flooded with cases?SITUATION IN RED ZONES IS WORSE THAN BEFORE. How Domestic help,Standalone shops &amp; Pvt offices could spread corona till 3 May &amp; not on 4th?Are we getting any Magical Immunity on 3rd?\n\n#Covidindia FIGHT IS LOST"}
{"id": 1256603014137249792, "created_at": "Sat May 02 15:14:39 +0000 2020", "full_text": "Some acknowledgement of crisis in the care homes. \n\nIt was so obvious that care homes were at the highest risk during this Pandemic."}
{"id": 1256603014321909760, "created_at": "Sat May 02 15:14:39 +0000 2020", "full_text": "The unexpected disruption of #COVID19 sent shock waves around the world; but disruptions are nothing new. \n\nQ: Is it possible to come up with a quick workable/practical solution like \"self test kit?\" @MOH_Kenya @KEMRI_Kenya\n@daktari1 @MMwau\n#covid19kenya #KomeshaCorona"}
{"id": 1256603018432319489, "created_at": "Sat May 02 15:14:40 +0000 2020", "full_text": "If Ms. Frizzle was here she would have already took the magic school bus into the corona cell and figured this shit out already 🚌 👩‍🏫 🦠 😩 jump on the magic school bus"}
{"id": 1256603018482548736, "created_at": "Sat May 02 15:14:40 +0000 2020", "full_text": "I just feel like a prisoner in my own home. #coronavirus"}
{"id": 1256603026611040257, "created_at": "Sat May 02 15:14:42 +0000 2020", "full_text": "Stay Home Day 29: Labouring over statistics on Labour Day sounds about right. But seriously, I got an E for A Level Maths and I tried my darndest for that. It's a pretty clear sign some people are just not cut out for such ways of thinking. Is it really necessary to force it?"}
{"id": 1256603026669871105, "created_at": "Sat May 02 15:14:42 +0000 2020", "full_text": "Fauci the new fufu\n\nAll this corona shit real fauci and ion know what it’s gone take for y’all to realize it"}
{"id": 1256603028007849984, "created_at": "Sat May 02 15:14:43 +0000 2020", "full_text": "Jacob Elordi is one of the most handsome actors ever!!! #jacobelordi #coronavirus"}
{"id": 1256603040041369605, "created_at": "Sat May 02 15:14:45 +0000 2020", "full_text": "We cant #BanTiktok which is chinese app , promotes commmunal and hate content and also breaches privacy data . \nBut #arogyasetuapp which is made to track movement of covid is bigger threat citing privacy of data breach. \nWaah re jaahilo"}
{"id": 1256603043795107840, "created_at": "Sat May 02 15:14:46 +0000 2020", "full_text": "this pandemic be ruining my fucking life💆🏻‍♀️💆🏻‍♀️ di mo ko mapapatumba slight langhaha fuck i cant breathe"}
{"id": 1256603060081737730, "created_at": "Sat May 02 15:14:50 +0000 2020", "full_text": "My mom said I can’t go sit by the water and read my book because corona is covering the entire ground ..."}
{"id": 1256603076741513218, "created_at": "Sat May 02 15:14:54 +0000 2020", "full_text": "#Playlist 'Do You Really Want To Hurt Me' - Culture Club\n#SaturdayFiesta with @PresidentZibby #OhWow #SaturdaysAreNotForChores #StayHome"}
{"id": 1256603077278384132, "created_at": "Sat May 02 15:14:54 +0000 2020", "full_text": "Go corona"}
{"id": 1256603085172092928, "created_at": "Sat May 02 15:14:56 +0000 2020", "full_text": "what's happening to our leader's. Please make arrangements to bring the dead bodies of innocent NRI's.@ShashiTharoor @VMBJP @PTI_News @NKPremachandran .Think  their families.those who are died without covid what is the problem in transferring in cargo flights. because they r poor"}
{"id": 1256603089903276033, "created_at": "Sat May 02 15:14:57 +0000 2020", "full_text": "Just because you turned the news off doesnt mean corona is vanished from Pakistan and you can go to your fav ice cream parlour. It is still here. Stay home."}
{"id": 1256603089911545857, "created_at": "Sat May 02 15:14:57 +0000 2020", "full_text": "1/2 I think it's disgusting that my parents flight was cancelled due to coronavirus &amp; border closures &amp; you refuse to give a refund. To offer a voucher that must be be book by Dec is gross &amp; greedy..@LATAMAirlines @ABC7NY"}
{"id": 1256603089999716353, "created_at": "Sat May 02 15:14:57 +0000 2020", "full_text": "amazing how the biden rape thing is the least complex issue of many, has less factual ambiguity than, say, the syrian war or coronavirus lockdowns, &amp; yet it is the profoundly partisan issue, while doubting others pushes one into conspiracy outliers."}
{"id": 1256603097528483841, "created_at": "Sat May 02 15:14:59 +0000 2020", "full_text": "$AYTU  #weekly\n\n Announced China Export Clearance of Company's COVID-19 IgG/IgM Rapid Test. \n\n*500,000 Rapid Tests Cleared for Shipment to Company's Warehouse\n\n  *Signed Development Agreement with Sterling Medical Devices to  Advance the Development of Healight"}
{"id": 1256603102188376066, "created_at": "Sat May 02 15:15:00 +0000 2020", "full_text": "During corona ,\n\nPeople of Other Countries on YOUTUBE : \nHOW TO CURE COVID..\n\nPeople in INDIA : \nHOW TO MAKE.... pizza , gol gappe , pav bhaji  , noodles , falaana dhingnaa ...at home."}
{"id": 1256603102335156224, "created_at": "Sat May 02 15:15:00 +0000 2020", "full_text": "Me to my friend after he's been MIA 20 whole hours: You okay?\n\nHim: Nope, but who is?\n\n#fairpoint #QuarantineTimes #QuarantineLife"}
{"id": 1256603105900335104, "created_at": "Sat May 02 15:15:01 +0000 2020", "full_text": "Bored with all the spin and lies from the government #COVID19 press conference. We are #NotInThisTogether @RishiSunak @BorisJohnson"}
{"id": 1256603105451483138, "created_at": "Sat May 02 15:15:01 +0000 2020", "full_text": "Imagine what TODAY would look like if @realDonaldTrump @POTUS wasn’t President... Dark in control, fear rampant, militant lock down, confiscation of guns, freedoms would literally have been taken away from us - and many would freely give their freedoms, all for ‘the greater good’"}
{"id": 1256603114938994688, "created_at": "Sat May 02 15:15:03 +0000 2020", "full_text": "Need help for old age parents under lock down. Need support for invertor repair below address.         Mr Rajiv Saxena\n2/885, sector H Jankipuram lucknow near bio tech churaha. @AdminLKO @SOjankipuram .Visit day time... Need help for invertor repair mechanic"}
{"id": 1256603123352662016, "created_at": "Sat May 02 15:15:05 +0000 2020", "full_text": "Appreciate the decision taken by  the ministry of home aff. to extend the  ongoing Lockdown  till 17 May ,  surely it is a powerful step  toward the Corona free India . And it should be extended  for the further period of two week beyond 17th May \n#COVID19Lockdown \n#Lockdown3.0"}
{"id": 1256603127211593728, "created_at": "Sat May 02 15:15:06 +0000 2020", "full_text": ".@thefaaside \n\nJoe, I wanted to tell all the Normal People, about good news from Faa away Drogheda.\n.\nWhat with the pandemic, and the drugs...\n.\nGreat new Faa Side podcast, a bit ‘racy’ on the local papers, available on SoundCloud.\n.\nJoe - [Deep sigh] ...\n.\nYes Joe, I seen plenty"}
{"id": 1256603127492403200, "created_at": "Sat May 02 15:15:06 +0000 2020", "full_text": "NEW YORK REPORTS 831 NEW CORONAVIRUS INFECTIONS AND 299 FATALITIES ON FRIDAY; HOSPITALIZATIONS DECLINE #US 🧨\n#First Squawk\n#Roboinfo0.120\n#Robotex group"}
{"id": 1256603148984242180, "created_at": "Sat May 02 15:15:11 +0000 2020", "full_text": "Only one tenant has not contacted me about paying rent yet. I'm afraid he is ill. . .I've already told him that he has a secure place to live during the pandemic so even if I don't hear from him. . .it's fine. I just hope he is okay. . ."}
{"id": 1256603156475113473, "created_at": "Sat May 02 15:15:13 +0000 2020", "full_text": "Govt must understand lock down has no meaning now ..."}
{"id": 1256603182135795712, "created_at": "Sat May 02 15:15:19 +0000 2020", "full_text": "I miss SJ 💙😭 Can we go back to 2019 and resume SS8 from there, sans covid?"}
{"id": 1256603182408650752, "created_at": "Sat May 02 15:15:19 +0000 2020", "full_text": "This lockdown has actually helped me improve myself in way🤪"}
{"id": 1256603202931363840, "created_at": "Sat May 02 15:15:24 +0000 2020", "full_text": "#PPP takes Centre to task second day in a row over delayed response to #coronavirus\n\n#GeoNews"}
{"id": 1256603211278028800, "created_at": "Sat May 02 15:15:26 +0000 2020", "full_text": "I checked same date in 2019 temperature was 40/26 in degree Celsius and today temperature is 32/23 in degree Celsius.\nWhy this drop in temperature?\nAnswer is lockdown."}
{"id": 1256603211504521216, "created_at": "Sat May 02 15:15:26 +0000 2020", "full_text": "When will the Lockdown Governors pay for their crimes against the 40M unemployed in this country? When will @BillGates stand down?"}
{"id": 1256603215287783424, "created_at": "Sat May 02 15:15:27 +0000 2020", "full_text": "I don’t understand why it has taken a pandemic for the government to actually put an effort into tackling homelessness???"}
{"id": 1256603215979704324, "created_at": "Sat May 02 15:15:27 +0000 2020", "full_text": "Most of the Corona cases relate to hospital visits. Worth investigating"}
{"id": 1256603219263963141, "created_at": "Sat May 02 15:15:28 +0000 2020", "full_text": "mfs post “stay at home!” and think they made a bold political statement"}
{"id": 1256603231985102848, "created_at": "Sat May 02 15:15:31 +0000 2020", "full_text": "*ELECTION YEAR\n\n*STRANGE VIRUS APPEARS DURING FLU SEASON\n\n*TEST KITS IN SHORT SUPPLY\n\n*REPORTS OF DEATHS LABELED\n COVID EVEN WITHOUT TESTING\n\n*FEDERAL FUNDING REQUEST TIED TO NUMBER OF COVID DEATHS\n\n*DEMOCRATS ALL BLAME LACK OF TESTING\n\n*TRILLIONS IN OUR TAX$ STOLEN. \n\nDO U C!"}
{"id": 1256603232165494784, "created_at": "Sat May 02 15:15:31 +0000 2020", "full_text": "Scientists in the U.K. have started clinical trials for a vaccine for the coronavirus.\n#AπZ"}
{"id": 1256603240302546946, "created_at": "Sat May 02 15:15:33 +0000 2020", "full_text": "In this pandemic,most peoples will learn that money  is not the answer of all problems.but sencerity and bieng a friend of GOD."}
{"id": 1256603240600424450, "created_at": "Sat May 02 15:15:33 +0000 2020", "full_text": "corona passe logo que eu preciso ir ver my boyfriend"}
{"id": 1256603245264412673, "created_at": "Sat May 02 15:15:34 +0000 2020", "full_text": "How they can even think of easing this so called lockdown with 600+ deaths a day is mental!"}
{"id": 1256603252856180736, "created_at": "Sat May 02 15:15:36 +0000 2020", "full_text": "This lockdown is starting to do my head in. I'm even missing my good friend Unit."}
{"id": 1256603257197285378, "created_at": "Sat May 02 15:15:37 +0000 2020", "full_text": "Gov Andrew Cuomo is talking about strategy, and attacking the  coronavirus. This is why Trump stinks."}
{"id": 1256603257629298694, "created_at": "Sat May 02 15:15:37 +0000 2020", "full_text": "My road is sooo boring, they haven’t played bingo once since lockdown."}
{"id": 1256603265321574400, "created_at": "Sat May 02 15:15:39 +0000 2020", "full_text": "When is the season finale of Covid-19"}
{"id": 1256603265648726016, "created_at": "Sat May 02 15:15:39 +0000 2020", "full_text": "Esse corona esta na hr de acabar"}
{"id": 1256603269616537607, "created_at": "Sat May 02 15:15:40 +0000 2020", "full_text": "Stay home, you idiots"}
{"id": 1256603271017320448, "created_at": "Sat May 02 15:15:41 +0000 2020", "full_text": "Even in California we have our whack-jobs.  And most of them are coming out of the woodwork to protest stay-at-home orders.  They’re the ones that always bitch about CA.  Maybe they should move elsewhere."}
{"id": 1256603274678960130, "created_at": "Sat May 02 15:15:41 +0000 2020", "full_text": "Covid 19 is a gift."}
{"id": 1256603274746179585, "created_at": "Sat May 02 15:15:41 +0000 2020", "full_text": "Please can someone explain to me how people are complaining about the South African regulations wrt COVID-19, sulking that we aren't as \"free\" as the USA/UK when the regulations we have are saving our ~lives~ rn in comparison.\nNo freedom if you're dead bro."}
{"id": 1256603277933846530, "created_at": "Sat May 02 15:15:42 +0000 2020", "full_text": "Today daughter is painting gloss on doors/window frames. House reeks but so glad I’m not painting as I hate decorating.  I should also say daughter is also studying hair and beauty - she can stay at home for ever if she carries on!"}
{"id": 1256603278441357313, "created_at": "Sat May 02 15:15:42 +0000 2020", "full_text": "coronavirus may hamper our mental health. it may keep us away from loved ones. but it can and will NEVER stop guys from being dudes"}
{"id": 1256603286309928961, "created_at": "Sat May 02 15:15:44 +0000 2020", "full_text": "Calling @BarristerSecret would you like to contribute something to the Lockdown Lawyers poetry project? Trying to raise funds for the vital Law Centres Network?"}
{"id": 1256603286511239168, "created_at": "Sat May 02 15:15:44 +0000 2020", "full_text": "So whoever Spray painted my baby cousin Shaniya car on bro it’s stuck ! And her cousin is home home for the stay stay 🤷🏾‍♀️ fuck !"}
{"id": 1256603287299788800, "created_at": "Sat May 02 15:15:44 +0000 2020", "full_text": "Tiffany the blonde is into me. But none of that mattered because I shaved off my eyebrows to survive social distancing"}
{"id": 1256603291473108993, "created_at": "Sat May 02 15:15:45 +0000 2020", "full_text": "#thread\nAmid #COVID19 outbreak in Iran, Ministry of education launched a remote education program for elementary and high schools. However, based on the latest official data almost 40% of students cannot participate in this program partly due to lack of smartphones / tablets. 1/2"}
{"id": 1256603291611361280, "created_at": "Sat May 02 15:15:45 +0000 2020", "full_text": "Seriously...how did white people manage to turn a global pandemic that is disproportionately (due to institutional racial inequity) harming Black and Brown people in the US into a protest-worthy injustice that’s happening *only* to them?"}
{"id": 1256603295692386304, "created_at": "Sat May 02 15:15:46 +0000 2020", "full_text": "Re-watched Stranger Things season 1. Man I love that show! Hopefully the next season will come out... Damn Corona virus!"}
{"id": 1256603299291238400, "created_at": "Sat May 02 15:15:47 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256603303573676033, "created_at": "Sat May 02 15:15:48 +0000 2020", "full_text": "Weekends are sad now that anime’s have been delayed due to covid-19 😪"}
{"id": 1256603312528527363, "created_at": "Sat May 02 15:15:50 +0000 2020", "full_text": "Blessed in this pandemic but I’m ready for it to be overrrrr 😩"}
{"id": 1256603315955269632, "created_at": "Sat May 02 15:15:51 +0000 2020", "full_text": "I like that @NYGovCuomo while emphasizing the need for #lockdown also addresses the distress it creates, admits physical inactivity is unhealthy, talks about going walking &amp; hiking, doesn’t wear mask unnecessarily &amp; presents a hopeful note. Unlike: stay-at-home, that’s an order."}
{"id": 1256603316676632582, "created_at": "Sat May 02 15:15:51 +0000 2020", "full_text": "I really hope the rules of lockdown are eased sometime soon, all I ask is to be able to see my nearest and dearest:("}
{"id": 1256603316840087552, "created_at": "Sat May 02 15:15:51 +0000 2020", "full_text": "the amount of ig stories I’m seeing of people partying and having beach days makes me wonder why the fuck I bother to stay home"}
{"id": 1256603319931416577, "created_at": "Sat May 02 15:15:52 +0000 2020", "full_text": "Wonderful to hear @RobertJenrick acknowledging the long-term emotional and mental health implications of #domesticabuse on victims and children.\n\n#coronavirus"}
{"id": 1256603324373065730, "created_at": "Sat May 02 15:15:53 +0000 2020", "full_text": "La gente que no cree en el covid, no mame, si no es religión 😒"}
{"id": 1256603328479473665, "created_at": "Sat May 02 15:15:54 +0000 2020", "full_text": "A whole minute of my feet in fish nets just uploaded to my OnlyFans..\n\nI'm gonna set my subscription price 50% off for the duration of the pandemic! 😜"}
{"id": 1256603328814948353, "created_at": "Sat May 02 15:15:54 +0000 2020", "full_text": "Cuomo this morning said they now have tested 15k people state wide for antibodies of Covid19-in NYC  20% tested positive (13% state wide) - the higher the number gets us closer to \"herd\" mentality-meaning less spreading &amp; less can get infected @bigjimmurray"}
{"id": 1256603329062473739, "created_at": "Sat May 02 15:15:54 +0000 2020", "full_text": "Lewl. I think Ukrainians have lifted their own lockdown on their own."}
{"id": 1256603332493209602, "created_at": "Sat May 02 15:15:55 +0000 2020", "full_text": "#Coronavirus has put increased strain on many rural hospitals that were already at risk of closing. In areas where access to care is limited, emergency #airmedical teams address the gap and help patients get the treatment they need."}
{"id": 1256603333600608257, "created_at": "Sat May 02 15:15:55 +0000 2020", "full_text": "So many sane people falling for bs internet pyramid schemes during lockdown. We are going through very desperate times."}
{"id": 1256603337694248960, "created_at": "Sat May 02 15:15:56 +0000 2020", "full_text": "Gonna get a tattoo as soon as lockdown is over"}
{"id": 1256603345046962177, "created_at": "Sat May 02 15:15:58 +0000 2020", "full_text": "🤣🤣🤣🤣 this guy is a right joke, how come it's taken a pandemic to help rough sleepers? Rough sleepers isnt a new thing they've been about over the past 10 years of this Government, all this wanting to help the less off all of a sudden is a bit unnerving tbh"}
{"id": 1256603345436864513, "created_at": "Sat May 02 15:15:58 +0000 2020", "full_text": "This can’t be right. We’re told that Covid-19 is pretty much wiping out humanity. Virtually every death related to any type of respiratory ailment is being classed as Covid-19. But... I’ll just leave this here. @KeithMalinak @glennbeck @JoeTalkShow @KellyannePolls"}
{"id": 1256603358179123200, "created_at": "Sat May 02 15:16:01 +0000 2020", "full_text": "Just seen a picture of a Beach closed sign that someone posted saying, “bc you guys couldn’t stay home the beach is closed.” You just took a pic at the beach, you go home."}
{"id": 1256603367058616325, "created_at": "Sat May 02 15:16:03 +0000 2020", "full_text": "Tanzania’s president is under pressure after three MPs die in 11 days as COVID-19 cases spike."}
{"id": 1256603370103738370, "created_at": "Sat May 02 15:16:04 +0000 2020", "full_text": "#UK coronavirus death toll now stands at 28,131 an increase of 621 in the last 24 hours.\n\nThe number of people who have tested positive for #Covid-19 in the UK is 182,260 with 4,806 new cases"}
{"id": 1256603378660134918, "created_at": "Sat May 02 15:16:06 +0000 2020", "full_text": "i feel so sad for bad bunny. He dropped the most fire album only to have the world be put on lockdown. We should’ve all been in the clubs perriando and going to his concerts"}
{"id": 1256603382644715522, "created_at": "Sat May 02 15:16:07 +0000 2020", "full_text": "My neighbors (two of them) are huge social distancing fails right now and I want to throw sharp sticks at them. One should fucking know better being a goddamned nurse."}
{"id": 1256603383655362560, "created_at": "Sat May 02 15:16:07 +0000 2020", "full_text": "India now operating through fear with possibly help ge negative ramifications. Lockdown will destroy many professional lifestyles &amp; push them towards poverty. Safeguard vulnerable but let others operate with adequate safety precautions"}
{"id": 1256603387543588864, "created_at": "Sat May 02 15:16:08 +0000 2020", "full_text": "Hâte de découvrir le monde sans covid19, sans faire la bise et sans tiktok moves."}
{"id": 1256603408766832640, "created_at": "Sat May 02 15:16:13 +0000 2020", "full_text": "This pandemic has shown that kanti all along our government  can do their job(s)"}
{"id": 1256603417004445696, "created_at": "Sat May 02 15:16:15 +0000 2020", "full_text": "Pandemic going on and just seen a grown man pissing up a church wall. Never change Bolton."}
{"id": 1256603428886925313, "created_at": "Sat May 02 15:16:18 +0000 2020", "full_text": "Lockdown Shoutouts\n\nPT 1\n\n@AIMZBUDZ is someone I started watching on Twitch recently, she is awesome and will easily put a smile on your a face, go show her some love ❤️\n\n@Bomberchick321 is an incredible chick who deserves everyone’s love on Twitch, go check her channel out ❤️"}
{"id": 1256603429599936519, "created_at": "Sat May 02 15:16:18 +0000 2020", "full_text": "There is massive potential for our figures to be manipulated and twisted. Died of or with Covid.  To infect those dying or at deaths door, in hospital, with Covid is so easy to do. There is NO way that I trust those who support having less people, euthanasia, pro- abortionists."}
{"id": 1256603442434527237, "created_at": "Sat May 02 15:16:21 +0000 2020", "full_text": "as if lockdown couldn’t get much worse i’ve stumbled upon yet another horrible musical episode of riverdale"}
{"id": 1256603446834270208, "created_at": "Sat May 02 15:16:22 +0000 2020", "full_text": "anyone know how to cancel my membership for the ‘stay home club’?"}
{"id": 1256603458960056320, "created_at": "Sat May 02 15:16:25 +0000 2020", "full_text": "Case registered against Marvellous Belgaum Facebook page for publishing the details of the patients discharged from hospital under Covid-19"}
{"id": 1256603462953046017, "created_at": "Sat May 02 15:16:26 +0000 2020", "full_text": "Corona virus que lute, pq eu confio no meu deus"}
{"id": 1256603468137148417, "created_at": "Sat May 02 15:16:28 +0000 2020", "full_text": "E vamos de corona"}
{"id": 1256603475154255872, "created_at": "Sat May 02 15:16:29 +0000 2020", "full_text": "happy saturday and stay at home🌆"}
{"id": 1256603484062920704, "created_at": "Sat May 02 15:16:31 +0000 2020", "full_text": "Why are we sending people back to work when there is  a PPE shortage? A dear friend has to to work on Monday as an orthodontic assistant. Her employer cannot find n95 masks or gowns. Aerosolized spit! Sacrifing workers for the economy! @LindseyGrahamSC"}
{"id": 1256603504837300229, "created_at": "Sat May 02 15:16:36 +0000 2020", "full_text": "Robert Jenrick - Shut the fuck up already!\n\n#PressBriefing\n#Coronavirus\n#COVID19UK\n#PressConference\n#CoronavirusUpdates\n#DowningStreetBriefing\n#DailyBriefingUK"}
{"id": 1256603504912842759, "created_at": "Sat May 02 15:16:36 +0000 2020", "full_text": "With Corona virus in our slums I  think there is alot to be worried about now #Eastleigh #kawangware"}
{"id": 1256603505323892736, "created_at": "Sat May 02 15:16:36 +0000 2020", "full_text": "*feels urge to complain about lockdown*\n\n*contemplates blessings and privilege*\n\n*feels guilt about desire to complain*\n\n*temporarily spirals into shitty mood*\n\n*wash rinse repeat*"}
{"id": 1256603508947779586, "created_at": "Sat May 02 15:16:37 +0000 2020", "full_text": "Wait how are we having these Ramzan shows anyways? No one has masks on or staying far apart or anything. Actually can't tell there is a national lockdown in place watching these."}
{"id": 1256603513305608194, "created_at": "Sat May 02 15:16:38 +0000 2020", "full_text": "Congratulations Divided Esports with their victory over @VanguardBenelux  in the Belgium Lockdown League! it was a blast casting with @ItsTheGalaxy and hopefully I'll have the honor again soon. See you guys again at @ClubClashEU!"}
{"id": 1256603517025992704, "created_at": "Sat May 02 15:16:39 +0000 2020", "full_text": "One out of every 12 coronavirus deaths around the world is in the UK (12.5%). This country only accounts for one of 125 people (0.8%) of the global population.\n\nThe #Tories handling of this has been an unmitigated f**king disaster. Don’t let them get away with it."}
{"id": 1256603517604618240, "created_at": "Sat May 02 15:16:39 +0000 2020", "full_text": "The most surprising phenomenon in the entire lock down was the delivery of women, 90% being normal, not a single operation was done!"}
{"id": 1256603521874571264, "created_at": "Sat May 02 15:16:40 +0000 2020", "full_text": "Really have lost so passion for football during this lockdown. The outlying reason is Twitter, whether it being people arguing over the league being stopped or whatever to some truly disgusting comments I’ve seen regarding the pay dispute in America."}
{"id": 1256603534075867136, "created_at": "Sat May 02 15:16:43 +0000 2020", "full_text": "Good point made on 6 music this morning Northern Soul Dancing required social distancing so dancer could do their moves freely so Northern Soul nites are the way forward \nKTF"}
{"id": 1256603534281195525, "created_at": "Sat May 02 15:16:43 +0000 2020", "full_text": "Thor has entered the chat...\n#coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #covid19 #IFEMA #jennie #ラプンツェル #Huntington_Beach"}
{"id": 1256603534319124481, "created_at": "Sat May 02 15:16:43 +0000 2020", "full_text": "The Mughals made India rich in the same way that the Tablighi Jamaat made India Corona free."}
{"id": 1256603538307911682, "created_at": "Sat May 02 15:16:44 +0000 2020", "full_text": "Requesting to our Honbl @CMCCuttack Commissioner @AnanyaDasIAS mam,Plz start a registration process for Street vendors of Cuttack city which are closed since long time for lockdown as well as provide them some walfare schemes to reduce their burden .\n\nCc - @HFWOdisha @CMO_Odisha"}
{"id": 1256607821187219456, "created_at": "Sat May 02 15:33:45 +0000 2020", "full_text": "Tv adverts: “are you struggling with lockdown”\n\nMe: *feet up, eating a whole cake &amp; stroking a dog watching comedy tv shows all day* wellllllllllll, I guess kinnnnda? I have run out of chicken crisps?"}
{"id": 1256607825297584129, "created_at": "Sat May 02 15:33:46 +0000 2020", "full_text": "coronavirus better not ruin my summer😔"}
{"id": 1256607833229086721, "created_at": "Sat May 02 15:33:48 +0000 2020", "full_text": "your gluten free food delivered to your door #StayHomeSaveLives stay home and let us bring to you #glutenfree #freefrom #coeliac #celiac #deliveredtoyourdoor"}
{"id": 1256607854578085889, "created_at": "Sat May 02 15:33:53 +0000 2020", "full_text": "Maybe the Panel on the Corona Virus meeting should be asking the Press if now they would like to apologize to the Government for suggesting that the 100 thousand testing target was impossible ?"}
{"id": 1256607854850650113, "created_at": "Sat May 02 15:33:53 +0000 2020", "full_text": "World of twitter, what's your take on Just for Men? Worth a try during lockdown or a slippery slope that I'll surely regret? 🤔"}
{"id": 1256607867039354880, "created_at": "Sat May 02 15:33:56 +0000 2020", "full_text": "Why am I I pulse buying during corona? 😩"}
{"id": 1256607870864560131, "created_at": "Sat May 02 15:33:57 +0000 2020", "full_text": "just had daily phone call with my 78 year old lockdown parents in manchester, My mother seems to have written a Pam Ayres style poem about the perils of Naked Gardening, which she intends to read on her weekly slot on Wythenshawe FM community radio\nMon dieu!"}
{"id": 1256607871287980032, "created_at": "Sat May 02 15:33:57 +0000 2020", "full_text": "Oh shit did anyone remember to tell Alaska we're having a pandemic?"}
{"id": 1256607874970783752, "created_at": "Sat May 02 15:33:58 +0000 2020", "full_text": "CoorsLight..my husband Harryjuarez COULDUSEABEER..after all day fixing lawnmowers for friends that are at home with this virus and helping them stay on there feet..."}
{"id": 1256607883669766146, "created_at": "Sat May 02 15:34:00 +0000 2020", "full_text": "Dear sir \nPls don't look corona as three zone \nIt's a disaster so we can wait two more weeks as order of central government green will be orange and orange will be red ,\nOnly complete lockdown is solution"}
{"id": 1256607888338026498, "created_at": "Sat May 02 15:34:01 +0000 2020", "full_text": "A friend of mine just got a husband from this platform during this pandemic💃🏿💃🏿💃🏿It started like this\nFrom comment section \nTo DM\nTo WhatsApp \nThen visit today.\nToh Mata adaina attitudes,you won’t know where Your miss charming is🤣\n   Last last bayan Azumi zamusha biki🎉"}
{"id": 1256607892402327553, "created_at": "Sat May 02 15:34:02 +0000 2020", "full_text": "I like how there's even a hint of a theory that Nicki Minaj dissed Beyoncé during a global pandemic and the audience is just like, \"Oh yeah? Huh. Hey, new Drake!\""}
{"id": 1256607896470618112, "created_at": "Sat May 02 15:34:03 +0000 2020", "full_text": "covid wanna hit when i’m in the middle of executing my escape from california like no."}
{"id": 1256607922181857281, "created_at": "Sat May 02 15:34:09 +0000 2020", "full_text": "When you're taxi driver starts spouting coronavirus &amp; 5G conspiracy theories, and is adamant that Braveheart is a \"true\" story, and you're still 45 minutes from home...this is going to be a long fucking journey"}
{"id": 1256607926111875083, "created_at": "Sat May 02 15:34:10 +0000 2020", "full_text": "no corona infections since week 😊"}
{"id": 1256607926359392257, "created_at": "Sat May 02 15:34:10 +0000 2020", "full_text": "My family annoys me like 95% of the time but this quarantine/stay at home would suck without them."}
{"id": 1256607930125869056, "created_at": "Sat May 02 15:34:11 +0000 2020", "full_text": "Things I’ve learned today:\n1) The world still exists beyond my road \n2) There are a helluva lot of people around \n3) Covid testing centres are tense af\n4) I’m not very good at swabbing\n5) They’ve made testing kits too complicated \n6) I’m happiest at home and relieved to be back"}
{"id": 1256607930482393091, "created_at": "Sat May 02 15:34:11 +0000 2020", "full_text": "What I’ve learned so far from the pandemic: Udder cream for the hands, after using disinfectant. A good thermometer. An oximeter. Find ways to relax. Stay informed but not overwhelmed. Things change. The new normal is what we make it."}
{"id": 1256607937730150400, "created_at": "Sat May 02 15:34:13 +0000 2020", "full_text": "I have seen enough snaps to know that you ppl that are supposedly educated are not even practicing the social distancing .... don’t come and nag at the government and the numbers"}
{"id": 1256607937864187904, "created_at": "Sat May 02 15:34:13 +0000 2020", "full_text": "#CelebrateCovidFight @AshokChouhan975 Millions &amp; millions of CONGRATULATIONS &amp; gratitude to CORONA WARRIORS for your invaluable sacrifices....May you stay safe &amp; healthy...Jai Hind"}
{"id": 1256607950312861696, "created_at": "Sat May 02 15:34:16 +0000 2020", "full_text": "COVID19: Panic grips residents after barber tests positive in Handwara\n#Covid_19\n#Handwara #kashmirlockdown"}
{"id": 1256607951265071105, "created_at": "Sat May 02 15:34:16 +0000 2020", "full_text": "Congrats to everyone who graduated through this pandemic. More blessings, More Life ahead . 🎊"}
{"id": 1256607962975612929, "created_at": "Sat May 02 15:34:19 +0000 2020", "full_text": "This lockdown has save lives. Apart from keeping people safe from the virus, some people needed this kind of rest to stay alive."}
{"id": 1256607963529113608, "created_at": "Sat May 02 15:34:19 +0000 2020", "full_text": "Whenever I get overwhelmed by my negative thoughts (like rn), iniisip ko nalang na it’s a personal victory for me if I make it through this pandemic coz I’m really trying my best to push through and get out of bed every single day 😔"}
{"id": 1256607967316713473, "created_at": "Sat May 02 15:34:20 +0000 2020", "full_text": "Stealing anytime is not ok but if you steal during a pandemic you are a real A Hole."}
{"id": 1256607968734429189, "created_at": "Sat May 02 15:34:21 +0000 2020", "full_text": "actually lets open up the country and all the people that do not think the coronavirus is an issue can go out and get themselves killed while the rest of us stay home and watch the massacre of the idiots"}
{"id": 1256607983913463819, "created_at": "Sat May 02 15:34:24 +0000 2020", "full_text": "Bro the coronavirus does not give a fuck how many people have downloaded an app that doesn't work"}
{"id": 1256607984026714113, "created_at": "Sat May 02 15:34:24 +0000 2020", "full_text": "Instead of fighting Coronavirus and saving lives, federal government and the provincial governments, specially Sind are fighting with each other by playing number game and procrastination. Failing to produce results in the benefit of the country they are blaming each other"}
{"id": 1256607988053352448, "created_at": "Sat May 02 15:34:25 +0000 2020", "full_text": "Well done everyone that totally disregarded the lockdown agenda today. Seen more cars and people out and about today than I have in months whilst I did my essential shopping trip. #idiots #LOCKDOWN2020"}
{"id": 1256607992490926080, "created_at": "Sat May 02 15:34:26 +0000 2020", "full_text": "To those on here and in ‘intelligence services’ who believe SARS-CoV-2 originated in a lab. Have you examined the genetic and computer modelling data that contradicts this possibility, and found it lacking? Genuinely interested. Scientists all seem to say natural origin."}
{"id": 1256608001747755008, "created_at": "Sat May 02 15:34:28 +0000 2020", "full_text": "Covid bbq round three!! Let’s see if anyone eats"}
{"id": 1256608005908574210, "created_at": "Sat May 02 15:34:29 +0000 2020", "full_text": "TE ODIO CORONAVIRUS LA CONCHA DE TU MADRE"}
{"id": 1256608009469468673, "created_at": "Sat May 02 15:34:30 +0000 2020", "full_text": "Religion is not a physical place. The pandemic didn’t take away your right to religion. Just stop."}
{"id": 1256608009779888130, "created_at": "Sat May 02 15:34:30 +0000 2020", "full_text": "Gonna be rolling out of lockdown with a beer belly"}
{"id": 1256608017707151367, "created_at": "Sat May 02 15:34:32 +0000 2020", "full_text": "Can’t believe we’re going through a pandemic still! These pretty weekends with no where to go."}
{"id": 1256608017883291648, "created_at": "Sat May 02 15:34:32 +0000 2020", "full_text": "Do scientists know if this virus is sprayed by rates? Luna #Coronavirus"}
{"id": 1256608022664798210, "created_at": "Sat May 02 15:34:33 +0000 2020", "full_text": "Protect yourself and your family from this disease by living in homes.\nDue to the lockdown, villagers and citizens are facing economic hardship.  We have been distributing rations to the poor people and laborers of our constituency for the last two weeks with our help. \n\n2/3"}
{"id": 1256608025835700225, "created_at": "Sat May 02 15:34:34 +0000 2020", "full_text": "North Carolina reports 438 new cases and 1 new death bringing total confirmed cases there to 11,509 and 420 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256608026397536259, "created_at": "Sat May 02 15:34:34 +0000 2020", "full_text": "We really appreciate @upstream_org and their efforts to raise awareness about how the plastic industry is using Covid19 to sell more single-use plastics.  We need to fight #plasticpollution."}
{"id": 1256608026817105922, "created_at": "Sat May 02 15:34:34 +0000 2020", "full_text": "7⃣ Weeks in to lock down not a penny for all the forgotten Ltd company directors #forgottenLTD #COVID19 #RishiSunak #borrisjohnson #HMRC"}
{"id": 1256608030482890753, "created_at": "Sat May 02 15:34:35 +0000 2020", "full_text": "Let our corrupt Government do whatever they do, our only concerns should be never to allow their deeds devour that which drives us, for we are Revolutionaries, we are pregnant and only we can give birth to Change\"\n\n*Bounce*\n\nStay safe corona wil go but wil Nigerian corruption go?"}
{"id": 1256608039429378048, "created_at": "Sat May 02 15:34:37 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the hardships faced by the parents and the students due to the COVID-19 epidemic, National Testing Agency (NTA) revises the dates for submission of online application forms for various examinations.\nvia NaMo App"}
{"id": 1256608059423469569, "created_at": "Sat May 02 15:34:42 +0000 2020", "full_text": "You know what guys? Hot take: I’m not really a fan of coronavirus!"}
{"id": 1256608067891924992, "created_at": "Sat May 02 15:34:44 +0000 2020", "full_text": "corona or no corona some people need to stay away from me"}
{"id": 1256608076259422208, "created_at": "Sat May 02 15:34:46 +0000 2020", "full_text": "80 personnel of another #CRPF company quarantined in #Delhi after jawan tests positive for #Covid19, PTI quotes officials."}
{"id": 1256608081091289089, "created_at": "Sat May 02 15:34:47 +0000 2020", "full_text": "Sleeping turtle\n#coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #covid19 #IFEMA #jennie #ラプンツェル #Huntington_Beach"}
{"id": 1256608085038137344, "created_at": "Sat May 02 15:34:48 +0000 2020", "full_text": "dating during covid is look pretty grim"}
{"id": 1256608089349869569, "created_at": "Sat May 02 15:34:49 +0000 2020", "full_text": "go go go away corona\ngo go go away corona\ngo away from us\ngo away from this world\nand let me be free"}
{"id": 1256608093582041088, "created_at": "Sat May 02 15:34:50 +0000 2020", "full_text": "Announcing @UveitisCSG #webinar\n\nLeaving the Lockdown\n\nDate: Tuesday 12 May\nTime: 1830-1945\nLogin: No need to register. Login details TBA\n\nDetails: Insights into aspects of planning needed for recovery + longer-term service re-organisation of #uveitis &amp; other ophthalmic services."}
{"id": 1256608093615644673, "created_at": "Sat May 02 15:34:50 +0000 2020", "full_text": "Mcdonalds have released their limited menu for when they reopen, and most of the replies are people moaning that they don't have what they want. Typical that people are greetin about being excluded, during a pandemic. Go somewhere else."}
{"id": 1256608102146662402, "created_at": "Sat May 02 15:34:52 +0000 2020", "full_text": "No creen en el covid pero sí que una mancha en una tortilla es un milagro"}
{"id": 1256608102167703553, "created_at": "Sat May 02 15:34:52 +0000 2020", "full_text": "#coronavirus dealing with stressed eyes, body aches to cure this problem during lockdown"}
{"id": 1256608115111362560, "created_at": "Sat May 02 15:34:55 +0000 2020", "full_text": "It was very important for us to make space for mental health during Sweat Weekend. \n\nMental Health Segment: Finding Your Spark During COVID-19 is on now. \n\n#sweatweekend"}
{"id": 1256608126582886400, "created_at": "Sat May 02 15:34:58 +0000 2020", "full_text": "#Covid19 \nIs deadly,stay healthy stay quarantined,\nSocial media is more deadly\nStay offline."}
{"id": 1256608126700314624, "created_at": "Sat May 02 15:34:58 +0000 2020", "full_text": "Today, Midland County and the City of Midland confirmed Midland County's seventh COVID-19 related death. The patient, a male in his 80s, was being treated and passed away at Midland Medical Lodge. The patient passed away on May 1, 2020."}
{"id": 1256608126717042689, "created_at": "Sat May 02 15:34:58 +0000 2020", "full_text": "the more 'likely to be shedding virus' a person looks, the less likely they are to bother with all this 'social distancing' malarkey."}
{"id": 1256608134984093703, "created_at": "Sat May 02 15:35:00 +0000 2020", "full_text": "Not only I should stay at home \nBut also I should sit on my pain soul hope if it die💔"}
{"id": 1256608139702648833, "created_at": "Sat May 02 15:35:01 +0000 2020", "full_text": "My hope for the future is that we remember to celebrate and lift up others like we are now &amp; to continue to dismantle inequities in our systems. It’s what we do when the pandemic is over that will  show our true character as a country."}
{"id": 1256608147529228289, "created_at": "Sat May 02 15:35:03 +0000 2020", "full_text": "I just jogged around Kungsholmen, the island where I live in downtown Sthlm. People everywhere in EXACT the same way they would be any other beautiful May weekend. NO ONE wearing mask, holding distance. Great obstacle course for exercise. Terrible obstacle course for a pandemic."}
{"id": 1256608151891111936, "created_at": "Sat May 02 15:35:04 +0000 2020", "full_text": "750 plus crores of people on planet. This is more dangerous than Corona Virus #PopulationExplosion"}
{"id": 1256608161152155649, "created_at": "Sat May 02 15:35:06 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 3,426,437 (New cases: +28,343) \n\nTotal deaths: 240,498 (New deaths: +1,050) \n\nTotal recovered: 1,094,016 (Active cases: 2,091,923)\n\n#Corona #COVID2019"}
{"id": 1256608165006884869, "created_at": "Sat May 02 15:35:07 +0000 2020", "full_text": "I think boris should have named his son covid"}
{"id": 1256608173118586880, "created_at": "Sat May 02 15:35:09 +0000 2020", "full_text": "I'm gonna be looking for a properly good wrestle after this lockdown is over."}
{"id": 1256608173651374080, "created_at": "Sat May 02 15:35:09 +0000 2020", "full_text": "Great to see loads more peeps opting to cycle around during #lockdown rather than drive. Alarmed at numbers of under-inflated tyres! Cycling can be easier than you think! Does #Witney need a town centre community bike pump? @WitneyTownCounc @windrushbikepro @WodcNews"}
{"id": 1256608177380118528, "created_at": "Sat May 02 15:35:10 +0000 2020", "full_text": "Surely the govt can’t start to relax lockdown if we are still getting hundreds of deaths a day. #COVID__19"}
{"id": 1256608177677692929, "created_at": "Sat May 02 15:35:10 +0000 2020", "full_text": "25 days birthday na ng papa ko sana di na lock down para maka dalaw na kami."}
{"id": 1256608177946124292, "created_at": "Sat May 02 15:35:10 +0000 2020", "full_text": "No outrage over West Bengal government not disclosing Covid data since April 30. CM has put the entire state at risk there"}
{"id": 1256608202449276929, "created_at": "Sat May 02 15:35:16 +0000 2020", "full_text": "Dude I just wanna fuck goddammit. \nI just want these mfs to stay home so I can fuck and not worry about catching corona. My hand and penis are growing tired of each other"}
{"id": 1256608202931789824, "created_at": "Sat May 02 15:35:16 +0000 2020", "full_text": "Not commenting on daily American stupidity I see in regards to coronavirus is a massive test of patience"}
{"id": 1256608215061737474, "created_at": "Sat May 02 15:35:19 +0000 2020", "full_text": "This lockdown has me watching my figure............ Get bigger!!!!!"}
{"id": 1256608215527297024, "created_at": "Sat May 02 15:35:19 +0000 2020", "full_text": "If sacrificing a virgin will stop this corona virus.\nI'm ready to save the world\n😭😭😭"}
{"id": 1256608219180326912, "created_at": "Sat May 02 15:35:20 +0000 2020", "full_text": "Being horizontal is the new normal. #LOCKDOWN2020 #lockdownindia #coronavirus"}
{"id": 1256608219482468352, "created_at": "Sat May 02 15:35:20 +0000 2020", "full_text": "I don't know about anyone else but I know if I step outside, today just to get groceries or run errands. I'm do something stupid because it is so nice outside &amp; I just want be at some rooftop bar! 😭😭 #QuarantineLife #COVID__19 #rememberoutsideactivities"}
{"id": 1256608219637653505, "created_at": "Sat May 02 15:35:20 +0000 2020", "full_text": "But have you all bought those Africell lines &amp; bundles for this Lockdown situation!?!\n\n@SheilahGashumba is certainly doing the work.  \n\nDon't say you need to finish discussing pay. Life is not linear. 😄"}
{"id": 1256608223550935041, "created_at": "Sat May 02 15:35:21 +0000 2020", "full_text": "Once I’m moving forward with enough velocity and purpose I can’t keep looking down. Or when I do, I stumble. I look backwards.  But today it is GORGEOUS in NJ. Bright, sunny, crystal blue skies. Light, sonorous wind. Probably what heaven will look like, less COVID masks."}
{"id": 1256608227892105216, "created_at": "Sat May 02 15:35:22 +0000 2020", "full_text": "Knives are out for @DlaminiZuma , you would swear that she banned the sale of cigarettes alone and the decision is not rationally connected to a legitimate goal to fight Covid-19."}
{"id": 1256608232262586371, "created_at": "Sat May 02 15:35:23 +0000 2020", "full_text": "Very #shameful act done by self acclaimed nationalists party in such a disastrous situation. When entire country is suffering due to #Covid_19 pandemic @BJP4India\nBuying planes. #मित्रों_को_मलाई_गरीबों_की_धुलाई"}
{"id": 1256608240223354883, "created_at": "Sat May 02 15:35:25 +0000 2020", "full_text": "i’m so tired of seeing people post while hanging out with big groups of their friends. It’s not cute. Please just stay home."}
{"id": 1256608244228857862, "created_at": "Sat May 02 15:35:26 +0000 2020", "full_text": "This coronavirus is messing up my shipping I never received so much feedback from customers since I been doing e-commerce 🤦🏾‍♂️"}
{"id": 1256608248242884614, "created_at": "Sat May 02 15:35:27 +0000 2020", "full_text": "#coronavirus update in #Switzerland. New cases confirmed 112, new deaths 6. Total cases in Switzerland confirmed 29817, recovered 23900, deaths 1760. +0.38% daily cases increase, 112 reported today UTC time."}
{"id": 1256608261584846848, "created_at": "Sat May 02 15:35:30 +0000 2020", "full_text": "Neighbour's having a load of people over for a BBQ and party (again) and people in the street not giving two hoots for social distancing. If this is indicative of  how the rest of the country is behaving then in 2-3 weeks we're going to be having a really bad time."}
{"id": 1256608278164860928, "created_at": "Sat May 02 15:35:34 +0000 2020", "full_text": "Maligayang pagtatapos, batch 2019-2020! It’s  sad knowing that some of you will not be able to experience one of the most awaited event in your life, because of this pandemic. But please know that  your efforts are acknowledged and we are proud of you. Padayon!"}
{"id": 1256608278513168384, "created_at": "Sat May 02 15:35:34 +0000 2020", "full_text": "Good morning beautiful people !!! \nIt's been too long but #TableForOne wants everyone to know that we are all in this together. Since everyone will be home staying safe we're dropping some juicy questions tonight. Stay tuned 😏😈"}
{"id": 1256608282761932803, "created_at": "Sat May 02 15:35:35 +0000 2020", "full_text": "Sometimes we have to  fall sick to heal the right way !!!!\n\nHope humanity learns some lessons from this pandemic !!🙏🏼"}
{"id": 1256608294266974208, "created_at": "Sat May 02 15:35:38 +0000 2020", "full_text": "Every govt in India,trying to treat covid patients from muslim community,bt they are beating health workers,&amp; cabal trending #StopTargetingMuslims ,mind it they will trend #EqualityForMuslims if their death no touch 20% of total death. #PopulationControlLaw"}
{"id": 1256608295080452098, "created_at": "Sat May 02 15:35:38 +0000 2020", "full_text": "When more than 60% cases have been detected in last 5 days... Chandigarh goes for *almost full* lifting of Lockdown. \n\nCar pooling in time of Social distancing !! @manuparida1"}
{"id": 1256608295206490115, "created_at": "Sat May 02 15:35:38 +0000 2020", "full_text": "It's worrying when a member of the Government Public Health Team keeps calling a #pandemic a #Epidemic #COVID__19 #PressBriefing"}
{"id": 1256608308212961280, "created_at": "Sat May 02 15:35:41 +0000 2020", "full_text": "This covid life ain’t it!"}
{"id": 1256608311211888642, "created_at": "Sat May 02 15:35:42 +0000 2020", "full_text": "Still masked up I can’t act like I ain’t paying attention. #Covid19"}
{"id": 1256608316144472064, "created_at": "Sat May 02 15:35:43 +0000 2020", "full_text": "Who is targeting Muslims?\n\n#tabligijamaat ppl have spread #Corona infection in the country - #Iqbal Ansari\n\nTablighi committed sin to spread Corona through their “Criminal Conduct” r claiming themselves 2 b “Corona warriors” - @naqvimukhtar \n\n#corona_jihad \n\n #StopTargetingMuslim"}
{"id": 1256608319982141441, "created_at": "Sat May 02 15:35:44 +0000 2020", "full_text": "I had booked 2 tickets before the lockdown started , One was for 8 May and the other was for 11 May. \nBut now if the railway does not run till May 17, will my ticket be canceled automatically? @IRCTCofficial @RailMinIndia @RailMinIndia"}
{"id": 1256608320464379904, "created_at": "Sat May 02 15:35:44 +0000 2020", "full_text": "#saveBangladesh\nDelwar Hossain #Sayedee, the most popular personality in #Bangladesh must be released considering his age, #humanitarian ground and present #pandemic.\n\n#FreeSayedee\n#SaveBangladesh"}
{"id": 1256608324080021505, "created_at": "Sat May 02 15:35:45 +0000 2020", "full_text": "anybody flown during this COVID shit?"}
{"id": 1256608328966385671, "created_at": "Sat May 02 15:35:46 +0000 2020", "full_text": "AH QUE SAUDADE DO MEU EX!! Do meu Ex emprego que foi pro beleléu por conta do Corona"}
{"id": 1256608361589555200, "created_at": "Sat May 02 15:35:54 +0000 2020", "full_text": "Now Playing: Buy the bar by @zoroswagbag @falzthebahdguy  \n#musicsaturday #covid19"}
{"id": 1256608366077652992, "created_at": "Sat May 02 15:35:55 +0000 2020", "full_text": "If I get #coronavirus I’m 💯 percent positive it was forced through my mask by the throng at the Mooresville Lowe’s. They must be running tests on how an entire community can get the virus in one, single day 😳 #goodgrief #stayinghomenow"}
{"id": 1256608371018305537, "created_at": "Sat May 02 15:35:56 +0000 2020", "full_text": "Sir, Donald Trump is the only pollination that can put China to bed. Covid-19 is the half way mark for China. Sir, Donald Trump is the only one who can save us. Forget about the EU. He has the balls to say what he thinks, and ok some times free thinking can sound crazy. But has ."}
{"id": 1256608378597642241, "created_at": "Sat May 02 15:35:58 +0000 2020", "full_text": "#LOCKDOWN2020\nFootball lovers....if you were to sacrifice one club to end Corona virus which club are you choosing?\n\n     Mine: Arsenal"}
{"id": 1256608379738316802, "created_at": "Sat May 02 15:35:59 +0000 2020", "full_text": "i’m sad because i’m tired of being alone. during this time of pandemic, i feel more vulnerable because i’m away from my family and i feel more alone than usual."}
{"id": 1256608382443597828, "created_at": "Sat May 02 15:35:59 +0000 2020", "full_text": "I see the coronavirus has been very good for the \"cousins posting insane political stuff on facebook\" industry"}
{"id": 1256608386575187969, "created_at": "Sat May 02 15:36:00 +0000 2020", "full_text": "Do you support ending lockdown immediately?"}
{"id": 1256608391167868930, "created_at": "Sat May 02 15:36:01 +0000 2020", "full_text": "2 positive Case of COVID-19 as per Aarogya Setu App within 500m only from me but still people are not bother at all, free movement of cycle rickshaw, bikes and public at Shamsul Huda road and attach localities. Please save us by ensuring lockdown @KolkataPolice @MamataOfficial"}
{"id": 1256608391662759936, "created_at": "Sat May 02 15:36:01 +0000 2020", "full_text": "Been talking to a friend from hs and she’s like the only one I’ve been able to hold and have a good conversation with, I really missed her tbh, we’re gonna hang out after corona and I’m HYPED"}
{"id": 1256608403658608641, "created_at": "Sat May 02 15:36:04 +0000 2020", "full_text": "So now these dumbass people “protesting” stay at home orders are comparing this to the AMERICAN REVOLUTION”.  No one is shackled or chained or locked in their home. You are just asked to refrain from being out unnecessarily. How selfish."}
{"id": 1256608403893506048, "created_at": "Sat May 02 15:36:04 +0000 2020", "full_text": "With #COVID lockdowns people have learned to cook, sew, garden, clean, and do their own taxes. Everyone is basically taking a home ec class."}
{"id": 1256608412915453953, "created_at": "Sat May 02 15:36:06 +0000 2020", "full_text": "Neighbors just invited us over for a fire pit later. They said “Bring your mask and your flask”. Catchy @NJGov #SocialDistancing"}
{"id": 1256608416946171904, "created_at": "Sat May 02 15:36:07 +0000 2020", "full_text": "When everyone explains how they survived the pandemic to their grandkids in 50 years, are we going to leave out the bits about Tiktok and burning 5G towers?"}
{"id": 1256608420138008576, "created_at": "Sat May 02 15:36:08 +0000 2020", "full_text": "I am so glad we talked less about COVID-19 today. For a few hours, I almost forgot it existed. Today was stress relieving.\n😊🥰👌"}
{"id": 1256608420867846145, "created_at": "Sat May 02 15:36:08 +0000 2020", "full_text": "I’m a day behind but school libraries STILL 😉 include opportunities for collaboration among members of the learning community - more than ever during  Covid-19 - and opportunities to help learners become users &amp;!producers of information #TxASLTalks #TxLege #TxASL @LubbockISD"}
{"id": 1256608421396299776, "created_at": "Sat May 02 15:36:08 +0000 2020", "full_text": "Evening news bulletin:👓📰\n\n•Transport Minister Fikile Mbalula announces that vehicle testing stations will be gradually opened.\n\n•The North West Health Department is concerned about the first cases of Covid-19 in 3 separate villages."}
{"id": 1256608429143142407, "created_at": "Sat May 02 15:36:10 +0000 2020", "full_text": "Why do we call it #socialdistancing and not #PhysicalDistancing?"}
{"id": 1256608432783679488, "created_at": "Sat May 02 15:36:11 +0000 2020", "full_text": "Two IAF choppers to shower 400 kg flower petals on ESI, DDU district, SSL BHU Super specialty hospitals in Varanasi on Sunday morning between 10 am and 11 am to boost morale of Corona fighters and also patients"}
{"id": 1256608433668796416, "created_at": "Sat May 02 15:36:11 +0000 2020", "full_text": "I may or may not have booked a trip with my friends so this fucking coronavirus better be done and over with by then 😭"}
{"id": 1256608433698209792, "created_at": "Sat May 02 15:36:11 +0000 2020", "full_text": "Why did it take a global pandemic for airlines like Delta to realize, it makes more sense to load planes from back to front? 🤔#Flying"}
{"id": 1256608441558282241, "created_at": "Sat May 02 15:36:13 +0000 2020", "full_text": "Work harder than Drakes ghost writers this lockdown"}
{"id": 1256608445475827723, "created_at": "Sat May 02 15:36:14 +0000 2020", "full_text": "Whilst it’s great that there is finally a covid-19 testing centre in my local park what I didn’t expect is that they would close off the entrance for pedestrians. I had to walk a mile to other entrance. When I walked through to see how busy the testing centre was, it was empty."}
{"id": 1256608450081062916, "created_at": "Sat May 02 15:36:15 +0000 2020", "full_text": "what about vitamin d ?\nIs there any relationship of it with covid19?\n@MoHFW_INDIA \n@WHO \n@Dr_ThomasZ"}
{"id": 1256608475725148160, "created_at": "Sat May 02 15:36:21 +0000 2020", "full_text": "The vast majority of people seem to have a predetermined view of how we should handle COVID-19, and then they rationalize why they believe it.\n\nThe resulting reasoning is very poor."}
{"id": 1256608479265148928, "created_at": "Sat May 02 15:36:22 +0000 2020", "full_text": "The democratic process in my home country has been frustrated by the current government of Law and Justice (PiS). Despite Covid-19 the government has broken the law and the Constitution forcing changes in order to organise a postal vote in the presidental election on May 10th."}
{"id": 1256608479294500866, "created_at": "Sat May 02 15:36:22 +0000 2020", "full_text": "future news headline:\n\n'such and such comany who made the #trackandtrace app used in the #covid19 outbreak in the uk sold users data to russia'\n\n#bbcnews"}
{"id": 1256608483543261186, "created_at": "Sat May 02 15:36:23 +0000 2020", "full_text": "Q about \"lockdown\", and practical Q about test/trace.\nJenrick answers with a long fake boring propaganda poem.\nHarries asnwers with pseudo-scientific garbage, and pretends they have a plan for effective tracing.\n#DailyBriefing"}
{"id": 1256608488173821954, "created_at": "Sat May 02 15:36:24 +0000 2020", "full_text": "does she have.... you know.... covid toes?"}
{"id": 1256608496554033154, "created_at": "Sat May 02 15:36:26 +0000 2020", "full_text": "If covid19 doesn't have a cure, how do people test negative after being in isolation???"}
{"id": 1256608500697964545, "created_at": "Sat May 02 15:36:27 +0000 2020", "full_text": "98.7% of the COVID 311 complaints are an abomination"}
{"id": 1256608503914954754, "created_at": "Sat May 02 15:36:28 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256608517470982145, "created_at": "Sat May 02 15:36:31 +0000 2020", "full_text": "Dr. Disrespect is legit touting debunked opinion pieces from unqualified people about how COVID is overblown... and also that 5G is causing COVID. This wife-cheating piece of shit just makes it easier to dislike him almost DAILY."}
{"id": 1256608521476603905, "created_at": "Sat May 02 15:36:32 +0000 2020", "full_text": "Like a slimy pool shark that calls the eight ball in the corner pocket before he sinks it, #BillGates called every single thing happening right now: #COVID19, the economic devastation &amp; all of the deaths. He wants us in submission, so he can give us “hope” w/ his vaccine."}
{"id": 1256608529923932160, "created_at": "Sat May 02 15:36:34 +0000 2020", "full_text": "So Robert Jennerick is trying to the credit for taking action to house some of the rough sleepers during this Covid crisis. \n\nConveniently ignoring the fact that the TORIES presided over the huge increase in the last decade\n#absolutelyshameless"}
{"id": 1256608534508253189, "created_at": "Sat May 02 15:36:35 +0000 2020", "full_text": "I'm the only one in my house with a salary so I can't quit my job but if I go to work I could give covid to my dad and he could die"}
{"id": 1256608537649844224, "created_at": "Sat May 02 15:36:36 +0000 2020", "full_text": "The government is pledging £76m to help victims of domestic and sexual abuse as the UK death toll rose to 28,131\n\nttps://www.lancs.live/news/lancashire-news/uk-coronavirus-death-toll-rises-18189950"}
{"id": 1256608538962489355, "created_at": "Sat May 02 15:36:37 +0000 2020", "full_text": "tagal matapos ng covid na yan oy miss ko na jowa ko"}
{"id": 1256608541957390338, "created_at": "Sat May 02 15:36:37 +0000 2020", "full_text": "#Ghana’s Deputy Minister of Health has rejected suggestions that the outbreak of cerebrospinal meningitis in the Upper West and East regions that has claimed over 40 lives is due to a neglect by the government."}
{"id": 1256608550685720578, "created_at": "Sat May 02 15:36:39 +0000 2020", "full_text": "Congratulations to all the COVID 19 worries.\n\nIndia win the semifinal against covid 19"}
{"id": 1256608555047796737, "created_at": "Sat May 02 15:36:40 +0000 2020", "full_text": "Who else hasn’t been drinking during the lockdown?"}
{"id": 1256608571049082881, "created_at": "Sat May 02 15:36:44 +0000 2020", "full_text": "THOUGHTS\n1.  when you think positive goods thing happen. \n2. A teacher is like a lamp which burn it self and gives light 💡  to direction\n\nLike our doctors fighting this time by covid 19"}
{"id": 1256608580343607296, "created_at": "Sat May 02 15:36:46 +0000 2020", "full_text": "Harries has confirmed the test and track system, long-term lockdown of the vulnerable will be chaotic from her description. Expect a second wave."}
{"id": 1256608584756080641, "created_at": "Sat May 02 15:36:47 +0000 2020", "full_text": "This COVID 19 pandemic doesn't treat people equally, for some it is no money, for others it is no food for others it is depression, lockdown restrictions, income losses, job losses..yet a few will make a profit. It's tragic &amp; distressing."}
{"id": 1256608588304351234, "created_at": "Sat May 02 15:36:48 +0000 2020", "full_text": "All these days of lockdown, this thought has struck me multiple times a day- How did my mother manage to cook 3-5 meals (including snacks) every single day, whilst taking care of all the other chores??"}
{"id": 1256608588816154624, "created_at": "Sat May 02 15:36:48 +0000 2020", "full_text": "Distracting people with a plethora of fake news at a time of worldwide health emergency and trying to lure citizens for their dirty propaganda,BJP’s true colors are exposed!My dear people of WB,while keeping yourselves safe amidst the lockdown please be aware of #FakeNewsPandemic"}
{"id": 1256608589017464832, "created_at": "Sat May 02 15:36:48 +0000 2020", "full_text": "#day37oflockdown feels like day 370. Last time I went to the cinema feels like YEARS ago. Last time I could freely enter a shop - no queuing, no social distancing crap, pay by cash if I wanted to, sit down if I wanted to feels like YEARS ago...😕\n#COVID__19 #coronavirus #spiky"}
{"id": 1256608593413115904, "created_at": "Sat May 02 15:36:49 +0000 2020", "full_text": "Just remember, all of this is happening because some chick ate a piece of fruit that a snake told her to  eat, over 2,000 years ago 👽\n1️⃣ #COVID19\n2️⃣ #coronavirus\n3️⃣ #stayhome\n4️⃣ #QuarantineLife\n5️⃣ #SaturdayMorning"}
{"id": 1256608596688855042, "created_at": "Sat May 02 15:36:50 +0000 2020", "full_text": "I feel like lockdown is probs very similar to being pregnant.. THE FOOD CRAVINGS ARE REAL.\n(&amp; 9 months later you can finally drink alcohol in the pubs again)"}
{"id": 1256608596877598727, "created_at": "Sat May 02 15:36:50 +0000 2020", "full_text": "Its difficulty to get data frm @NCDCgov on COVID19. Data published on their website is so scanty that no meaningful scientific investigation/ publication can come out of it. @sgyemikale @Chikwe_I pls help so that Nigerian scientists can contribute to this body of knowledge. Thx"}
{"id": 1256608596974088198, "created_at": "Sat May 02 15:36:50 +0000 2020", "full_text": "Fuck Construction surveying bruh that professor hasn’t fucking contacted us since the covid break and I got a 67 on the final I’m just glad I finished when a C and a final grade man"}
{"id": 1256608597116674048, "created_at": "Sat May 02 15:36:50 +0000 2020", "full_text": "Trying to enforce social distancing in a city where we get 2 months of nice weather a year after 6 consecutive weeks of social distancing? I don’t envy the government rn"}
{"id": 1256608597418446853, "created_at": "Sat May 02 15:36:50 +0000 2020", "full_text": "hahaha haha ha ha please this document outline assignment is really really really stressing me out i just want to sleep and read harry potter and paint instead of worrying about assignments during this pandemic"}
{"id": 1256608601038376961, "created_at": "Sat May 02 15:36:51 +0000 2020", "full_text": "#COVID__19 #CoronaVirus Best way to avoid excess food waste from producers and farmers is to give the food to the poor instead of throwing good ingredients away which is why this is possible and is or will or should be done."}
{"id": 1256608605060698113, "created_at": "Sat May 02 15:36:52 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256608605387833344, "created_at": "Sat May 02 15:36:52 +0000 2020", "full_text": "Ya know, Trump is scared shitless that COVID-19 cases keep increasing through the fall. He doesn't have a spin that makes it sound like increasing cases and deaths weren't his fault."}
{"id": 1256608609271775232, "created_at": "Sat May 02 15:36:53 +0000 2020", "full_text": "#AlexJones #AlexJonesWillEatYourAss This man should be president. Alex Jones 2020. #infowars #AloneTogether #StayAtHome #homeschooling #SaferAtHome #pandemic #StayHomeSaveLives"}
{"id": 1256608623230255104, "created_at": "Sat May 02 15:36:57 +0000 2020", "full_text": "A secret lab in Wuhan created Covid19? So China could wreck it's economy and those of it's largest customers? Yeah China mishandled the virus but Trump had advanced warning and is still doing a far worse job. #Covid19usa @realDonaldTrump"}
{"id": 1256608629769359366, "created_at": "Sat May 02 15:36:58 +0000 2020", "full_text": "Its funny seeing people bitch about wearing a shitty paper mask for their shift try wearing a actual n95 mask for 8 hours in a factory with no ac and its 90 degrees in that bitch"}
{"id": 1256608634840199168, "created_at": "Sat May 02 15:36:59 +0000 2020", "full_text": "Or in the present pandemic, What doesn’t kill you, makes you single 😉\n\nRT @citygirlnomore: What doesn’t kill you, makes you stronger"}
{"id": 1256608646663933952, "created_at": "Sat May 02 15:37:02 +0000 2020", "full_text": "What’s been the Covid situation at ICE detention centers ?"}
{"id": 1256608647364239361, "created_at": "Sat May 02 15:37:02 +0000 2020", "full_text": "Many gyms and fitness studios have transformed into online-only businesses because of COVID-19"}
{"id": 1256608651097358336, "created_at": "Sat May 02 15:37:03 +0000 2020", "full_text": "I want corona"}
{"id": 1256608655870504964, "created_at": "Sat May 02 15:37:04 +0000 2020", "full_text": "My tailor wan take kaftan kill me!! This lock down made me realize I don’t have simple cloths to wear out, nor evening shorts or simple jean and top!! Everytime native"}
{"id": 1256608672253382656, "created_at": "Sat May 02 15:37:08 +0000 2020", "full_text": "We are still pushing on when it comes to the coronavirus and trust me we will get through it"}
{"id": 1256608676611264513, "created_at": "Sat May 02 15:37:09 +0000 2020", "full_text": "Please teach your children the two SDs: stranger danger and social distancing — because I don’t want to have an entire conversation with Hayden, Cayden, and Jayden about Paw Patrol during a literal pandemic."}
{"id": 1256608676980260865, "created_at": "Sat May 02 15:37:09 +0000 2020", "full_text": "corona fucked my plans up so much man"}
{"id": 1256608680981737472, "created_at": "Sat May 02 15:37:10 +0000 2020", "full_text": "I don't care if a mask is \"too hot on your face\" or if it's \"uncomfortable to breath with.\"\n\nI'm an asthmatic, who up until 2 months ago couldn't even sleep under the covers without breathing troubles, but I got fucking used to it.\n\nYou will get fucking used to it #COVID"}
{"id": 1256608684282712064, "created_at": "Sat May 02 15:37:11 +0000 2020", "full_text": "Just enjoying a classic movie day on ITV4 with Sea Wolves 1980 🌟 Gregory Peck, David Niven, Roger Moore. &amp; now 1969 movie The Battle of Britain 🌟 Ian McShane, Michael Caine, Christopher Plumber. 🎥🎬 #movie #ITV #IsolationLife #tv #films #QuarantineLife"}
{"id": 1256608693031927810, "created_at": "Sat May 02 15:37:13 +0000 2020", "full_text": "It’s an American platform, I don’t know what are the fuckin bats eaters doing here?\n\n#SaturdayThoughts #COVID__19 #ChineseVirus"}
{"id": 1256608693656997889, "created_at": "Sat May 02 15:37:13 +0000 2020", "full_text": "Wore facemask for the first week because all we heard was hysterical news about how lethal the Wuhan Flu was  .\n\nThen experience and common sense regain itself and other contrary data started coming in. \n\nAnybody that  keeps themselves under house arrest now is brainwashed 🥺"}
{"id": 1256608697045958657, "created_at": "Sat May 02 15:37:14 +0000 2020", "full_text": "just saw the fighter jets fly over Baltimore and i’m so thankful because that’s the cure for COVID, right? ✈️✈️✈️"}
{"id": 1256608697859661828, "created_at": "Sat May 02 15:37:14 +0000 2020", "full_text": "In the last few days, we all saw that BJP and its IT cell is adept at maintaining a consistent stream of fake new to distract the people of WB and create hurdles for GoWB to serve its people. Please be aware of fake news and save yourself not only from Covid 19 #FakeNewsPandemic"}
{"id": 1256608706013229056, "created_at": "Sat May 02 15:37:16 +0000 2020", "full_text": "There are so many people prancing around privacy and consent.... Well a person can be tested for Covid 19 by the government based on suspicion of the authorities. They will be in possession of your fucking DNA irrespective of the consent."}
{"id": 1256608718499663873, "created_at": "Sat May 02 15:37:19 +0000 2020", "full_text": "I believe the coronavirus is a real killer, be safe be prudent go to work.  But don't underestimate the coronavirus.  Please follow simple precautions that don't negativity impact daily life."}
{"id": 1256608731116249088, "created_at": "Sat May 02 15:37:22 +0000 2020", "full_text": "U must keep it in mind that after lockdown, the one and only \"owners of parlours are gonna to become millioners\" ."}
{"id": 1256608731141414913, "created_at": "Sat May 02 15:37:22 +0000 2020", "full_text": "it wasnt pizza hut, but I finially got pizza again after a loooong lockdown 😍😢😂"}
{"id": 1256608735021187072, "created_at": "Sat May 02 15:37:23 +0000 2020", "full_text": "The intellectual wasteland of the #MAGA &amp; #ReOpen Bowel Movements is best represented by the Jeniuses protesting #StayAtHome orders but refusing to criticize Trump’s incompetence or the “amazing” Economy that left them with NO Health Insurance or savings after merely a month."}
{"id": 1256608740020797440, "created_at": "Sat May 02 15:37:24 +0000 2020", "full_text": "2019-nCoV really, really likes industrial farming and processing settings."}
{"id": 1256608747490701312, "created_at": "Sat May 02 15:37:26 +0000 2020", "full_text": "mewgulf really out there doing what they can during this pandemic as MEWGULF,, my heart is all over the place knowing that they face things together iM"}
{"id": 1256608748518486017, "created_at": "Sat May 02 15:37:26 +0000 2020", "full_text": "My preoccupation today is to survive #COVID19 stronger and better. What's yours? And how are you coping? #Whatsonyourmind"}
{"id": 1256608759822135296, "created_at": "Sat May 02 15:37:29 +0000 2020", "full_text": "Interesting to see difference between Europe &amp; America when talking about future of #cities, city life, #urbanplanning, etc in light of #COVID19. Wondering why. Partly a much longer-term viewpoint in design &amp; continued use of European cities? Believe America trending hyperbolic."}
{"id": 1256608760228769793, "created_at": "Sat May 02 15:37:29 +0000 2020", "full_text": "bRO you’re on the indonesia trends come here quick, WAIT NO DONT ITS  CORONA TIME @Jae_Day6"}
{"id": 1256608760354574342, "created_at": "Sat May 02 15:37:29 +0000 2020", "full_text": "Lockdown may or may not be a success, but the collective governance (past and present) failed the nation. If they hadn't, there would have been no need of a lockdown #IndiaFightsCOVID19 #governance #failedstate #TOI"}
{"id": 1256608764414685190, "created_at": "Sat May 02 15:37:30 +0000 2020", "full_text": "As covid-19 no gree us rest so.... Some men dey there dey form monitoring spirit....babe how are u? Hope u are staying safe? Did u sleep well? Hope 1mili Boyz no reach Una side? Oga go learn from Ur guyz dem wey sabi se u suppose send her money to keep safe #WetinManSabi"}
{"id": 1256608764821753857, "created_at": "Sat May 02 15:37:30 +0000 2020", "full_text": "Now #icai is taking multiple attempts to conduct an attempt. \n#caexams\n#ICAI #icaiexams\n#lockdown #COVID2019india\n@theicaibos @theicai"}
{"id": 1256608768999198721, "created_at": "Sat May 02 15:37:31 +0000 2020", "full_text": "Bout to feel too good today man fuck this lockdown"}
{"id": 1256608772400742401, "created_at": "Sat May 02 15:37:32 +0000 2020", "full_text": "Done an insta story yesterday with a McDonald’s filter and 28 people messaged me asking about it 😂 that’s the real pandemic"}
{"id": 1256608777400397826, "created_at": "Sat May 02 15:37:33 +0000 2020", "full_text": "Join us in Virtual Worship in the morning. 8:00&amp;10:00. I’m preaching: The Purpose of A Pandemic!"}
{"id": 1256608785533071361, "created_at": "Sat May 02 15:37:35 +0000 2020", "full_text": "Things that can wait until the coronavirus lockdown is over. Some things will be over after the US gov fixes things like paying bills and eating, most times when the gov's help us out it ends up [it would have been less damaging if the gov had stayed out of it] ! ?"}
{"id": 1256608789345652736, "created_at": "Sat May 02 15:37:36 +0000 2020", "full_text": "Reviewing my credit card statement for April. Every purchase is either @Postmates or @amazon 😂 #QuarantineLife"}
{"id": 1256608801991659520, "created_at": "Sat May 02 15:37:39 +0000 2020", "full_text": "Una nueva banda llamada \"Flatten the curve\""}
{"id": 1256608802171949056, "created_at": "Sat May 02 15:37:39 +0000 2020", "full_text": "It will be interesting to see if consumer behavior changes remain post COVID. I've seen so many more people buying local meat and dairy products than ever before with minimal additional effort. If those changes can be maintained local agriculture could see and needed resurgence"}
{"id": 1256608802717274112, "created_at": "Sat May 02 15:37:39 +0000 2020", "full_text": "#DomesticTerrorism isn't tending bt White Nationalist #antisemitism is trending within their group. HEIGHTENED ACTIVITY IN  SHUTDOWN #COVID19 bc it gave them time 2 organize, train, strategized+ practice on Jews in self quarantine. Their essential utility workers doing crime. #US"}
{"id": 1256608814582960128, "created_at": "Sat May 02 15:37:42 +0000 2020", "full_text": "Stay safe, stay home, save lives!"}
{"id": 1256608815581020165, "created_at": "Sat May 02 15:37:42 +0000 2020", "full_text": "Life is like a novel that we do not know, until the end what is going to happen next\n\n@DrKumarVishwas \n#amwriting #life #QuarantineLife #quote #quoteoftheday #quotesdaily"}
{"id": 1256608819896963073, "created_at": "Sat May 02 15:37:43 +0000 2020", "full_text": "Just declared dwarka gujarat as green zone yesterday and today two positive of covid19 cases came"}
{"id": 1256608822912790529, "created_at": "Sat May 02 15:37:44 +0000 2020", "full_text": "This time is especially hard for people with depression, going thru hard times financially, healthcare wise, or 100 other reason brought on bc of this PANDEMIC! We’re ALL in this TOGETHER 😘\n#SuicideAwareness\n\n1-800-273-8255"}
{"id": 1256608823432957952, "created_at": "Sat May 02 15:37:44 +0000 2020", "full_text": "Two main pandemics we are fighting at the moment are: Coronavirus $ hunger virus.Two main groups of people at the moment fighting the pandemics;\n1. The Rich and \n2. The Poor. rich r afraid of the virus the poor is afraid of hunger. Give us food and we saveu\n#MafiaHouseToAfyaHouse"}
{"id": 1256608823692988416, "created_at": "Sat May 02 15:37:44 +0000 2020", "full_text": "I’m looking to commission an artist. I would like an artist familiar with the Final Fantasy series, specifically FFX. If you know an artist who works with FFX fan art, please send them my way!\n\nI think this pandemic is the perfect time to fulfill my wish from 2001."}
{"id": 1256608831649415170, "created_at": "Sat May 02 15:37:46 +0000 2020", "full_text": "SHOCKING! from the CDC as of May 1: \nTotal Deaths from Covid-37,308\nTotal deaths from pneumonia:   64,382\nAnd we are continuing to lock this country down over THIS!?      PLEASE RETWEET! #OPENAMERICANOW"}
{"id": 1256608831871897602, "created_at": "Sat May 02 15:37:46 +0000 2020", "full_text": "If you don’t wanna wear a mask that’s fine, but you aren’t getting in anywhere so be ready to stay your ass home 😂"}
{"id": 1256608840851820549, "created_at": "Sat May 02 15:37:48 +0000 2020", "full_text": "I wanted to buy new jhumkay for eid but corona 😔😔😔😔"}
{"id": 1256608853082464257, "created_at": "Sat May 02 15:37:51 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly.\nvia NaMo App"}
{"id": 1256608853216628737, "created_at": "Sat May 02 15:37:51 +0000 2020", "full_text": "#COVID has made me realized how many things in life we took for granted. We would go about our day complaining about the things we did not have, little did we know that even being able to step out of the home &amp; breathe some fresh air was such a blessing. We were so ungrateful"}
{"id": 1256608857243205632, "created_at": "Sat May 02 15:37:52 +0000 2020", "full_text": "Would like to know why lockdown has turned my sweet 6 year old into a miserable 16 year old"}
{"id": 1256608861521412096, "created_at": "Sat May 02 15:37:53 +0000 2020", "full_text": "This lockdown has defintely made everybody more sociable, you speak to a lot more people now in the street when you’re out walking/exercising etc, its quite nice ☺️"}
{"id": 1256608873982672899, "created_at": "Sat May 02 15:37:56 +0000 2020", "full_text": "I’m amazed by how many people think we are close to the end of this pandemic"}
{"id": 1256608874104270849, "created_at": "Sat May 02 15:37:56 +0000 2020", "full_text": "This pandemic slowed down what I needed to do but everything happens for a reason."}
{"id": 1256608878114017280, "created_at": "Sat May 02 15:37:57 +0000 2020", "full_text": "It is a lockdown where I live. Everything but pharmacies and tandoors close after 4 pm. If you don't close it, the police will come for you. Today I stepped out of my house after 45 days so i could go to atm. There are hundreds of people on the roads. Some sharing cigarettes,"}
{"id": 1256608881742155776, "created_at": "Sat May 02 15:37:58 +0000 2020", "full_text": "My friends mother went to the hospital for problems with her heart. They immediately diagnosed her with Covid. When her son said she had just tested negative they tested her themselves and reneged the diagnosis! Makes you wonder about the numbers! Diagnose for funding? #notheroes"}
{"id": 1256608882811719680, "created_at": "Sat May 02 15:37:58 +0000 2020", "full_text": "#BuhariDoppelgaenger\nFootball lovers....if you were to sacrifice one club to end Corona virus which club are you choosing?\n\n     Mine: Man Utd"}
{"id": 1256608886213279745, "created_at": "Sat May 02 15:37:59 +0000 2020", "full_text": "Because of this Lockdown I realised how badly I am attached to Football and Manchester United.\nIt's like Life is part of Football and not the other way around."}
{"id": 1256608889921036291, "created_at": "Sat May 02 15:38:00 +0000 2020", "full_text": "When the CDC says to socially distance from our pets, they're basically telling us their recommendations are a total joke. #unhelpful #scary #CDC #coronavirus #coronacat #coronadog #coronapets #coronacats #coronadogs #SocialDistancing @CDCgov"}
{"id": 1256608902910803973, "created_at": "Sat May 02 15:38:03 +0000 2020", "full_text": "I hope my friends understand that I am going to have a hard time being social even when the CDC says it's ok."}
{"id": 1256608903531544577, "created_at": "Sat May 02 15:38:03 +0000 2020", "full_text": "The virus is letting  the lockdown see what it's like to live without a cruise-line bailout for a change. It'll help save Fox and Friends from the New World Order."}
{"id": 1256608908061204486, "created_at": "Sat May 02 15:38:05 +0000 2020", "full_text": "A Plastic Surgery patient, admitted from the last seven days, in super-specialty hospital at Shreenbagh here, has tested positive for novel #coronavirus, creating unease among doctors and other healthcare workers.\n\n#Kashmir \n#Srinagar"}
{"id": 1256608911131652099, "created_at": "Sat May 02 15:38:05 +0000 2020", "full_text": "Every where is just getting busier. Yes shop's are still monitoring how many are in shops, and have the social distancing in place. This is no good however if people don't adhere to it. The government have been far to slack. Many are still dying. It is herd immunity! #Covid19UK"}
{"id": 1256608920530911234, "created_at": "Sat May 02 15:38:07 +0000 2020", "full_text": "#coronavirus 4 possible future scenarios that experts predict will world look like after coronavirus"}
{"id": 1256608933139095561, "created_at": "Sat May 02 15:38:10 +0000 2020", "full_text": "They going to put Florida back on lock down if y’all non essentials keep getting in wrecks"}
{"id": 1256608941456396288, "created_at": "Sat May 02 15:38:12 +0000 2020", "full_text": "Rawalpindi,\nPakistan,\n2nd of May, 2020,\nDear anybody who started jumanji,\nPlease finish your game ASAP, we all are tired of quarantine.\nYours sincerely,\nWhole f**king world.\n\n#IsolationLife #QuarantineLife #QuarantineThoughts"}
{"id": 1256608949731758081, "created_at": "Sat May 02 15:38:14 +0000 2020", "full_text": "#CMPunjab says #coronavirus daily testing capacity increased to 6,000\n\n#GeoNews"}
{"id": 1256608953015783424, "created_at": "Sat May 02 15:38:15 +0000 2020", "full_text": "All the backers in poker seem to have a corona promo for their horses: print twice the money to reduce the stake"}
{"id": 1256608957021511680, "created_at": "Sat May 02 15:38:16 +0000 2020", "full_text": "If its virgin the gods of Corona want. Let them speak up, I am ready to enter the sacrilege forest to bring the the yellow moon 🌙  hanging inthe midworld. \n\nBe squeezing face there, so do mi ri ni"}
{"id": 1256608962511810561, "created_at": "Sat May 02 15:38:17 +0000 2020", "full_text": "The vaccine of corona virus is social distancing.\nStay home."}
{"id": 1256608965791809540, "created_at": "Sat May 02 15:38:18 +0000 2020", "full_text": "All these loans Governments are giving out to businesses (big or small) is a very good way to make the economy work yes; but what happens if the pandemic lasts longer than expected ? What if these loans cannot be paid back ? What happens to the economy then ?"}
{"id": 1256608969558298625, "created_at": "Sat May 02 15:38:19 +0000 2020", "full_text": "#IAmGettingSoTiredOf  mass #Quarantine &amp; #StayAtHome orders that violate our inherent born rights. no govt has the right to restrict our rights to #Freedom #Liberty without #DueProcess\n\n@NatlGovsAssoc  #Government #Oppression #Tyranny #NaturalRights #ConstitutionalRights #2A"}
{"id": 1256608970049028096, "created_at": "Sat May 02 15:38:19 +0000 2020", "full_text": ".@thebigstoryfpn should have @wealthy_barber on the show to talk about personal finances during covid-19\n\n#cdnmedia #personalfinance #COVID19"}
{"id": 1256608970241949698, "created_at": "Sat May 02 15:38:19 +0000 2020", "full_text": "Dear @Tesco, @sainsburys and @Morrisons... I'm all for the #SocialDistancing rules, but please make sure they're consistent in EVERY store.\n\nSincerely\nA fed up shopper"}
{"id": 1256608973899382784, "created_at": "Sat May 02 15:38:20 +0000 2020", "full_text": "Surely contact tracing is more effective to prevent a pandemic. Too late and seems pointless. #PressConference #PressBriefing"}
{"id": 1256608994946363395, "created_at": "Sat May 02 15:38:25 +0000 2020", "full_text": "Hello😳 it's been awhile. I've been busy and recently found out my cousin has coronavirus. Times are tough at the moment especially with school and work. So I do apologize if I haven't answered to any of y'all. My DMs are full and I will answer all."}
{"id": 1256608995994984448, "created_at": "Sat May 02 15:38:25 +0000 2020", "full_text": "If social distancing is done in mumbai,\n\nI Think They will reach pune."}
{"id": 1256609003490217986, "created_at": "Sat May 02 15:38:27 +0000 2020", "full_text": "Time To Clap, Encourage and Celebrate For Our Covid Warriors 👏 \n#CelebrateCovidFight"}
{"id": 1256609004043804672, "created_at": "Sat May 02 15:38:27 +0000 2020", "full_text": "Live now on Radio Ramadhan Cymru - Celebrities - COVID video Riz Ahmed"}
{"id": 1256609012751220739, "created_at": "Sat May 02 15:38:29 +0000 2020", "full_text": "Today will be the first day I physically  enter a Walmart since the pandemic started yikes"}
{"id": 1256609025141211136, "created_at": "Sat May 02 15:38:32 +0000 2020", "full_text": "#IAmGettingSoTiredOf. Daily tweets about the same crap - Trump, covid-19 stats and K-Pop.  Get a life people - her off social media and enjoy life.  It’s really not as bad as you First World whiners make it.  Love , laugh and don’t let politicians determine your best life."}
{"id": 1256609032758067201, "created_at": "Sat May 02 15:38:34 +0000 2020", "full_text": "Just been for my daily walk , I didn’t realise lockdown was over , cars everywhere, where is everyone going on Saturday afternoon #SaveLives #COVID__19"}
{"id": 1256609041553461248, "created_at": "Sat May 02 15:38:36 +0000 2020", "full_text": "this is an update on my covid19 test results, it came back positive, so sometime in Jan and Feb. I came down with a sore throat, I rushed to my Doc. he gave me a Z-pack, and was feeling a little better which then followed by shortness of breath and no fever. I did very well."}
{"id": 1256609062822666245, "created_at": "Sat May 02 15:38:41 +0000 2020", "full_text": "This corona and lockdown increase this insecure and overthinking side of me ☹ sakit dikit kepikiran, kedinginan dikit kepikiran, buka sosmed insecure, afraid to tell something to people just because it will burden them or it will make them change their mind about me"}
{"id": 1256609063057731586, "created_at": "Sat May 02 15:38:41 +0000 2020", "full_text": "genuinely startin to think that post-lockdown, I might have to go to therapy, esp if I wanna start HRT"}
{"id": 1256609070355812352, "created_at": "Sat May 02 15:38:43 +0000 2020", "full_text": "When will school open, covid19 carry your for God's sake, children wahala too much"}
{"id": 1256609070657597440, "created_at": "Sat May 02 15:38:43 +0000 2020", "full_text": "so mewgulf will have another merit event at the temple on may 4 and they're asking the fans to just stay at home and not follow them for their own safety as well 🥺"}
{"id": 1256609078664663042, "created_at": "Sat May 02 15:38:45 +0000 2020", "full_text": "It’s crazy that people were panicking during this pandemic. I haven’t panicked once 😟"}
{"id": 1256609078719270912, "created_at": "Sat May 02 15:38:45 +0000 2020", "full_text": "Hey @TTChelps why is it that since Covid no one pays the transit fare. Why should I pay when there are 8 people on my 85A that haven’t? Drivers should enforce it or free fare for all."}
{"id": 1256609079117484032, "created_at": "Sat May 02 15:38:45 +0000 2020", "full_text": "why are news reporting that a whole state had a spike of 1000 ppl getting covid after 1 day of opening when they been telling us it take 14 days for symptoms to show 😒"}
{"id": 1256609079126036480, "created_at": "Sat May 02 15:38:45 +0000 2020", "full_text": "#day37oflockdown is trending in the UK. Either I’m missing something, or I’ve lost my ability to count. I make it Day 41 of Lockdown (Mar 23 to today, 02 May)."}
{"id": 1256609083433668608, "created_at": "Sat May 02 15:38:46 +0000 2020", "full_text": "Best thing of lockdown\n#RAMAYAN"}
{"id": 1256609083731390468, "created_at": "Sat May 02 15:38:46 +0000 2020", "full_text": "So the good news is, we've finally cured the pandemic. By lying about the death count. We're now on the ignore it and hope it goes away pandemic response strategy"}
{"id": 1256609087602728965, "created_at": "Sat May 02 15:38:47 +0000 2020", "full_text": "\"Capital Hill\" is a Freudian slip. \nHis team will get kayleigh or let's call her, kellyanne conway 2.0, before 💉, to do a press conference &amp; help explain how \"he was just being sarcastic\" \nOn the topic, why is trump hiding the paper trail for #COVID expenses &amp; silencing Fauci?"}
{"id": 1256609091402817536, "created_at": "Sat May 02 15:38:48 +0000 2020", "full_text": "Almost 3 months since I last saw my boyfriend! It's crazy how time flies during this pandemic."}
{"id": 1256609095412600832, "created_at": "Sat May 02 15:38:49 +0000 2020", "full_text": "Trump getting his buddy RUPERT MURDOCH, to create fake news that China created the coronavirus to cover him for his inept handing of the coronavirus in the USA.  RUPERT MURDOCH OWNS:  NEW YORK POST, AUSTRALIA DAILY TELEGRAPH AND FOX NEWS."}
{"id": 1256609099988566016, "created_at": "Sat May 02 15:38:50 +0000 2020", "full_text": "We shall over come covid -19 🙏🏽"}
{"id": 1256609100022104065, "created_at": "Sat May 02 15:38:50 +0000 2020", "full_text": "wanna know what this pandemic didn’t need? an updated version of we are the champions. wanna know what this pandemic got? an updated version of we are the champions."}
{"id": 1256609104241532931, "created_at": "Sat May 02 15:38:51 +0000 2020", "full_text": "#Covid19 #No10Presser\nCharming courtesy from @DanielHewittITV to @ChrisMasonBBC who wanted a follow-up.\nBoth good reporters, both good men."}
{"id": 1256609104661032961, "created_at": "Sat May 02 15:38:51 +0000 2020", "full_text": "A commission should be created to look into all things #HarvardUniversity:\n1.) COVID $$ taken, yet has multi-billion $ endowment fund\n2.) Ties to Wuhan Lab/Drs.\n3.) Jeffrey Epstein have an office &amp; phone line, but wasn't on its payroll?\n4.) Secret Court of 1920\n5.) HRC\n7.) Gates"}
{"id": 1256613373858459649, "created_at": "Sat May 02 15:55:49 +0000 2020", "full_text": "6 weeks into lockdown &amp; on the plus side:\n-Testing finally seen as important w/ priority given to front-line staff (this was a battle)\n-Lockdown has slowed spread. \n\nBut...\n-Adequate PPE still a problem\n-No community testing\n-Still need to get 'test, trace, isolate' in place."}
{"id": 1256613379000741889, "created_at": "Sat May 02 15:55:50 +0000 2020", "full_text": "tfw your coworkers are in the break room talking about making China pay reparations for the pandemic and whether or not the virus was natural or created in a lab 🙃"}
{"id": 1256613386516865024, "created_at": "Sat May 02 15:55:52 +0000 2020", "full_text": "Switch On Live Concert on ZBCtv @1800hrs . Don't miss your FAVOURITE artist lockdown live performance."}
{"id": 1256613390346321924, "created_at": "Sat May 02 15:55:53 +0000 2020", "full_text": "Many communities hard hit by COVID are located in poor areas with limited access to education and high unemployment rates. Low socioeconomic status - an independent risk factor for poorer health outcomes - is forcing many individuals in these communities back into the workforce."}
{"id": 1256613399267598336, "created_at": "Sat May 02 15:55:55 +0000 2020", "full_text": "Covid cases in my province on slow rise, about 4 new cases a day. \n\nStill an issue."}
{"id": 1256613400089518082, "created_at": "Sat May 02 15:55:55 +0000 2020", "full_text": "You know I was so ok with events being postponed BUT FOOTBALL SEASON?!? How dare you corona."}
{"id": 1256613404078338053, "created_at": "Sat May 02 15:55:56 +0000 2020", "full_text": "Just made the mistake of wandering onto that Dad behaving madly page on Facebook.  \n\n'I support the NHS not by clapping but by not voting Tory' reckons stay at home mum Karen.  \n\nHow about you show appreciation by getting a fucking job and paying towards bigger funding love."}
{"id": 1256613420151029761, "created_at": "Sat May 02 15:56:00 +0000 2020", "full_text": "Due to Corona, we officially have three days of the week\n1. Yesterday \n2. Today\n3. Tomorrow"}
{"id": 1256613424575860738, "created_at": "Sat May 02 15:56:01 +0000 2020", "full_text": "President Trump just needs to state that the election is postponed indefinately due to states not opening up due to the corona virus.    All states will be open within 24 hours.   for certain."}
{"id": 1256613428296388608, "created_at": "Sat May 02 15:56:02 +0000 2020", "full_text": "Rasssclart everyone is out init, sooo busy lol. Did I miss the lockdown over memo?"}
{"id": 1256613429185519617, "created_at": "Sat May 02 15:56:02 +0000 2020", "full_text": "Has everyone stopped being neurotic over Corona virus test numbers yet?\n\n(God it was dull)"}
{"id": 1256613432633090049, "created_at": "Sat May 02 15:56:03 +0000 2020", "full_text": "I was going through my clothes and I remembered that I bought 2 all-star game shirts that was supposed to take place this year at dodger stadium...and now it's NOT because of stank ass Corona virus 😭"}
{"id": 1256613440833101824, "created_at": "Sat May 02 15:56:05 +0000 2020", "full_text": "At least this lockdown has brought families together . Some are exercising together , others are hooking up on Facebook messenger and doing quizzes . We’ve decided to do things a tad different . From 9 pm every Saturday we have a tequila slamming session 👌and a can’t wait for it"}
{"id": 1256613445060964352, "created_at": "Sat May 02 15:56:06 +0000 2020", "full_text": "#Madagascar finally @PresidencyZA @CyrilRamaphosa skyping with @SE_Rajoelina from CAPE to Cairo, Morocco to Madagascar. #COVID__19 #CoronaVirus we can beat it together!! Please let's give everyone a chance."}
{"id": 1256613445560123393, "created_at": "Sat May 02 15:56:06 +0000 2020", "full_text": "o sea solo quedan dos viernes de drag race y qué va a pasar con la final :( # reflexiones covid"}
{"id": 1256613449678884864, "created_at": "Sat May 02 15:56:07 +0000 2020", "full_text": "I tuned in to The Lockdown Mixtapes last night can I apply that to my Bassnectar count?"}
{"id": 1256613462114856963, "created_at": "Sat May 02 15:56:10 +0000 2020", "full_text": "If I was @GavinNewsom I would resign from the office as I destroyed California, as he mishandled the #coronavirus and can't event commit to re-opening, he is listening to the wrong scientist, and he is making stupid decisions. #californialockdown"}
{"id": 1256613462861643778, "created_at": "Sat May 02 15:56:10 +0000 2020", "full_text": "Seeing people bash the CDC online makes me loose hope in humanity one comment at a time - yeah quarantine sucks but like, the lives of other people are more important than me going out with my friends"}
{"id": 1256613475276767232, "created_at": "Sat May 02 15:56:13 +0000 2020", "full_text": "This might be some weird pandemic version of graduation goggles but how did I ever leave Houston? It’s so nice here"}
{"id": 1256613487142461442, "created_at": "Sat May 02 15:56:16 +0000 2020", "full_text": "NICU kept my child on his belly for sleep. Proning is now helping #Covid19 patients. The Back to Sleep Campaign is on it’s last legs. The “SIDS” deaths are vaccine-induced deaths more often than not. Should be easy to pass legislation now as everyone now cares about every death."}
{"id": 1256613487977156609, "created_at": "Sat May 02 15:56:16 +0000 2020", "full_text": "Ser mamá y maestra es tiempos de coronavirus es la locura total"}
{"id": 1256613491504529408, "created_at": "Sat May 02 15:56:17 +0000 2020", "full_text": "Ft worth clubs are so different. Ima stay my ass home and wait until my club open back up"}
{"id": 1256613495224676353, "created_at": "Sat May 02 15:56:18 +0000 2020", "full_text": "Some real numbers: \n-in the US in 2019 there were 4.5 traffic death nationwide per hour\n-in April 2020 there was a Covid-19 death every 44 seconds nationwide, 82 deaths per hour"}
{"id": 1256613505106677761, "created_at": "Sat May 02 15:56:21 +0000 2020", "full_text": "There sure are a lot of people on the roads right now for a Stay at Home Order..."}
{"id": 1256613525683933185, "created_at": "Sat May 02 15:56:25 +0000 2020", "full_text": "Mate of mine's wife has tested positive for #COVID19, he got symptoms two days ago and applied for a test.  He can have one 141Km away. He's not going to bother so won't be a statistic.  Does this happen often @MattHancock? #CovidTests"}
{"id": 1256613529962020864, "created_at": "Sat May 02 15:56:26 +0000 2020", "full_text": "Can’t believe I’m gonna go and have to work Monday whole day 😭😭😭 bruh through a whole pandemic 😭😭😭"}
{"id": 1256613533858410497, "created_at": "Sat May 02 15:56:27 +0000 2020", "full_text": "Everyone and their mom out on the road today. The coronavirus is obviously over in Utah🙄"}
{"id": 1256613542188417024, "created_at": "Sat May 02 15:56:29 +0000 2020", "full_text": "With all due respect, if one week into the lockdown, you have nothing else to eat or spend, you had no business having 5 children. Sigh."}
{"id": 1256613542247174145, "created_at": "Sat May 02 15:56:29 +0000 2020", "full_text": "I graduated today via YouTube... Thanks Covid-19🙄"}
{"id": 1256613542465339396, "created_at": "Sat May 02 15:56:29 +0000 2020", "full_text": "I want a specific sub to tribute only though asos gift cards. \nAll I wanna do in lockdown is shop 👏🏼"}
{"id": 1256613546395394051, "created_at": "Sat May 02 15:56:30 +0000 2020", "full_text": "What’s going on in DC? The streets are packed &amp; nobody is social distancing"}
{"id": 1256613550530998273, "created_at": "Sat May 02 15:56:31 +0000 2020", "full_text": "My take from today's Coronavirus briefing is that pubs are going to be closed for a long, long time."}
{"id": 1256613554758746112, "created_at": "Sat May 02 15:56:32 +0000 2020", "full_text": "Connor McDavid has dealt with so many plagues during his career. The absence of an Olympic tournament. Covid-19 interrupting a season. Peter Chiarelli"}
{"id": 1256613558726483968, "created_at": "Sat May 02 15:56:33 +0000 2020", "full_text": "I’m standing here in line at bank and all I hear is these old guys beefing over the corona virus 🦠 🤦🏽‍♂️"}
{"id": 1256613566838341632, "created_at": "Sat May 02 15:56:35 +0000 2020", "full_text": "#Thisisfuoye\nIf you think it's only coronavirus vaccine that's difficult to find💊... Try finding the HOD of your department when you need his\nsignature on a form.😒"}
{"id": 1256613571863044096, "created_at": "Sat May 02 15:56:36 +0000 2020", "full_text": "When will someone order an AUDIT to determine how many death were a direct result of the Wuhan Virus 🦠 and is not an inflated numbers. \n\nEveryone at hospital is a Wuhan victim Common cold patients, asthma patients, migraines, bronchitis, copd, etc, are all labeled Wuhan Deaths"}
{"id": 1256613579408711681, "created_at": "Sat May 02 15:56:38 +0000 2020", "full_text": "Florida’s #COVID19 numbers for today- \n\nTotal new cases reported from around the state: 735\n\nDeaths: 50\n\nHospitalizations: 178 (no info on number of patients discharged)\n\nDade: 243\n\nBroward: 113\n\nPalm Beach: 39\n\nDoesn’t look so scary now, does it?"}
{"id": 1256613587721818113, "created_at": "Sat May 02 15:56:40 +0000 2020", "full_text": "Beautiful COVID weather today"}
{"id": 1256613588384571392, "created_at": "Sat May 02 15:56:40 +0000 2020", "full_text": "Imagine trying to eat McDonald’s after this lockdown.... so many peoples stomachs gonna hurt boy 😖😖"}
{"id": 1256613597125500929, "created_at": "Sat May 02 15:56:42 +0000 2020", "full_text": "As you know we are closed until lockdown ends"}
{"id": 1256613600426246145, "created_at": "Sat May 02 15:56:43 +0000 2020", "full_text": ".@govInslee “If you are sick and have to go out, you will wear a mask, otherwise Stay Home!” All businesses and society are open as usual!” See how easy that is Governor? That is what WTP expect you to say! Unless you have an ulterior motive? #fakenews #gop #thankyouTrump #KAG"}
{"id": 1256613600866840577, "created_at": "Sat May 02 15:56:43 +0000 2020", "full_text": "If the govt paid people to stay home and national guard safely delivered rations, I wonder if we could stop the virus in it's tracks quickly."}
{"id": 1256613600933875712, "created_at": "Sat May 02 15:56:43 +0000 2020", "full_text": "Now I can see a dozen people from my window! And it's not a large view. #London #Lockdown-breakdown #COVID__19 #SocialDistancing"}
{"id": 1256613605778341890, "created_at": "Sat May 02 15:56:45 +0000 2020", "full_text": "Life is so weird man. Not even cos of Covid. Just weird init"}
{"id": 1256613608798261248, "created_at": "Sat May 02 15:56:45 +0000 2020", "full_text": "If there's a month to avoid any unnecessary contact it's this one ,the steep rise of covid cases is alarming ,news from TZ seem horrific"}
{"id": 1256613609402101767, "created_at": "Sat May 02 15:56:45 +0000 2020", "full_text": "india could not make investment on medicine that's the reason we have run from pillar to post  @MoHFW_INDIA should be well equipped for future bio war like corona @nsitharamanoffc we just bought Rafale india is another 50 behind @narendramodi  make india self reliant in medicine"}
{"id": 1256613620894531587, "created_at": "Sat May 02 15:56:48 +0000 2020", "full_text": "#umasspopchem Recently @realDonaldTrump suggested that in order to prevent from getting the novel coronavirus, people should ingest chemicals such as bleach... Caustic substances such as bleach and another common disinfectant, benzalkonium chloride..."}
{"id": 1256613621980958720, "created_at": "Sat May 02 15:56:48 +0000 2020", "full_text": "I’ve had the same tank of gas since March 20th. How’s that for social distancing 🖕🏾😭"}
{"id": 1256613622156980224, "created_at": "Sat May 02 15:56:48 +0000 2020", "full_text": "Dah tau if keluar whats the consequences kan? So mana yang takda keperluan tu sambung jela duduk rumah and do your part on stopping this pandemic."}
{"id": 1256613626162475008, "created_at": "Sat May 02 15:56:49 +0000 2020", "full_text": "Well \n@OfficeofUT\n has already ensured IFSC (India's Fastest Spread of Corona) is in Mumbai.\n\nIf you agree copy paste this and tweet ."}
{"id": 1256613629589422082, "created_at": "Sat May 02 15:56:50 +0000 2020", "full_text": "Everyone’s an asshole but me, but when I am it was unavoidable: Fundamental attribution error and  sentiments regarding right-of-way and social distancing during COVID-19"}
{"id": 1256613638154194944, "created_at": "Sat May 02 15:56:52 +0000 2020", "full_text": "These lockdown protests proved just how “blue lives matter” and “pro-life” those conservatives REALLY are."}
{"id": 1256613650430918656, "created_at": "Sat May 02 15:56:55 +0000 2020", "full_text": "Once the camo fetish assault weaponed pretend soldier protestors open up swaths of America to the ravages of Covid, the camo fetish assault weaponed pretend soldier Canadians will find cheap real estate to facilitate their move to their new 2nd Amendment homes ...say in OnlyHoma."}
{"id": 1256613651215085569, "created_at": "Sat May 02 15:56:55 +0000 2020", "full_text": "To stop the spread of COVID-19 across the Assam, the state government will announce some of the districts of Assam as Red and Orange zone on Sunday evening. These zones will have to follow all the rules and regulations given by the government post May 3."}
{"id": 1256613654906142728, "created_at": "Sat May 02 15:56:56 +0000 2020", "full_text": "Not doing well throughout this lockdown now. I just want to go back to work and see him 🙄🙄🙄🙄🙄"}
{"id": 1256613655623467008, "created_at": "Sat May 02 15:56:56 +0000 2020", "full_text": "What, if anything, are predictive models saying about the potential timing of a second wave of COVID-19 in the US? #epitwitter #COVID19"}
{"id": 1256613667489144835, "created_at": "Sat May 02 15:56:59 +0000 2020", "full_text": "Barbie’s youtube videos are the only thing getting me thru this pandemic..."}
{"id": 1256613668319490049, "created_at": "Sat May 02 15:56:59 +0000 2020", "full_text": "Whatever keeps people in the Cult of Trump, it is incessant use of false equivalencies, in all things, everything  politicized always, that is the cornerstone of each rationalization. Covid's like the flu. Trump lies? All politicians lie. False equivalencies are a dumbing agent."}
{"id": 1256613671393988613, "created_at": "Sat May 02 15:57:00 +0000 2020", "full_text": "If people are productive in lockdown good for them. If not, also good for them. Who fucking cares let people get on whatever way they feel fit to do so. Stop complaining about every. single. damn. person."}
{"id": 1256613672094498816, "created_at": "Sat May 02 15:57:00 +0000 2020", "full_text": "OMG @tobyhelWhat a total prat. Doesn't he realise comments made at start of #COVID19 were in line with @WHO &amp; as Jenny explained correct? He should have been told to clear off when he started on #PPE too slow in rolling out.Gone to top of obnoxious #Media along with @Peston et al"}
{"id": 1256613679874936832, "created_at": "Sat May 02 15:57:02 +0000 2020", "full_text": "All private non essential institutions are allowed to operate in Green Zone during Lockdown 3.??"}
{"id": 1256613684593389568, "created_at": "Sat May 02 15:57:03 +0000 2020", "full_text": "is it “it’s okay to be be unproductive bc we’re in a pandemic” or procrastination lang talaga ginagawa ko these days??"}
{"id": 1256613688192237569, "created_at": "Sat May 02 15:57:04 +0000 2020", "full_text": "Took this from ANGIE ShawnandAngie Hess\n\nWELL, WELL, WELL!! Isn’t it just an interesting coincidence that Remdesivir is made by Gilead and is the “CURE” for COVID-19....and here’s where it gets interesting China holds the patent on the drug through an agreement with Gilead’s drug"}
{"id": 1256613688481644545, "created_at": "Sat May 02 15:57:04 +0000 2020", "full_text": "I’ve done the covid test on children and seen them cry in pain but today I felt their damn pain. Shits fucking wild..."}
{"id": 1256613688498364422, "created_at": "Sat May 02 15:57:04 +0000 2020", "full_text": "I love seeing all the same people who don't, \"believe,\" in man-made climate change cherry-picking information from COVID-19 studies that support what they want to be true. After a lifetime of science-denial, they don't even understand how to make convincing bullshit propaganda.."}
{"id": 1256613689358053376, "created_at": "Sat May 02 15:57:04 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment. survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia @tourismgoi #savetravelagents"}
{"id": 1256613693216960515, "created_at": "Sat May 02 15:57:05 +0000 2020", "full_text": "I’ve been having the craziest dreams during this lockdown"}
{"id": 1256613701735510017, "created_at": "Sat May 02 15:57:07 +0000 2020", "full_text": "What if lockdown is just so the aliens thing were gone so they don’t take us but we’re too late and Huntington Beach people are aliens protesting to spread and infect 😂🤣"}
{"id": 1256613704914751494, "created_at": "Sat May 02 15:57:08 +0000 2020", "full_text": "Fuck all of my “friends” that are hanging in large groups and back to partying. Y’all are shitty and selfish and I hope your grandparents get COVID and die"}
{"id": 1256613705829187584, "created_at": "Sat May 02 15:57:08 +0000 2020", "full_text": "So the park in front of the flat is full and behind the flat same... Has lockdown finished and nobody told me"}
{"id": 1256613709096648709, "created_at": "Sat May 02 15:57:09 +0000 2020", "full_text": "My wife gotta Corona test today. That shit looked too real."}
{"id": 1256613710333743104, "created_at": "Sat May 02 15:57:09 +0000 2020", "full_text": "#IAmGettingSoTiredOf people who want to repeal the 19th amendment. People who protest during a pandemic."}
{"id": 1256613713588568067, "created_at": "Sat May 02 15:57:10 +0000 2020", "full_text": "I love the smell of Xylene in the morning. #EssentialResearch #coronavirus #Bats"}
{"id": 1256613714121424897, "created_at": "Sat May 02 15:57:10 +0000 2020", "full_text": "I haven’t seen my girlfriend in 2 months and it’s hurting more and more everyday especially bc SOME of you don’t give a shit about social distancing 🤠"}
{"id": 1256613717539782656, "created_at": "Sat May 02 15:57:11 +0000 2020", "full_text": "i feel like if covid has done anything - it's turned me into a mom. if i see my friends out or doing something sus i'm the first to be like i'm what the hell is this &amp; scold them. i love it."}
{"id": 1256613717573165057, "created_at": "Sat May 02 15:57:11 +0000 2020", "full_text": "Please!, anything else that needs to be reported on the news besides COVID-19 crap?"}
{"id": 1256613726536396801, "created_at": "Sat May 02 15:57:13 +0000 2020", "full_text": "After this lockdown, we still not about to celebrate our freedom. Remember that there are still patients who are still suffering from this plague and there are  frontliners who will be in duty even after lockdown. Let us just remain our sympathy and prayers to them ❤"}
{"id": 1256613730445455360, "created_at": "Sat May 02 15:57:14 +0000 2020", "full_text": "I completely agree with Arvind Subramaniam, former CEA, that GoI/RBI mst raise resources for  states for them to be able to fight COVID. Otherwise in next 2 months states may get into default mode-reneging on their debt service requirement- may not be able to pay even salaries."}
{"id": 1256613731385180161, "created_at": "Sat May 02 15:57:14 +0000 2020", "full_text": "Move them all to Oklahoma!  Go to Oklahoma you pro covid-19 spreaders!"}
{"id": 1256613731540373507, "created_at": "Sat May 02 15:57:15 +0000 2020", "full_text": "So @DStv, any idea when you will offering a monthly subscription reprieve, or will that be asking too much?? #LOCKDOWN2020 #COVID"}
{"id": 1256613731770830848, "created_at": "Sat May 02 15:57:15 +0000 2020", "full_text": "I Like to be with you,you give Fellow feeling.\n\nI Feel lockdown makes me &amp;        \nyou more closer than Ever.\n\nI Never get addicted to anything but why to you.\n\nI came to you when feel Low,you understand,Accept &amp; Hear me.\n\nI swear this feeling gonna last for ever.\n\nYou my Bed😂."}
{"id": 1256613738507108352, "created_at": "Sat May 02 15:57:16 +0000 2020", "full_text": "For far too long, there had been no public investment in unemployment's computer system, says @SenHughesOffice. We were planning a launch of a brand new system in October - and the pandemic hit, so our UC offices are overwhelmed due to the old systems."}
{"id": 1256613739173785600, "created_at": "Sat May 02 15:57:16 +0000 2020", "full_text": "All my nieces &amp; nephews growing up already. Ramadan's usually crowded by them, now it's very quiet outside bc of the pandemic. There's only the babies gank who still need extra-care, can't be invited to doing something fun together 🤷🏻‍♀️"}
{"id": 1256613742982332416, "created_at": "Sat May 02 15:57:17 +0000 2020", "full_text": "Taking part in Rotary International telethon #rotaryresponds to raise funds for Covid19 @rotary"}
{"id": 1256613747344527360, "created_at": "Sat May 02 15:57:18 +0000 2020", "full_text": "Who shouts stay home to the #homeless ,one who hides slums during donald Trump visit"}
{"id": 1256613751890956289, "created_at": "Sat May 02 15:57:19 +0000 2020", "full_text": "Mozart para el coronavirus."}
{"id": 1256613755439452169, "created_at": "Sat May 02 15:57:20 +0000 2020", "full_text": "I said I was going to be debt free by the end of this year as my resolution and the universe said “Okay! Here’s $900 a week to help you reach your goal, but also a pandemic”......"}
{"id": 1256613755544317954, "created_at": "Sat May 02 15:57:20 +0000 2020", "full_text": "Total 1097 suspected samples taken in the District.\n11 positives detected;(8+3). \n5(4+1) recovered &amp; 6 active. \n777 tested negative &amp; results of 309 samples awaited.The more early v detect the cases,the more successful v will be. Only cure is to stay home.🙏\n\n🖐Help Us to Help U."}
{"id": 1256613759759667201, "created_at": "Sat May 02 15:57:21 +0000 2020", "full_text": "Sindh now leads with the highest  number of #coronavirus positive  cases in #Pakistan \n@BBhuttoZardari kaam ker lo batain choro"}
{"id": 1256613760430735360, "created_at": "Sat May 02 15:57:21 +0000 2020", "full_text": "my poor little 4 year old nephew that just tested positive w covid has chronic lung disease, cerebral palsy, and gets siezures when his temperature is too high.... stop being selfish and stay home"}
{"id": 1256613764469854211, "created_at": "Sat May 02 15:57:22 +0000 2020", "full_text": "Lessons from COVID-19:\n\n• Life is short\n• Jobs are temporary \n• Health is wealth\n• Always save money\n• We need GOD to survive\n\n#LOCKDOWN2020 \n#COVID__19 #ABPnews #NDTV  #WHO #JammuAndKashmir\n#SalmanKhan"}
{"id": 1256613768295059457, "created_at": "Sat May 02 15:57:23 +0000 2020", "full_text": "Watched UK #corona briefing. Sec. Robert Jenrick referenced #DomesticAbuse. In addition to other worries, how sad this is a major concern. The #Bible speaks of critical times hard to deal with. I think #CoronaPandemic counts 🙄"}
{"id": 1256613773114314761, "created_at": "Sat May 02 15:57:24 +0000 2020", "full_text": "If we all in lock down why are so many people still testing positive and dying? where are thy catching it? #Covid19UK #UKGovernment #COVID__19"}
{"id": 1256613780693360640, "created_at": "Sat May 02 15:57:26 +0000 2020", "full_text": "But now that we know where #MadagascarCure got their cure, and we have the plant 🌿 they used, can't we try get the medicine ourselves #coronavirus?"}
{"id": 1256613784677830658, "created_at": "Sat May 02 15:57:27 +0000 2020", "full_text": "Oregon Governor extends lockdown to July 6th!"}
{"id": 1256613785206435841, "created_at": "Sat May 02 15:57:27 +0000 2020", "full_text": "I can tell the pandemic is wearing on a particular group of friends. Their collective enthusiasm is waning. I don't want to be the ridiculous cheerleader that didn't read the room, but also don't want to NOT be joyous if I'm feeling it at the moment."}
{"id": 1256613785344696324, "created_at": "Sat May 02 15:57:27 +0000 2020", "full_text": "The spread of #coronavirus is based on 2 factors;\n1. How dense the population is.\n2. How dense the population is.\n\n#CoronavirusOutbreakindia #StayHome #StayHomeSaveLifes"}
{"id": 1256613793150521348, "created_at": "Sat May 02 15:57:29 +0000 2020", "full_text": "#IAmGettingSoTiredOf Being told I can just stay home if I don’t like my state reopening. “We only isolate the sick! Not the healthy!” 🤦🏻‍♀️"}
{"id": 1256613793796222977, "created_at": "Sat May 02 15:57:29 +0000 2020", "full_text": "🙏Stop spreading fake news 📰🗞better to explore new talent or skills in you and make your life next level's. During lockdown🔓 .\n#lockdown \n#StayHomeStaySafe"}
{"id": 1256613801614430209, "created_at": "Sat May 02 15:57:31 +0000 2020", "full_text": "Cute ni saint sumayaw ng corona ba bye na hahaha how so cute baby😊"}
{"id": 1256613810783346692, "created_at": "Sat May 02 15:57:33 +0000 2020", "full_text": "Searching for graphs on eve of lockdown 1.0 end to compare with that of lockdown 2.0 end. Suspecting some similarity"}
{"id": 1256613814121959424, "created_at": "Sat May 02 15:57:34 +0000 2020", "full_text": "Affecting parts of the state that have low incidence of spread of COVID19. At the same time, she is only catering to ONE portion of the population of Michigan and not taking into account that many of Michigan are famers, and small business and will never be able to reopen ... (2)"}
{"id": 1256613818148552706, "created_at": "Sat May 02 15:57:35 +0000 2020", "full_text": "Request the authorities to clarify the rules in Surat city during Lockdown 3.0 for opening a Standalone Consumer durable store,delivery of products&amp; service engineer visiting customer's place for service &amp; installation@commissionerSMC@collector surat@CP_suratcity@CMOGUJ"}
{"id": 1256613818555338755, "created_at": "Sat May 02 15:57:35 +0000 2020", "full_text": "Internet speed is running on Parental Control since this Covid shit ffs"}
{"id": 1256613823269781509, "created_at": "Sat May 02 15:57:36 +0000 2020", "full_text": "Trump Ignored the China and WHO warnings that pandemic is coming, plain and simple. Trump and USA politicians ignored these and “seems” to relish on China’s misfortune. Draconian Wuhan lockdown was criticized."}
{"id": 1256613839208136704, "created_at": "Sat May 02 15:57:40 +0000 2020", "full_text": "keep social distancing you stupid fucks"}
{"id": 1256613840223178752, "created_at": "Sat May 02 15:57:40 +0000 2020", "full_text": "So proud of myself after today jog. Seeing my improvements since the start of the lockdown is crazy 🥰"}
{"id": 1256613847768674311, "created_at": "Sat May 02 15:57:42 +0000 2020", "full_text": "the amount of people going to the beach.... bro stay home"}
{"id": 1256613848666251269, "created_at": "Sat May 02 15:57:42 +0000 2020", "full_text": "*5 Dariya News...2 doctors and 8 nurses have been quarantined at LD hospital after a pregnant lady who in violation of norms, was referred from Achabal to LD, tested positive for COVID19.*"}
{"id": 1256613852277403648, "created_at": "Sat May 02 15:57:43 +0000 2020", "full_text": "In the mood to go to concerts :( but  covid 19 and my bank says no :(("}
{"id": 1256613852374016000, "created_at": "Sat May 02 15:57:43 +0000 2020", "full_text": "Corona in my town we hate to see it"}
{"id": 1256613860506624006, "created_at": "Sat May 02 15:57:45 +0000 2020", "full_text": "Appeal to all your countrymen to follow the rules of our Prime Minister, plz follow the lockdown."}
{"id": 1256613864394932225, "created_at": "Sat May 02 15:57:46 +0000 2020", "full_text": "Beyonce came out with a video saying 57% of coronavirus deaths in Houston were Black Americans. Why tf is she lying?"}
{"id": 1256613865481056258, "created_at": "Sat May 02 15:57:46 +0000 2020", "full_text": "#CelebrateCovidFight salute to Armed Forces for lifting and keeping moral high for Covid wariers"}
{"id": 1256613869319004164, "created_at": "Sat May 02 15:57:47 +0000 2020", "full_text": "Queues outside @sainsburys for hours,  all strictly 2 m apart. Then you go in and social distancing out of the window. Very stressful experience. People did not learn anything."}
{"id": 1256613869889433601, "created_at": "Sat May 02 15:57:47 +0000 2020", "full_text": "Trump’s accomplishments: Covid-19 killing US, Most unemployed ever! Crashed the Stock Market, impeached, lost wars w/ China, ISIS, Turkey, North Korea, and Syria, IRAN can now build a nuc. bomb, no infrastructure bill, no health plan, Biggest debt in hist. Made the rich richer!!"}
{"id": 1256613873056088064, "created_at": "Sat May 02 15:57:48 +0000 2020", "full_text": "Here’s a question for you Qanon yo-yos: if China releases COVID-19 on purpose, why not release in Hong Kong to shut down the protest, or the western provinces to wipe out the Uyghurs, or Taiwan for shits and giggles?"}
{"id": 1256613885441986561, "created_at": "Sat May 02 15:57:51 +0000 2020", "full_text": "Just heard on a local radio station that the Great State of South Carolina received an overall \"F\" on social distancing, based on cell phone tracking data. My county received an \"F\" as did many others. \n\n1- FU for tracking cell phones\n\n2- Well done SC\n\n#OPENAMERICANOW"}
{"id": 1256613894275182592, "created_at": "Sat May 02 15:57:53 +0000 2020", "full_text": "Kaduna state has recorded its first death from COVID-19 pandemic out of the 35 cases recorded in the state so far.\n\nThe state’s Commissioner for Health, Dr Amina Baloni, said in a statement on Saturday that the deceased male patient was one of the three COVID-19 cases that were"}
{"id": 1256613907617263616, "created_at": "Sat May 02 15:57:56 +0000 2020", "full_text": "#DailyBriefing \nOFGS This is just another \"When will lockdown end?\" question."}
{"id": 1256613911119515650, "created_at": "Sat May 02 15:57:57 +0000 2020", "full_text": "Counting the minutes to lockdown house party.. phakathi inside"}
{"id": 1256613916035055618, "created_at": "Sat May 02 15:57:58 +0000 2020", "full_text": "If Covid caused the single use plastic industry to collapse I would consider that a good thing."}
{"id": 1256613916127330305, "created_at": "Sat May 02 15:57:59 +0000 2020", "full_text": "One thing this pandemic has revealed to me is how many grown adults in the world actually hate their own children"}
{"id": 1256613919579353090, "created_at": "Sat May 02 15:57:59 +0000 2020", "full_text": "I'd risk Corona to go to Fred's in Lakeland"}
{"id": 1256613931877048321, "created_at": "Sat May 02 15:58:02 +0000 2020", "full_text": "Lockdown day 43 &amp; I just finally managed to find a neighbourhood walk far enough to make my step goal! And I'm sooo out of shape! 😅"}
{"id": 1256613936218222593, "created_at": "Sat May 02 15:58:03 +0000 2020", "full_text": "For those who can celebrate their birthday because of corona...\nI’d like to say that I’ll be here to celebrate it with you!\n\n‘Never think u won’t celebrate it, find someone who will celebrate like me’\n\nWe will do a twitter birthday together! ❤️"}
{"id": 1256613945143472131, "created_at": "Sat May 02 15:58:05 +0000 2020", "full_text": "wey, respeta la cuarentena no te va a matar, lo q si mata es el covid-19 just saying"}
{"id": 1256613948754931713, "created_at": "Sat May 02 15:58:06 +0000 2020", "full_text": "There is a ban on spitting but Pan-Masala-Gutkha shops will open. Thanks to the country entertaining the country in the epidemic."}
{"id": 1256613949077893128, "created_at": "Sat May 02 15:58:06 +0000 2020", "full_text": "THE SECOND COMING BEGAN IN 1998. Corona Virus is part of the PLAGUES visited upon the 8th World Empire because of its usury, exploitation, discrimination, regime changes, lying, cheating, stealing; war on women, voter suppression, &amp; other crimes! Daniel 2:32-45."}
{"id": 1256613966089986050, "created_at": "Sat May 02 15:58:10 +0000 2020", "full_text": "Ready to go to work, so over this stay at home shit"}
{"id": 1256613969516773376, "created_at": "Sat May 02 15:58:11 +0000 2020", "full_text": "My birthday in Dec. Ima party for everybody who couldn’t go out during the pandemic"}
{"id": 1256613970284351488, "created_at": "Sat May 02 15:58:11 +0000 2020", "full_text": "This pandemic made me realize ppl are bozos in real life 🥴"}
{"id": 1256613974122156033, "created_at": "Sat May 02 15:58:12 +0000 2020", "full_text": "Being at home with everyone is just sweet. No need of thinking about what to eat.\nI should have come here since the lockdown started.\n😭😭😭😭😭😭😭😭😭😭😭"}
{"id": 1256613977733443584, "created_at": "Sat May 02 15:58:13 +0000 2020", "full_text": "Friend buried an otherwise healthy 50 year old sister as a result of #COVID19 this week. She is bereft. Her story has galvanised me further to do everything I can to stop the spread. Stick with the restrictions folks. #StayHomeSaveLives"}
{"id": 1256614003490656257, "created_at": "Sat May 02 15:58:19 +0000 2020", "full_text": "In the same phone conversation where my mom told me her best friend’s mother had just died from COVID, I had to tell her and my dad to stop letting my aunt come over and hang out, so that’s my beautiful sunny Saturday morning right now"}
{"id": 1256614003637391360, "created_at": "Sat May 02 15:58:19 +0000 2020", "full_text": "I’m way to close to New York for comfort lmao, corona is everywhereeeee in ny 😭"}
{"id": 1256614011208110080, "created_at": "Sat May 02 15:58:21 +0000 2020", "full_text": "I can’t wait to tell my kid how idiots were complaining that they were getting paid to stay home in 2020"}
{"id": 1256614016602046466, "created_at": "Sat May 02 15:58:22 +0000 2020", "full_text": "3 highlights of this week in lock down \n1. Having a 5 hour catch up with  @mofgimmers \n2. Beat The Chasers \n3. Watching @hayleycscott squeeze a black head out of her tit."}
{"id": 1256614024009134080, "created_at": "Sat May 02 15:58:24 +0000 2020", "full_text": "Doctor Jenny Harries is talking about 'exciting' to the medical teams who are looking to to manage a Pandemic, as its 'exciting' the track and trace can help them. Nothing sinister, stop making a story out of nothing. It's an exciting development in their specialist field."}
{"id": 1256614036285734912, "created_at": "Sat May 02 15:58:27 +0000 2020", "full_text": "No one protesting should be allowed hospital care if they get coronavirus 🤬"}
{"id": 1256614044808683520, "created_at": "Sat May 02 15:58:29 +0000 2020", "full_text": "My dad is asking for covid toe pics???? &lt;GONE VIRAL&gt;"}
{"id": 1256614049774624768, "created_at": "Sat May 02 15:58:30 +0000 2020", "full_text": "why are influencers still having big get togethers 🤨 like do you not take this pandemic seriously? i would like to get back to a normal life so PLEASE STAY THE FUCK INSIDE. thank you."}
{"id": 1256614058112937985, "created_at": "Sat May 02 15:58:32 +0000 2020", "full_text": "#IAmGettingSoTiredOf of the lies and incompetence of the Con Man’s Administration.\n\nRefusing to allow Dr. Fauci to testify in the House and lying that it would be “counterproductive” is trump covering up for his bungled  handling of the Pandemic.\n\ntrump has blood on his hands."}
{"id": 1256614058243117058, "created_at": "Sat May 02 15:58:32 +0000 2020", "full_text": "those jacobdaya pics were released &amp; the world went into lockdown"}
{"id": 1256614058532286465, "created_at": "Sat May 02 15:58:32 +0000 2020", "full_text": "I’m thinking Disney World and Universal Orlando when Covid goes away. My boys and I deserve ittt"}
{"id": 1256614061372051457, "created_at": "Sat May 02 15:58:33 +0000 2020", "full_text": "Shocked to hear the tragic bus accident near Kalinga Ghat, Phulbani carrying stranded Odia Migrants from Surat to Odisha. \n\nI pray for the speedy recovery of injured migrants in this pandemic period. 🙏"}
{"id": 1256614061615300608, "created_at": "Sat May 02 15:58:33 +0000 2020", "full_text": "I was in Target yesterday, in New Hampshire, and some #TrumpCult guy was in there with his shaved head and a t-shirt that said \"Fuck You, Asshole\". WTF is wrong with people? No respect. No morals. #coronavirus"}
{"id": 1256614070003916803, "created_at": "Sat May 02 15:58:35 +0000 2020", "full_text": "#trade Takeaways from renewable energy's struggles amid pandemic\n\nThe U.S. renewable energy industry is reeling from the new coronavirus pandemic, which has delayed construction and sowed doubts about major projects on the drawing board. As many as 120,000 jobs in solar and …"}
{"id": 1256614070284963840, "created_at": "Sat May 02 15:58:35 +0000 2020", "full_text": "Having a lockdown birthday is turning out to be a bit wonderful: had 3 lots of flowers &amp; 4 parcels delivered, a pink gin afternoon tea delivered to the door, a video montage of messages from family &amp; friends and, tonight, a zoom quiz with my family across the country."}
{"id": 1256614074064031749, "created_at": "Sat May 02 15:58:36 +0000 2020", "full_text": "When banks can function perfectly in all red zone orange zone areas without any difficulty why other shops &amp; offices cant function in same way following rules of social distancing?Either govt doesnt want economy to revive at all or totally incompetent to manage such functioning"}
{"id": 1256614082502963200, "created_at": "Sat May 02 15:58:38 +0000 2020", "full_text": "joon cried? because he misses us?? and you think i'm not about to punch corona square in the face???"}
{"id": 1256614083132116993, "created_at": "Sat May 02 15:58:38 +0000 2020", "full_text": "attempting work for the first time since lockdown"}
{"id": 1256614091097018370, "created_at": "Sat May 02 15:58:40 +0000 2020", "full_text": "There was no little league or dance recitals in my childhood. If we had had covid when I was young I'd be so happy not to have to go to school where all the bullies were. Climbing trees and collecting slugs was way more fun."}
{"id": 1256614091189346304, "created_at": "Sat May 02 15:58:40 +0000 2020", "full_text": "There's nothing in the planned pathway out of covid19 lockdown to a elected Irish government which we so badly need"}
{"id": 1256614107614068737, "created_at": "Sat May 02 15:58:44 +0000 2020", "full_text": "Hey @MSNBC, @FoxNews, and @CNN, when you post COVID-19 case numbers per state, please rank them by per capita data.  It’s much more valuable."}
{"id": 1256614108050358272, "created_at": "Sat May 02 15:58:44 +0000 2020", "full_text": "Michigan’s Governor, Herr Whitchmer, recently said “Covid-19” has killed more Americans than the Vietnam War,” trying to justify another 28-day extension. Bullshit. How many of those deaths were from the virus &amp; not a combination of SEVERAL causes of death?"}
{"id": 1256614108767629312, "created_at": "Sat May 02 15:58:44 +0000 2020", "full_text": "Madagascar is winning d fight #covid19"}
{"id": 1256614111863091200, "created_at": "Sat May 02 15:58:45 +0000 2020", "full_text": "Lawd i love my job and the money but working with COVID patients will have yu appreciating life"}
{"id": 1256614120159412226, "created_at": "Sat May 02 15:58:47 +0000 2020", "full_text": "Do ya think people should be having sex during the coronavirus ? 🧐🤔 thoughts?"}
{"id": 1256614120587169793, "created_at": "Sat May 02 15:58:47 +0000 2020", "full_text": "Why tf the corona wanna come when the weather wanna get nice"}
{"id": 1256614121468026880, "created_at": "Sat May 02 15:58:47 +0000 2020", "full_text": "Lockdown meltdown has happened up the road. Only caught the end of it.\nHer (screaming) - You’ve done it again haven’t you?\nHim - mumble, mumble.\nHer - You have, you’ve done it again!\nHim - mumble, mumble.\nHer - You f@#%ing bastard!\nDoor slammed, engine revved, she drove off."}
{"id": 1256614125217742851, "created_at": "Sat May 02 15:58:48 +0000 2020", "full_text": "Is all this stupidity Covid-induced, or has it always been there?"}
{"id": 1256614129722425346, "created_at": "Sat May 02 15:58:49 +0000 2020", "full_text": "#coronavirus update in #DominicanRepublic. New cases confirmed 290, new recovered 94, new deaths 13. Total cases in Dominican Republic confirmed 7578, recovered 1481, deaths 326. +3.98% daily cases increase, 290 reported today UTC time."}
{"id": 1256614137603465216, "created_at": "Sat May 02 15:58:51 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256614150114930688, "created_at": "Sat May 02 15:58:54 +0000 2020", "full_text": "Staying home saves lives but a few Ugandans won't understand. You're most likely going to bump into a group of idlers playing Ludo on the streets in this lockdown. Disgusting #AloneTogether #StayHome"}
{"id": 1256614154443653123, "created_at": "Sat May 02 15:58:55 +0000 2020", "full_text": "first place I’m visiting after lockdown is a spa, in need of a full body massage when I tell uuuu"}
{"id": 1256614159040512000, "created_at": "Sat May 02 15:58:56 +0000 2020", "full_text": "all i’m saying is, follow andys example, stay inside and don’t go outside and leave your house for a hot tub!! we’ve now passed the peak of coronavirus. but if people keep doing this it’ll spread again and we’ll be stuck inside even longer!! follow andys example! stay inside!!!"}
{"id": 1256614167102046209, "created_at": "Sat May 02 15:58:58 +0000 2020", "full_text": "A big thanks and congratulations to Republic TV and team too for keeping the viewers motivated in these unprecedented times and for keeping us informed and update with COVID information non stop everyday. #CelebrateCovidFight"}
{"id": 1256614167680860163, "created_at": "Sat May 02 15:58:58 +0000 2020", "full_text": "I didn't realise eye contact and smiling spread Covid-19"}
{"id": 1256614170549784582, "created_at": "Sat May 02 15:58:59 +0000 2020", "full_text": "Guys today Is the day mate is doing a 24hr charity stream Tonight for the NHS here in the UK. PLEASE COME DROP IN and show support through these hard times and help raise some cash for the people that are fighting this #COVID19 and SAVING LIVES hope to see some of you there🙏🏻🙏🏻🙏🏻"}
{"id": 1256614175356354560, "created_at": "Sat May 02 15:59:00 +0000 2020", "full_text": "So lemme tell you a lil somethin, I was a fatty in hs. But now? I’m still a fatty minus 2 and a half stone tho. I just met someone from my hs &amp; man just said to me you haven’t changed a bit?? \nBro not even a bit?? It’s like that then yeah magine being in lockdown &amp; still no beard"}
{"id": 1256614178749644812, "created_at": "Sat May 02 15:59:01 +0000 2020", "full_text": "#CelebrateCovidFight our forces always participate in any and every event of national importance. So, it's  appropriate for our forces to join in thanking corona warriers. We all must appreciate their gesture."}
{"id": 1256614188438425602, "created_at": "Sat May 02 15:59:03 +0000 2020", "full_text": "Corona"}
{"id": 1256614188639813632, "created_at": "Sat May 02 15:59:03 +0000 2020", "full_text": "In states where restrictions have been lifted people are walking around like Covid19 is gone. No masks. No social distancing. Government forcing people to isolate is necessary because people care more about how this affects THEM instead of society"}
{"id": 1256614192607629317, "created_at": "Sat May 02 15:59:04 +0000 2020", "full_text": "Total mixed messages coming out from this #PressBriefing. Safer outside than inside, but don't go to pub before your 'outdoor event'? What outdoor event?! My family are safest if #StayAtHome"}
{"id": 1256614200681598978, "created_at": "Sat May 02 15:59:06 +0000 2020", "full_text": "Sempre cansada e com falta de ar.\nSou um Covid ambulante desde sempre."}
{"id": 1256614208738930688, "created_at": "Sat May 02 15:59:08 +0000 2020", "full_text": "Either the virus is not that deadly or their is no virus at all... trust me!! #KomeshaCorona #hbrfanzone #LOCKDOWN2020 #lockdown #COVID__19 #MyCastleLite"}
{"id": 1256614213272961025, "created_at": "Sat May 02 15:59:09 +0000 2020", "full_text": "Anyone else's body clock getting messed up this lockdown?"}
{"id": 1256614220688510978, "created_at": "Sat May 02 15:59:11 +0000 2020", "full_text": "Today was supposed to be my best friend’s bachelor party. Dumb people and the coronavirus are interfering with my happiness."}
{"id": 1256614220935782401, "created_at": "Sat May 02 15:59:11 +0000 2020", "full_text": "All of you who've read 1984, did you read all the 1,983 previous books in the series?\n\nAsking for a friend during the 19th COVID."}
{"id": 1256614225214156800, "created_at": "Sat May 02 15:59:12 +0000 2020", "full_text": "All possible love to @duckydoolittle for that amazing statement about how to navigate sex pos business during the pandemic. (yes, I'm listening while cleaning today) #wostcon2020"}
{"id": 1256614226061336577, "created_at": "Sat May 02 15:59:12 +0000 2020", "full_text": "The Governor of Massachusetts requiring that everyone wear masks 2 months into the pandemic is like putting a condom on after she’s already pregnant"}
{"id": 1256614230515744768, "created_at": "Sat May 02 15:59:13 +0000 2020", "full_text": "It’s been said enough by everyone but I’ll say it again: people breaking lockdown to chill outside with a group of friends are selfish scum :)))"}
{"id": 1256614247057854465, "created_at": "Sat May 02 15:59:17 +0000 2020", "full_text": "wore N95 and goggles for 6h straight today and i just wanna die"}
{"id": 1256614247078887424, "created_at": "Sat May 02 15:59:17 +0000 2020", "full_text": "Corona virus ain’t shit. My life is more toxic ja."}
{"id": 1256614254901248000, "created_at": "Sat May 02 15:59:19 +0000 2020", "full_text": "For those that choose to go against the “stay home” order, are those that are selfish! #StayHome #QuarantineLife #stayhealthy"}
{"id": 1256614255085924352, "created_at": "Sat May 02 15:59:19 +0000 2020", "full_text": "Love #footballindex but at the moment my money is spent and no market movement so just a case of leave it and wait. #footstock on the other hand has offered a fun alternative during covid times. I can buy, sell, play, gamble and see my money going up. Embrace both!"}
{"id": 1256614258869022720, "created_at": "Sat May 02 15:59:20 +0000 2020", "full_text": "Is it true with the 2nd wave in Hokkaido Japan? \n\nIf that’s true, very likely after Raya we are going back to MCO again? The real one... maybe lockdown\n\nOr we just say F it, let’s do herd immunity?"}
{"id": 1256614272098095105, "created_at": "Sat May 02 15:59:23 +0000 2020", "full_text": "Covid taught me how to sleep with n95 mask. Enhancing my skillz! hahahhaha"}
{"id": 1256614276074295297, "created_at": "Sat May 02 15:59:24 +0000 2020", "full_text": "People who keep hyping that Madagascar’s orijin bitters like it's the best thing in the world really make me laugh.\n\nThis coronavirus issue has been such an interesting episode."}
{"id": 1256614276128624644, "created_at": "Sat May 02 15:59:24 +0000 2020", "full_text": "Funny how the same ppl posting “if you don’t like our laws then leave this country “ are the ones complaining and prostrating about following the stay at home order 😂 y’all don’t like the law in this country then leave 😂😂"}
{"id": 1256614280167919618, "created_at": "Sat May 02 15:59:25 +0000 2020", "full_text": "Now that the CDC has shown the deception in the Covid #'s how about Canada coming clean. Our #'s &amp; the severity of this Covid scam need to be exposed here for what they are lies mostly &amp; stop this illegal shutdown of this country."}
{"id": 1256614284462874626, "created_at": "Sat May 02 15:59:26 +0000 2020", "full_text": "I can't wait till the day when dusty ass COVID-19 is a distant memory"}
{"id": 1256614288057393160, "created_at": "Sat May 02 15:59:27 +0000 2020", "full_text": "So because we’ve passed the peak of corona you want to be forgetting your gloves at home???"}
{"id": 1256614292104847361, "created_at": "Sat May 02 15:59:28 +0000 2020", "full_text": "Over 65,000 Americans have died of #COVID19 — 81 in NH, including 9 yesterday, the highest of any day.\n\nBody bags line refrigerated trucks, families are unable to say their last goodbyes, there are no funerals to honor their lives.\n\nThe least we could do is stay home."}
{"id": 1256614292318806016, "created_at": "Sat May 02 15:59:28 +0000 2020", "full_text": "QUERO QUE MEU PAI SE FODA VAI SE FUDER ESSA MERDA TODA VAI SE FUDER CORONA VIRUS VAI SE FUDER BOLSONARO VAI SE FUDEEEEEEEEEEEEEEEER"}
{"id": 1256614293069615104, "created_at": "Sat May 02 15:59:28 +0000 2020", "full_text": "Glad to see #SocialDistancing is working on the @TPT_National heading from Wath to Bolton. Didn’t just see 12 teenage lads with bags of booze out walking. #sarcasm @syptweet #facepalm"}
{"id": 1256614300476682248, "created_at": "Sat May 02 15:59:30 +0000 2020", "full_text": "Thank you @MitchRosen670 for the reminder to smile and wave while outside social distancing. I made a conscious effort to do that on this morning’s run and it was a total gamechanger. It didn’t hurt that it’s an absolutely gorgeous day in Chicago! #covid19 #WereInThisTogether"}
{"id": 1256614301684695040, "created_at": "Sat May 02 15:59:30 +0000 2020", "full_text": "How Is This Contact Tracing App Going To Work If Someone Doesn't Have a Smart Phone? #coronavirus #StayHomeSaveLives"}
{"id": 1256614309704040448, "created_at": "Sat May 02 15:59:32 +0000 2020", "full_text": "When your walls are closing in\nTear THEM DOWN\n\n#killswitchengage #quarantine #StayHome #staystrong"}
{"id": 1256614313932066816, "created_at": "Sat May 02 15:59:33 +0000 2020", "full_text": "Alhumdullliah in this lock down got a professional degree in dheetiology in our mother nazriology....😁😂😜"}
{"id": 1256614321649586176, "created_at": "Sat May 02 15:59:35 +0000 2020", "full_text": "I do not understand what people don’t understand about social distancing lmaoooo just because they’re your friend doesn’t mean it’s ok to hang!!!"}
{"id": 1256614322559528960, "created_at": "Sat May 02 15:59:35 +0000 2020", "full_text": ".TO RESTART ECONOMY \nCONTROL OVER CORONA SPREAD \nIS MUST \nDAY TO DAY ASSESSMENT \nSUD BE DONE \nOF \nHOW N Y\nIN MOST STATES \nIT'S NOT UNDER CONTROL \nN IN SOME CONTROLED\nPOLCE PARA MILITARY \nALSO SUD B CONSIDERED. CORONA WARRIORS\nSUD BE GIVEN PPE N \nOTHR PROTECTIONS\n2\n@narendramodi"}
{"id": 1256614327114592256, "created_at": "Sat May 02 15:59:37 +0000 2020", "full_text": "Stay at home. Stay safe. Save lives 🙏🏼💙"}
{"id": 1256614334056275968, "created_at": "Sat May 02 15:59:38 +0000 2020", "full_text": "Dear Miss Rona\nPlease lift lockdown bc i want a bridge piercing.\nThanks,\nMentally unstable rat xo"}
{"id": 1256614334396071939, "created_at": "Sat May 02 15:59:38 +0000 2020", "full_text": "Just another day of wealthy hot garbage idiots spewing anti-vaxxer, coronavirus truther bullshit to millions of kids while we sit at over 65k deaths &amp; our healthcare workers kill themselves to save us. All good, not like they'll face any actual repercussions cuz \"tHey'Rr FuNny\""}
{"id": 1256614364469252098, "created_at": "Sat May 02 15:59:45 +0000 2020", "full_text": "May #PombeMagufuli find time to discuss covid19 with his Madagascar counterpart. There is hope in Africa"}
{"id": 1256614367493263360, "created_at": "Sat May 02 15:59:46 +0000 2020", "full_text": "In care homes there's a particular issue because:\n\n1. Up to 2 weeks ago PHE would not authorise testing unless 5 residents symptomatic.\n\n2. PPE guidance finalised on April 6th. Care homes found it difficult to procure by then.\n\n3. Failure to train in covid-specific IPC\n@BBCNews"}
{"id": 1256614368617345025, "created_at": "Sat May 02 15:59:46 +0000 2020", "full_text": "anyone else think they have coronavirus but their only symptom is slight shortness of breath??????? But maybe it’s just anxiety????"}
{"id": 1256614376825434117, "created_at": "Sat May 02 15:59:48 +0000 2020", "full_text": "If there’s anything I’ve learned from this pandemic, it’s that Americans are the most entitled, contradictory, stupid pieces of shit on the planet. I wouldn’t be surprised if coronavirus lasted over a year here, while the rest of the world is following orders and acting mature."}
{"id": 1256614380176920576, "created_at": "Sat May 02 15:59:49 +0000 2020", "full_text": "#IAmGettingSoTiredOf Death!\n\nOne coronavirus death in the United States was reported every 44 seconds during the month of April.\n\nSpectacular!"}
{"id": 1256614381003001857, "created_at": "Sat May 02 15:59:49 +0000 2020", "full_text": "If you interact w my tweets we’re fucking after lockdown is over I don’t make the rules"}
{"id": 1256614385885360130, "created_at": "Sat May 02 15:59:51 +0000 2020", "full_text": "I’m eagerly waiting for @rggoobi on the concerns of @SheilahGashumba.  He had warn the government to look at the economy as well. More concerns are still coming. Mine as well, what is the plan for SMEs after covid."}
{"id": 1256614406240247808, "created_at": "Sat May 02 15:59:55 +0000 2020", "full_text": "We have just over 200 #COVID__19 suspected deaths from a population of 550,000 people in my council area of #Bradford.\nFor a pandemic as serious as this I think that shows that our #Conservative government have got it right."}
{"id": 1256614410401046531, "created_at": "Sat May 02 15:59:56 +0000 2020", "full_text": "Tanzanian leader is behaving like China. He doesn't want media covering about Covid ..Their numbers come every 48 or 72 hours .. giving them Time to manipulate the numbers. Situation maybe worse in Tz. #Tanzania #magufuli"}
{"id": 1256614410765950976, "created_at": "Sat May 02 15:59:56 +0000 2020", "full_text": "Way too many “allegedly guns expert” who comment on social media platforms that doesn’t even know the meaning/rules/laws/restrictions/vetting we go through everyday. \n#guncontrol #gunban #gun #stupidity #nocommonsense #tragedy #COVID__19 #coronavirus #الأناضول_تحتقر_الخليجي"}
{"id": 1256614414964396032, "created_at": "Sat May 02 15:59:57 +0000 2020", "full_text": "I decided to satisfy my cravings. I’ll worry about my weight gain after lockdown."}
{"id": 1256614418441437189, "created_at": "Sat May 02 15:59:58 +0000 2020", "full_text": "If mosquito bite a Corona virus patient and the same mosquito bites another person.\n\nWill that person contract the virus?\n\nI want to know so as to get prepared.\n\n@AlphaYommex @woye1 @CovenantBuhari"}
{"id": 1256614418575757313, "created_at": "Sat May 02 15:59:58 +0000 2020", "full_text": "600 plus died of covid19 but heres the news the bastard child gets a name !"}
