{"id": 1254640651473485826, "created_at": "Mon Apr 27 05:16:56 +0000 2020", "full_text": "At this point in social distancing, I’m just thuggin it out 😐 but dang how long can one thug it out?"}
{"id": 1254640659539116034, "created_at": "Mon Apr 27 05:16:57 +0000 2020", "full_text": "BREAKING: Former kiambu governor to add Arimis in his food parkage 'give' to help men during this pandemic, \"he referred to them as monkey sanitizers\"🙂"}
{"id": 1254640670817443841, "created_at": "Mon Apr 27 05:17:00 +0000 2020", "full_text": "I pray the stay at home doesn’t last longer than May because it will be a struggle with bills if that’s the case 😬😬"}
{"id": 1254640670964355074, "created_at": "Mon Apr 27 05:17:00 +0000 2020", "full_text": "Ya llegó ese punto del covid ):"}
{"id": 1254640688836366336, "created_at": "Mon Apr 27 05:17:04 +0000 2020", "full_text": "Hey @realDonaldTrump hey @GOP hey @DNC - What are you doing for the workers?  We’re producing and distributing masks. What have you got to show for your existence? #coronavirus #COVID19"}
{"id": 1254640689117306881, "created_at": "Mon Apr 27 05:17:05 +0000 2020", "full_text": "Corona vairous mete o pé do meu planeta pq eu preciso de um show de hardcore urgentemente"}
{"id": 1254640697044590594, "created_at": "Mon Apr 27 05:17:06 +0000 2020", "full_text": "The best thing about COVID19 is all these animals being adopted honestly."}
{"id": 1254640701452677120, "created_at": "Mon Apr 27 05:17:07 +0000 2020", "full_text": "Got attacked again today. Wow the deteriorating mental health of a teacher during this covid."}
{"id": 1254640704833441798, "created_at": "Mon Apr 27 05:17:08 +0000 2020", "full_text": "I really don't know how anyone is dealing with this.\n\nI'm freaking out, and I'm just off work for the weekend.\n\nHow are you people dealing with having to stay home?"}
{"id": 1254640709753278465, "created_at": "Mon Apr 27 05:17:09 +0000 2020", "full_text": "I’m all for positive news about coronavirus but some of the delusion is fucking sickening. This country will get a second wave no doubt about it because of dense cunts"}
{"id": 1254640714211831808, "created_at": "Mon Apr 27 05:17:11 +0000 2020", "full_text": "Just in: Health Minister  Nkaku Kabi says they are considering amending section that will deal with people who spread false information about Covid-19 on social media platforms and other platforms ."}
{"id": 1254640716841652224, "created_at": "Mon Apr 27 05:17:11 +0000 2020", "full_text": "Just in : CHINA ,Iran and Russia colluding to blame USA for The CHINESE VIRUS. The W.H.O helped China Spread the story that there was NO spread Human to Human (Reason for the number of Global Deaths perticularly in Italy, Spain ,UK, USA ) These Low Lifes ) Need to be accountable."}
{"id": 1254640722684243969, "created_at": "Mon Apr 27 05:17:13 +0000 2020", "full_text": "One size will not fit all. Centre should hold back on interstate travel and allow States to figure out their lockdown easing plans. States know the ground reality and are better placed to take this call. #covid #LockdownEnd"}
{"id": 1254640725666304001, "created_at": "Mon Apr 27 05:17:13 +0000 2020", "full_text": "KERALA should immediately withdraw permission to take up details of COVID 19 patients of Kerala. No other states patients details not leaked like this."}
{"id": 1254640731416694786, "created_at": "Mon Apr 27 05:17:15 +0000 2020", "full_text": "This Virus shouldn't have been called Corona it should have been named Mad Dog. MAD DOG 2020 lol"}
{"id": 1254640734705238022, "created_at": "Mon Apr 27 05:17:15 +0000 2020", "full_text": "Happy to announce that our Virology Lab in Goa Medical College will be functioning 24x7 to cater to doing maximum tests and strengthen our fight against #COVID19: Vishwajit Rane, Goa Health Minister."}
{"id": 1254640735007236097, "created_at": "Mon Apr 27 05:17:15 +0000 2020", "full_text": "What we learned about the Corona-crisis:\nPeople prefer to endanger others, or get killed, rather than having to live with restrictions for safety reasons, or endangering the economy."}
{"id": 1254640742313541632, "created_at": "Mon Apr 27 05:17:17 +0000 2020", "full_text": "This movie good as fuck tho #Hustlers #quarantine2020 #StayAtHome #StaySafe"}
{"id": 1254640748034764800, "created_at": "Mon Apr 27 05:17:19 +0000 2020", "full_text": "those who are now cured from corona virus in past now are coming forward to donates plazma cells from their blood. but we should never support institutions like tabligi their markaj centers...\n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254640760181284867, "created_at": "Mon Apr 27 05:17:21 +0000 2020", "full_text": "Kinda over social distancing. Found myself ignoring it today. Need that antibody test quick cause I’m done giving a flip about this shitty virus"}
{"id": 1254640763977244672, "created_at": "Mon Apr 27 05:17:22 +0000 2020", "full_text": "smh i’m supposed to be getting tatted today .. fuck corona 😑"}
{"id": 1254640776169975808, "created_at": "Mon Apr 27 05:17:25 +0000 2020", "full_text": "Daytime me is applauding the self- restraint for getting only healthy groceries in a pandemic. \n\nNighttime me is also like wtf mom, we are in a pandemic."}
{"id": 1254640776245579778, "created_at": "Mon Apr 27 05:17:25 +0000 2020", "full_text": "Boris to return as the worst of Coronavirus is over and we are planning the return to normality...modern day Harry Houdini! 🤔"}
{"id": 1254640776333549568, "created_at": "Mon Apr 27 05:17:25 +0000 2020", "full_text": "We have two serious viruses in this country... Coronavirus and stupidity. @AnaKasparian said it best."}
{"id": 1254640786219679744, "created_at": "Mon Apr 27 05:17:28 +0000 2020", "full_text": "USA 🇺🇸 1 million covid 19.\nYou should resign, embarrassed that you failed in the one task you cannot fail at.\nProtect Americans, all Americans.\nBut you failed.\nTook no responsibility."}
{"id": 1254640788308295681, "created_at": "Mon Apr 27 05:17:28 +0000 2020", "full_text": "So I’m fostering these kittens right? And the person that was fostering them before he had the audacity to name the runt Rona- short for coRONA virus."}
{"id": 1254640796747382785, "created_at": "Mon Apr 27 05:17:30 +0000 2020", "full_text": "O feat do Suga com a IU é a cura do corona"}
{"id": 1254640797921705991, "created_at": "Mon Apr 27 05:17:30 +0000 2020", "full_text": "I feel like the COVID-19 pandemic is going to bring about “bra burning” again.\n\nAll of us women staying at home are slowly realizing… we don’t need this crap! 😂😂\n\n“I’m never wearing a bra again!”"}
{"id": 1254640801147215873, "created_at": "Mon Apr 27 05:17:31 +0000 2020", "full_text": "Fuck this laying on the couch lifestyle. After this lockdown I'm only ever coming home when it's bedtime."}
{"id": 1254640806712889346, "created_at": "Mon Apr 27 05:17:33 +0000 2020", "full_text": "There is frequent electricity outage in Kolhapur. It’s lockdown and work from home is mandatory in this case such frequent fluctuations are taking our jobs. Please look into it. @MSEDCL @DrNitinRaut6 @satejp"}
{"id": 1254640827646664707, "created_at": "Mon Apr 27 05:17:38 +0000 2020", "full_text": "Jasmine really said i want to cough but I don’t want your parents to think I have corona 😭"}
{"id": 1254640830440263680, "created_at": "Mon Apr 27 05:17:38 +0000 2020", "full_text": "I’m so sadd rn ☹️ I wish Sydney was home to come stay with me 🥺"}
{"id": 1254640831715315713, "created_at": "Mon Apr 27 05:17:39 +0000 2020", "full_text": "I’ve been away from twitter a lot lately, lockdown life is crazy busy. Hope you are all well you filthy fuckers."}
{"id": 1254640838912561152, "created_at": "Mon Apr 27 05:17:40 +0000 2020", "full_text": "when did everyone decide social distancing wasn’t mandatory anymore? like not only are people not staying quarantined,, they’re not even 6 feet apart. i’m genuinely just confused????"}
{"id": 1254640848634957824, "created_at": "Mon Apr 27 05:17:43 +0000 2020", "full_text": "If school fee is not paid, how will my school pay me my salary? We are working harder than ever due to lockdown via online education #EducationMinisterGoesLive"}
{"id": 1254640852703621120, "created_at": "Mon Apr 27 05:17:44 +0000 2020", "full_text": "Sinto q amanhã vou num hospital fazer o teste do corona e to com medo de dar positivo"}
{"id": 1254640864300687363, "created_at": "Mon Apr 27 05:17:46 +0000 2020", "full_text": "Corona continues.\nThis is probably what the government is talking about.\nThe rich will not need money to eat or drink anything.\nMoney and rations should reach the poor in time. \nAnd the\n\"middle-class\"\n'We will see in the future'and this has been going on for the last 70 years."}
{"id": 1254640864418242562, "created_at": "Mon Apr 27 05:17:46 +0000 2020", "full_text": "I don’t buy gifts ahead of time bc I can’t keep them a secret. SOO I waited last minute for Mother’s gifts-changed one last minute- &amp; nowww THANKS TO THE RONA, they’ll be here a week late. But can I really blame corona? No. I blame myself for not being able to keep a secret."}
{"id": 1254640864451874816, "created_at": "Mon Apr 27 05:17:46 +0000 2020", "full_text": "I wanna get this straight, are we still on LOCKDOWN or what?"}
{"id": 1254640889386856448, "created_at": "Mon Apr 27 05:17:52 +0000 2020", "full_text": "CM Kerala avoiding PM's video conference shows what is opposition in India. Every thing you oppose, even when Pak is firing &amp; China's economic proxy war against India through Corona Virus."}
{"id": 1254640893841354753, "created_at": "Mon Apr 27 05:17:53 +0000 2020", "full_text": "stay home and wash in the same time when you are drinking The local Pope says Sisters?????"}
{"id": 1254640901558644736, "created_at": "Mon Apr 27 05:17:55 +0000 2020", "full_text": "Me: *reads a book about a pandemic before bed*\n\nI'm gonna watch an ASMR video.\n\nVideo: *talks about the IRL pandemic while stroking a brush over the camera*\n\n😐🤦‍♀️"}
{"id": 1254640906713489408, "created_at": "Mon Apr 27 05:17:56 +0000 2020", "full_text": "Interesting,\n\nThe US (NIH) give $3.7m to the Wuhan Lab in China in 2017. \n\nSuch grants were prohibited in 2014 by @BarackObama. \n\nBy the way, after radiating chaos globally, Wuhan is cleared of COVID cases. Yes! 0 nCoV+ve case in Wuhan. \n\nHow about Most affected country ...?"}
{"id": 1254640907854340096, "created_at": "Mon Apr 27 05:17:57 +0000 2020", "full_text": "By this time next week, COVID-19 will have claimed more American lives than were lost in the Vietnam War."}
{"id": 1254640911511846912, "created_at": "Mon Apr 27 05:17:58 +0000 2020", "full_text": "I don’t know who needs to hear this but if you are a man with a patchy ass pedophile ass coronavirus mustache: SHAVE THAT SHIT"}
{"id": 1254640911759183873, "created_at": "Mon Apr 27 05:17:58 +0000 2020", "full_text": "I understand people want to go out and get distracted and be with their friends, but can you all please stay the fuck home."}
{"id": 1254640915408277505, "created_at": "Mon Apr 27 05:17:58 +0000 2020", "full_text": "''Fellow Kenyans ,in the last 24 hours we have tested over five hundred cases of #COVID19KE covid19 cases''\nquestion :why are we not treating offenders equally\nAnswer:NERC has been holding discussion on the matter and will make a decision soon\nquestion :when\nAcnswer:ASAP \nthanks"}
{"id": 1254640919552253954, "created_at": "Mon Apr 27 05:17:59 +0000 2020", "full_text": "Deep Impact, a decent but not phenomenal movie, is a lot more impactful in the middle of a pandemic."}
{"id": 1254640919720136706, "created_at": "Mon Apr 27 05:18:00 +0000 2020", "full_text": "The US is going to hit 1 million registered Coronavirus cases by end of day..."}
{"id": 1254640919795679232, "created_at": "Mon Apr 27 05:18:00 +0000 2020", "full_text": "No matter how hard things will be in this period of Covid 19. You will never be fed by your enemies. God will sustain and keep you through the abundance of His grace and mercy. Enjoy the surplus of God's benevolence. You will be safe from covid attack in Jesus name. Amen."}
{"id": 1254640920332570625, "created_at": "Mon Apr 27 05:18:00 +0000 2020", "full_text": "STAY HOME, JAPAN. FFS"}
{"id": 1254640931245981696, "created_at": "Mon Apr 27 05:18:02 +0000 2020", "full_text": "5 new corona virus cases in #Odisha Total cases 108 #CoronaVirusOdisha Total Cases in India 27982"}
{"id": 1254640939835916289, "created_at": "Mon Apr 27 05:18:04 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? we are working harder then ever due to lockdown via online education #EducationMinisterGoesLive EducationMinisterGoesLive"}
{"id": 1254640943887777792, "created_at": "Mon Apr 27 05:18:05 +0000 2020", "full_text": "So Senegal is handling this pandemic way better than Nigeria? \nDeveloping $1 test kits and $60 3D ventilators. \nThis is crazy because we are way richer than Senegal."}
{"id": 1254640949784973314, "created_at": "Mon Apr 27 05:18:07 +0000 2020", "full_text": "Brag all you want about Giant of Africa #MasksUpLagos all you want.... With the testing capacity of a dwarf... Corona virus is going no where."}
{"id": 1254640957074681857, "created_at": "Mon Apr 27 05:18:08 +0000 2020", "full_text": "#STAY AT HOME AND SAVE LIVES"}
{"id": 1254640961533009920, "created_at": "Mon Apr 27 05:18:09 +0000 2020", "full_text": "If you have to be told not to drink bleach or inject Lysol into your veins, catching the Coronavirus is the least of your problems"}
{"id": 1254640965240754176, "created_at": "Mon Apr 27 05:18:10 +0000 2020", "full_text": "It’s honestly sad and disappointing driving and seeing crowds of people hanging out with no mask. Or just in public without a mask. While others are struggling trying to help those who are suffering from covid , and people are out here just spreading it carelessly."}
{"id": 1254640965857316864, "created_at": "Mon Apr 27 05:18:11 +0000 2020", "full_text": "Please go to Dr. Buttar's Channel on YouTube to hear his message! #QAnon #QArmy #QAnon2020 #covidsafe #CoronaHoax #CabalTakedown #COVID19 #coronavirus"}
{"id": 1254640973436592128, "created_at": "Mon Apr 27 05:18:12 +0000 2020", "full_text": "According to MSN Lifestyle's latest report, air-conditioning may increase the risk of further infection caused by the novel coronavirus.\nIn the United States, 5.4 million air-conditioning units were manufactured in 2019 to prepare for this year's summer season."}
{"id": 1254640975164702720, "created_at": "Mon Apr 27 05:18:13 +0000 2020", "full_text": "Happy to announce that our Virology Lab in Goa Medical College will be functioning 24x7 to cater to doing maximum tests and strengthen our fight against #COVID19: Vishwajit Rane, Goa Health Minister."}
{"id": 1254640981573619713, "created_at": "Mon Apr 27 05:18:14 +0000 2020", "full_text": "This coronavirus fucked up my family vacation to the bahamas  &amp; also my baby birthday trip to disney 🙄"}
{"id": 1254640994605084673, "created_at": "Mon Apr 27 05:18:17 +0000 2020", "full_text": "Please stay home so we can have Thanksgiving and Christmas. I miss my family 🥺🥺🥺🥺"}
{"id": 1254640994856783872, "created_at": "Mon Apr 27 05:18:17 +0000 2020", "full_text": "I got to see my mom today but I couldn’t touch her (she has asthma) and it was real sad tbh. I wish my family could breathe normal and corona was just a beer."}
{"id": 1254641002054369281, "created_at": "Mon Apr 27 05:18:19 +0000 2020", "full_text": "#IndiaFightsCorona\nPanchayats have provided key support to the Govt outreach in vast belts of rural India. With its simple mantra of Do Gaj Ki Doori, rural India has described social distancing in simple words, by showcasing the best principles and traditional values to fig"}
{"id": 1254641002247225344, "created_at": "Mon Apr 27 05:18:19 +0000 2020", "full_text": "Let's grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥 .!!"}
{"id": 1254641006420647936, "created_at": "Mon Apr 27 05:18:20 +0000 2020", "full_text": "Country which has taken loan from #Chinesebank should never return because #Economy has destroyed by #Chinesevirus so it is not possible to return and due to pandemic everything should be clear and China can not claim"}
{"id": 1254641012745486337, "created_at": "Mon Apr 27 05:18:22 +0000 2020", "full_text": "Usually after the NFL draft is when I take my summer break till football starts. Im gonna attempt it. The problem is Twitter is the only thing keeping me sane during this lockdown. Outside interaction is minimal at this point. Plus I use it for all my news about the virus etc"}
{"id": 1254641012804370432, "created_at": "Mon Apr 27 05:18:22 +0000 2020", "full_text": "after corona my orthodontist will be disappointed to see that i haven’t worn my invisalign in months"}
{"id": 1254641015190937600, "created_at": "Mon Apr 27 05:18:22 +0000 2020", "full_text": "100 covid 19 cases - No Holi in India\nNo special package for shivratri fasting people\n\n1000 covid 19 cases - No Ramnavami celebrations in India\n\nToday 25000+ cases - 5 times aazan from mosques, special package for feeding fasting people.\n\nIs this Secularism?"}
{"id": 1254641015702487040, "created_at": "Mon Apr 27 05:18:22 +0000 2020", "full_text": "Breaking social distancing rules? Dumb\nDoing it with a bunch of your mates? Really Dumb\nPosting pictures of it on social media? Footballer\n#coronavirusaustralia #SocialDistancing #StayHomeSaveLives"}
{"id": 1254641020429451266, "created_at": "Mon Apr 27 05:18:24 +0000 2020", "full_text": "#The one and only one \"Sparsh\" stands by you in tough times of COVID19\n#Alerttodayalivetomorrow\n#StayHomeStaySafe\n@Sparsh_cctv \n#FeverDetectionCamera #FeverDetectionCameraThermal"}
{"id": 1254641024455983105, "created_at": "Mon Apr 27 05:18:24 +0000 2020", "full_text": ".@draramadoss Dr Anbumani Ramadoss said the lockdown has shown that people can live without tobacco and liquor products.\n\n#PMKcallsShutTASMACever"}
{"id": 1254641032949411842, "created_at": "Mon Apr 27 05:18:27 +0000 2020", "full_text": "Why is anyone even listening to the Coronavirus “experts?” They’ve been wrong all along."}
{"id": 1254641035646468096, "created_at": "Mon Apr 27 05:18:27 +0000 2020", "full_text": "We are facing a challenge like never before and we need to work together to bring the best of ideas to beat the virus. There are hundreds of innovations and solutions globally that could support and strengthen the response to COVID-19, helping people to adapt to life"}
{"id": 1254641041690550272, "created_at": "Mon Apr 27 05:18:29 +0000 2020", "full_text": "Think the magnitude of the situation re: showing up to work each day during the #coronavirus end times is starting to catch up to me. Being an #EssentialWorker is fucking awful.\n\nAnd the liquor stores are STILL CLOSED 😩"}
{"id": 1254641045486235648, "created_at": "Mon Apr 27 05:18:30 +0000 2020", "full_text": "Our Failure's 1962 &amp; 2020\nWe All Know what Happened during 1962 war with China.\nAfter war Our Armed Forces had became stronger .\nWe  know what's happening during second war with China\n \" Covid - 19\" it's Biological war.\nAfter this war our medical preparedness will Stronger"}
{"id": 1254641052599947264, "created_at": "Mon Apr 27 05:18:31 +0000 2020", "full_text": "If it was not for the handshake baba would be giving us his own tally on the number of COVID19 cases wakihesabu tunahesabu #covid19kenya #Covid_19Ke #curfewkenya"}
{"id": 1254641058077523969, "created_at": "Mon Apr 27 05:18:33 +0000 2020", "full_text": "\"The spread of COVID-19 is changing so much about the way the world operates, and #Sparsh is ready to adapt and change with it to support our customers.\" \n#FeverDetectionCamera \n#ChineseVirus"}
{"id": 1254641058077569025, "created_at": "Mon Apr 27 05:18:33 +0000 2020", "full_text": "Y’all just wanna go out since we can’t but I know damn well if we were able to you would STAY HOME LIKE USUAL"}
{"id": 1254641067279949824, "created_at": "Mon Apr 27 05:18:35 +0000 2020", "full_text": "During #Ramadan \n\nThe only thing I want to remember &amp; control over is 😌\n\n“Stop typing “GAALI” in friends group”✌️\n\nEspecially in this #lockdown days !👀"}
{"id": 1254641070723473408, "created_at": "Mon Apr 27 05:18:36 +0000 2020", "full_text": "What we've learned from coronavirus:\n✔it spreads in churches and synagogues but not in Walmarts or mosques \n✔ taking children to parks is deadly\n✔ don't inhale Lysol\n✔ Pot shops and liquor stores are immune\n✔ government is essential\n✔ business is expendable and so are you"}
{"id": 1254641074452062208, "created_at": "Mon Apr 27 05:18:36 +0000 2020", "full_text": "Uff still no clarity, which way to go - for the lockdown, against the lockdown. Peoples let Govt. decide in favour of against the lockdown. Cooperate, stay home, stay safe so that it does not become forever..."}
{"id": 1254641079397187584, "created_at": "Mon Apr 27 05:18:38 +0000 2020", "full_text": "Days, before lockdown: Monday, Tuesday, Wednesday...\n\nDays, after lockdown: Cut Pyaaz Without Crying Day, Finally Didn’t Burn the Rice Day, Tried To Make Biryani Day..."}
{"id": 1254641086548459520, "created_at": "Mon Apr 27 05:18:39 +0000 2020", "full_text": "Do you ever accidentally watch someone’s Instagram stories that you were trying to ignore, and then you’re like, crap.....now I have to text them back.\n\n#instagram #FirstWorldProblems #QuarantineQuotes #Quarantine #SocialDistancing #coronavirus #emotionaldistancing #oops"}
{"id": 1254641095868329984, "created_at": "Mon Apr 27 05:18:42 +0000 2020", "full_text": "Anyone on twitter who needs an explanation of why changing the way we counts deaths for JUST #COVID19 is seditious?"}
{"id": 1254641098951200768, "created_at": "Mon Apr 27 05:18:42 +0000 2020", "full_text": "just realized they might postpone caos release date bc of corona"}
{"id": 1254641108673458177, "created_at": "Mon Apr 27 05:18:45 +0000 2020", "full_text": "#PMOfIndia Dear Sir we suggest to do composit testing of 20 Corona suspect sample at one go. If found positive then only go for individual testing. It will increase your testing efficiency many folds. It’s safe and need of hour Kind Regards 🙏🙏"}
{"id": 1254641116760039424, "created_at": "Mon Apr 27 05:18:46 +0000 2020", "full_text": "In a way, Women across Tamilnadu delight in Covid19 lockdown because their alcoholic husbands lead a healthy &amp; happy life with their families without drinking for more than a month.\n\n#PMKcallsShutTASMACever"}
{"id": 1254641119633301506, "created_at": "Mon Apr 27 05:18:47 +0000 2020", "full_text": "President Trump plants hope and optimism to the American public planning the 4 of July celebrations in terms of defeating the #coronavirus. Hopefully this can be achieved through continuous #SocialDistancing and #selfquarantine. #covidsafe @BethanysStories #j262b"}
{"id": 1254641120987869186, "created_at": "Mon Apr 27 05:18:48 +0000 2020", "full_text": "Good morning ppl\n#lockdown2020 #Lockdown2 #qurentinedays #stayhome #StayHomeSaveLives #StayHomeStaySafe"}
{"id": 1254641124515463169, "created_at": "Mon Apr 27 05:18:48 +0000 2020", "full_text": "PMK only fought with the government to shut the TASMAC for many years.\n\nPMK still appeal to the same concern on Covid-19 Period too.\n\n#PMKcallsShutTASMACever"}
{"id": 1254641126071365632, "created_at": "Mon Apr 27 05:18:49 +0000 2020", "full_text": "come over if you thick, stay home if you sick"}
{"id": 1254641128395214849, "created_at": "Mon Apr 27 05:18:49 +0000 2020", "full_text": "Kurds, Arabs, Assyrians, Turkmens, Armenians from northern Syria are all in danger from the international enemy: # COVID19. And no one helps them except the Kurdish Red Crescent! Where is #WHO ??? \n\n#WHO_dont_let_NESyria_die"}
{"id": 1254641134170669062, "created_at": "Mon Apr 27 05:18:51 +0000 2020", "full_text": "Narendra Modi PM in state elections - Vote for me and i will handle the state.\n\nCOVID MODI - Chief Ministers must handle their respective states. \n\nWah re wahh.. \n#Covid_19 #lockdownhustle #india"}
{"id": 1254641141510737920, "created_at": "Mon Apr 27 05:18:52 +0000 2020", "full_text": "Y’all niggas in the hood, use yo brain that stay home shit don’t apply to u, you all the beef u got nigga tryna find u"}
{"id": 1254641142273961984, "created_at": "Mon Apr 27 05:18:53 +0000 2020", "full_text": "Senior Gujarat Congress leader &amp; corporator Shri Badruddin Sheikh had been helping the poor since day one of lockdown. Sad, but he became one of the Victims of CoronaVirus! #RIPCoronaWarriorBadruddin"}
{"id": 1254641142790082561, "created_at": "Mon Apr 27 05:18:53 +0000 2020", "full_text": "Dear @PMOIndia\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. Consult it with the experts , plan it well, make all the necessary preparations ."}
{"id": 1254641162385670144, "created_at": "Mon Apr 27 05:18:57 +0000 2020", "full_text": "We need to increase the working timings of grocery shops. Nobody seems to follow social distancing in this 2 hour window."}
{"id": 1254641167288934401, "created_at": "Mon Apr 27 05:18:59 +0000 2020", "full_text": "Anxious in advance at how much busier  London is going to feel this week. Too much talk of lockdown restrictions easing - will be enough for many to abandon it altogether straightaway, I predict. It was busy enough last week."}
{"id": 1254641170069643265, "created_at": "Mon Apr 27 05:18:59 +0000 2020", "full_text": "After this self-isolation/social distancing thing ends, I pretty much just want to get away from people again, only electronically... disappear in the mountains for a week or more. #camping"}
{"id": 1254641167364284417, "created_at": "Mon Apr 27 05:18:59 +0000 2020", "full_text": "Today my brother disavowed Lysol as a cure for Corona, but then followed it up by saying that ventilators were not good for its treatment, and that iron was causing organ collapse in Corona patients, and that ventilators exacerbated this condition. \n\n#ScienceDeniers are dumb"}
{"id": 1254641175300096000, "created_at": "Mon Apr 27 05:19:00 +0000 2020", "full_text": "Media outlets blast “Trump says inject yourself with disinfectant to avoid Covid” as if it’s alerting people to how dumb the president is but all it’s doing is putting dangerous advice in front of people that otherwise wouldn’t have ever seen it."}
{"id": 1254641178974269440, "created_at": "Mon Apr 27 05:19:01 +0000 2020", "full_text": "Dirty COVID-19 \n\nA major duet with Paris Hilton\n\nApparently"}
{"id": 1254641187173986304, "created_at": "Mon Apr 27 05:19:03 +0000 2020", "full_text": "Stay Home. Stay Safe."}
{"id": 1254641192278491136, "created_at": "Mon Apr 27 05:19:05 +0000 2020", "full_text": "I had a hug for the first time in like 7 weeks yesterday and it was magical. Please continue to stay home so this doesn't go on for another 7 weeks"}
{"id": 1254641216366534658, "created_at": "Mon Apr 27 05:19:10 +0000 2020", "full_text": "imagine if Uganda had COVID cases like those of kenya 🇰🇪 or Tanzania 🇹🇿 and viceversa. Would trade happen like the way it is apparently."}
{"id": 1254641228802453504, "created_at": "Mon Apr 27 05:19:13 +0000 2020", "full_text": "THE WAY I SAW NCT U BEFORE I SAW NCT DREAM THIS SHIT IS RIGGEDDD nct dream world tour after this corona shit PLEASEEE"}
{"id": 1254641237887315969, "created_at": "Mon Apr 27 05:19:15 +0000 2020", "full_text": "I seen a post of someone at the beach rn sayin “beach bums” 😭 yeah you ARE a bum for going to the beach in a pandemic. Fuck you 😙"}
{"id": 1254641238545924097, "created_at": "Mon Apr 27 05:19:16 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables. \nvia NaMo"}
{"id": 1254641251401338881, "created_at": "Mon Apr 27 05:19:19 +0000 2020", "full_text": "Someone report Sam Levitz Furniture for opening up as the corona virus rises and it’s not a fucking essential 😭😫"}
{"id": 1254641253880381441, "created_at": "Mon Apr 27 05:19:19 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is handling the pandemic with patience, discipline, and alertness. In the last 14 days, 78 districts have not reported any COVID-19 case.  \nvia NaMo App"}
{"id": 1254641254320623617, "created_at": "Mon Apr 27 05:19:19 +0000 2020", "full_text": "I miss my sisc friends. I miss my ceu friends. I miss my seton friends. I miss my cousins. I miss school. I miss learning properly. I miss being annoyed. I miss being stressed with school works. I miss Pampanga. I miss going out. I just want this pandemic to end. 😢"}
{"id": 1254641259144261632, "created_at": "Mon Apr 27 05:19:20 +0000 2020", "full_text": "Corona virus was just some Nyu begone... the way it cleared out every student in the dorms and apartments... I hope nyc residents are doing as best they can"}
{"id": 1254641259844493312, "created_at": "Mon Apr 27 05:19:21 +0000 2020", "full_text": "Yawaa sa COVID tua na unta ko Ormoc ron"}
{"id": 1254641266983415808, "created_at": "Mon Apr 27 05:19:22 +0000 2020", "full_text": "I miss Cyrus so much smh this corona shit got the jail systems all messed up ! I can’t wait to hear from my best friend 😢 been like a month already !"}
{"id": 1254641271949402113, "created_at": "Mon Apr 27 05:19:23 +0000 2020", "full_text": "What can you said about this covid 19"}
{"id": 1254641275246202880, "created_at": "Mon Apr 27 05:19:24 +0000 2020", "full_text": "Sir @ashokgehlot51 my big brother is  sick and he is unable to go to hospital cause of lock down and lack of transport facilities please look into the matter as he is not comfortable and healthy. He has a serious kidney disease he lives in Jaipur \nPlease help sir @SachinPilot"}
{"id": 1254641280732233729, "created_at": "Mon Apr 27 05:19:26 +0000 2020", "full_text": "I’m ready to switch my whole existence up when I leave this lock down."}
{"id": 1254641283508793345, "created_at": "Mon Apr 27 05:19:26 +0000 2020", "full_text": "All in the last year I watched my basketball team lose a championship and watch my football team lose a championship,Kobe. Covid cancel sports and puts the world in a spiral. Sports life usually keeps my crazy life in balance. Now it’s my crazy life supporting me to the now"}
{"id": 1254641296649539586, "created_at": "Mon Apr 27 05:19:29 +0000 2020", "full_text": "#lockdown extension on cards?? till what date @mrajesh84"}
{"id": 1254641299975802899, "created_at": "Mon Apr 27 05:19:30 +0000 2020", "full_text": "#IndiaFightsCorona\nEngaging students meaningfully during their stay at home due to COVID-19, the Modi Govt has developed an alternative academic calendar. This will resume educational activities for class VI to VIII students at home with the help of their parents and teachers"}
{"id": 1254641313024221184, "created_at": "Mon Apr 27 05:19:33 +0000 2020", "full_text": "reminder we are at 350 covid cases n alorica still suck cack"}
{"id": 1254641317596061701, "created_at": "Mon Apr 27 05:19:34 +0000 2020", "full_text": "Arendt wrote a book about how American democracy was possible because it arose out of system of contentious townhall meetings.\n\nI wish we took seriously how COVID-19 hollows all of that out."}
{"id": 1254641321287000065, "created_at": "Mon Apr 27 05:19:35 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia has acquired enough strength and resources to take on the worst challenge thrown by the coronavirus. A total of 388 patients were cured in one day taking the recovery rate to 19.89%.  \nvia NaMo App"}
{"id": 1254641321643347968, "created_at": "Mon Apr 27 05:19:35 +0000 2020", "full_text": "#COVID19 seems to make it difficult to sustain #elections ... talk or discussion of elections, that is 😂"}
{"id": 1254641326454452230, "created_at": "Mon Apr 27 05:19:36 +0000 2020", "full_text": "me &amp; selena tell eachother goodnight almost everynight like were a whole couple🤣 lmao i luv her, im so sad i miss her &amp; Ayda🥺 today i wanted to cry bc Ayda wanted me to go over. CORONA GO AWAY ALREADY😡😡"}
{"id": 1254641334792663043, "created_at": "Mon Apr 27 05:19:38 +0000 2020", "full_text": "Lock down is very hard now,no money"}
{"id": 1254641342430564352, "created_at": "Mon Apr 27 05:19:40 +0000 2020", "full_text": "FUCK COVID I wanna go outside n see my pops"}
{"id": 1254641343168688134, "created_at": "Mon Apr 27 05:19:40 +0000 2020", "full_text": "Soo 👉🏽👈🏽.. what if I told you guys that chicken sandwich from Popeyes exposed us to corona .."}
{"id": 1254641351360208903, "created_at": "Mon Apr 27 05:19:42 +0000 2020", "full_text": "I genuinely have content for the entire lockdown but Imma save it for after life."}
{"id": 1254641363087265794, "created_at": "Mon Apr 27 05:19:45 +0000 2020", "full_text": "Let's cherish the team of @iitdelhi for their immense contribution by inventing the rapid test kit in lieu of the defective Chinese kits to expedite testing in the nation and keeping the flags of @makeinindia high even during the pandemic situation"}
{"id": 1254641363540418560, "created_at": "Mon Apr 27 05:19:45 +0000 2020", "full_text": "JAGTAP Family's request...\n\nJ = Just stay home. \n\nA = Avoid going in public places\n\nG = Get your work done from home \n\nT = Take Care of yourself and your family\n\nA = Avoid cold water &amp; drinks\n\nP = Put a mask on your mouth always  😷\n\n🥰😢😷 Stay home stay safe."}
{"id": 1254641363582418944, "created_at": "Mon Apr 27 05:19:45 +0000 2020", "full_text": "#IndiaFightsCorona\nAmong many major countries that have managed to conduct 5 lakh tests, India has had the least number of COVID-positive cases. This shows that India is in a better position than most countries when it comes to containment of the spread"}
{"id": 1254641371627106309, "created_at": "Mon Apr 27 05:19:47 +0000 2020", "full_text": "In a population of 50 million, two months later, we have only tested 17992 people for covid 19. Why are we still having a lock down? Doesn't make sense,"}
{"id": 1254641379541729285, "created_at": "Mon Apr 27 05:19:49 +0000 2020", "full_text": "Y'all ought now to knw the Almighty God more than ever by praying three time aday so as to fight covid19"}
{"id": 1254641384939597824, "created_at": "Mon Apr 27 05:19:50 +0000 2020", "full_text": "After 1 month 10 days, I finally had to get my quarantine pass bec of mama's needed check-up soon.\n\nWhen ECQ started I was still ignorant to the fact that it could go longer than expected. Even if I saw Wuhan's vid then, some part of me denied the real impact.\n\n#ECQSeason3"}
{"id": 1254641385015324679, "created_at": "Mon Apr 27 05:19:50 +0000 2020", "full_text": "Ever since this pandemic I think I’ve been extra sensitive and emotional. Lord help me pls"}
{"id": 1254641388609814529, "created_at": "Mon Apr 27 05:19:51 +0000 2020", "full_text": "Fuck social distancing and fuck covid19 I’m over here suffering"}
{"id": 1254641388798402561, "created_at": "Mon Apr 27 05:19:51 +0000 2020", "full_text": "イスマンスペシャルプレゼンテーション\nStay home Please money money moneyが開催と"}
{"id": 1254641392456011777, "created_at": "Mon Apr 27 05:19:52 +0000 2020", "full_text": "As 'following the science' seems to be the gov's fav COVID-19 mantra these days. Will they be paying the same heed to scientific advice re climate change? Or doesn't that count? Just asking."}
{"id": 1254641392615337986, "created_at": "Mon Apr 27 05:19:52 +0000 2020", "full_text": "End of lockdown in #Italy \nDetails of end to lockdown.\nMay 4: manufacturing, construction &amp; wholesale for construction.\nMay 18: retail stores, museums, libraries &amp; pro sports teams. \nJune 1: bar, restaurants, hairdressers &amp; beauticians. \nSchools closed till September"}
{"id": 1254641392892215298, "created_at": "Mon Apr 27 05:19:52 +0000 2020", "full_text": "Netflix have smashed it with this coronavirus series - really informative"}
{"id": 1254641410621476864, "created_at": "Mon Apr 27 05:19:57 +0000 2020", "full_text": "Breakfast Club is on @RadioXtrimFm playing the maddest reggae jams. Listen in from wherever you are without data using the #YOTVChannels app.\n#ChoiceYo #StayHome #StayOnYOTV"}
{"id": 1254641414354472960, "created_at": "Mon Apr 27 05:19:57 +0000 2020", "full_text": "This pandemic has really put a lot into perspective bruh!"}
{"id": 1254641415042326531, "created_at": "Mon Apr 27 05:19:58 +0000 2020", "full_text": "Lockdown needs to end. We can't keep doing this, the tl is a fucken mess"}
{"id": 1254641422319316995, "created_at": "Mon Apr 27 05:19:59 +0000 2020", "full_text": "#EducationMinisterGoesLive  Sir! In this situation of epidemic schools started online classes, but these classes are not in routined manner."}
{"id": 1254641423284146177, "created_at": "Mon Apr 27 05:20:00 +0000 2020", "full_text": "There have been 901 confirmed cases of #COVID19 in #DominicanRepublic up to this moment, of which 42 people died (0 today). There are  no patients in critical condition. #WashYourHands #StayAtHome"}
{"id": 1254641426123685893, "created_at": "Mon Apr 27 05:20:00 +0000 2020", "full_text": "i can't fathom why i still gotta pay this mf tuition bill in the middle of a PANDEMIC where jobs are cut = parents with no jobs = no money"}
{"id": 1254641427457249280, "created_at": "Mon Apr 27 05:20:01 +0000 2020", "full_text": "This pandemic is really taking a toll on me. Send some cigarettes. 😢"}
{"id": 1254641430485585921, "created_at": "Mon Apr 27 05:20:01 +0000 2020", "full_text": "Astrologers (who didn’t see the corona virus coming) what does it mean that Venus is so bright right now?"}
{"id": 1254641444012257283, "created_at": "Mon Apr 27 05:20:05 +0000 2020", "full_text": "I know we’re all thinking wow people are so stupid for going to the beach during a pandemic and quarantine... but what do you do if some people go to the beach... and you know them.. don’t want to call them stupid.. but they stupid for going to the beach"}
{"id": 1254641451474079744, "created_at": "Mon Apr 27 05:20:06 +0000 2020", "full_text": "I’m so sad 😞 I didn’t get to experience my first pregnancy full because everything was so new to me. I lost a lot of weight and always felt drained. This time around I really wanted to do what I didn’t while pregnant with DD but then covid happened"}
{"id": 1254641455257268224, "created_at": "Mon Apr 27 05:20:07 +0000 2020", "full_text": "parem de ter coronavirus"}
{"id": 1254641456154923015, "created_at": "Mon Apr 27 05:20:07 +0000 2020", "full_text": "Y’all must think stay home means house party? No idiot social distance"}
{"id": 1254641463729819650, "created_at": "Mon Apr 27 05:20:09 +0000 2020", "full_text": "Hey alcohol brands that are advertising during the lockdown, sadistic much?"}
{"id": 1254641464685936640, "created_at": "Mon Apr 27 05:20:09 +0000 2020", "full_text": "Cum on covid I’m tryna get tatted"}
{"id": 1254641465550082048, "created_at": "Mon Apr 27 05:20:10 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package. This aims to slow and limit COVID-19 in India through the development of diagnostics, COVID-dedicated treatment facilities, and much mo"}
{"id": 1254641482151063557, "created_at": "Mon Apr 27 05:20:14 +0000 2020", "full_text": "someone tell Corona to meet me over by the vending machines when the bell rings. me and my friends are gonna beat her ass after class."}
{"id": 1254641485741359104, "created_at": "Mon Apr 27 05:20:14 +0000 2020", "full_text": "CBSE decided to promote all students of 9 &amp; 11 to next class.But, this is a partiality with those students,who had already detained in 9 &amp; 11 class because of results declaration before lockdown.Plz promote all students either results declared or not."}
{"id": 1254641485842124800, "created_at": "Mon Apr 27 05:20:14 +0000 2020", "full_text": "Dividir a linha do tempo entre ac dc (antes corona depois corona)\n\nTweet patrocinado por @snotgrrll"}
{"id": 1254641489965199360, "created_at": "Mon Apr 27 05:20:15 +0000 2020", "full_text": "#IndiaFightsCorona\nEPFO reiterates its commitment to serving during this difficult situation. EPFO has settled 10.02 Lakh claims including 6.06 Lakh COVID-19 claims under PMGKY in just 15 working days. \nvia NaMo App"}
{"id": 1254641494205575169, "created_at": "Mon Apr 27 05:20:16 +0000 2020", "full_text": "salió un Explained del Coronavirus!"}
{"id": 1254641502967353347, "created_at": "Mon Apr 27 05:20:19 +0000 2020", "full_text": "Covid-19, I am not a doctor, but assuming recovered have immunity, and considering we're far away from a vaccine (sterilized virus) I wonder whether we could build immunity by a small controlled dose of the virus and two weeks of babying it to avoid complications. Knowing is key."}
{"id": 1254641505450569728, "created_at": "Mon Apr 27 05:20:19 +0000 2020", "full_text": "Saw that Mickey Mouse was trending. Finally thought that stupid fucking rat got corona and croaked. Severely disappointed to see it was just Kpop fan cams. I do NOT like to be teased."}
{"id": 1254641515260936192, "created_at": "Mon Apr 27 05:20:22 +0000 2020", "full_text": "#coronavirus #UVB76 #Russia secretive Radio is  broadcasting messages with notorious frequency since #Covid19 outbreak. Words are the same: Olga, Dimitry, Feodor, Anna, but numbers not. April 3th, the voice said 775, 49. Russia reported 775 cases and 49 deaths circa April 3th..."}
{"id": 1254641530746351617, "created_at": "Mon Apr 27 05:20:25 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken up various measures to ease tribals and forest dwellers across the country from COVID-19. Provisions for the collection and processing of Minor Forest Produce and Non-Timber Forest Produce across the country have been relaxed. \nvia NaMo"}
{"id": 1254641540795793408, "created_at": "Mon Apr 27 05:20:28 +0000 2020", "full_text": "Quarantine is nothing but a free trial for retired life. \n#QuarantineLife #CoronaLockdown"}
{"id": 1254641543698436096, "created_at": "Mon Apr 27 05:20:28 +0000 2020", "full_text": "How are people screaming they want the lockdown to end???? We will be literaly straight back into the lockdown if we spread it everywhere again or even worse cremated without a funeral. Idiots #LockdownEnd"}
{"id": 1254641544092700674, "created_at": "Mon Apr 27 05:20:28 +0000 2020", "full_text": "Why is everyone saying we need to release the lock down like other countries. \n\nThose countries were ahead of the and locked down earlier, so of course we won’t come out at the same time"}
{"id": 1254641548685266944, "created_at": "Mon Apr 27 05:20:29 +0000 2020", "full_text": "Always remember to detangle your hair before you shampoo it to avoid knots and tangled hair. This also prevents breakage and makes it easier to detangle your hair post shampoo 💕\n\n#beauty #selfcare #StaySafe #stayhome"}
{"id": 1254641556692381698, "created_at": "Mon Apr 27 05:20:31 +0000 2020", "full_text": "Azadpur Mandi labour union  has asked its members to take a week-long break from April 27 after a trader died of coronavirus-related complications."}
{"id": 1254641560223768576, "created_at": "Mon Apr 27 05:20:32 +0000 2020", "full_text": "The highest reason for rural indebtedness in India is health spending\n\nAlcohol leads to a lot of health issues. People live a healthy live without a drink during the Covid19 lockdown\n\n@CMOTamilNadu is to abolish rural indebtedness &amp; focus on public health\n\n#PMKcallsShutTASMACever"}
{"id": 1254641564451663874, "created_at": "Mon Apr 27 05:20:33 +0000 2020", "full_text": "Times like this I wish Brand New Music could learn from KQ Entertainment. \n\nKQ really knows how to value their fans in the middle of a pandemic, like making fans participate in stay at home dance challenges and FREE FB and VLive contents ✨"}
{"id": 1254641569061154816, "created_at": "Mon Apr 27 05:20:34 +0000 2020", "full_text": "COVID really robbed me of the full “living in Vegas” experience :("}
{"id": 1254641574337789952, "created_at": "Mon Apr 27 05:20:36 +0000 2020", "full_text": "#COVID19 | @RafaelNadal says he is 'very pessimistic' about return of tennis."}
{"id": 1254641578171383808, "created_at": "Mon Apr 27 05:20:37 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19. \nNM"}
{"id": 1254641581124190208, "created_at": "Mon Apr 27 05:20:37 +0000 2020", "full_text": "Respected Sir\n“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “"}
{"id": 1254641593929420800, "created_at": "Mon Apr 27 05:20:40 +0000 2020", "full_text": "#Coronavirus\nWell, I had a heart attack. My grandma had a fever and I was worried as all hell. Luckily it was just a fever and she was able to get rid of it.//"}
{"id": 1254641594797625347, "created_at": "Mon Apr 27 05:20:40 +0000 2020", "full_text": "#IndiaFightsCorona\nFarmers are being given timely marketing support in the time of lockdown. Catering to maximum farmers, pulses and oilseeds are directly procured at MSP. \nvia NaMo App"}
{"id": 1254641595514847232, "created_at": "Mon Apr 27 05:20:41 +0000 2020", "full_text": "Now that strokes are like a ~part of the corona~ or something, I’m about 99% sure I had it before Paris and didn’t do anything cause I didn’t wanna ruin my trip lmao (I definitely had a mini stroke or something during drumline in March and never told anyone whoops)"}
{"id": 1254641599662915584, "created_at": "Mon Apr 27 05:20:42 +0000 2020", "full_text": "There were gale force winds in the middle of this lockdown a couple weeks ago\n\nI got so mad with the stay inside message I drove out with my wife to buy a generator\n\nSaner moments later we bought some power banks"}
{"id": 1254641607741079553, "created_at": "Mon Apr 27 05:20:44 +0000 2020", "full_text": "Chief Minister of Kerala, Pinarayi Vijayan is not attending video conference meeting of CMs with Prime Minister Narendra Modi progressing now on COVID19 situation.\n Kerala has given its suggestions in writing. Kerala Chief Secretary is attending the meeting: @ANI @cskerala"}
{"id": 1254641610379452417, "created_at": "Mon Apr 27 05:20:44 +0000 2020", "full_text": "Morning beasts, stay at home, keep your distance and your kids far away from 'schools', thanks"}
{"id": 1254641610907934722, "created_at": "Mon Apr 27 05:20:44 +0000 2020", "full_text": "Has anyone, like, thought of injecting Chuck Norris with Coronavirus to see if it dies instantly and ends the epidemic?\n\nI think it would be very interesting for doctors to investigate."}
{"id": 1254641611327193088, "created_at": "Mon Apr 27 05:20:44 +0000 2020", "full_text": "Post 3rd May, if you are expecting a complete lifting of the #lockdown, that will never happen. Life without restrictions is long way away till there is a vaccine in sight. And that is probably end of the year"}
{"id": 1254641616146612224, "created_at": "Mon Apr 27 05:20:46 +0000 2020", "full_text": "Been on lockdown with the SO without the LO. Not once have we felt the need to kill each other, but when the LO is here we threaten each other's lives at least once in two days 😂😂😭😭😂😂😭😭😂😂😭😭"}
{"id": 1254641631657111553, "created_at": "Mon Apr 27 05:20:49 +0000 2020", "full_text": "A top with a top ... \n\n-  A pandemic dating life ..."}
{"id": 1254641632504360960, "created_at": "Mon Apr 27 05:20:49 +0000 2020", "full_text": "Pls don’t be that person saying stay at home this and that then go about seeing your bf/gf and be out and about bc you’re just gonna look like a fucken dumbass lol hypocrite actually 🤔"}
{"id": 1254641640674930688, "created_at": "Mon Apr 27 05:20:51 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a relief to MSMEs, I-T refunds worth Rs 5,204 Crore to nearly 8.2 lakh small businesses have been issued. These income tax refunds would help MSMEs to carry on their business activities during COVID-19.  \nvia NaMo App"}
{"id": 1254641641513615375, "created_at": "Mon Apr 27 05:20:52 +0000 2020", "full_text": "#China's central government task force to Wuhan led by Vice Premier Sun Chunlan returned to Beijing today after finishing a 3-month #COVID-19 supervision and guiding mission"}
{"id": 1254641649033990144, "created_at": "Mon Apr 27 05:20:53 +0000 2020", "full_text": "A Japanese comedian Takashi Okamura said, “I’m sure that will become a funny thing that many pretty girls will have to work in brothels because they’ll fall into poverty by the #covid-19, so I’m saving money now to buy them”.\nIt’s so terrible remark🤮"}
{"id": 1254641660887207937, "created_at": "Mon Apr 27 05:20:56 +0000 2020", "full_text": "All u gone bald in starting of lockdown they grown yet?"}
{"id": 1254641666431975425, "created_at": "Mon Apr 27 05:20:58 +0000 2020", "full_text": "Can y’all stay the fuck home so I can get fucked again pls &amp; thank you"}
{"id": 1254641677475516418, "created_at": "Mon Apr 27 05:21:00 +0000 2020", "full_text": "A #CoronaVirus patient in Victoria Hospital, Bengaluru fell to his death. He was suffering from kidney ailments too.\nDepression, fear could be the cause."}
{"id": 1254641686124335104, "created_at": "Mon Apr 27 05:21:02 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the scale of the challenge, India's response to COVID-19 has been backed by coordinated action plans.  India’s proactive plans hold lessons for the other countries too. \nvia NaMo App"}
{"id": 1254641686484926464, "created_at": "Mon Apr 27 05:21:02 +0000 2020", "full_text": "IT IS VERY NOTABLE THAT THE COVID-19 DEATH TOLL IS HIGH IN COUNTRIES CRITICAL OF CCP. THEN THE CHINESE PAID TROLS ESPECIALLY OUR GOODMAN TEDROS WOULD SAY CCP DID WELL."}
{"id": 1254641695523823616, "created_at": "Mon Apr 27 05:21:04 +0000 2020", "full_text": "stay home"}
{"id": 1254641703027462146, "created_at": "Mon Apr 27 05:21:06 +0000 2020", "full_text": "My dad has been in hospital for over 3 weeks now, tested positive for covid-19 when he was admitted. He was on ventilator for 1wk and came off this 19/4. He still receiving oxygen, but he is very mixed up, and has some amnesia,  is this normal? #AskDrH"}
{"id": 1254641703409115137, "created_at": "Mon Apr 27 05:21:06 +0000 2020", "full_text": "What if all the dead from coronavirus come alive by next winter?\n\nJust like Kingdom."}
{"id": 1254641716549660672, "created_at": "Mon Apr 27 05:21:09 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1254641716973330438, "created_at": "Mon Apr 27 05:21:10 +0000 2020", "full_text": "please stop romanticizing this pandemic"}
{"id": 1254641728595902472, "created_at": "Mon Apr 27 05:21:12 +0000 2020", "full_text": "Hey Vegas tourism bureau; call me tomorrow! Let’s get the “I need 48 hours in Vegas” ad campaign going for post pandemic"}
{"id": 1254641734107181056, "created_at": "Mon Apr 27 05:21:14 +0000 2020", "full_text": "I feel *NIFTY IT* would outperform NIFTY as these cos stand to benefit from lockdown."}
{"id": 1254641736544063490, "created_at": "Mon Apr 27 05:21:14 +0000 2020", "full_text": "Spending habits forged during the coronavirus lockdown are set to permanently reshape consumer behavior in Australia @smh"}
{"id": 1254641740440633350, "created_at": "Mon Apr 27 05:21:15 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254641744534274050, "created_at": "Mon Apr 27 05:21:16 +0000 2020", "full_text": "My anxiety is through the roof tonight. I’m getting better after a mild case of COVID-19, after my father passed from it. I’m terrified of just falling over dead from a weird random complication. How the hell does one not freak out like this?! 😭😷😓 OK ... end of  my rant..."}
{"id": 1254641745939304449, "created_at": "Mon Apr 27 05:21:17 +0000 2020", "full_text": "My daughter has  come to  us\nBefore  corona viers about\nOne month  &amp;  ten days\nShe  married  Delhi  puth\nHer  father in law &amp; mother in law\nIs  very  old men\nNow  she  wants  to  go  there\nShe  need  pass  to  go  delhi\nIn her  father in law  house\n\nHo  No  620  DEVCOLLONY\nROHATK"}
{"id": 1254641750045413377, "created_at": "Mon Apr 27 05:21:17 +0000 2020", "full_text": "here i am talking shit 24/7 about y’all who don’t stay home and then i see ppl i actually wanted to hangout w after this was over, posting get togethers too smh"}
{"id": 1254641753107226625, "created_at": "Mon Apr 27 05:21:18 +0000 2020", "full_text": "On a positive note, my 4 year old and 7 year old are bonding during this time like I’ve never seen. It’s pretty cool. I’m finding beauty in it. I would have never had the chance to experience this if we hadn’t had this pandemic. $ is tight but thankful for my family."}
{"id": 1254641753203699712, "created_at": "Mon Apr 27 05:21:18 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1254641753484857344, "created_at": "Mon Apr 27 05:21:18 +0000 2020", "full_text": "Lockdown was necessary but it should be pre-planned.\nHe gave 60 hours for #diyajalao and only 4 hours for #lockdown\n🤦🤦🤣🤣\n \n#ModiGovtFailedLockdown"}
{"id": 1254641766847983616, "created_at": "Mon Apr 27 05:21:21 +0000 2020", "full_text": "#NewNormal\nI think the ministry of health to some extent is letting us down...they haven't started testing the truck drivers who come in and out of the covid 19 epicentre...what they are doing is to test their body temperature  which is not useful for those who asymptomatic."}
{"id": 1254641769746239489, "created_at": "Mon Apr 27 05:21:22 +0000 2020", "full_text": "This CoronaVirus is out of hand! Why on Earth hasn't someone called the Paw Patrol?! I thought there was no job too big and no pup too small! 🤔 Where th is Ryder?!"}
{"id": 1254641770396344321, "created_at": "Mon Apr 27 05:21:22 +0000 2020", "full_text": "I can tell I’ve been working from home too long because I never stay up this late."}
{"id": 1254641774393536512, "created_at": "Mon Apr 27 05:21:23 +0000 2020", "full_text": "So I’ve just woken up to the weirdest dream ever. \n\nI was on this bus going through naas and they kept spraying this thing in the air to show if people had corona and then drake was texting me to be safe??? And not to go on the streets because the FBI wouldn’t even do it??"}
{"id": 1254641788045783041, "created_at": "Mon Apr 27 05:21:27 +0000 2020", "full_text": "My 2 Cents: All of these folks who lose their minds when they see things reopening—must be nice to not worry like the 17 plus million Americans who don’t know where their next paycheck is coming from. #tonedeaf #elitism #covid19"}
{"id": 1254641790877122563, "created_at": "Mon Apr 27 05:21:27 +0000 2020", "full_text": "Out now #yawadey \n#lockdownhustle #COVID19 #Ramadan"}
{"id": 1254641792177147905, "created_at": "Mon Apr 27 05:21:28 +0000 2020", "full_text": "Why are there more viral videos of tik Tok dancing nurses than there are of an actual pandemic ?"}
{"id": 1254641800041713665, "created_at": "Mon Apr 27 05:21:29 +0000 2020", "full_text": "Coumo is hero, Trump is Zero.\nFirst responders are Superman and Wonder Woman, Dr. Fauci is Spiderman.. #COVID19 #SocialDistancing #FirstResponders"}
{"id": 1254641804043059204, "created_at": "Mon Apr 27 05:21:30 +0000 2020", "full_text": "182 children, 900 elderly over 60 years infected by Corona in Sind. Their families stepped out &amp; infected them at home. #Covid_19 #CoronaVirusPakistan"}
{"id": 1254641830207119367, "created_at": "Mon Apr 27 05:21:37 +0000 2020", "full_text": "Not a good time to buy things online. \nDelivery is a big issue cause of the lockdown"}
{"id": 1254641834527035402, "created_at": "Mon Apr 27 05:21:38 +0000 2020", "full_text": "#NewZealand\n2 things I learnt about my wife in Lock Down.\nI learnt she forgives me when she's wrong.\nOur bubble is made of Krypton &amp; we'll never let each other go. 21 years married I think we have become even better best friends. I loved her before lockdown &amp; even more during it."}
{"id": 1254641834636214272, "created_at": "Mon Apr 27 05:21:38 +0000 2020", "full_text": "Ya me acorde que hoy le contesté un estado de fb a mi primo y desactivé las notificaciones. Pero es que cómo comparan el olor de un pedo con el covid 🤦🏼‍♀️"}
{"id": 1254641842588659713, "created_at": "Mon Apr 27 05:21:40 +0000 2020", "full_text": "Apart 4m the known symptoms of Covid 19 - fever, sore throat, cough &amp; difficulty in breathing following symptoms r added by CDC:\n- headache\n- chills\n- repeated shaking with chills\n- muscle pain\n- new loss of taste/smell.\nThese symptoms may appear 2-14 days after exposure 2 virus."}
{"id": 1254641846124523522, "created_at": "Mon Apr 27 05:21:40 +0000 2020", "full_text": "For the folks clamoring to reopen the economy because of the &lt; 1% mortality rate of Covid19, you’re missing the point. The reason mortality is lower than expected is because quarantine stopped the rampant spread and left enough resources to save a lot of sick patients."}
{"id": 1254641849605804032, "created_at": "Mon Apr 27 05:21:41 +0000 2020", "full_text": "COVID-19 affects everyone differently, so I’m just going to continue to take precautions even when outside does open back up! Because guess what? It’s here to stay. We just need time to adapt to our new normal."}
{"id": 1254641854496124928, "created_at": "Mon Apr 27 05:21:42 +0000 2020", "full_text": "yeah it sucks corona is rampant throughout the world but with schools being closed all these kids that should be at school are flooding up my maplestory servers"}
{"id": 1254646081167687686, "created_at": "Mon Apr 27 05:38:30 +0000 2020", "full_text": "Hospitals in Wuhan have no Corona Virus patients\nit's safe to be there.. They created that virus"}
{"id": 1254646082774147077, "created_at": "Mon Apr 27 05:38:30 +0000 2020", "full_text": "Mexico-\nOf, 3,759 in shelters, only 106 remai-All other sent bk home-Among those who remained in centers were migrants awaiting outcome of asylum requests or judicial hearings- Others who sought permission to stay-\nVast majority sent back were migrants in Mexico illegally-"}
{"id": 1254646086540513280, "created_at": "Mon Apr 27 05:38:31 +0000 2020", "full_text": "Education mode has changed during lockdown .Looks new ways of learning are really interesting"}
{"id": 1254646086746034176, "created_at": "Mon Apr 27 05:38:31 +0000 2020", "full_text": "This day:\nWith passing of every day the things started settling down a bit. Resentment fear frustration getting used t it. The people perception about the health care and police people is changing. It is fine to have covid19 positive. No regrets. It is anybody's call. Fine be it"}
{"id": 1254646094254014470, "created_at": "Mon Apr 27 05:38:33 +0000 2020", "full_text": "The government has urged the Premier League and other sporting competitions to significantly step up planning for a return to action behind closed doors in the hope of lifting the national mood during the coronavirus crisis. [times] #MUFC"}
{"id": 1254646095751245824, "created_at": "Mon Apr 27 05:38:34 +0000 2020", "full_text": ",,\nPower Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required.@AIPEF\n#SavePowerSectorIndia\""}
{"id": 1254646103556972545, "created_at": "Mon Apr 27 05:38:35 +0000 2020", "full_text": "33 KV line of Sub Station Bawan is under breakdown from last 24 hours. In this panic time of lockdown please restore electricity supply. Thousands of people are reamained to live without electricity.\nHow long we'll suffer this? \n@mvvnlhardoi @1912mvvnl @ptshrikant @Madhyanchal"}
{"id": 1254646119239503874, "created_at": "Mon Apr 27 05:38:39 +0000 2020", "full_text": "Imagine how different reporting would be if they believed #COVID19 originated from Russia"}
{"id": 1254646120812171264, "created_at": "Mon Apr 27 05:38:40 +0000 2020", "full_text": "I needed a fat ass yesterday bitch if god is gona bring on corona and send me home from study abroad the least he could do is cushion my ass so it’s not sore from sitting all fucking day"}
{"id": 1254646124167737349, "created_at": "Mon Apr 27 05:38:40 +0000 2020", "full_text": "Oh FFS! Have we as a species reached a whole new low level? #DivaOnLockdown. Either we are so fucking bored because of lockdown or @missgemcollins is that self absorbed, she thinks we care about seeing her ignoring the #StayHomeSaveLives rules 🤬🤬🤬"}
{"id": 1254646127594528768, "created_at": "Mon Apr 27 05:38:41 +0000 2020", "full_text": "I pulled my kids out of school on Thursday 12 March. We have been in lockdown as a family since 14 March. 5 kids &amp; no medical aid helped make that decision. But it makes today day 45. Ek kan nie meer nie Sersant!"}
{"id": 1254646132589789185, "created_at": "Mon Apr 27 05:38:42 +0000 2020", "full_text": "Active #COVID19 cases in #TamilNadu have spiked by 3 in last 15 hours whereas it was 0 in last time period."}
{"id": 1254646136033296385, "created_at": "Mon Apr 27 05:38:43 +0000 2020", "full_text": "Y’all waiting for this pandemic to be over while I’m just waiting for my homies to be single again"}
{"id": 1254646140198285312, "created_at": "Mon Apr 27 05:38:44 +0000 2020", "full_text": "Corona has reached Healthcare ministry too! \n@MoHFW_INDIA\n#coronaupdatesindia"}
{"id": 1254646150147309572, "created_at": "Mon Apr 27 05:38:47 +0000 2020", "full_text": "How we Stop Corona ?\n\n#RohitSharmaBirthdayCDP"}
{"id": 1254646157134921729, "created_at": "Mon Apr 27 05:38:48 +0000 2020", "full_text": "How are you? Still surviving the lockdown?"}
{"id": 1254646161379483649, "created_at": "Mon Apr 27 05:38:49 +0000 2020", "full_text": "India Bought 'Overpriced' Chinese COVID-19 Test Kits, Court Fight Reveals. Disasters, wars &amp; Pandemic benefit Contractors. In business to make quick buck is ultimate objective. Lives, hunger &amp;  suffering of people doesn't matter for them. What matters is profit."}
{"id": 1254646161786507264, "created_at": "Mon Apr 27 05:38:49 +0000 2020", "full_text": "*This is the first time in english literature question and answer both are same*\n\nQ: Who declared Corona as a pandemic?\n\nA: WHO declared Corona as a pandemic .\n 😂🤣😂🤣😂\n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254646169709527040, "created_at": "Mon Apr 27 05:38:51 +0000 2020", "full_text": "a lady loses her wedding ring inside herself while masturbating. she can't go to the hospital because of a #covid_19 total lockdown and she can't tell her husband because of her embarrassment #great #book_idea"}
{"id": 1254646169919242241, "created_at": "Mon Apr 27 05:38:51 +0000 2020", "full_text": "@kekra_harsha Delhi HC Judgement has exposed huge corruption by Central Govt in procuring COVID Test Kits\n🔸Govt bought test kit at: ₹600\n🔸Import cost: ₹245\n🔸Profit per kit for middlemen: ₹355\n@narendramodi isnt this anti-national? Any action or will this be buried?"}
{"id": 1254646173538738178, "created_at": "Mon Apr 27 05:38:52 +0000 2020", "full_text": "So with the obvious preface that saving lives is more important etc etc, lockdown has ruined my relationship with exercise and I, for one, can't wait for the gyms to open again"}
{"id": 1254646173853458432, "created_at": "Mon Apr 27 05:38:52 +0000 2020", "full_text": "CBK mops up cash as Covid crisis hits shilling"}
{"id": 1254646174167863297, "created_at": "Mon Apr 27 05:38:52 +0000 2020", "full_text": "New Covid-19 cases in Australia on 27/4. NSW 2 and VIC 3. With these stunning results we should look to eliminate the virus by going 4 weeks with no new cases. Why roll the dice on a second wave of infections by relaxing social restrictions and opening schools? @AlanBixter"}
{"id": 1254646182858686465, "created_at": "Mon Apr 27 05:38:54 +0000 2020", "full_text": "The Health Minister spoke yest about his concerns that some people here are getting lax with lockdown measures. Def seemed to be more traffic on the road over weekend, what has everyone been seeing - busier where you are? \n\nOn-air @BBCRadioFoyle 7am 📻"}
{"id": 1254646193075806210, "created_at": "Mon Apr 27 05:38:57 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646195915329538, "created_at": "Mon Apr 27 05:38:57 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646203922427904, "created_at": "Mon Apr 27 05:38:59 +0000 2020", "full_text": "I Requested to all of you please stay in home and do some work like exercise and play with family members.."}
{"id": 1254646204631310336, "created_at": "Mon Apr 27 05:39:00 +0000 2020", "full_text": "If coronavirus cancels shark week I’m throwin hands"}
{"id": 1254646208343113728, "created_at": "Mon Apr 27 05:39:00 +0000 2020", "full_text": "Covid19 safe knows me as Mr Tiger King.\n#whatcouldgowrong"}
{"id": 1254646229457235969, "created_at": "Mon Apr 27 05:39:05 +0000 2020", "full_text": "#TacklingCOVID19Lendyourvoice. Social distancing is about co-existence, especially within domestic space ...are you silent and not condemning violence? Speak up. #Makeithappen"}
{"id": 1254646229906026496, "created_at": "Mon Apr 27 05:39:06 +0000 2020", "full_text": "We were supposed to be flying out to Hawaii tomorrow. Can everyone just please fucking stay home so we can contain this shit so my baby can meet his cousins?! 😭"}
{"id": 1254646233064497152, "created_at": "Mon Apr 27 05:39:06 +0000 2020", "full_text": "Social Distancing The Only solution to Stop Corona Spread \n\n#RohitSharmaBirthdayCDP"}
{"id": 1254646241083916288, "created_at": "Mon Apr 27 05:39:08 +0000 2020", "full_text": "Thinking about how I bought a mattress hours before the lockdown, but my new glasses are still inside VisionWorks"}
{"id": 1254646246448533506, "created_at": "Mon Apr 27 05:39:10 +0000 2020", "full_text": "In retrospect it should have been obvious that a global pandemic with really scary transmission and death rates would become *checks notes* another front in the culture war? Man, 2020 sucks."}
{"id": 1254646249787133952, "created_at": "Mon Apr 27 05:39:10 +0000 2020", "full_text": "I may look fine but deep down I want to marry someone's daughter after this lock-down 🔐. Anyone ready, I'm extremely ready!!! 😌"}
{"id": 1254646253666750464, "created_at": "Mon Apr 27 05:39:11 +0000 2020", "full_text": "hi just wanna say if anyone needs someone to talk to or just comfort my dms are fully open and you can always come to me. i know with the pandemic and then with the situation on here it’s been stressful. i hope everyone’s doing okay 🥺"}
{"id": 1254646254417645568, "created_at": "Mon Apr 27 05:39:11 +0000 2020", "full_text": "Corona go \nGo Corona"}
{"id": 1254646258649751552, "created_at": "Mon Apr 27 05:39:12 +0000 2020", "full_text": "So Hammond and the Donors are aggitating for an easing of the lockdown- and it is not difficult to see why being of the school where money takes precidence over  lives.  They even seek to quote Nicola Sturgeon as an eexample. Actually all she said was what was likely to happen&gt;"}
{"id": 1254646259358588928, "created_at": "Mon Apr 27 05:39:13 +0000 2020", "full_text": "I'm planning so much better during the next lockdown"}
{"id": 1254646266685845504, "created_at": "Mon Apr 27 05:39:14 +0000 2020", "full_text": "1. Find an article about the COVIDSafe app\n\n2. Do a find/replace with the words \"Virus\" and \"Covid\" and change them to \"Deviant\"\n\n3. Enjoy your dystopia"}
{"id": 1254646275561140225, "created_at": "Mon Apr 27 05:39:16 +0000 2020", "full_text": "Corona is making me use hidden talents that I would never imagine I had.."}
{"id": 1254646282922024960, "created_at": "Mon Apr 27 05:39:18 +0000 2020", "full_text": "#lockdown It Should End on May 3rd If not In India 75% People will Go Jobless and again Indian Comes in full Poverty already people not getting full salaries even Vendors are selling in high prices.. Should take good Precautions to Re-open Lockdown #SocialDistanacing"}
{"id": 1254646284121767936, "created_at": "Mon Apr 27 05:39:18 +0000 2020", "full_text": "So is juuling really the issue or was it highkey coronavirus the whole time people were having “lung issues”"}
{"id": 1254646292153860096, "created_at": "Mon Apr 27 05:39:20 +0000 2020", "full_text": "IMO there are 2 types of parents during this lockdown, those that can't wait to send their kids back to school as they are 'doing my head in' and those parents that have no choice due to being on the frontline. Keep your children safe if YOU have a choice. #covidsafe #StayAtHome"}
{"id": 1254646304539459585, "created_at": "Mon Apr 27 05:39:23 +0000 2020", "full_text": "Seeing @AmericanIdol and @nbcsnl  make shit work while keeping everyone safe and at home during a pandemic is somehow super emotional."}
{"id": 1254646304900362240, "created_at": "Mon Apr 27 05:39:23 +0000 2020", "full_text": "At least we're practicing social distancing, while we socialize using social media... there's a joke somewhere in that, all the pieces are there at least."}
{"id": 1254646317680259074, "created_at": "Mon Apr 27 05:39:26 +0000 2020", "full_text": "#IndiaFightsCorona\nPanchayats have provided key support to the Govt outreach in vast belts of rural India. With its simple mantra of Do Gaj Ki Doori, rural India has described social distancing in simple words, by showcasing the best principles and traditional values to fight"}
{"id": 1254646325641175040, "created_at": "Mon Apr 27 05:39:28 +0000 2020", "full_text": "Doesn't care enough about USA deaths from COVID-19 increased by 60%…."}
{"id": 1254646329101504512, "created_at": "Mon Apr 27 05:39:29 +0000 2020", "full_text": "Why are @bbc5live saying finding out how to ease the lockdown is top of the PM's to-do list? They've set out five criteria before they will do this and we're miles off those being achieved. @rachelburden @NickyAACampbell"}
{"id": 1254646329168605184, "created_at": "Mon Apr 27 05:39:29 +0000 2020", "full_text": "que prefieren ser de boca o tener coronavirus?"}
{"id": 1254646330237968387, "created_at": "Mon Apr 27 05:39:29 +0000 2020", "full_text": "This covid shit gonna get rid of half the people here like thanos"}
{"id": 1254646334071738368, "created_at": "Mon Apr 27 05:39:30 +0000 2020", "full_text": "Some very deep thoughts about my first activities after ‘Lockdown’ when freedom is an option! I would say a flight from my home in Spain to London to visit my Wonderful Mistress @MsMorriganHel will be Priority No.1!"}
{"id": 1254646342715969537, "created_at": "Mon Apr 27 05:39:32 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646346268565509, "created_at": "Mon Apr 27 05:39:33 +0000 2020", "full_text": "the fear of san ako pupulutin after the lockdown is finally settling in."}
{"id": 1254646358654332928, "created_at": "Mon Apr 27 05:39:36 +0000 2020", "full_text": "Rich countries are more affected than poor countries by this Corona virus why ?  !!!\n#StaySafe\n#CoronaAlert\n#COVID2019india\n#Covid_19india\n#COVID19\n#covidsafe\n#Covid_19\n#COVIDIOT\n#coronavirus\n#CoronaWarriors\n#CoronaUpdates"}
{"id": 1254646375532367873, "created_at": "Mon Apr 27 05:39:40 +0000 2020", "full_text": "Coronavirus update, India:\n\n- 1,396 new cases in last 24 hours\n- 27,892 cases in total\n- 6,185 recovered\n- 872 deaths\n- 29% of cases in Maharashtra\n- Over 665,000 tests completed"}
{"id": 1254646379802243073, "created_at": "Mon Apr 27 05:39:41 +0000 2020", "full_text": "My patience is being tested. People bitching they can't go \"live their life\" during a pandemic, meanwhile, I have friends with transplants who are barely making ends meet and trying to just survive."}
{"id": 1254646383568728064, "created_at": "Mon Apr 27 05:39:42 +0000 2020", "full_text": "Data from the CBK shows that the shilling opened Friday at an average 107.24 units to the dollar in contrast with the previous Friday’s level of 106.20 in the wake of the Covid-19 pandemic, which has hurt export trade and slowed down Diaspora remittances."}
{"id": 1254646392343019526, "created_at": "Mon Apr 27 05:39:44 +0000 2020", "full_text": "UP’s morality rate is very low and lockdown is ensured like no other state\n\nUP was the first state to transfer money in daily wagers’ accounts\n\nYogi didn’t attend even his father’s funeral coz he was working\n\nGo read newspapers only thing needs to pass is the joint you r smoking"}
{"id": 1254646400979173376, "created_at": "Mon Apr 27 05:39:46 +0000 2020", "full_text": "How do you filter out coronavirus from Twitter?"}
{"id": 1254646401235144704, "created_at": "Mon Apr 27 05:39:46 +0000 2020", "full_text": "Keep hearing we`re waiting to see what other countries are doing #COVID19 then some #Tory comes on TV and says Britain is leading the world, #ToryArrogance #GMB"}
{"id": 1254646408885526530, "created_at": "Mon Apr 27 05:39:48 +0000 2020", "full_text": "Ate quando covid vai nos atormentar?"}
{"id": 1254646408914894849, "created_at": "Mon Apr 27 05:39:48 +0000 2020", "full_text": "loving how i took social distancing a step further and not only am i not interacting with people irl im just ignoring almost every one of my online messages too"}
{"id": 1254646409447436289, "created_at": "Mon Apr 27 05:39:48 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646409955028995, "created_at": "Mon Apr 27 05:39:48 +0000 2020", "full_text": "#LockdownEnd\nVOLUNTARY Lockdown PLUS 105000 arrived in Airpots untested and not put in quarantine \n2 wks ago it was going ok (ish) but since then the MSM has been full of when this Lockdown will finish\nBecause of this people ignore restrictions\nTHIS IS DANGEROUS, STAY HOME !"}
{"id": 1254646412869922816, "created_at": "Mon Apr 27 05:39:49 +0000 2020", "full_text": "i feel horrible for putting it off for so long but i honestly cant focus on schoolwork when i have to constantly disinfect house every day. also bc thinking about how serious the pandemic is just spikes my anxiety and i don't know how to explain that to my teachers"}
{"id": 1254646413427789824, "created_at": "Mon Apr 27 05:39:49 +0000 2020", "full_text": "The top 3 places you can find the coronavirus is, the bottom of your shoes, on your hands, and on your face coverings."}
{"id": 1254646417223593986, "created_at": "Mon Apr 27 05:39:50 +0000 2020", "full_text": "damn covid really got me watching fallout 4 letsplays in the year of our lord two thousand and twenty"}
{"id": 1254646444004237312, "created_at": "Mon Apr 27 05:39:57 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646447737192479, "created_at": "Mon Apr 27 05:39:58 +0000 2020", "full_text": "My Landlord isn't going to give any relief to me. Incurred a heavy loss during December and now these Lockdown. No idea what to do. @himantabiswa"}
{"id": 1254646455551160322, "created_at": "Mon Apr 27 05:39:59 +0000 2020", "full_text": "Crores of women are feeling good about Govt due to Covid19 lockdown because their alcoholic husbands live a healthy life without a drink.\n\n1,97,00,000 families in Tamil Nadu are suffering due to the entrenched habit of evil alcoholism. .@CMOTamilNadu\n\n#PMKcallsShutTASMACever"}
{"id": 1254646456444739584, "created_at": "Mon Apr 27 05:40:00 +0000 2020", "full_text": "There have been 785 confirmed cases of #COVID19 in #Serbia up to this moment, of which 16 people died (0 today). There are still 62 patients in critical condition and 42 people have recovered from the disease. #WearAMask #WashYourHandsChallenge"}
{"id": 1254646456905945088, "created_at": "Mon Apr 27 05:40:00 +0000 2020", "full_text": "Did I miss anything? Or people can actually go shopping in pairs now?\n#pkp #mco\n#covid19\n#dumbass"}
{"id": 1254646458915192832, "created_at": "Mon Apr 27 05:40:00 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646459820957698, "created_at": "Mon Apr 27 05:40:00 +0000 2020", "full_text": "During this STAYHOME/STAYAPART period, the truth is we don’t really need ZOOM 💻to know how our loved ones are feeling who are far away or who may even be oceans away. 🌊⛵️\n\nI never did. Try it. \n\nAll you need is faith.😊"}
{"id": 1254646475692421120, "created_at": "Mon Apr 27 05:40:04 +0000 2020", "full_text": "Lock-Down sadness is kicking in :("}
{"id": 1254646480062656512, "created_at": "Mon Apr 27 05:40:05 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646480205381632, "created_at": "Mon Apr 27 05:40:05 +0000 2020", "full_text": "Pandemic cannot be fought with a military mindset. It has socio-economic, political, cultural causes and consequences as much as biological ones. #COVID19SL"}
{"id": 1254646481400680449, "created_at": "Mon Apr 27 05:40:06 +0000 2020", "full_text": "#DrAnbumani, MP &amp; Former Indian Health Minister, worries about alcohol being thrust upon youths who are opportunity windows to develop a country.\n\n.@CMOTamilNadu is to help chronic alcoholics to kick the habit,who almost quit during Covid19 lockdown.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646484726841345, "created_at": "Mon Apr 27 05:40:06 +0000 2020", "full_text": "Environment Secretary George Eustice has said that supplies of food within the retail sector are back to normal pre-coronavirus crisis levels - although the capacity of supermarkets to deliver food will still not be enough to meet heightened demand during the lockdown."}
{"id": 1254646493836869633, "created_at": "Mon Apr 27 05:40:08 +0000 2020", "full_text": "I really like #DrBirx, but her new Fox News interview involved a little bit too much praise for the President, and you could tell she was capitulating in case he was watching 😳#awkward #politics #coronavirus"}
{"id": 1254646501487325184, "created_at": "Mon Apr 27 05:40:10 +0000 2020", "full_text": "the wuhan plague is a gift from god, it's saving us from committing the sin of suicide"}
{"id": 1254646501717897217, "created_at": "Mon Apr 27 05:40:10 +0000 2020", "full_text": "So, apparently 3/50 companies fleeing China are shifting to India.\n\nThat's outrageous!\n\nTime to impose 50% entry tax on those 3.\n\n#FlattenTheCurve"}
{"id": 1254646513671659520, "created_at": "Mon Apr 27 05:40:13 +0000 2020", "full_text": "Covid needs to fucking end NOW so I can trash on my irl friends in Just Dance no cap."}
{"id": 1254646514372227073, "created_at": "Mon Apr 27 05:40:13 +0000 2020", "full_text": "• Senegal developed a $1 test kit and mobile ventilator\n• SA has done over 150k test.\n• Ghana has done fantastically well and use drones to deliver medical equipment.\n•Madagascar coming up with a herbal cure for covid.\n\nNigeria—Giant of Africa: Error 404 !"}
{"id": 1254646517706772480, "created_at": "Mon Apr 27 05:40:14 +0000 2020", "full_text": "parem de ter corona"}
{"id": 1254646522966401024, "created_at": "Mon Apr 27 05:40:15 +0000 2020", "full_text": "I like my covid like I like my women. 19 and easily spread 👏👏"}
{"id": 1254646526023888896, "created_at": "Mon Apr 27 05:40:16 +0000 2020", "full_text": "Opportunity has cropped up in the form of Covid19 lockdown for People &amp; TN Govt to put a stop to the menace of alcohol. Alcoholics almost quit &amp; forget the alcohol &amp; TN Govt can easily implement the closure of TASMAC outlets in perpetuity. \n.@CMOTamilNadu\n\n#PMKcallsShutTASMACever"}
{"id": 1254646547146473475, "created_at": "Mon Apr 27 05:40:21 +0000 2020", "full_text": "to morrendo de dor vou dormir crl coronavirus vc me paga"}
{"id": 1254646547272343553, "created_at": "Mon Apr 27 05:40:21 +0000 2020", "full_text": "Would you download and use a UK government Covid track and trace app?"}
{"id": 1254646547767148544, "created_at": "Mon Apr 27 05:40:21 +0000 2020", "full_text": "Coronavirus update, India:\n\n- 1,396 new cases in last 24 hours\n- 27,892 cases in total\n- 6,185 recovered\n- 872 deaths\n- 29% of cases in Maharashtra\n- Over 665,000 tests completed.\n#coronavirusindia #Covid_19 #StayAtHomeAndStaySafe"}
{"id": 1254646552863391744, "created_at": "Mon Apr 27 05:40:23 +0000 2020", "full_text": "Health acting DG Anban Pillay tells joint meeting of Parliament's health committees that the community level spread of #COVID19 is still at a low level compared to other countries. @TeamNews24"}
{"id": 1254646560052269056, "created_at": "Mon Apr 27 05:40:24 +0000 2020", "full_text": "what a century to be lived in. an outbreak, North Korea will be ruled by a woman, political turmoils in Malaysia, Jacinda Ardern now the PM of NZ, Trump President of USA, Prince Harry renounced his position and more. so what's next? i'm excited"}
{"id": 1254646560580947968, "created_at": "Mon Apr 27 05:40:24 +0000 2020", "full_text": "Monday blues used to be a lot better than these lockdown blues. \n#mondaythoughts #beatlockdownblues \n#MondayMotivaton #coronavirus #COVID"}
{"id": 1254646564133404676, "created_at": "Mon Apr 27 05:40:25 +0000 2020", "full_text": "How many parents will decide to electively home educate their children after the virus lockdown. Some fab resources online."}
{"id": 1254646565450534912, "created_at": "Mon Apr 27 05:40:26 +0000 2020", "full_text": "It’s 2020...the world is going through a pandemic...but never fear the #herosoetters are false flagging the bad guys on twitter 👏🏼"}
{"id": 1254646578188627968, "created_at": "Mon Apr 27 05:40:29 +0000 2020", "full_text": "I think my period got corona cause that hoe was supposed to be here today"}
{"id": 1254646578322853888, "created_at": "Mon Apr 27 05:40:29 +0000 2020", "full_text": "Wikipedia: Replication crisis.\n \nIt went from an \"academic problem\" to a real world problem. The real black swan in COVID-19. \n\n@nntaleb @naval @ScottAdamsSays"}
{"id": 1254646586640080898, "created_at": "Mon Apr 27 05:40:31 +0000 2020", "full_text": "The states dragging the Award for the most embarrassing during this Coronavirus period are\n\nKano\n\nAkwa Ibom"}
{"id": 1254646597377380352, "created_at": "Mon Apr 27 05:40:33 +0000 2020", "full_text": "OH MY GIRL COMEBACK LOCKDOWN"}
{"id": 1254646597385744385, "created_at": "Mon Apr 27 05:40:33 +0000 2020", "full_text": "#DrAnbumani, MP, said the lockdown has shown that people can live without tobacco and liquor products.\n\nUsing this opportunity, he requested to public to quit smoking and drinking totally, he said.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646597796933635, "created_at": "Mon Apr 27 05:40:33 +0000 2020", "full_text": "lrt because tori is currently practicing social distancing from yuzuru"}
{"id": 1254646598291898370, "created_at": "Mon Apr 27 05:40:33 +0000 2020", "full_text": "I wish I were a dog - life is so much simpler during lockdown and you get to be with your humans all the time ❤️  time to start another week working from home #StayHomeSaveLives @OxfordHealthNHS #NHSheroes"}
{"id": 1254646598468096000, "created_at": "Mon Apr 27 05:40:33 +0000 2020", "full_text": "Josh just yelled coronavirus in his sleep 💀💀💀"}
{"id": 1254646601571803136, "created_at": "Mon Apr 27 05:40:34 +0000 2020", "full_text": "Why is the daily total of covid deaths not inclusive of care homes? Why separate them. What difference does dying in a care home make?"}
{"id": 1254646602129539072, "created_at": "Mon Apr 27 05:40:34 +0000 2020", "full_text": "So, locals were doing a tiktok video in the cementary yesterday when Sunday is a day that everyone is forced to stay home unless for emergencies\n\nWhy am I here again?"}
{"id": 1254646626746073088, "created_at": "Mon Apr 27 05:40:40 +0000 2020", "full_text": "Lockdown is peaking everyday someone on the TL getting exposed for racism"}
{"id": 1254646627085611008, "created_at": "Mon Apr 27 05:40:40 +0000 2020", "full_text": "#COVID : 283 districts have no covid19 cases since beginning.\n\n112 districts have only total 532 covid19 cases. \n\nTotal 734 districts in India"}
{"id": 1254646635776208903, "created_at": "Mon Apr 27 05:40:42 +0000 2020", "full_text": "According to IPC Sec 269 &amp; Sec 270 AP Government should take action against Srikalahasti MLA Biyyapu Madhusudhan Reddy, main reason for spreading dangerous #coronavirus infection to 11 Government officials.\n\n#APInUnsafeHands #YCPcovIDIOTS #TDPTwitter"}
{"id": 1254646637034602496, "created_at": "Mon Apr 27 05:40:43 +0000 2020", "full_text": "Where is John Podesta? #COVID19 #lockdownhustle #MAGAPOLITICALNEWS"}
{"id": 1254646640784236546, "created_at": "Mon Apr 27 05:40:44 +0000 2020", "full_text": "Home shopping during this pandemic went well. I done found me a house y’all 💜"}
{"id": 1254646644299182080, "created_at": "Mon Apr 27 05:40:44 +0000 2020", "full_text": "the death rate for the flu is less than one percent, whereas the US death rate from Covid-19 is now 5.61%. This is why Covid-19 is so serious, because you're almost 6x more likely TO DIE!!!!"}
{"id": 1254646656227700736, "created_at": "Mon Apr 27 05:40:47 +0000 2020", "full_text": "I just wanna go lookin for cool bugs with my friends but nooOOOoOOoo we have to stay at home"}
{"id": 1254646657020387330, "created_at": "Mon Apr 27 05:40:47 +0000 2020", "full_text": "femboys were ahead of the corona curve by always fucking with face masks on"}
{"id": 1254646657313943552, "created_at": "Mon Apr 27 05:40:47 +0000 2020", "full_text": "Tokyo population - 38 million \nOsaka population - 19 million\n \nNo mass lockdown, 130 combined covid deaths.  They must be doing something right but not one news organization I know of is reporting this. 🤔❤️🇯🇵"}
{"id": 1254646661885779970, "created_at": "Mon Apr 27 05:40:49 +0000 2020", "full_text": "I just wanted to share my idea with you \nIf the scientist work on ingrident of soap and sanitzer which will not have side effect on human body and make a medicine of that and may have effect on killing of corona virus"}
{"id": 1254646686737002496, "created_at": "Mon Apr 27 05:40:54 +0000 2020", "full_text": "The worst part about covid is there  won’t be any lime scooters to rip around on after the bars"}
{"id": 1254646689618513921, "created_at": "Mon Apr 27 05:40:55 +0000 2020", "full_text": "When doctors and constables dies due to #Corona infection.\n\nWhom should we held responsible Citizens , @HMOIndia @AnilDeshmukhNCP or local corporates"}
{"id": 1254646690872606724, "created_at": "Mon Apr 27 05:40:55 +0000 2020", "full_text": "So ok to all ppl who are screaming everyone has to stay at home.\nwell when you run out of food in your stores please tell me how you want everyone staying at home.\nnext if you are scared of getting it then stay home but don’t stop others from wanting to keep their jobs,stay in"}
{"id": 1254646694530211841, "created_at": "Mon Apr 27 05:40:56 +0000 2020", "full_text": "It's time to analyse available data on dead, alive and asymptomatic corona positive and corona negative to understand the virus better. Public need to be vigilant about possible exposure. #coronavirus"}
{"id": 1254646703698960392, "created_at": "Mon Apr 27 05:40:59 +0000 2020", "full_text": "Stay Home Stay Safe \n\n#RohitSharmaBirthdayCDP"}
{"id": 1254646706731462657, "created_at": "Mon Apr 27 05:40:59 +0000 2020", "full_text": "Ugh can this corona shit be over , I’m trying go back to work ... I’m 4 months pregnant and have not been able to save a god damn penny cause I’m not making any money and unemployment is just paying my bills !!!!! Help sending an SOS"}
{"id": 1254646712003555328, "created_at": "Mon Apr 27 05:41:01 +0000 2020", "full_text": "CA is a few weeks away from 0 projected COVID-19 deaths so when people are asking you to stay home despite the warm weather tempting you to gather with friends, please listen. We’re not being obtuse and acting like the virus will go away, but less deaths is a big deal"}
{"id": 1254646699072671744, "created_at": "Mon Apr 27 05:40:57 +0000 2020", "full_text": "Covid scare has hit close to home for me\n\nLibrarian's wife, who's a nurse at district hospital tested positive this morning\n\nLibrarian was working at the library until yesterday. His brother works as a ward attendant at the hospital and was working until this morning!"}
{"id": 1254646716076154880, "created_at": "Mon Apr 27 05:41:01 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646723852423168, "created_at": "Mon Apr 27 05:41:03 +0000 2020", "full_text": "Why do people nowadays love ruining other people's excitement? Social media distancing is really needed. Don't engage, don't read.\n\nAnyway I can't wait for May 6th to come. I better follow Jang Manwol's antique to deal with people."}
{"id": 1254646728105525248, "created_at": "Mon Apr 27 05:41:04 +0000 2020", "full_text": "By my stats gathered on worldometer the USA now passed the EU in total number of #coronavirus cases, has 50% of it's dead, barely any recovery due to it's curve being so steep. The 100k fatality 'forecast' will be surpassed given EU reached this with flatter curve."}
{"id": 1254646731859464192, "created_at": "Mon Apr 27 05:41:05 +0000 2020", "full_text": "May 8th🔥🔥 I was going to rolling loud this day but corona got it cancelled!! But now that durk dropping that makes me feel better😭"}
{"id": 1254646750117330944, "created_at": "Mon Apr 27 05:41:10 +0000 2020", "full_text": "Proper cant wait for this pandemic to be over so I NEVER have to work for another company in my life EVER AGAIN"}
{"id": 1254646757197336576, "created_at": "Mon Apr 27 05:41:11 +0000 2020", "full_text": "London Midwifery Manager\n\nShe’s reducing her hours next week. \n\n1,000’s DYING  dying at home, cancer, heart and serious conditions as they have NOWHERE to be treated!! \n\nSacrificing the 99% for the 1% \n\nSEGREGATE the COVID to Nightingales.\n\n@BorisJohnson #endthelockdownuk"}
{"id": 1254646759193628672, "created_at": "Mon Apr 27 05:41:12 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646762360406016, "created_at": "Mon Apr 27 05:41:13 +0000 2020", "full_text": "corona really fucked up me seeing harry 3 times this year are u kidding me"}
{"id": 1254646762653880323, "created_at": "Mon Apr 27 05:41:13 +0000 2020", "full_text": "Surveying the IT/MNC people for Lock down and claiming it as a success and people are happy is like asking @RajeshMSelva  and Santhanabharathi opinion about Thoongavanam or any @ikamalhaasan  movie and claiming as a blockbuster.\n\n@PMOIndia"}
{"id": 1254646769788518400, "created_at": "Mon Apr 27 05:41:14 +0000 2020", "full_text": "Minchkin \"Sally, we're entering the 6th week of lockdown and no sport.  How is it that you haven't been furloughed yet?\"\n\n#bbcbreakfast"}
{"id": 1254646771113959425, "created_at": "Mon Apr 27 05:41:15 +0000 2020", "full_text": "People complaining about high prices of liqour in the black market, come post lockdown they will be spending e cubanna"}
{"id": 1254646774259683328, "created_at": "Mon Apr 27 05:41:15 +0000 2020", "full_text": "Blog-1 \nTo be continued \nWe are saying a type of corona virus because corona virus symptoms include common cold,but  that virus symptoms do not include common cold .\nThe name of  that virus was SARS-COV . This virus is also spread by bats like corona ."}
{"id": 1254646777875234817, "created_at": "Mon Apr 27 05:41:16 +0000 2020", "full_text": "It is in your hands to create a better world for all who live in it – Nelson Mandela\n.\nStay safe. Stay home. Stay positive."}
{"id": 1254646778537730050, "created_at": "Mon Apr 27 05:41:16 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646778986737664, "created_at": "Mon Apr 27 05:41:16 +0000 2020", "full_text": "The #LockdownEnd is filled, entirely, by people talking about how much they love the lockdown. Like, don't get me wrong, I'm 100% in favour of it, but it's super weird how so many people have straight up fetishised the pandemic."}
{"id": 1254646782958751744, "created_at": "Mon Apr 27 05:41:17 +0000 2020", "full_text": "#GovernorCuomoforPresident  Governor Cuomo is behaving like a leader should. Looking out for his people. Being sensible about how he fights this Pandemic."}
{"id": 1254646786528083969, "created_at": "Mon Apr 27 05:41:18 +0000 2020", "full_text": "pretty sure the CDC said that if you’ve ever been in the ball pit at Concourse you’re immune to corona"}
{"id": 1254646791590629378, "created_at": "Mon Apr 27 05:41:19 +0000 2020", "full_text": "I’m giving some unexpected pandemic money 3 days to hit my account before I get some Peter pop off spring water."}
{"id": 1254646796376129536, "created_at": "Mon Apr 27 05:41:21 +0000 2020", "full_text": "final day of lockdown y'all!! we did it!!"}
{"id": 1254646799207301122, "created_at": "Mon Apr 27 05:41:21 +0000 2020", "full_text": "why people at the beach?? lmaoo turn on the fan and stay that ass home"}
{"id": 1254646799811448832, "created_at": "Mon Apr 27 05:41:21 +0000 2020", "full_text": "I wonder if members of @UKParliament could pick fruit given they have virtually no work to do know? \n\n#COVID19"}
{"id": 1254646799819816961, "created_at": "Mon Apr 27 05:41:21 +0000 2020", "full_text": "After paying Income Tax, GST, VAT, CST, Service Tax, Excise Duty, Customs Duty, TDS, ESI, Property Tax, Stamp Duty, CGT, Water Tax, Professional Tax, Road Tax, STT, Education Cess, Wealth Tax, TOT, Capital Gain Tax, Congestion Levy etc.\n\n4 % CORONA CESS is coming..."}
{"id": 1254646807369572353, "created_at": "Mon Apr 27 05:41:23 +0000 2020", "full_text": "Nah lie mi glad first lil covid ease pan the timeline"}
{"id": 1254646808212434944, "created_at": "Mon Apr 27 05:41:23 +0000 2020", "full_text": "Social distancing means you only hang out with the same crowd of people"}
{"id": 1254646812591480832, "created_at": "Mon Apr 27 05:41:24 +0000 2020", "full_text": "“Tbh I think this corona stuff is dumb” is something I really saw on someone’s snapchat story. Tbh I think you’re dumb #COVID19 #FlattenTheCurve"}
{"id": 1254646815745544198, "created_at": "Mon Apr 27 05:41:25 +0000 2020", "full_text": "South African people should mind their business. Stay home. Stop worrying about everyone else that moves around...🙄"}
{"id": 1254646820782964745, "created_at": "Mon Apr 27 05:41:26 +0000 2020", "full_text": "1 year ago today I was in Boston with my big brother\nToday? Pandemic"}
{"id": 1254646824008396806, "created_at": "Mon Apr 27 05:41:27 +0000 2020", "full_text": "When every body who has been cooped up in their homes ventures out, they're going to get sick and the media will attribute it to COVID. It's because of weakened immune systems and suddenly being around people. #justwait #factsoverfear #letusout #herd"}
{"id": 1254646836922589185, "created_at": "Mon Apr 27 05:41:30 +0000 2020", "full_text": "Since social distancing is a thing ummm we gonna bring back drive in theatres or...."}
{"id": 1254646860674764801, "created_at": "Mon Apr 27 05:41:36 +0000 2020", "full_text": "After this quarantine, I can’t wait to hug and say how much I love those who kept hitting me up hella heavy during this phase we all going thru. I love you and appreciate you and I can’t wait to celebrate y’all bdays. ❤️ #QuarantineLife #lockdown"}
{"id": 1254646860930785280, "created_at": "Mon Apr 27 05:41:36 +0000 2020", "full_text": "Health acting DG Anban Pillay tells joint meeting of Parliament's health committees that the community level spread of #COVID19 is still at a low level compared to other countries. (@gerbjan)"}
{"id": 1254646867541065730, "created_at": "Mon Apr 27 05:41:38 +0000 2020", "full_text": "Condolence to those innocent kids who have been stuck with their relatives during this lockdown"}
{"id": 1254646870112186370, "created_at": "Mon Apr 27 05:41:38 +0000 2020", "full_text": "#emergencymoneyforthepeopleact needs to be signed into law this week!!! #USA #coronavirus #90DaysFiance #coronavirus #Covid_19 #LastDance"}
{"id": 1254646871039016960, "created_at": "Mon Apr 27 05:41:38 +0000 2020", "full_text": "Pandemic. Quarentine the sick and vulnerable, Healthy or non infected go about their lives. No ruination of economy and other havoc. Think this over. And please share. They names are coming...They did this to the World. Makes no darned sense at all. Opinions?"}
{"id": 1254646883416444933, "created_at": "Mon Apr 27 05:41:41 +0000 2020", "full_text": "Before stay-at-home mandates, COVID-19 spread from a single person or a small handful of individuals then exploded into thousands of people very quickly. So why now, with thousands of cases, do governors think reopening wouldn't accelerate the spread way faster than before?"}
{"id": 1254646891322671105, "created_at": "Mon Apr 27 05:41:43 +0000 2020", "full_text": "I'm getting a sugar mamma after this lockdown is eased to at least Level 3 🤞🏾."}
{"id": 1254646892144685057, "created_at": "Mon Apr 27 05:41:43 +0000 2020", "full_text": "Heard on TV news, re wearing a face mask; \"Frankly it's hard to breathe.\" Guess they've not heard the horror stories of covid19 caused respiratory failure."}
{"id": 1254646895085002752, "created_at": "Mon Apr 27 05:41:44 +0000 2020", "full_text": "A HSRC survey of over 18’s between 45% and 63% of participants reported that the lockdown would make it difficult to pay bills, debts, earn income, feed their families and keep their jobs. Additionally, 26% of people reported that they had no money for food....Time bomb ticking"}
{"id": 1254646901598752769, "created_at": "Mon Apr 27 05:41:46 +0000 2020", "full_text": "I can’t believe that right before this pandemic hit I almost became a “wake up at 5am for the gym” girl. God’s timing never fails."}
{"id": 1254646912944427009, "created_at": "Mon Apr 27 05:41:48 +0000 2020", "full_text": "Loungers chairman Alex Reilley tells Propel that he doubts many companies will re-open if social distancing is required."}
{"id": 1254646920649355266, "created_at": "Mon Apr 27 05:41:50 +0000 2020", "full_text": "Delighted to hear that our Prime Minister @BorisJohnson\nhas fully recovered from the Covid-19 virus and will be back at his desk this morning #GoJohnno Thumbs up"}
{"id": 1254646921009999872, "created_at": "Mon Apr 27 05:41:50 +0000 2020", "full_text": "Who else can’t sleep during quarantine #lockdown #insomnia"}
{"id": 1254646921278435329, "created_at": "Mon Apr 27 05:41:50 +0000 2020", "full_text": "Just sitting here eating hambergers dreaming about winning a \"Noble prize\" for literature for my Covid hoax story.\n#NoblePrize"}
{"id": 1254646930665283586, "created_at": "Mon Apr 27 05:41:53 +0000 2020", "full_text": "If lockdown etc doesn’t work we may have to let the virus do what it was born for. Why should we always have it our way?"}
{"id": 1254646937472598016, "created_at": "Mon Apr 27 05:41:54 +0000 2020", "full_text": "how’s it I turn 20 this year and only ever been to yugo concerts and one good morning America concert. corona go away so I can attend many concerts. my life is boring."}
{"id": 1254646945961766912, "created_at": "Mon Apr 27 05:41:56 +0000 2020", "full_text": "Would Trump take responsibility and admit he’d lost #WWIII if he did? #COVID19"}
{"id": 1254646952408444928, "created_at": "Mon Apr 27 05:41:58 +0000 2020", "full_text": "I like how my tweets are like 75% cancerous retweets, 15% wanting a raf coat, and 5% corona virus rants"}
{"id": 1254646963099914245, "created_at": "Mon Apr 27 05:42:00 +0000 2020", "full_text": "En #Tultepec. ¿Cuál sería tu plan de ayuda ante la crisis del #COVID19?"}
{"id": 1254646970947379201, "created_at": "Mon Apr 27 05:42:02 +0000 2020", "full_text": "I really want to know how’s life after coronavirus going to be"}
{"id": 1254646975862960128, "created_at": "Mon Apr 27 05:42:03 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646979696529409, "created_at": "Mon Apr 27 05:42:04 +0000 2020", "full_text": "#Corona causing fights in family..my mother in law who's stuck with us (me, wife, son, sister in law, he daughter and my father in law) wants my brother in law to come to us. my wife thinks its not safe to travel from Mumbai. MIL is worried about her son, wife is worried abt all"}
{"id": 1254646979977777152, "created_at": "Mon Apr 27 05:42:04 +0000 2020", "full_text": "having no taste is a symptom of covid,,,ot4 stans are seeming to disappear"}
{"id": 1254646983257550848, "created_at": "Mon Apr 27 05:42:05 +0000 2020", "full_text": "Dear sir\nAs Goa is declared covid free and I am stuck in Goa since 22nd March for  office work,  pls allow me to reach back to my home in mumbai. My senior citizen parents are waiting for me there. Please contact me.- 9320464253 @CMOMaharashtra @DrPramodPSawant @OfficeofUT"}
{"id": 1254646983261687809, "created_at": "Mon Apr 27 05:42:05 +0000 2020", "full_text": "2015 Anbumani appealed to @dhanushkraja Mari releasing to give up on screen smoking.\n\nNow 2020 @WHO says smokers affected severe by COVID19.\n\n1984 Dr ayya Appealed to Govt shut the Liquor shop ever.\n\nNow 2020 @WHO says Liquor increase the risk of COVID19.\n\n#PMKcallsShutTASMACever"}
{"id": 1254646992137080832, "created_at": "Mon Apr 27 05:42:07 +0000 2020", "full_text": "Let’s not look to the future until you can manage the situation at hand with success. And self isolation for travellers! Other countries quarantine &amp; test etc. Not just “trust” those to stay @ home!"}
{"id": 1254646995806900227, "created_at": "Mon Apr 27 05:42:08 +0000 2020", "full_text": "It’s gonna be a long while before Coronavirus is a popular baby name again."}
{"id": 1254646995949518848, "created_at": "Mon Apr 27 05:42:08 +0000 2020", "full_text": "80 new cases reported in AndhraPradesh today\n\nTotal positive cases: 1177\n\nStay Home Stay Safe \n#COVID19 #YCPcovIDIOTS"}
{"id": 1254646997379842048, "created_at": "Mon Apr 27 05:42:09 +0000 2020", "full_text": "If we stop the lockdown too soon millions will die and we won't need businesses I would rather have my kids than a shie shop opened or getting a hair cut along with the virus wake up and smell the coffee🇬🇧"}
{"id": 1254647017546137601, "created_at": "Mon Apr 27 05:42:13 +0000 2020", "full_text": "I LOVE MY BED! Only good thing about this lockdown is a lie in everyday 😝"}
{"id": 1254647018095611905, "created_at": "Mon Apr 27 05:42:13 +0000 2020", "full_text": "Back to work today after 3 weeks furlough, mixed feelings. #covidsafe #COVID19 #furlough"}
{"id": 1254647022390517760, "created_at": "Mon Apr 27 05:42:15 +0000 2020", "full_text": "“ If school fee is not paid,how will my school pay me my salary? We are working harder than ever due to lockdown via online education “\n#EducationMinisterGoesLive @DrRPNishank @HRDMinistry"}
{"id": 1254647030628130818, "created_at": "Mon Apr 27 05:42:16 +0000 2020", "full_text": "me getting randomly into Haim is one of the most ironic things that has happened to me during this pandemic"}
{"id": 1254647031995478016, "created_at": "Mon Apr 27 05:42:17 +0000 2020", "full_text": "today makes my #stayatHome A month and 5dayz, and still counting, anyway I just got a message from the Heavenly people that the virus will start despairing from next month. \"Amen\" for this mountain is too small and by the grace of God the Father, it's been removed. #seekinglove"}
{"id": 1254647041885495299, "created_at": "Mon Apr 27 05:42:19 +0000 2020", "full_text": "Was planning to take Isaac to LEGO land for his birthday this year 😢 now I better get to planning plan b. All I know is this Stay at home order better be lifted by July! (Actually June for my bday lol)"}
{"id": 1254647042837708800, "created_at": "Mon Apr 27 05:42:19 +0000 2020", "full_text": "Greed is what is going to, paradoxically, cause the pandemic to be far worse than what it would have been otherwise."}
{"id": 1254647054476984325, "created_at": "Mon Apr 27 05:42:22 +0000 2020", "full_text": "Please don't drag the giant of Africa o .... Remember our country President is the Champion of Coronavirus 🤣🤣🤣"}
{"id": 1254647063171694593, "created_at": "Mon Apr 27 05:42:24 +0000 2020", "full_text": "shame on IHSAS program,money distributed in rich and cousin brothers of PTI, poor still remaining\nNeed audit in peshawar\nNo planing for lock down in Peshawar\nPoor weeps no food no money\nNon professional team\n@ImranKhanPTI \n@ArifAlvi \n@arifhameed15 \n@HamidMirPAK \n@SaleemKhanSafi"}
{"id": 1254647068532113410, "created_at": "Mon Apr 27 05:42:26 +0000 2020", "full_text": "Man .. you watch #TheLastDance ep 3 .. you get pumped up .. ready for Monday .. just to get out and realise you're on a #lockdown and you're gagged with a mask .. sigh 😅"}
{"id": 1254647071472263168, "created_at": "Mon Apr 27 05:42:26 +0000 2020", "full_text": "Coronavirus is the virus that was in the 12 Monkeys show 😂"}
{"id": 1254647085875392514, "created_at": "Mon Apr 27 05:42:30 +0000 2020", "full_text": "We should make janta curfew of 7 days by this all shops and all people will be locked down.\n@PMOIndia Modiji you should close all India for 7 days bcoz\nthe shops are open and it's helping spread corona...\nSo, at least please keep all shops close......\nJai hind, Jai Maharashtra.."}
{"id": 1254647093567737856, "created_at": "Mon Apr 27 05:42:31 +0000 2020", "full_text": "Noah's family was on 'Lockdown' for 40 days, 40 nights and God protected them. God will do the same for you. Have Faith."}
{"id": 1254647097208573954, "created_at": "Mon Apr 27 05:42:32 +0000 2020", "full_text": "If @EdwardNorton were starring in Rounders right now (barring COVID, of course) he'd win a fuckin Oscar, hands down."}
{"id": 1254647097858551808, "created_at": "Mon Apr 27 05:42:33 +0000 2020", "full_text": "Theorists and for unemployment benefits of people to be linked to hurt the pandemic happening right time in this fiscal year issue, with his #MarkovChain.\n\n[Category: #news]"}
{"id": 1254647102379929602, "created_at": "Mon Apr 27 05:42:34 +0000 2020", "full_text": "Before the lockdown there was a sale on kitchen storage tubs and I got seven of them in various sizes. My happy place is sorting things out in each of them"}
{"id": 1254647105349541888, "created_at": "Mon Apr 27 05:42:34 +0000 2020", "full_text": "Having a great time streaming staying away from people to not spread the coronavirus you're more than welcome to join me you won't catch a cold from me watching."}
{"id": 1254647105806876672, "created_at": "Mon Apr 27 05:42:34 +0000 2020", "full_text": "By the anointing the yoke shall be broken, Heavenly Father we come humbly this morning that you break the yoke of COVID-19 dat has become a mystery to the world. By your word burn off every chaff of dis virus fm d earth and librate mankind fm d affliction Ijmn 🙏🏼.Staysafe"}
{"id": 1254647113264308225, "created_at": "Mon Apr 27 05:42:36 +0000 2020", "full_text": "Our response to #COVID19 is a form of temporal discounting. Because the 'rewards' (ie saved lives) and threats are immediate, we focus on that rather than more serious issues such as climate change, where the rewards and dangers are longer term.\n#LockdownEnd"}
{"id": 1254647130490392576, "created_at": "Mon Apr 27 05:42:40 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है\n\"Other Side Of Jamaties\"\nThe members of tabligi jamat who were tested negative after the treatment,  donated their plasma for #covid19 patients."}
{"id": 1254647135229874176, "created_at": "Mon Apr 27 05:42:41 +0000 2020", "full_text": "What if we get so comfortable with staying inside that we won't be able to cope once the lockdown lifts."}
{"id": 1254647139239526400, "created_at": "Mon Apr 27 05:42:42 +0000 2020", "full_text": "Friends, do your senior parents (age 60+) in LA need a food box delivered to them in order to stay at home? I may be able to add them to a list our neighborhood council is organizing. This is an Amazon delivery that goes to their front door. If you need this help, DM me ASAP."}
{"id": 1254647143689830400, "created_at": "Mon Apr 27 05:42:43 +0000 2020", "full_text": "So the fact that a bat has posed serious danger to human race excites me more than fools saying ' God will save us all.' #coronavirus #Covid_19 #mondaythoughts"}
{"id": 1254647144125837312, "created_at": "Mon Apr 27 05:42:44 +0000 2020", "full_text": "80 new #COVID19 cases in #AndhraPradesh. No deaths in the last 24 hours. Total positive cases-1177"}
{"id": 1254647147074633728, "created_at": "Mon Apr 27 05:42:44 +0000 2020", "full_text": "The biggest threat to human life in South Africa is Monopoly Ownership of LAND as a result of Colonial invasion&amp; dispossession of Black people by Whites in South Africa not Corona virus. Whites are the most dangerous virus to ever infect S. Africa don't fall for Corona virus trap"}
{"id": 1254647163604221953, "created_at": "Mon Apr 27 05:42:48 +0000 2020", "full_text": "Ugh I’m super late on this but just watched jstjrs middlelands set and holy shit wtf was that 🔥 he’s defs abouta be the first artist I see after this pandemic on godd @JSTJR"}
{"id": 1254647171967844353, "created_at": "Mon Apr 27 05:42:50 +0000 2020", "full_text": "I'm really confused why are there still flights coming into UK and were all sat in lockdown 🙄😩"}
{"id": 1254647176770260992, "created_at": "Mon Apr 27 05:42:51 +0000 2020", "full_text": "Hope baby girl shake the corona and pneumonia 🙏🏾"}
{"id": 1254647182549893120, "created_at": "Mon Apr 27 05:42:53 +0000 2020", "full_text": "What is the truth??\nBusinessmen r claiming,covid has a low fatality &amp; hence economy shud open.The businessmen class are least exposed 2 dis virus in d pvt farms lands &amp; villas.Shud middle class put forward their opinion too? That “you cannot make wealth at d cost of our health”."}
{"id": 1254647186614353926, "created_at": "Mon Apr 27 05:42:54 +0000 2020", "full_text": "Nigga said “if corona dnt take you out, can I?” Boy tht was cute but do you have any money is the question"}
{"id": 1254647190162673664, "created_at": "Mon Apr 27 05:42:55 +0000 2020", "full_text": "If unnuh ever know how much me pray say them find a drug that stops Covid"}
{"id": 1254647205954117632, "created_at": "Mon Apr 27 05:42:58 +0000 2020", "full_text": "We once wanted to just stay home &amp; sleep. But when we got into the CB situation, satu satu complain nk kerja nk keluar. How la like thay? 🥴😂"}
{"id": 1254647218763526146, "created_at": "Mon Apr 27 05:43:01 +0000 2020", "full_text": "Understand Opportunity in LOCKDOWN...\nIndia does\nDIGITAL :)"}
{"id": 1254647222643290112, "created_at": "Mon Apr 27 05:43:02 +0000 2020", "full_text": "can't wait for level 3 so I can order takeaway again from my favourite place, the Wuhan Huanan Wholesale Seafood Market 武汉华南海鲜批发市场"}
{"id": 1254647228259598337, "created_at": "Mon Apr 27 05:43:04 +0000 2020", "full_text": "I am grateful for life since the beginning of COVID-19, thank you Jesus"}
{"id": 1254647235058503680, "created_at": "Mon Apr 27 05:43:05 +0000 2020", "full_text": "JUST IN: US coronavirus deaths pass 55,000 #News #Economy #Politics"}
{"id": 1254647238942318593, "created_at": "Mon Apr 27 05:43:06 +0000 2020", "full_text": "An interesting story crossed the policy-making tracker... Malawi's govt announced a three week national lockdown. Human rights groups then successfully argued for an injunction on the grounds that the govt did not consult with the poorest and most vulnerable people in society."}
{"id": 1254647244558610434, "created_at": "Mon Apr 27 05:43:07 +0000 2020", "full_text": "So, I decided to be a Gaming angel for @Kritical_Error Im happy to say she happy with her @Razer kitty headset. remember to keep in contact with your friends and family where you can, especially in this time of Lockdown."}
{"id": 1254647247456747520, "created_at": "Mon Apr 27 05:43:08 +0000 2020", "full_text": "Hon'ble Mam, I and a friend of mine have been stuck in Kolkata for the last 1 month due to lockdown.I can't go home.I am spending my days in great difficulty. In this case, if you arrange a government car or bus to return home will be very useful.\n@MamataOfficial\n@KolkataPolice"}
{"id": 1254647247817621511, "created_at": "Mon Apr 27 05:43:08 +0000 2020", "full_text": "#KansasCityChiefs #LaurentDuvernayTardif is volunteering in a Senior citizens home in Quebec. Coming back from a family vacation after winning the #SuperBowl he answered the call from the PM. Tardif has graduated in Medecine from McGill U. #COVID19\n\n#MerciLaurent #ThanksLaurent"}
{"id": 1254647248756985857, "created_at": "Mon Apr 27 05:43:08 +0000 2020", "full_text": "Watching @NBCThisisUs in corona times is difficult because of the amount of tissue needed for ugly crying. God, I love that show."}
{"id": 1254647253689487360, "created_at": "Mon Apr 27 05:43:10 +0000 2020", "full_text": "You look into social distancing, masks, gloves -  yet why is no one still talking about fixing the air conditioning system at offices? \n#Covid_19 #BackToWorkNOW"}
{"id": 1254647256323485698, "created_at": "Mon Apr 27 05:43:10 +0000 2020", "full_text": "Here’s an idea. Stay at home and don’t hang with your friends."}
{"id": 1254647257133187072, "created_at": "Mon Apr 27 05:43:10 +0000 2020", "full_text": "This weekend I can definitely say I'm rednecker than you, literally. Ouch. In one day I got the neck and farmers tan that normally takes a summer long haha on the upside I got a lot done with the roomie. I also need a 3rd job to support these stay at home expenses."}
{"id": 1254647260333441030, "created_at": "Mon Apr 27 05:43:11 +0000 2020", "full_text": "Lockdown, day 35: call me Ishmael. Seriously, Ishmael, call me. We never talk anymore. Hit me up on Face Time."}
{"id": 1254647260840775680, "created_at": "Mon Apr 27 05:43:11 +0000 2020", "full_text": "The Blue Mountains is a Covid19 hotspot. I'm trying to be safe but with an enemy you can't see it's difficult."}
{"id": 1254647265865560064, "created_at": "Mon Apr 27 05:43:13 +0000 2020", "full_text": "I recommend everyone watch “Coronavirus, Explained” on Netflix. This isn’t the first time America has put social distancing measures in place due to a pandemic. We just never learned about it in school."}
{"id": 1254647269216813058, "created_at": "Mon Apr 27 05:43:13 +0000 2020", "full_text": "if u had to sacrifice one singer to cure COVID-19 then who would u choose and why Cardi B?"}
{"id": 1254647269477015553, "created_at": "Mon Apr 27 05:43:13 +0000 2020", "full_text": "Madagascar's President Andry Rajoelina launched COVID-Organics ‘treatment’ for coronavirus derived from a plant, Artemisia annua\n\n Do you think this new discovery might be the cure to end this pandemic?\n\ncc @SE_Rajoelina #Madagascar #Rajoelina #AndryRajoelina #MadagascarMedicine"}
{"id": 1254647270101794817, "created_at": "Mon Apr 27 05:43:14 +0000 2020", "full_text": "If @Puri_Official has given permission to reopen the Marchi Complex in this pandemic situation then why not other Complexes at Puri Town, who are very small businessmen than big bull of Marchi Complex. Please take necessary steps. @CMO_Odisha"}
{"id": 1254647272958095362, "created_at": "Mon Apr 27 05:43:14 +0000 2020", "full_text": "Watch Coronavirus explained on Netflix so some of y’all dumbass can see how important it is to stay home"}
{"id": 1254647289773162496, "created_at": "Mon Apr 27 05:43:18 +0000 2020", "full_text": "Just had a dream that I went to the Museum of Witchcraft &amp; Wizardry but it had been relocated as a city centre seafront tourist attraction &amp; I accidentally went after school when all the witchy teens were visiting, plus I forgot I was socially distancing &amp; probably caught COVID."}
{"id": 1254647295024467968, "created_at": "Mon Apr 27 05:43:20 +0000 2020", "full_text": "Pq pastel de covid que asco"}
