{"id": 1254987042930343937, "created_at": "Tue Apr 28 04:13:22 +0000 2020", "full_text": "I have Learned during Covid19 the world Needs Censorship Resistant Streaming  and Social Media platforms with Amazing UXUI."}
{"id": 1254987042964090881, "created_at": "Tue Apr 28 04:13:22 +0000 2020", "full_text": "It’s largely come down to this. Fox News Channel: COVID-19 is far less deadly than thought. CNN/MSNBC: We’re all gonna die if lockdown is ended. The “winner” in this impasse is POTUS in 2021. There is no middle ground at all. It’s where we’re at in America &amp; it stinks."}
{"id": 1254987045598003205, "created_at": "Tue Apr 28 04:13:22 +0000 2020", "full_text": "Will the Prime Minister announce something new a day before the lockdown ends?\n\nCan someone advice him to stop surprising and do these things not the last day? 😑"}
{"id": 1254987045648453632, "created_at": "Tue Apr 28 04:13:22 +0000 2020", "full_text": "Despite the fact that YouTube has taken down one of the most important piece of coronavirus content to date, I am somehow still filled with hope tonight."}
{"id": 1254987046151688192, "created_at": "Tue Apr 28 04:13:22 +0000 2020", "full_text": "Have you ever had an entire argument in your head just thinking about the possibility of having to argue with someone? #StayAtHome #QuarantineDiaries #Quarantine"}
{"id": 1254987046302576643, "created_at": "Tue Apr 28 04:13:23 +0000 2020", "full_text": "According to China, if Australia demands a Wuhan investigation, China will impose economic sanctions on Australia and Chinese citizens will boycott Australian goods. But the whole world needs to get serious now."}
{"id": 1254987046353096704, "created_at": "Tue Apr 28 04:13:23 +0000 2020", "full_text": "Personally I totally disagree with relaxing the lockdown in Lagos, Ogun and FCT. This is the time we must all be patient and stay at home to curb the spread of #COVIDー19 in Nigeria. It seems our Government and the people do not know the severity of what we are dealing with."}
{"id": 1254987053789560839, "created_at": "Tue Apr 28 04:13:24 +0000 2020", "full_text": "LA has a bunch of ER Doctors sayin they are bein pressured into saying COVID. The 2 Drs (Dr Dan Erickson &amp; Manchei) who have tested more than half of the people in LA say \"emphatically it's time to be open\". \"All results say its no different than the flu on all data.\""}
{"id": 1254987057711251456, "created_at": "Tue Apr 28 04:13:25 +0000 2020", "full_text": "Good morning people. \n\nThe covid drill  continues.\n\nThat @MSalimu Dar experience with her kin who passed on still haunting! Very sad indeed 💔\n\nI hope @umwalimu finally sees the GREAT IMPORTANCE of activating a better MEDICARE chance of survival for many in #Tanzania. \n\n🤞"}
{"id": 1254987075134328838, "created_at": "Tue Apr 28 04:13:29 +0000 2020", "full_text": "Why do Americans need the FEDERAL GOVERNMENT when all they want are tax dollars but they don't want any responsibility for testing, treating or coordinating needed materials to states to fight Covid19. Trump sounds more like a leach on America then a leader. #TrumpTheBloodSucker"}
{"id": 1254987079303348225, "created_at": "Tue Apr 28 04:13:30 +0000 2020", "full_text": "tl is on ash lockdown, as they should be"}
{"id": 1254987083254501376, "created_at": "Tue Apr 28 04:13:31 +0000 2020", "full_text": "After Covid, will you ever trust a hospital again?"}
{"id": 1254987087239090178, "created_at": "Tue Apr 28 04:13:32 +0000 2020", "full_text": "damn i didn’t think i’d be sitting in a hospital getting tested for covid"}
{"id": 1254987087469850624, "created_at": "Tue Apr 28 04:13:32 +0000 2020", "full_text": "Extremely grateful for the creative abundance I’m getting through all this quarantine. Appreciating this much needed reset and clarity. \n\n#COVID #gratitude #reset #QuarantineLife #creativity"}
{"id": 1254987091878055937, "created_at": "Tue Apr 28 04:13:33 +0000 2020", "full_text": "STAY HOME\nSTAY HOME \nSTAY HOME \nSTAY HOME \nSTAY HOME \nSTAY HOME"}
{"id": 1254987099524210695, "created_at": "Tue Apr 28 04:13:35 +0000 2020", "full_text": "PAYDAY:\n\nUnder Medicare:\n\nPneumonia - $5000\nCOVID-19 - $13,000\nCOVID-19 on Ventilator - $39,000\n\nReclassify and get paid.  Simple as that."}
{"id": 1254987103525535750, "created_at": "Tue Apr 28 04:13:36 +0000 2020", "full_text": "my moma keep telling me my birthday canceled which is in AUGUST bc of corona &amp; im like girl ...... pls relax bc it’s not"}
{"id": 1254987103928270848, "created_at": "Tue Apr 28 04:13:36 +0000 2020", "full_text": "#ramadankareem \nDay 005\nThere is no doubt about it that the outbreak of the pandemic Disease; COVID-19 is noting but a wrath of Allah upon mankind for our misdeeds on Earth.\nOh Allah! We seek for your total forgiveness in this Month of forgiveness (RAMADAN). Please forgive us."}
{"id": 1254987116142092290, "created_at": "Tue Apr 28 04:13:39 +0000 2020", "full_text": "@TINGZorgin Reserves contingents surplus in USA high plentiful abundant and sufficient in quality and quantity guaranteed supply for ethnic minorities in AllAmericanmovement in testing for coronavirus leading to COVID-19 in which we are trying to avoid Cost price $5million"}
{"id": 1254987120843935746, "created_at": "Tue Apr 28 04:13:40 +0000 2020", "full_text": "“Why should we receive the news of God’s sovereignty over the coronavirus, and over our lives, as a sweet teaching? The secret is knowing that the same sovereignty that could stop the coronavirus, yet doesn’t, is the very sovereignty that sustains the soul in it.” @JohnPiper"}
{"id": 1254987124903903232, "created_at": "Tue Apr 28 04:13:41 +0000 2020", "full_text": "I wanna have a karate chop and Retweet for the recent COVID-19 outbreak, the first i didn’t"}
{"id": 1254987133967675393, "created_at": "Tue Apr 28 04:13:43 +0000 2020", "full_text": "Every news channel talks about needy and hungry people stuck in lockdown. And every govt claims they are doing enough. Why the fuck aren't you both coordinating and sending the shelter and food facilities address to the people. #COVID19Pandemic #news #hypocrisy"}
{"id": 1254987134185897987, "created_at": "Tue Apr 28 04:13:43 +0000 2020", "full_text": "working frontline during this pandemic is really draining and makes u appreciate everything in life a lot more and hate ignorant people a lot more too :)"}
{"id": 1254987137738584066, "created_at": "Tue Apr 28 04:13:44 +0000 2020", "full_text": "From Grays Harbor to Bremerton, Port Angeles to Tacoma, our social service providers are pillars of our community - delivering critical support and care to thousands in our region as we work to contain the spread of the coronavirus."}
{"id": 1254987141949636609, "created_at": "Tue Apr 28 04:13:45 +0000 2020", "full_text": "Anybody that’s had a cough in the past 3 months: yea I’m like 99% sure I had coronavirus already my symptoms were the exact same"}
{"id": 1254987145472692224, "created_at": "Tue Apr 28 04:13:46 +0000 2020", "full_text": "Due to CoronaVirus outbreak I have cancelled my ticket but refund amount not received yet in my bank account. My PNR no is K3T8HI. Please help me out.\n@goairlinesindia"}
{"id": 1254987175453753344, "created_at": "Tue Apr 28 04:13:53 +0000 2020", "full_text": "Two episodes into Avenue 5, and it kinda feels like a perfect allegory for this pandemic, only much, much funnier."}
{"id": 1254987175789072385, "created_at": "Tue Apr 28 04:13:53 +0000 2020", "full_text": "We got our PPP loan. My boss now questioned me on the extra hours worked to attain it. No thankyou.She also invited everyone back to work with news they’d Be sent home if they didn’t provide their own reusable masks as she would not. (We are health care).#COVID19 \n#riotingpastdue"}
{"id": 1254987175982055425, "created_at": "Tue Apr 28 04:13:53 +0000 2020", "full_text": "Business owner on #Denver7 says “We don’t feel comfortable reopening but we need the money”, another “I’m worried my clients will go elsewhere” @GovofCO CO businesses need real financial support NOT an ambiguous re-opening that may set our state’s safety back #StayatHome"}
{"id": 1254987179362672640, "created_at": "Tue Apr 28 04:13:54 +0000 2020", "full_text": "Hey there! If you are a content creator and you'd love to \nget involved and help small businesses affected by the Coronavirus get some much needed online exposure I'd love to hear from you. DM me"}
{"id": 1254987180390440962, "created_at": "Tue Apr 28 04:13:54 +0000 2020", "full_text": "Thankful my employer supports stay at home orders through May. And for those following along, I GOT MY OWN PLACE NOW! 🙌🏼😐Moving to a one bedroom this week in western ND. It’s been beautiful, tough, crazy being without a home in a pandemic. Grateful I have people who love me."}
{"id": 1254987183213236224, "created_at": "Tue Apr 28 04:13:55 +0000 2020", "full_text": "Titus 1:15\nUnto the pure all things are pure: but unto them that are defiled and unbelieving is nothing pure; but even their mind and conscience is defiled.\n\nYou interact with your world based on the condition of your mind/conscience.\nGood morning fam.\n\n#COVID #tuesdayvibes"}
{"id": 1254987183288578049, "created_at": "Tue Apr 28 04:13:55 +0000 2020", "full_text": "If Tyson Foods and other meat processing plants are having 100's of workers with corona virus, isn't the meat contaminated as well? What is being done about that? No one is reporting on that related issue. @CNN @MSNBC @CBS"}
{"id": 1254987200283979778, "created_at": "Tue Apr 28 04:13:59 +0000 2020", "full_text": "why are we even worrying about corona if whatsapp already found a cure"}
{"id": 1254987204725702656, "created_at": "Tue Apr 28 04:14:00 +0000 2020", "full_text": "Pan masala, ghutka, beedi, cigarette selling is very common in Ahmedabad. Even-though pan parlour's are not open due to lock down....you can get pan masala / ghutka, beedi, cigarette easily everywhere in Ahmedabad. I found Khokhra / Harkeshwar area of Ahmedabad as a hub."}
{"id": 1254987205547720705, "created_at": "Tue Apr 28 04:14:00 +0000 2020", "full_text": "Respected @trsharish,My frnd Abrar(9676767977) who’s a driver went to drop passengers at Orissa State,Malkangiri Dist. nd 118 vill. He got stuck te becoz of lockdown. Till now passenger named Sukesh(8919120042) accomodate  him. Now as Ramzan started he wanted to reach his parents"}
{"id": 1254987217887469578, "created_at": "Tue Apr 28 04:14:03 +0000 2020", "full_text": "(Free since corona) Need a scripter well am one I’ve been doing it for 4 years! All you need too do is dm me #RobloxDev #RobloxGFX #robloxscript #robloxstudio #adoptmegiveaways #adoptmetrades"}
{"id": 1254987221326839808, "created_at": "Tue Apr 28 04:14:04 +0000 2020", "full_text": "2020 is so fucked up that the Pentagon just confirmed that there are ufo’s and it’s barely news. #UFO #COVID #StayHomeSaveLives"}
{"id": 1254987222442323968, "created_at": "Tue Apr 28 04:14:05 +0000 2020", "full_text": "excited nako matapos ang lock down ah"}
{"id": 1254987230797533191, "created_at": "Tue Apr 28 04:14:07 +0000 2020", "full_text": "Seriological testing in NYC implies 25% (!) of the population likely had and already recovered from coronavirus or was asymptotic; more than 10x original estimates. This is blowing out the denominator and crushing the mortality rate down to 0.50%..."}
{"id": 1254987242491314176, "created_at": "Tue Apr 28 04:14:09 +0000 2020", "full_text": "How come I can stay home if my company is worried about the financial goals not the desease... 💭"}
{"id": 1254987242759761921, "created_at": "Tue Apr 28 04:14:09 +0000 2020", "full_text": "It's deeply troubling how myopic politicians refuse to acknowledge the severe consequences that a government-imposed shutdown can have on the financial and mental stability of millions of Americans. \n#coronavirus #TuesdayThoughts"}
{"id": 1254987250930237440, "created_at": "Tue Apr 28 04:14:11 +0000 2020", "full_text": "Do to this pandemic I am going to buy all cards for Mothers Day and write something nice in all of them"}
{"id": 1254987256009457664, "created_at": "Tue Apr 28 04:14:13 +0000 2020", "full_text": "In Tennessee you can go to restaurants but must adhere to social distancing. How do you eat with a mask on? #SocialDistancing #Tennessee #coronavirus"}
{"id": 1254987258660339713, "created_at": "Tue Apr 28 04:14:13 +0000 2020", "full_text": "coronavirus commercials are __________\n(insert “C” words here)"}
{"id": 1254987258823708673, "created_at": "Tue Apr 28 04:14:13 +0000 2020", "full_text": "Does anyone know why the @TheCityofSac is sending calls for jury duty to senior citizens OVER 65? And can they postpone due to a f’ing pandemic that affects their age range the most? Mofos."}
{"id": 1254987289303773190, "created_at": "Tue Apr 28 04:14:20 +0000 2020", "full_text": "What's something nice that you've been doing for yourself to keep sane during COVID?\n\nAnd if you're not doing something nice for yourself, it is my wish that you find that thing and start doing it, because quarantine sucks and you deserve happiness."}
{"id": 1254987296505380864, "created_at": "Tue Apr 28 04:14:22 +0000 2020", "full_text": "After slumping below 25%, the #Covid19 global recovery rate has clawed back to 30%"}
{"id": 1254987297256341504, "created_at": "Tue Apr 28 04:14:22 +0000 2020", "full_text": "Lol people need to stay home ? Don't y'all got things to do around your homes ? Lol Jesus 🙏🏼"}
{"id": 1254987302381563904, "created_at": "Tue Apr 28 04:14:24 +0000 2020", "full_text": "Should’ve bought a pocket pussy before the stay at home order started"}
{"id": 1254987309038080000, "created_at": "Tue Apr 28 04:14:25 +0000 2020", "full_text": "❌ RED #Ardrossan #Campbeltown Due to the impact of the Covid-19 outbreak, this service is cancelled until further notice, whilst CalMac continues to focus on its current Essential Lifeline Timetable.\nThis is subject to ongoing review, and in line with Government guidelines."}
{"id": 1254987322837385216, "created_at": "Tue Apr 28 04:14:28 +0000 2020", "full_text": "sorry no song of the day today guys, I️ was busy working on a cure for the coronavirus 😼#RoddyAntisocial"}
{"id": 1254987323051249670, "created_at": "Tue Apr 28 04:14:29 +0000 2020", "full_text": "The effect of the Lockdown Easing won’t be seen until 10th May earliest and 18th May ideally.\n\nIt takes time for the virus to be caught, infested, tested &amp; results gotten."}
{"id": 1254987327287541761, "created_at": "Tue Apr 28 04:14:30 +0000 2020", "full_text": "What's the first thing you're doing once the lockdown is lifted?"}
{"id": 1254987331406376961, "created_at": "Tue Apr 28 04:14:31 +0000 2020", "full_text": "yeah blood test are unrealiable for COVID-19 so yes they literally have to stick a swab into your nasal cavity...I have only had it done once for a sinus infection back in 2017....it fucken sucks"}
{"id": 1254987339119710214, "created_at": "Tue Apr 28 04:14:32 +0000 2020", "full_text": "My sleep schedule is going to be SO messed up once the stay at home order is over and I have to go back to the real world 🥴"}
{"id": 1254987343284453376, "created_at": "Tue Apr 28 04:14:33 +0000 2020", "full_text": "You've heard of the\n \"Freshman 10\"?\n\nWell I've got the \"Covid 19\""}
{"id": 1254987355431358464, "created_at": "Tue Apr 28 04:14:36 +0000 2020", "full_text": "There’s no longer a.m and p.m, there’s only coffee time and beer time! #coronavirus"}
{"id": 1254987356639092737, "created_at": "Tue Apr 28 04:14:37 +0000 2020", "full_text": "Fun fact: At the current rate of #Covid19 testing (about 100,000 per day), it will take the USA about 9 years to test every American."}
{"id": 1254987369159299072, "created_at": "Tue Apr 28 04:14:40 +0000 2020", "full_text": "Nobody except the medical professional knows what’s going on inside an Emergency Room. We only know the data, not the faces, the struggle, and the real pain. #StayHome #COVIDー19"}
{"id": 1254987372522946560, "created_at": "Tue Apr 28 04:14:40 +0000 2020", "full_text": "Nobody\n.\n.\nLiterally Nobody\n.\n.\nMe: Everytime I pledge for a fresh start, I reset my phone! \n#2020WasFunUntil #COVID19"}
{"id": 1254987372665565186, "created_at": "Tue Apr 28 04:14:40 +0000 2020", "full_text": "It’s gone be a whole another second wave of this Coronavirus that deadlier 😱"}
{"id": 1254987372787269632, "created_at": "Tue Apr 28 04:14:40 +0000 2020", "full_text": "Was it really a good idea to declassify videos of UFOs from 2017 now while everyone is already freaking out about the pandemic."}
{"id": 1254987372925612032, "created_at": "Tue Apr 28 04:14:40 +0000 2020", "full_text": "#askmodi\n\nIndia needs curfew,\nLockdown hadn't done better till now... \nSee conditions in USA 🇺🇸#usaCoronavirus\n\n#military should be enforced on ground level... \n\n#corona\n#Emergency"}
{"id": 1254987373143683072, "created_at": "Tue Apr 28 04:14:40 +0000 2020", "full_text": "ok soooooooooooo is getting coronavirus and being put into the ICU really worse than living with your parents?"}
{"id": 1254987377875070982, "created_at": "Tue Apr 28 04:14:42 +0000 2020", "full_text": "A black trans woman who was released only a few weeks ago b/c of underlying conditions (for safety in the midst of COVID-19) is now back in jail. Our decarceration efforts mean nothing if we can't KEEP people out."}
{"id": 1254987381213556736, "created_at": "Tue Apr 28 04:14:42 +0000 2020", "full_text": "Hawaiian Airline won’t refund my ticket even with insurance. They say wont refund because of epidemic"}
{"id": 1254987381268049922, "created_at": "Tue Apr 28 04:14:42 +0000 2020", "full_text": "We are Manufacturers of Covid-19 Medical PPE KITS.We are Located in Dundigal.Anyone who is in need of PPE KITS  We can Supply Contact : 9849012390,9959091111"}
{"id": 1254987390139105282, "created_at": "Tue Apr 28 04:14:45 +0000 2020", "full_text": "No new case for Covid 19 positive for second day in #Myanmar"}
{"id": 1254987392919846912, "created_at": "Tue Apr 28 04:14:45 +0000 2020", "full_text": "Never thought I’d say this... but I actually miss being around people. Fuckin Corona🦠🧬"}
{"id": 1254987402881490944, "created_at": "Tue Apr 28 04:14:48 +0000 2020", "full_text": "Dumbasses. \"COMMUNISM IS BAD!\"\n\nYeah, tell that to all the dead people. China had far fewer deaths than we currently have, and they've been dealing with the virus longer. \n\nIMAGINE the government trying to save lives and it working. \n\nEvil. At. Work."}
{"id": 1254987405423185921, "created_at": "Tue Apr 28 04:14:48 +0000 2020", "full_text": "Wouldn't it be great if everyone, while voting in November, wore a shirt that honored a life lost to the pandemic?"}
{"id": 1254987409806278656, "created_at": "Tue Apr 28 04:14:49 +0000 2020", "full_text": "Don't forget to put it in mind that as you start to Mingle with other people around the country that the person next to you is a high risk / potential carrier of COVID19. \n1. Therefore,  avoid too physical body contact with others be it in public or confined areas(no kiss,no hug)"}
{"id": 1254987415267061765, "created_at": "Tue Apr 28 04:14:50 +0000 2020", "full_text": "So on the news they said a dr that was working on the front lines of the corona virus 🦠 in New York committed Suicide that’s pretty sad"}
{"id": 1254987418849206273, "created_at": "Tue Apr 28 04:14:51 +0000 2020", "full_text": "All I want right now is to be able to go to @Whataburger and sit in the corner booth with my friends after church on Wednesday nights but Covid ruined that😭😭"}
{"id": 1254987422393384961, "created_at": "Tue Apr 28 04:14:52 +0000 2020", "full_text": "I blame the Coronavirus for increasing my sex drive"}
{"id": 1254987426482683904, "created_at": "Tue Apr 28 04:14:53 +0000 2020", "full_text": "The existence of aliens and UFOs really was confirmed to us today and we are so damaged from #COVID19 we just kinda shrugged and are ready to move on"}
{"id": 1254987431859769344, "created_at": "Tue Apr 28 04:14:54 +0000 2020", "full_text": "Only Going outside at night because the corona is asleep when it dark"}
{"id": 1254987435886276608, "created_at": "Tue Apr 28 04:14:55 +0000 2020", "full_text": "India Cases Rise to 29,435, Death Toll at 934 With 62 Fatalities in 24 Hours; Global Covid-19 Infections Cross 3 Million."}
{"id": 1254987439233433600, "created_at": "Tue Apr 28 04:14:56 +0000 2020", "full_text": "Health Ministry guidelines on #COVID19 infected patients who need immediate medical attention:\n\n- Difficulty in breathing \n- Persistent pain, discomfort in chest \n- Feeling confused or drowsy\n- Bluish lips or face"}
{"id": 1254987444136505345, "created_at": "Tue Apr 28 04:14:57 +0000 2020", "full_text": "I'm downloading the Covid-19 App and very simply going to leave my phone at home while I do my crimes. #covidsafe"}
{"id": 1254987456685895680, "created_at": "Tue Apr 28 04:15:00 +0000 2020", "full_text": "i hope I never have to get tested for corona have you seen the swabs ??? they send that shit from your nose to your toes 👀 not for me"}
{"id": 1254987457021440002, "created_at": "Tue Apr 28 04:15:00 +0000 2020", "full_text": "#Covid19 patient escapes from #CHENNAI Rajiv Gandhi hospital &amp; threatens to hug the Police personnel if they try to secure him."}
{"id": 1254987473018593281, "created_at": "Tue Apr 28 04:15:04 +0000 2020", "full_text": "HEALTH SECRETARY MATT HANCOCK SAYS THE NUMBER OF COVID-19 DEATHS IN HOSPITALS IN THE UK HAS RISEN BY 360 TO 21,092 (Skynews)"}
{"id": 1254987477183606784, "created_at": "Tue Apr 28 04:15:05 +0000 2020", "full_text": "you're God damn right I'm going to play beer pong in my back yard on my birthday\n\nyou think I care? bitch I will make my foes sip Corona from red Solo cups as their salty tears fall to the scorched Earth\n\nand by foes I mean Jeremy #celebrate"}
{"id": 1254987482283806720, "created_at": "Tue Apr 28 04:15:06 +0000 2020", "full_text": "One thing I've learned in the pandemic: I have been dramatically underestimating the expertise that the lawyers and humanities profs in my Twitter feed have regarding infectious diseases."}
{"id": 1254987489682558976, "created_at": "Tue Apr 28 04:15:08 +0000 2020", "full_text": "I let this girl play step momma to my son for 20yrs, time my bd came home we stopped hearing from her the week after 😂😂☠️ then wanna blame it on covid-19, bitch fuck you 😊✌🏾"}
{"id": 1254987494719979520, "created_at": "Tue Apr 28 04:15:09 +0000 2020", "full_text": "just cause you were tweeting about social distancing two weeks ago doesn’t mean you can start acting slick... if I see you out and about on your snap story then I’m gonna judge you"}
{"id": 1254987497832091648, "created_at": "Tue Apr 28 04:15:10 +0000 2020", "full_text": "No me va a matar el COVID-19, me va a matar la soledad."}
{"id": 1254987503020445697, "created_at": "Tue Apr 28 04:15:11 +0000 2020", "full_text": "Corona ruined the return of my favorite food spot, it’s personal now.."}
{"id": 1254987506396868611, "created_at": "Tue Apr 28 04:15:12 +0000 2020", "full_text": "I’ll say it. I’m pissed the stay at home order was extended. I live in southern Illinois in a county where we haven’t even had 100 cases of covid. We are not chicago, I’m tired of the governor making decisions based solely on the city of Chicago’s needs."}
{"id": 1254987508154130432, "created_at": "Tue Apr 28 04:15:13 +0000 2020", "full_text": "Yeah...that letter from IRS was unnecessary, 45. We could’ve saved some trees but I guess we NEEDED your signature on paper. #COVID19 #StimulusChecks"}
{"id": 1254987515632611328, "created_at": "Tue Apr 28 04:15:14 +0000 2020", "full_text": "A little wine drunk and secured a second date &amp; a book sale.. life couldn’t be better! {I mean other than the pandemic, but u know what I mean}"}
{"id": 1254987518719623169, "created_at": "Tue Apr 28 04:15:15 +0000 2020", "full_text": "Having a newborn in the middle of a pandemic has made me paranoid. Any time she coughs or sneezes I instantly think of the worst possible reason and it freaks me out."}
{"id": 1254987528706326529, "created_at": "Tue Apr 28 04:15:18 +0000 2020", "full_text": "♊🐉 saying \nYou spied then said I didn't weep about my Aunt Venus. Look at the Coronavirus."}
{"id": 1254987544296595456, "created_at": "Tue Apr 28 04:15:21 +0000 2020", "full_text": "Can’t fall asleep. 11 year old home-sick-from-school me is raging that I haven’t watched a single episode of #ThePriceIsRight since sheltering in place."}
{"id": 1254987544858681344, "created_at": "Tue Apr 28 04:15:21 +0000 2020", "full_text": "People are opening things up but I personally am not going to let my guard down I am still wary and will maintain my caution until know for a fact that there is no threat from #covid19 you are welcome to follow my example or not."}
{"id": 1254987549304643588, "created_at": "Tue Apr 28 04:15:22 +0000 2020", "full_text": "Dear Citizens of Ward #1,\n\nA 50 years old Man, who stays in *Avirahi Home -2* , near Link Road,  has tested positive for Covid-19.\nHe has been admitted to the Seven hills hospital, and is undergoing further treatment.\nThis is for your information.\n\n#Stay 🏠 and Stay safe🙏...."}
{"id": 1254987562055274496, "created_at": "Tue Apr 28 04:15:25 +0000 2020", "full_text": "#COVIDー19 The weight of a virus is measured at 0.85 attograms .70 billion viruses that will make a person sick attract about 0.0000005 grams.  total number of cases worldwide is now over 2 million, the total weight of the rogue viruses that descend the world comes about."}
{"id": 1254987573912576001, "created_at": "Tue Apr 28 04:15:28 +0000 2020", "full_text": "Been feeling so drained recently! Been on placement since the end of January straight. Was supposed to be off for 4 weeks before starting my management placement however been kept on because of covid in my current placement x Annual leave next week 😁🙏 essay due on the 8th 🙈😭"}
{"id": 1254987577767063552, "created_at": "Tue Apr 28 04:15:29 +0000 2020", "full_text": "If you don’t want COVID-19 just go to Antarctica there might be like six people there"}
{"id": 1254987578152902656, "created_at": "Tue Apr 28 04:15:29 +0000 2020", "full_text": "Prevent #Covid_19 and get better fast if you have it:\n\n5,000iu per day Vitamin D3 \n5,000iu per day Vitamin A\n4g per day Vitamin C\n\n#USA #WuhanVirus #wuhan #coronavirus #healthcare"}
{"id": 1254987586717782018, "created_at": "Tue Apr 28 04:15:31 +0000 2020", "full_text": "#AskZee Dear pls tell me when the lockdwon period extended so the RBI extension EMI MORATORIUM SCHEEM FURTEHR 3 MONTH because the business men how to possible pay EMI when lockdown extend"}
{"id": 1254987594896531456, "created_at": "Tue Apr 28 04:15:33 +0000 2020", "full_text": "Since this circuit breaker (lockdown), we've been working from home and with her earphones on, housemate's been singing her heart out. Not the best voice I've heard, minsan kung san san lumilipad ang tono, but i'm definitely loving the confidence! 🤣"}
{"id": 1254987603293552640, "created_at": "Tue Apr 28 04:15:35 +0000 2020", "full_text": "Health Ministry guidelines on #COVID19 infected patients who need immediate medical attention:\n\n▪️ Difficulty in breathing \n▪️ Persistent pain, discomfort in chest \n▪️ Feeling confused or drowsy\n▪️ Bluish lips or face\n#HealthMinistry #coronavirus"}
{"id": 1254987615138447360, "created_at": "Tue Apr 28 04:15:38 +0000 2020", "full_text": "And also what is a bias that should be acceptible, but people are not having it?  Ex:  People waiting and jumping in the elevator with you during this pandemic, smiling like life is beautiful?  If you frown, thinking about the 6ft rule, you're the one that is mean."}
{"id": 1254987615519961088, "created_at": "Tue Apr 28 04:15:38 +0000 2020", "full_text": "US has surpassed 1 million mark for positive covid19 case"}
{"id": 1254987629482905600, "created_at": "Tue Apr 28 04:15:42 +0000 2020", "full_text": "Apparently some meat processing plants have been offering $500 bonuses to those who don't miss work during the pandemic. What could possibly go wrong?"}
{"id": 1254987637171118080, "created_at": "Tue Apr 28 04:15:43 +0000 2020", "full_text": "Here's the log line for my screenplay: It's a worldwide pandemic and a guy does something that he's not supposed to do."}
{"id": 1254987645857550336, "created_at": "Tue Apr 28 04:15:45 +0000 2020", "full_text": "Did you know that:\n🎶\nCome on Eileen,\nrhymes with Covid-19?\nAlso, long quarantine,\nThere's no end to be seen.\n🎶\nSo come on Weird @alyankovic,\nbe a great pal,\nAnd write us a song,\nTo make the days seem less long\n🎶\n\n☺"}
{"id": 1254987653461630976, "created_at": "Tue Apr 28 04:15:47 +0000 2020", "full_text": "Feeling a little guilty at how peaceful I am throughout this entire stay home order. However, in the past month or so, I’ve not had any suicidal thoughts and I can’t help but feel at peace about it..."}
{"id": 1254987653717475329, "created_at": "Tue Apr 28 04:15:47 +0000 2020", "full_text": "Cali is gonna be on lockdown at least until June"}
{"id": 1254987658692091905, "created_at": "Tue Apr 28 04:15:49 +0000 2020", "full_text": "What has #Covid19 in Kenya showed you as an individual?"}
{"id": 1254987661456093184, "created_at": "Tue Apr 28 04:15:49 +0000 2020", "full_text": "People: Jordan, you can’t keep dunking on people that liken the stay at home orders to tyranny on Facebook \n\nMe: bet."}
{"id": 1254987661489692673, "created_at": "Tue Apr 28 04:15:49 +0000 2020", "full_text": "Done told so many people I’ll hang with them when this corona shit dies down... that was just jail talk baby"}
{"id": 1254987662345351170, "created_at": "Tue Apr 28 04:15:49 +0000 2020", "full_text": "i know this corona shit better stop playing and open businesses back up so i can make my shacoins 💀"}
{"id": 1254987667013545987, "created_at": "Tue Apr 28 04:15:51 +0000 2020", "full_text": "What a time to be alive, the pentagon releasing UFO videos, the pandemic, global crisis, and is only the first trimester of the year, what else is gonna happen this year?"}
{"id": 1254987669895106561, "created_at": "Tue Apr 28 04:15:51 +0000 2020", "full_text": "What I learned from @CNN and @MSNBC today \n\n- testing for coronavirus is not being done \n- hospitals are overflowing \n-Trump continues to tell people to drink bleach \n- if we re-open medical personnel will die\n- jobs will not come back \n-there has been no Fed coronavirus response"}
{"id": 1254987675330887685, "created_at": "Tue Apr 28 04:15:52 +0000 2020", "full_text": "Imagine if SA brought 200 doctors from Zimbabwe or Nigeria to fight COVID-19, there would be Zimbabwean or Nigerian flag at OR Tambo waved while a plane is waited for, people would weep saying Madiba &amp; Mugabe must be very happy on the other side. I'm dreaming! #Day33ofLockdown"}
{"id": 1254987675527979009, "created_at": "Tue Apr 28 04:15:53 +0000 2020", "full_text": "Family issues cause plenty of problems when you’re old and have your own family. That’s pandemic."}
{"id": 1254987687435612160, "created_at": "Tue Apr 28 04:15:55 +0000 2020", "full_text": ".@bfrist On Amanpour &amp; Co. you talked at length about how you rely on data. Please provide data to back your assertion that \"a thousand times more people would die\" from closed economies than from the virus. #coronavirus"}
{"id": 1254987687699898368, "created_at": "Tue Apr 28 04:15:55 +0000 2020", "full_text": "THIS JUST IN: Corona virus does not apply to handsome niggas!"}
{"id": 1254987691911008260, "created_at": "Tue Apr 28 04:15:56 +0000 2020", "full_text": "Wow I was just so wrong about my corona virus expectations. Huge eye opener about how little I know."}
{"id": 1254987691931971586, "created_at": "Tue Apr 28 04:15:56 +0000 2020", "full_text": "Kudos for filing a writ petition in apex court for refunding of air tickets cancelled due to lockdown. It will make a curb on system's monopoly. I already complained it but there was no action----big salute to ur NGO @pravasilegalcel @HardeepSPuri @DGCAIndia @IndiGo6E @PMOIndia"}
{"id": 1254987699217465344, "created_at": "Tue Apr 28 04:15:58 +0000 2020", "full_text": "I know we are in a middle of a Pandemic but where is Lev?"}
{"id": 1254987704472870913, "created_at": "Tue Apr 28 04:15:59 +0000 2020", "full_text": "Lol the same ppl tweeting about JBE are the same ones who can’t stay the ~heck~ home."}
{"id": 1254987707710758912, "created_at": "Tue Apr 28 04:16:00 +0000 2020", "full_text": "where did yall get that logo on you dn pls give it to me i am on a txt lockdown :(("}
{"id": 1254987712853131265, "created_at": "Tue Apr 28 04:16:01 +0000 2020", "full_text": "Due to corona:\n\nI now close out my day with a bubble bath, glass of cab , candles &amp; a good read from one of my books. \n\n🗣27 is that you playa ?!"}
{"id": 1254987712982970368, "created_at": "Tue Apr 28 04:16:01 +0000 2020", "full_text": "When BCG gives better protection in Leprosy patients than leprosy vaccine, what is the hypothesis for clinical trials with leprosy vaccine in Corona patients?"}
{"id": 1254987746042576897, "created_at": "Tue Apr 28 04:16:09 +0000 2020", "full_text": "Welp... I just said “good night” to my new comfy home office chair... 🤦🏽‍♂️\n#StayHome #CoronaBrain"}
{"id": 1254987750161309696, "created_at": "Tue Apr 28 04:16:10 +0000 2020", "full_text": "My package from UK finally arrived in Malaysia after nearly a month. Kinda understand why it’s so late. I think UK get hit hard by the pandemic and I hope everyone is safe."}
{"id": 1254987751218241541, "created_at": "Tue Apr 28 04:16:11 +0000 2020", "full_text": "Active #COVID19 cases in #Gujarat have spiked by 155 in last 15 hours whereas it was 0 in last time period."}
{"id": 1254987754611658755, "created_at": "Tue Apr 28 04:16:11 +0000 2020", "full_text": "ozark will come out the winner of covid-19. and netflix."}
{"id": 1254987766951075840, "created_at": "Tue Apr 28 04:16:14 +0000 2020", "full_text": "We’ve been bamboozled. Those who vehemently believe this to be a widespread dangerous pandemic will never admit to being wrong despite all new data because it would make them having looked foolish and naive. And our ego is much more powerful than we think. #COVID19"}
{"id": 1254987774958190593, "created_at": "Tue Apr 28 04:16:16 +0000 2020", "full_text": "oh my god i just really need corona to go away, i can’t do this any more"}
{"id": 1254987778959515649, "created_at": "Tue Apr 28 04:16:17 +0000 2020", "full_text": "CAN CORONA FUCKING DIE SO I CAN GO TO A HATSUNE MIKU CONCERT PLZ AND THX"}
{"id": 1254987784252612609, "created_at": "Tue Apr 28 04:16:18 +0000 2020", "full_text": "Hey we are a little behind because of covid 19 but are finishing things up and will be posting things tonight and tommrow"}
{"id": 1254987800740540416, "created_at": "Tue Apr 28 04:16:22 +0000 2020", "full_text": "Be aware that people think that just because the lockdown has relaxed they have a letter of marque to release their frustration onto other persons"}
{"id": 1254987805182263297, "created_at": "Tue Apr 28 04:16:23 +0000 2020", "full_text": "World War 3\nCorona Virus\n\nAnd now Pentagon releasing UFO videos.\n\nWhen I say Liverpool is cursed, I mean it more than anything 😂"}
{"id": 1254987817911939073, "created_at": "Tue Apr 28 04:16:26 +0000 2020", "full_text": "This morning I woke up just 2hrs late at 4pm.\nSo I asked mom for a bed tea\nWith lots of love Mom said,\nUth gaya mera Raja beta, Soja wapas\nMe:Jo aagya MataShri\n\nAnd suddenly I was attacked by Flying Chappals &amp; Jhadu\nI guess she didn't like Mahabharat dialogue\n#Lockdown2 #lockdown"}
{"id": 1254987825570877441, "created_at": "Tue Apr 28 04:16:28 +0000 2020", "full_text": "#coronavirus \"Japan's coronavirus hotspot Tokyo had only 39 new cases on Monday, the fewest in weeks\" - There has been no hard lock-down in Japan"}
{"id": 1254987837478445058, "created_at": "Tue Apr 28 04:16:31 +0000 2020", "full_text": "What if Tramadol is the vaccine or cure for the Coronavirus; and you'll have to take at least 1000mg of it. What'll you do about it?😂🙄😁"}
{"id": 1254987842196893696, "created_at": "Tue Apr 28 04:16:32 +0000 2020", "full_text": "BREAKING: Exclusive: U.S. medical testing, cancer screenings plunge during coronavirus outbreak - data firm analysis: Routine medical tests critical for detecting and monitoring cancer and other conditions plummeted in the United States since… #topNews Via @globalbreaking_"}
{"id": 1254987854708641792, "created_at": "Tue Apr 28 04:16:35 +0000 2020", "full_text": "Wow these corona and Lagos videos are hilarious 😂😂"}
{"id": 1254987855107166208, "created_at": "Tue Apr 28 04:16:35 +0000 2020", "full_text": "hopefully my netflix comedy special \"what's the deal with covid\" ages well"}
{"id": 1254987864057671680, "created_at": "Tue Apr 28 04:16:37 +0000 2020", "full_text": "Apparently Republicans have forced us all to go for herd immunity\n\nIt's the same party that wants to force its morality on everyone else so I guess I'm not surprised\n\n#COVID19 #coronavirus #Quarantine #TrumpPressConference #TrumpPressBriefing #TrumpIsAnIdiot #endthelockdown"}
{"id": 1254987867664744450, "created_at": "Tue Apr 28 04:16:38 +0000 2020", "full_text": "be patient against the crippling lockdown ,we are beginning to turn the tide  there are real signs we are passing through the peak"}
{"id": 1254987871133396992, "created_at": "Tue Apr 28 04:16:39 +0000 2020", "full_text": "CORONA VIRUS USA.PATRIOT CAPTAIN BRETT CROZIER SOON TO BE RIGHTFULLY REINSTATED TO HIS SHIP THE ROOSEVELT.C,MON MARK ESPER,DO THE RIGHT THING! Justice and common sense prevails,navy brass stays the course,THREE CHEERS FOR THEM,AND THE CAPTAIN,HURRAHX3.HI"}
{"id": 1254987892352585729, "created_at": "Tue Apr 28 04:16:44 +0000 2020", "full_text": "vai tomar no cu corona"}
{"id": 1254987897197006849, "created_at": "Tue Apr 28 04:16:45 +0000 2020", "full_text": "Even though things aren’t all the way right with this COVID thing, I truly feel deep inside that everything will still be alright 😁❤️"}
{"id": 1254987905463967745, "created_at": "Tue Apr 28 04:16:47 +0000 2020", "full_text": "Is covid a bacterial infection plus a virus??"}
{"id": 1254987905660891136, "created_at": "Tue Apr 28 04:16:47 +0000 2020", "full_text": "I’m here for it tho if we up against fighting that pandemic healthcare workes net pay better get heavier 🤞🏽"}
{"id": 1254987910006427649, "created_at": "Tue Apr 28 04:16:48 +0000 2020", "full_text": "NEW: India completed 7 lakh Coronavirus tests.\n\n#IndiaFightsCorona"}
{"id": 1254987913420591105, "created_at": "Tue Apr 28 04:16:49 +0000 2020", "full_text": "People in Florida don't call it Covid-19 they just say \"with all this shit going on\""}
{"id": 1254987921980928000, "created_at": "Tue Apr 28 04:16:51 +0000 2020", "full_text": "stay at home！\n\nみんな銃を下ろして虐待もやめて、家でコーヒーでも飲もうよ☕️\n\nLet's put down the guns, stop the abuse, and drink coffee!"}
{"id": 1254987926137495552, "created_at": "Tue Apr 28 04:16:52 +0000 2020", "full_text": "When all the GOP governors, who have pledged fealty to Trump, open up their states prematurely for business by offering their constituents as sacrificial lambs and spiking #COVID19 deaths, will they say they were being sarcastic, taken out of context, or just joking? #GOPfascists"}
{"id": 1254987934576541697, "created_at": "Tue Apr 28 04:16:54 +0000 2020", "full_text": "plan for tomorrow: read violet's fic called gummy worm! and play stardew valley forever because i deserve a break, adulthood is going to be hard, time has stopped because of a worldwide pandemic, i can have a day of escapism. i will watch the it movies while i play stardew yess!!"}
{"id": 1254987938879942657, "created_at": "Tue Apr 28 04:16:55 +0000 2020", "full_text": "my daddy prison got the coronavirus..  we ain’t close but I hope he stay safe🙏🏾 he can’t goo until I get my child support 🥺🥺😭"}
{"id": 1254987942227070977, "created_at": "Tue Apr 28 04:16:56 +0000 2020", "full_text": "This a cruel joke. We were on lockdown all spring. And I think they will open up everything in the summertime."}
{"id": 1254987946744328193, "created_at": "Tue Apr 28 04:16:57 +0000 2020", "full_text": "The Word ‘Muslim’ is most popular after corona nowadays ! earlier through Jamaat and Now Plasma donations why people highlight Muslim in everything while other people also donated plasma"}
{"id": 1254987959557857280, "created_at": "Tue Apr 28 04:17:00 +0000 2020", "full_text": "Quarantine (social distancing) day 43: I’m too tired to think."}
{"id": 1254987959880818688, "created_at": "Tue Apr 28 04:17:00 +0000 2020", "full_text": "This lockdown has made us know most slay queen in school are omo get inside and Omo pastor.. \n\nBetter ensure cos we still dey lockdown till June. \n\n#RIPNnamdiKanu #LockdownExtended #StayAtHome"}
{"id": 1254987976498540546, "created_at": "Tue Apr 28 04:17:04 +0000 2020", "full_text": "Respect nature and prevent COVID 19"}
{"id": 1254987977429835777, "created_at": "Tue Apr 28 04:17:05 +0000 2020", "full_text": "Daycare workers and teachers are the eyes and ears of child abuse. These young victims have been pushed into silence during this pandemic. Let us not forget them or forget schools provide many children nutrition &amp; security. Reach out if you suspect anything. #ChildrenAndCOVID19"}
{"id": 1254987980504260610, "created_at": "Tue Apr 28 04:17:05 +0000 2020", "full_text": "soo I’ve had direct contact w/someone who tested positive for Covid-19...I’m on day two of my leave/quarantine  and I’m already over it."}
{"id": 1254987989740072960, "created_at": "Tue Apr 28 04:17:07 +0000 2020", "full_text": "Stop thanking workers. PAY THEM and give them SAFETY. Your thanks are utterly worthless otherwise. #ppe #covid19 #EssentialWorkers #essentialmyass"}
{"id": 1254987992697053186, "created_at": "Tue Apr 28 04:17:08 +0000 2020", "full_text": "Is Jeff Bezos the shake up that Covid - 19 needs?"}
{"id": 1254987992957149185, "created_at": "Tue Apr 28 04:17:08 +0000 2020", "full_text": "♊🐉 saying\nInside your Coronavirus inside you. They done threaten South Kkrea saying show them any footage if inhad sexual relationships legally while recording. Fuck  is you thinking Kim Jong Un. I'll murder a USA government agent. I hope the blood splash on Trump."}
{"id": 1254987994370637825, "created_at": "Tue Apr 28 04:17:09 +0000 2020", "full_text": "Muhandiram ED Dabare Road in Colombo 5 has been declared as an isolated area following the discovery of two COVID-19 patients. #SriLanka #Lka #COVID19SL"}
{"id": 1254988002847272960, "created_at": "Tue Apr 28 04:17:11 +0000 2020", "full_text": "Had an early trip to the South of Johannesburg, ekare there is no lockdown and I mean I left my house at 4:30am👀"}
{"id": 1254988022296137728, "created_at": "Tue Apr 28 04:17:15 +0000 2020", "full_text": "The first day at level three, after 4 weeks of lockdown it seemed like chaos out there today!"}
{"id": 1254988023768457216, "created_at": "Tue Apr 28 04:17:16 +0000 2020", "full_text": "Covid is bringing out the ugly ***truth***"}
{"id": 1254988035323760645, "created_at": "Tue Apr 28 04:17:18 +0000 2020", "full_text": "You lied to Women, Date after Quarentine... I'd Meet you but this lockdown 😆.. See restaurants are open lunch mtanunua brathe😆😆"}
{"id": 1254988036443648001, "created_at": "Tue Apr 28 04:17:19 +0000 2020", "full_text": "Govt. should concentrate on corona virus not on arresting the Students and activists. #StopTargetingactivist"}
{"id": 1254988040080109569, "created_at": "Tue Apr 28 04:17:19 +0000 2020", "full_text": "Wifi down = More people use 5g = More deaths from Coronavirus. Illuminati confirmed."}
{"id": 1254988047571091457, "created_at": "Tue Apr 28 04:17:21 +0000 2020", "full_text": "corona virus just reached 1M cases in the US omg this is so exciting USA USA USA we’re #1!!"}
{"id": 1254988048531668994, "created_at": "Tue Apr 28 04:17:21 +0000 2020", "full_text": "The confirmed cases of the Corona virus in the Upper East Region is now becoming a worry some situation: 18 cases paaaaa. Hmm am very sad"}
{"id": 1254988051928973313, "created_at": "Tue Apr 28 04:17:22 +0000 2020", "full_text": "I hate when am singing a song and someone correct me! \nAhah what's wrong with u guys? \nPlz don't kill ma vibez \n#stayhome\n#rwanda \n#Together_against_Corona"}
{"id": 1254988060703494144, "created_at": "Tue Apr 28 04:17:24 +0000 2020", "full_text": "Are we still saying that there's a lockdown in St. Catherine? I mean really..are we????"}
{"id": 1254988064407126016, "created_at": "Tue Apr 28 04:17:25 +0000 2020", "full_text": "No Through Way:GSU officers bar medics returning to work in Thika. Medics teargased at the Chania River roadblock. Health workers were heading to work in Kiambu, Murang’a. GSU officers say the medics did not have special passes\n#Kenya #covid19kenya #COVID19 #statusreport254"}
{"id": 1254988065099128834, "created_at": "Tue Apr 28 04:17:25 +0000 2020", "full_text": "These Corona jokes are crazy😂"}
{"id": 1254988068198760449, "created_at": "Tue Apr 28 04:17:26 +0000 2020", "full_text": "According to @WorldMeter , the “United” States has hit a million cases of #Covid19 at midnight, 4/27. \n\n“Heck of a job, Donnie!”\n\n@realDonaldTrump #TrumpIsAnIdiot"}
{"id": 1254988077103112199, "created_at": "Tue Apr 28 04:17:28 +0000 2020", "full_text": "China not only caused a pandemic, they got a civil war out of it in the USA as well. Killed two bats with one stone without firing one shot. Someone or someone’s in China are going to receive big raises and multi-year extensions."}
{"id": 1254988085798019072, "created_at": "Tue Apr 28 04:17:30 +0000 2020", "full_text": "#GoodBizPHL  To every business, organization, non-profit or place of exchange, until there is a COVID-19 vaccine, I will not visit you nor spend a penny there if you do not make all your visitors and employees where a mask and gloves, no exceptions. #nomasknoglovesnospend"}
{"id": 1254988086079098880, "created_at": "Tue Apr 28 04:17:30 +0000 2020", "full_text": "5 Northeast state free of Coronavirus. \nRest of the country should now explore Northeast more and discover how we northeastern follow or daily routine. \nFar,far better than the main land Indians out there.  No offence to anybody."}
{"id": 1254988093548982272, "created_at": "Tue Apr 28 04:17:32 +0000 2020", "full_text": "I really want this corona shit to be over man 😑"}
{"id": 1254988098653601793, "created_at": "Tue Apr 28 04:17:33 +0000 2020", "full_text": "US Supreme Court Judges voted 8-1 to reject a Republican effort to sabotage #Obamacare.\nMeanwhile #COVID19 infection reaches 1,000,000 in the US"}
{"id": 1254988098796228610, "created_at": "Tue Apr 28 04:17:33 +0000 2020", "full_text": "corona vai embora pq eu preciso sair e cantar “quico e sensualizo” com as minhas amigas k😿"}
{"id": 1254988106597494785, "created_at": "Tue Apr 28 04:17:35 +0000 2020", "full_text": "💡 Maybe people wear #facemasks in their car to help them avoid touching their face (i.e., not worrying about having to take it off and on). 💡 \n\nLet’s not pretend we are experienced in wearing masks and pandemic protocol. Thank you for coming to my Ted Talk\n#BeKind #BeHumble"}
{"id": 1254988106895327232, "created_at": "Tue Apr 28 04:17:35 +0000 2020", "full_text": "Alright corona damn! I just wanna see my man and get this damn bag!!😭😭"}
{"id": 1254988107537055744, "created_at": "Tue Apr 28 04:17:36 +0000 2020", "full_text": "I really thought I’d have coronavirus by this point."}
{"id": 1254988123781525506, "created_at": "Tue Apr 28 04:17:39 +0000 2020", "full_text": "#Thought\nI really wish the world decides to lockdown for a month every year so that Mother Earth can recover from the abuse we put her through..."}
{"id": 1254988127896170496, "created_at": "Tue Apr 28 04:17:40 +0000 2020", "full_text": "Here in India anybody who dares to saw truth got punished but now the question is for humanity so I am trying to focus on my thoughts at the current situation,\nIf lockdown persist more, the more possibility of home war in most countries because no one government has calculated"}
{"id": 1254988131109142528, "created_at": "Tue Apr 28 04:17:41 +0000 2020", "full_text": "Today I had the unique opportunity to fill in for my research advisor and teach his class via Zoom. Since I no longer take classes, I had not experienced what COVID has done to the classroom. It was so strange. I can't imagine teaching or taking a class right now."}
{"id": 1254988156421632000, "created_at": "Tue Apr 28 04:17:47 +0000 2020", "full_text": "Siento que en la primera peda after covid me voy a poner bn peda con un shot:("}
{"id": 1254988156509847552, "created_at": "Tue Apr 28 04:17:47 +0000 2020", "full_text": "I pick up my neighbors trash every week. Now I’m afraid to touch it because of the Pandemic.  I used tree clippers to pick up some of it lately. They aren’t social distancing so I know it’s a risk."}
{"id": 1254988160565743617, "created_at": "Tue Apr 28 04:17:48 +0000 2020", "full_text": "the US is almost at a million “official” covid cases 🙃"}
{"id": 1254988169981747201, "created_at": "Tue Apr 28 04:17:50 +0000 2020", "full_text": "Wishes for #adishankaracharya Jayanti. Praying for all of us to fight together. #coronavirus"}
{"id": 1254988177405702146, "created_at": "Tue Apr 28 04:17:52 +0000 2020", "full_text": "Me and my bff got called payasas by our Spanish professor, I think coronavirus is making the teachers more aggressive, there is no need to attack honey"}
{"id": 1254988182837514242, "created_at": "Tue Apr 28 04:17:53 +0000 2020", "full_text": "People who have dogs during this lockdown, how does it feel to be God's chosen people?"}
{"id": 1254988202655408130, "created_at": "Tue Apr 28 04:17:58 +0000 2020", "full_text": "Corona is keeping me from my mans 😩"}
{"id": 1254988203758673921, "created_at": "Tue Apr 28 04:17:58 +0000 2020", "full_text": "Que pedo con la gente que no cree en el coronavirus jaja wey si no es mujer 👑"}
{"id": 1254988215406166018, "created_at": "Tue Apr 28 04:18:01 +0000 2020", "full_text": "A friend say my son should take zoom soccer and I was like “how does that work” and she was like “he can play in the house”\n\nIm like “no playing with balls in the house” And she says, “Its covid, bend the rules”\n\nIm like “thats like wearing shoes in the house🤔\n\nShe like well"}
{"id": 1254988215594827776, "created_at": "Tue Apr 28 04:18:01 +0000 2020", "full_text": "Bago City has a probable COVID-19 positive case and is conducting contact tracing, Mayor Nicholas Yulo said today.\n\nA 26-year-old male tested positive in a Rapid Antibody-based Test but a RT PCR confirmatory test is needed, he said.\n\nThe patient from  Barangay Bagroy, Bago."}
{"id": 1254988215796117504, "created_at": "Tue Apr 28 04:18:01 +0000 2020", "full_text": "and also. I can’t help but think; could this whole lockdown situation have been avoided if Jacinda had just IMMEDIATELY closed boarders to ALL international flights? might not have needed complete lockdown. #js"}
{"id": 1254988219185106944, "created_at": "Tue Apr 28 04:18:02 +0000 2020", "full_text": "ur words are so powerful, so let’s start manifesting that corona numbers are going down."}
{"id": 1254988229377474560, "created_at": "Tue Apr 28 04:18:05 +0000 2020", "full_text": "why my \"friend\" thought it would be a good idea to hmu if she could stay with me during a pandemic is beyond me"}
{"id": 1254988236071464960, "created_at": "Tue Apr 28 04:18:06 +0000 2020", "full_text": "After the Covid-19 virus pandemic is over. Can we talk about the real health issue in the United States? Trump Derangment syndrome? @catturd2 @cvpayne @charliekirk11 @DonaldJTrumpJr @RealCandaceO @marklevinshow"}
{"id": 1254988236474077185, "created_at": "Tue Apr 28 04:18:06 +0000 2020", "full_text": "11 new corona virus cases in #Ajmer Total Cases 135 #CoronaVirusAjmer #Rajasthan Total Cases in India 29572"}
{"id": 1254988240748249088, "created_at": "Tue Apr 28 04:18:07 +0000 2020", "full_text": "Corona need to keep it up I’m not ready to be taken off unemployment"}
{"id": 1254988245638627329, "created_at": "Tue Apr 28 04:18:08 +0000 2020", "full_text": "2 new corona virus cases in #Dhaulpur Total Cases 7 #CoronaVirusDhaulpur #Rajasthan Total Cases in India 29572"}
{"id": 1254988253121384448, "created_at": "Tue Apr 28 04:18:10 +0000 2020", "full_text": "\"Hunger Virus is Worse than Corona Virus\"\n\nOkay, hunger Virus about to be put to shame but still... uproar 🤷"}
{"id": 1254988254404767746, "created_at": "Tue Apr 28 04:18:11 +0000 2020", "full_text": "i’m upset right now because it just dawned on me that my favorite beauty supply store is closed due to COVID-19 🙃"}
{"id": 1254988258099986436, "created_at": "Tue Apr 28 04:18:11 +0000 2020", "full_text": "corona pls leave. You’re making moving back to FL harder than it needs to be🤦🏽‍♀️"}
{"id": 1254988261631700992, "created_at": "Tue Apr 28 04:18:12 +0000 2020", "full_text": "Estoy hasta la madre del COVID 😑"}
{"id": 1254988262617169920, "created_at": "Tue Apr 28 04:18:13 +0000 2020", "full_text": "don't be paralyze and immobilized during the pandemic. Be wise!\n\n#Quarantraining 💪\n#BishopOriel"}
{"id": 1254988269554593798, "created_at": "Tue Apr 28 04:18:14 +0000 2020", "full_text": "Pay attention to what the media is saying now, because in 6 months when the lockdown is lifted and we all realize how stupid it was, the media will say the lockdown was a mistake and blame @realDonaldTrump for recommending it, despite the fact the media pushed it 100%."}
{"id": 1254988274029846528, "created_at": "Tue Apr 28 04:18:15 +0000 2020", "full_text": "Fuck this corona shit. I wanna go see a groupo or see banda in real life"}
{"id": 1254988274533310467, "created_at": "Tue Apr 28 04:18:15 +0000 2020", "full_text": "PAREM DE TER CORONA VÍRUS!!!!! eu preciso sair com os meus amigos :("}
{"id": 1254988278975078415, "created_at": "Tue Apr 28 04:18:16 +0000 2020", "full_text": "I already slept, so I'm wide awake now at 5:18AM\n\n@JYPETWICE #TWICE #트와이스 #YouTubeOriginals #SeizeTheLightPremiere #SeizetheLight #StayHome #WithMe #집에서함께해요"}
{"id": 1254988282389098496, "created_at": "Tue Apr 28 04:18:17 +0000 2020", "full_text": "1 new corona virus cases in #Sikar Total Cases 6 #CoronaVirusSikar #Rajasthan Total Cases in India 29572"}
{"id": 1254988287510319109, "created_at": "Tue Apr 28 04:18:18 +0000 2020", "full_text": "Would the same neocons who are rushing to call the coronavirus the “Chinese virus” call 9/11 the “Saudi Arabia attacks”? No, they wouldn’t.\n\nThey defend and whitewash Saudi’s crimes, but pounce at the opportunity to demonize China. Why? China, unlike Saudi, threatens US hegemony."}
{"id": 1254988291570405378, "created_at": "Tue Apr 28 04:18:19 +0000 2020", "full_text": "3 new corona virus cases in #Tonk Total Cases 126 #CoronaVirusTonk #Rajasthan Total Cases in India 29572"}
{"id": 1254988292015226880, "created_at": "Tue Apr 28 04:18:20 +0000 2020", "full_text": "folk keep telling me to stay home....I go to meijer, to see  1 person, and back to the crib. dassit...and be masked up 😂"}
{"id": 1254992564211650560, "created_at": "Tue Apr 28 04:35:18 +0000 2020", "full_text": "Can we please bring prime time guillotine back for people trying to make money off of this pandemic?"}
{"id": 1254992568896696326, "created_at": "Tue Apr 28 04:35:19 +0000 2020", "full_text": "Untimely &amp; unprecedented Stormy downpours are affecting newly harvested Ravi crop's. It shows lack of basic warehouses. Govt. must look into the matter &amp; compensate farmers atleast as they are doubled hit by #COVIDー19 and fall in earnings.\n@ChouhanShivraj @PMOIndia"}
{"id": 1254992574261211137, "created_at": "Tue Apr 28 04:35:20 +0000 2020", "full_text": "C.D.C. Adds New Symptoms to Its List of Possible Covid-19 Signs"}
{"id": 1254992581756403714, "created_at": "Tue Apr 28 04:35:22 +0000 2020", "full_text": "㊙️:: why is my country still trying to full take down the Lockdown? \n\nyou fucks, if we don’t have people, guess what happens to our economy. \n\nit’ll get worst than it is now, because there’ll be less people to consume and buy shit or make shit than we have right now."}
{"id": 1254992594062327808, "created_at": "Tue Apr 28 04:35:25 +0000 2020", "full_text": "after one week stay in camp i can finally go home and cum"}
{"id": 1254992594402185218, "created_at": "Tue Apr 28 04:35:25 +0000 2020", "full_text": "During lockdown days **\nSome Girls are doing horrible makeup and posting #mugshots\nYa I appreciate 👏\nMeanwhile some girls like me are having different kind of mugshots\nWe make tea put it in mug and have shots pe shots pe shots 💚\nThat's the real mugshot🤘"}
{"id": 1254992607861780481, "created_at": "Tue Apr 28 04:35:29 +0000 2020", "full_text": "#Opinion Inevitably, #trade nationalists in the West have used the crisis to bolster their existing arguments that their countries have become too dependent on importing goods from China. #coronavirus"}
{"id": 1254992624185798657, "created_at": "Tue Apr 28 04:35:32 +0000 2020", "full_text": "Just read up on the news that the stay at home for Bay Area is extended till the end of May 😬"}
{"id": 1254992624622030848, "created_at": "Tue Apr 28 04:35:33 +0000 2020", "full_text": "Thrilled to continue enjoying @BerlinPhil n @MetOpera streams as an ongoing digital subscriber. Thanks to you too for making #lockdown life a joy 2/2."}
{"id": 1254992628237520898, "created_at": "Tue Apr 28 04:35:33 +0000 2020", "full_text": "A crying at 1 in the afternoon today? \n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome #WithMe #집에서함께해요"}
{"id": 1254992637158780929, "created_at": "Tue Apr 28 04:35:35 +0000 2020", "full_text": "\"Plasma Man\" thrashed Police in Maharashtra #COVID19 @DGPMaharashtra"}
{"id": 1254992640753274881, "created_at": "Tue Apr 28 04:35:36 +0000 2020", "full_text": "When Bill Gates says \"it is very likely that 3 billion people would be vaccinated for Corona virus within 2 years\", it should actually scare you because he already has modelled the SCALE of the 'OPPORTUNITY' after investing billions of dollars for precisely such an eventuality"}
{"id": 1254992656549085184, "created_at": "Tue Apr 28 04:35:40 +0000 2020", "full_text": "Transforming Red Zone 2 Orange is good initiation. But wt is rationale behind keeping the recovered Corona+ case in total no. of cases?! #Trichy in #TamilNadu has recovered case of 40+ fm total 51, If it's still shows 51 how v will move to Green zone?@narendramodi #CMOTamilnadu"}
{"id": 1254992661905387521, "created_at": "Tue Apr 28 04:35:41 +0000 2020", "full_text": "#JamboKenya \nAlthough Gok is not doing enough covid-19 tests.First 21 days curfew and other gvt directives has worked on combating spread of corona virus. Kenyans are aware and adhering to rules strictly\n@Fchurii \n@JamilaMohamed \n@MelodySinzore1 \n@RadioCitizenFM \n@muriukilincoln"}
{"id": 1254992670491058177, "created_at": "Tue Apr 28 04:35:43 +0000 2020", "full_text": "Ima a hood ass chick that loves to fucking travel like I’ll stay in hood cause that’s my home but traveling is a passion and a necessity"}
{"id": 1254992678800035840, "created_at": "Tue Apr 28 04:35:45 +0000 2020", "full_text": "#Day33OfLockdown but it could be absolutely any day of the working year with the freeway buzzing at full capacity with cars and trucks. 😳\nPeople Level 4 is comimg; a gentle reminder, that is STILL #Lockdown #COVID19 #Covid19SA"}
{"id": 1254992682012815367, "created_at": "Tue Apr 28 04:35:46 +0000 2020", "full_text": "I am going through the Former PM..great thinking and Adviced him to began how to go ahead, moving our country after the world wide pandemic covid 19."}
{"id": 1254992686647586818, "created_at": "Tue Apr 28 04:35:47 +0000 2020", "full_text": "Stay Home\nStay Safe\nTake Responsibility \nWash Your Hands. \nIf you’re hungry, wash your hands again 😂😂😂😂"}
{"id": 1254992690405453824, "created_at": "Tue Apr 28 04:35:48 +0000 2020", "full_text": "#DistractA90sKid\nGive them a computer virus instead of a corona 1"}
{"id": 1254992691496022016, "created_at": "Tue Apr 28 04:35:48 +0000 2020", "full_text": "If this issue at the root started bcos of the fact that sachin savant hasn't worn a mask,\nWill the police handle everyone in the same way who doesn't wear a mask and doesn't maintain social distancing.\n#PleaseInterveneCM  @CmofKarnataka\n@Bsy @drashwathcn @BSBommai"}
{"id": 1254992703487696896, "created_at": "Tue Apr 28 04:35:51 +0000 2020", "full_text": "Corona messed up a lot of things for me mehn"}
{"id": 1254992716875743232, "created_at": "Tue Apr 28 04:35:54 +0000 2020", "full_text": "i hope modi gets covid 19 and dies"}
{"id": 1254992728246464513, "created_at": "Tue Apr 28 04:35:57 +0000 2020", "full_text": "They said it was a pandemic that would kill hundreds a of millions of people. It has not and it will not. They said it would break our healthcare system. It did not. They said we had to close everything down to save lives. We did. They said we had to shelter in place. We did."}
{"id": 1254992732487122944, "created_at": "Tue Apr 28 04:35:58 +0000 2020", "full_text": "Can’t tell if I was prolific today, or if the mere act of accomplishing more than one thing in a day during this pandemic has me feeling winded. 😂"}
{"id": 1254992741496508419, "created_at": "Tue Apr 28 04:36:00 +0000 2020", "full_text": "I was binging on #waco so far so good. Well, at least I know how it ends.#QuarantineLife"}
{"id": 1254992742133960704, "created_at": "Tue Apr 28 04:36:01 +0000 2020", "full_text": "This stay at home order has beeeb so frustrating for me! I love my kids but having a son with #autism during a pandemic that can possibly kill him and him not understanding is challenging. It’s just me so grocery shopping is almost impossible. Getting him to wear a mask or gloves"}
{"id": 1254992731140763648, "created_at": "Tue Apr 28 04:35:58 +0000 2020", "full_text": "Some Zimbos don’t miss a chance for corruption...even with Covid-19 1)Heavies directing that their quarantined relatives be released prematurely .. 2)some private health institutions treating Covid-19 patients without having them registered by Gvt....scary!@MoHCCZim @ZACConline"}
{"id": 1254992733371985921, "created_at": "Tue Apr 28 04:35:58 +0000 2020", "full_text": "When this pandemic is under control, with some sense of an actual death toll, beginning to wonder, how many of these meat processing plants still employ undocumented workers, and how many of them were scared into silence by fear of being turning into ICE?  No joke."}
{"id": 1254992749570535424, "created_at": "Tue Apr 28 04:36:02 +0000 2020", "full_text": "Corona go"}
{"id": 1254992758986518528, "created_at": "Tue Apr 28 04:36:05 +0000 2020", "full_text": "So you should probably stay, be with me, a couple more days\nCome on let me change your ticket home"}
{"id": 1254992767794712576, "created_at": "Tue Apr 28 04:36:07 +0000 2020", "full_text": "62 deaths and 1543 new cases in last 24 hours due to #Coronavirus, the sharpest ever increase in death cases in India.\n#COVID19 \n#CoronavirusLockdown"}
{"id": 1254992771473182721, "created_at": "Tue Apr 28 04:36:08 +0000 2020", "full_text": "The trump administration got so caught up in this corona virus shit &amp; they forgot to deport me \nTo bad because by the time they do my ass gone be a citizen 🥴\n\n#Undeportable #american_dream"}
{"id": 1254992778515353600, "created_at": "Tue Apr 28 04:36:09 +0000 2020", "full_text": "Im so grateful for all my online friends ya mean so much to me like family level!! Important to me stay safe from COVID-19  ❤"}
{"id": 1254992778762743808, "created_at": "Tue Apr 28 04:36:09 +0000 2020", "full_text": "My observations are: \nAlert level 3 means Macca’s and beach walks in East Auckland. #COVID19"}
{"id": 1254992779370954757, "created_at": "Tue Apr 28 04:36:09 +0000 2020", "full_text": "It turns out helping a loved one through home hospice during an international pandemic leaves a lot to be desired."}
{"id": 1254992784236449792, "created_at": "Tue Apr 28 04:36:11 +0000 2020", "full_text": "I’ll never forgive corona for robbing me of Mae P. Claytor... ive been preparing myself to speak publicly for this since freshman year......"}
{"id": 1254992787109543936, "created_at": "Tue Apr 28 04:36:11 +0000 2020", "full_text": "Gonna be a raving insomniac by the time lockdown is over!"}
{"id": 1254992792784449536, "created_at": "Tue Apr 28 04:36:13 +0000 2020", "full_text": "i patterned my sleeping routine, for me to fall back into the SAME routine. Bye this isn’t healthy😒 bun lockdown"}
{"id": 1254992792788578310, "created_at": "Tue Apr 28 04:36:13 +0000 2020", "full_text": "who is responsible for corona death of 30 lakh all over world @realDonaldTrump @WHO @narendramodi"}
{"id": 1254992800648777729, "created_at": "Tue Apr 28 04:36:14 +0000 2020", "full_text": "I want my nose pierced but not til this corona shit over with"}
{"id": 1254992800841715712, "created_at": "Tue Apr 28 04:36:15 +0000 2020", "full_text": "I love how we continue to broadcast and propagate the musings of a dumbfuck as the baseline for our response to a pandemic; and yet, almost half of our population STILL says “good plan - I’m with him”\nAnyone siding with Trump’s response is a fucking dipshit. It’s that simple."}
{"id": 1254992812602544129, "created_at": "Tue Apr 28 04:36:17 +0000 2020", "full_text": "my dad said that this stay at home order is unnecessary... do you think he’ll be fine with me going to someone’s house then?"}
{"id": 1254992825583841280, "created_at": "Tue Apr 28 04:36:20 +0000 2020", "full_text": "Rain glorious rain!! Stay at home stay safe and dry!!!"}
{"id": 1254992837109854208, "created_at": "Tue Apr 28 04:36:23 +0000 2020", "full_text": "This lockdown has me feeling like I'm in a cage, wolves aren't meant to be caged, I wanna roam free... But if I do that I'm at risk of death!? What kind of fucking world is this, call me a conspiracy theorists but this virus was made by the government to cull the population"}
{"id": 1254992837663354882, "created_at": "Tue Apr 28 04:36:23 +0000 2020", "full_text": "We have a desperate need for Mango Tang in the United States. It would probably cure the coronavirus."}
{"id": 1254992837671661568, "created_at": "Tue Apr 28 04:36:23 +0000 2020", "full_text": "I got some things done today I’ve been putting off for weeks. I did not get other things done, that need to be done pretty much yesterday.\n\n*deep breath, exale*  Pandemic rules: if I’m not leaning out the window and screaming at the top of my lungs, I’m doing ok."}
{"id": 1254992842562428928, "created_at": "Tue Apr 28 04:36:24 +0000 2020", "full_text": "The handling of this COVID-19 crisis is NUTS. I am taking notes."}
{"id": 1254992842621169664, "created_at": "Tue Apr 28 04:36:24 +0000 2020", "full_text": "If lockdown is removed and people are not taking care than population of India will decreased considerably. \nSenetizer, physical distance, mask should be used. Hope Indian will understand and implement it in better way."}
{"id": 1254992842667241474, "created_at": "Tue Apr 28 04:36:24 +0000 2020", "full_text": "Corona is a vampire, it only comes alive in the night time"}
{"id": 1254992849742921728, "created_at": "Tue Apr 28 04:36:26 +0000 2020", "full_text": "Think once if there would be war situation and the Govt instructed that who will cross their door the fighter of the enemy will kill them. Then what will happen? Can we cross the line of control? We have to follow the current lockdown with the same understanding."}
{"id": 1254992850548219905, "created_at": "Tue Apr 28 04:36:26 +0000 2020", "full_text": "we almost started ww3, we're on lockdown, and aliens exist and we're gonna get invaded by them? 2020 sucks man."}
{"id": 1254992862837686278, "created_at": "Tue Apr 28 04:36:29 +0000 2020", "full_text": "Open office floor plans - sponsored by COVID-19..."}
{"id": 1254992864163123200, "created_at": "Tue Apr 28 04:36:30 +0000 2020", "full_text": "por causa do corona a thelminha não vai poder ir num churras na casa do babu que INFERNO DE VÍRUS"}
{"id": 1254992867178745856, "created_at": "Tue Apr 28 04:36:30 +0000 2020", "full_text": "Does anyone understand why the President wanna shut down recordings of deaths from the Coronavirus? Please let us know why?"}
{"id": 1254992867912830977, "created_at": "Tue Apr 28 04:36:31 +0000 2020", "full_text": "Not my entire class's discussion board this week being about the future of archiving and how the pandemic has screwed us all over for future jobs because funding will be scarce. Pls. I didn't want this existential crisis."}
{"id": 1254992870664286209, "created_at": "Tue Apr 28 04:36:31 +0000 2020", "full_text": "anyone know if chiros are workin or not bc of covid??? im in unbearable pain but i dont wanna be on modified at work :(("}
{"id": 1254992880248160263, "created_at": "Tue Apr 28 04:36:33 +0000 2020", "full_text": "tellatemitayo: RT maestropetals: We really are NOT the giant anymore...Ghana showed UK the efficacy of drones in a pandemic. Senegal made a 1$ test kit...Nigeria awaits instructions from masters...O ti bo!"}
{"id": 1254992896102547456, "created_at": "Tue Apr 28 04:36:37 +0000 2020", "full_text": "Me: wow what kind of idiot would drink bleach!?\n\nAlso me: drinks 2 litres of vodka every saturday \n\n#COVID19 #COVIDー19 #coronavirus #ihatecoronavirus"}
{"id": 1254992896496930816, "created_at": "Tue Apr 28 04:36:37 +0000 2020", "full_text": "tellatemitayo: RT SERAPNigeria: BREAKING: We welcome decision by President Buhari on Kano, FCT, Lagos and Ogun States.\n\nBut the President failed to order probe into alleged grave human rights violations linked to COVID-19 and failed to address alleged corruption in the distr…"}
{"id": 1254992896979173376, "created_at": "Tue Apr 28 04:36:37 +0000 2020", "full_text": "LDR (Lock Down Relationship)"}
{"id": 1254992901056024576, "created_at": "Tue Apr 28 04:36:38 +0000 2020", "full_text": "Transforming Red Zone 2 Orange is good initiation. But wt is rationale behind keeping the recovered Corona+ case in total no. of cases?! #Trichy in #TamilNadu has recovered case of 40+ fm total 51, If it's still shows 51 how v will move to Green zone? @Vijayabaskarofl @DrBeelaIAS"}
{"id": 1254992912997212168, "created_at": "Tue Apr 28 04:36:41 +0000 2020", "full_text": "I met a woman in tears today about the lives lost in England due to #COVID19 . She came to Melbourne in early March for her daughter's wedding &amp; is stuck here until she can get a flight home. Please don't be complacent &amp; put pressure on Victoria to relax restrictions immediately"}
{"id": 1254992913165156355, "created_at": "Tue Apr 28 04:36:41 +0000 2020", "full_text": "Ponle color a la #cuarentena \n#COVID19 \n#quedatencasa"}
{"id": 1254992913815175171, "created_at": "Tue Apr 28 04:36:41 +0000 2020", "full_text": "Lockdown maybe lifted from May 4th but I ain't going anywhere!"}
{"id": 1254992918533730305, "created_at": "Tue Apr 28 04:36:43 +0000 2020", "full_text": "If she’s in the hospital Becuase of corona, still sending booty pics, she’s the one"}
{"id": 1254992923407589376, "created_at": "Tue Apr 28 04:36:44 +0000 2020", "full_text": "You can't lock us down, we are hungry.\nYou can't let us out we are vulnerable."}
{"id": 1254992925693554690, "created_at": "Tue Apr 28 04:36:44 +0000 2020", "full_text": "A emissária do corona deve ta chorando agr"}
{"id": 1254992930596548609, "created_at": "Tue Apr 28 04:36:45 +0000 2020", "full_text": "V's stay at home song has been stuck in my head this entire time and BTS PAVED THE WAY"}
{"id": 1254992934916837378, "created_at": "Tue Apr 28 04:36:46 +0000 2020", "full_text": "Chandigarh #covid count increases to 50, as five more from sec 30 found positive today, part of sector is already sealed, active cases 33 now"}
{"id": 1254992939241156609, "created_at": "Tue Apr 28 04:36:48 +0000 2020", "full_text": "Maybe, the government's aim is to have a full blown pandemic so as to accrue the financial benefits that come along with it. It doesn't make sense why a government that has only tested less than 5% of its population would want things back to normal"}
{"id": 1254992942797905920, "created_at": "Tue Apr 28 04:36:48 +0000 2020", "full_text": "Basta gente el coronavirus se cura con flores de bach"}
{"id": 1254992943032578048, "created_at": "Tue Apr 28 04:36:48 +0000 2020", "full_text": "I call it the covid convention not the novel coronavirus"}
{"id": 1254992946862141440, "created_at": "Tue Apr 28 04:36:49 +0000 2020", "full_text": "Those of you using lockdown as an excuse for not paying your debts, what will now be your excuse after #4thofmay ?"}
{"id": 1254992947847847936, "created_at": "Tue Apr 28 04:36:50 +0000 2020", "full_text": "News week: A leader of a Facebook group demanding that North Carolina allow businesses to reopen amid the #COVID19 pandemic has tested  positive for #Coronavirus.Translation: Some people are really fucking stupid. George Carlin."}
{"id": 1254992951090053122, "created_at": "Tue Apr 28 04:36:50 +0000 2020", "full_text": "This Corona shit got till June, or imma have to end it myself."}
{"id": 1254992963702157312, "created_at": "Tue Apr 28 04:36:53 +0000 2020", "full_text": "Whoo... Sorry for the sudden disappearance from yesterday &amp; today. I was a bit under the weather recently (No it wasn't Covid) though thankfully, I've been feeling a bit better. Hope you guys understand 😔💙"}
{"id": 1254992976763330560, "created_at": "Tue Apr 28 04:36:56 +0000 2020", "full_text": "After this coronavirus is over with I'm going to be making so real BIG moves"}
{"id": 1254992977090535424, "created_at": "Tue Apr 28 04:36:57 +0000 2020", "full_text": "My husband has been everything during this pandemic. Thankful for him!"}
{"id": 1254992984950505472, "created_at": "Tue Apr 28 04:36:58 +0000 2020", "full_text": "Seems like a boost in morale for Kiwis after a long 4-5 weeks of level 4 lockdown. #COVID19"}
{"id": 1254992985101684736, "created_at": "Tue Apr 28 04:36:58 +0000 2020", "full_text": "Welp! Unless something drastic happens carpal tunnel surgery is May 13th! Not what I thought I'd be doing that week! Considering I planned to go home see parents and see a concert but...corona. 🤷🏻‍♀️\n\nmajor pro to this is not being in pain/being able to drive w/o hand falling asleep"}
{"id": 1254992985592180737, "created_at": "Tue Apr 28 04:36:59 +0000 2020", "full_text": "6 new symptoms for the corona virus... crazy!"}
{"id": 1254992988826218497, "created_at": "Tue Apr 28 04:36:59 +0000 2020", "full_text": "When corona liff up me ago rich then bruck calculate that please 😅"}
{"id": 1254992993309716482, "created_at": "Tue Apr 28 04:37:00 +0000 2020", "full_text": "sure we could be racking our brains out all day trying to reimagine how society would look like post-covid-19 but that doesn't mean jackshit if the most disenfranchised sectors are not part of this conversation. the \"\"new normal\"\" shouldnt really be defined by ppl in aircon rooms"}
{"id": 1254992993691430912, "created_at": "Tue Apr 28 04:37:00 +0000 2020", "full_text": "Yet another fall in the number of new #coronavirus cases found in Thailand - only seven today which is the same as on March 14. Two more people died, bringing the total death toll to 54."}
{"id": 1254992996719833088, "created_at": "Tue Apr 28 04:37:01 +0000 2020", "full_text": "This guy Richard Branson is the reason my WIFI been down. When this pandemic is over I'm not going with Virgin ever again... cancelling everything to do with them. I don't care how fast that speed is!!"}
{"id": 1254993005402099714, "created_at": "Tue Apr 28 04:37:03 +0000 2020", "full_text": "There is no science to a disease when politicians and security personnel become the experts, medics the spanner boys, and citizens the victims. #COVID19 in #Kenya"}
{"id": 1254993005876072448, "created_at": "Tue Apr 28 04:37:03 +0000 2020", "full_text": "Interested to see what y’all say: Will you go out once the stay at home order expires?"}
{"id": 1254993022380412928, "created_at": "Tue Apr 28 04:37:07 +0000 2020", "full_text": "A girl from Patna is in mess because of this LockDown. She needs some urgent monetary help. Can someone help her.\n@TeamRamesh  @TajinderBagga \n\n#RameshSolanki"}
{"id": 1254993047236083712, "created_at": "Tue Apr 28 04:37:13 +0000 2020", "full_text": "Joke of the day,\n(Mamta Banerjee,)\nBefore corona,\n\" I won't follow centre's directives!\"\nAfter corona,\n\"centre is not willing to listen our prayers!\"🤣"}
{"id": 1254993061500911616, "created_at": "Tue Apr 28 04:37:17 +0000 2020", "full_text": "Someone want to tell me why there are an army of law enforcement headed east? WTF. How are you still committing crime on lockdown? You idiots. 🙄😒 #Syracuse"}
{"id": 1254993064910819330, "created_at": "Tue Apr 28 04:37:17 +0000 2020", "full_text": "I burned out in front of 17-17 he didn’t even do shit corona fr 😂😂😂"}
{"id": 1254993067679064064, "created_at": "Tue Apr 28 04:37:18 +0000 2020", "full_text": "it’s crazy how quickly this whole covid thing got bad like I remember before March break we were all like “we get three weeks off of school!!” and now we get like the rest of the school year and maybe more probably"}
{"id": 1254993068043927553, "created_at": "Tue Apr 28 04:37:18 +0000 2020", "full_text": "Man it’s feels to good to be going on a real trip during this pandemic. Nothing major but still a trip full of fun safe activities while still practicing social distancing."}
{"id": 1254993073534382081, "created_at": "Tue Apr 28 04:37:20 +0000 2020", "full_text": "Italy ready to loosen lockdown later In the month of may as individual trainings will resume to furnish the @SerieA season ! \n\n@F1 is also looking to start races without spectators ! It might resume from Silverstone !  \n10 races already totalled"}
{"id": 1254993076491177984, "created_at": "Tue Apr 28 04:37:20 +0000 2020", "full_text": "'SCHOOLS REPORT' Study finds half of children face learning setbacks - I smell Teacher Union laying the ground work to blame kids not learning anything (which was happening BEFORE this crisis) on the coronavirus.  #AUSPOL  Teachers have been failing our kids for years! \n#THEDRUM"}
{"id": 1254993081901780993, "created_at": "Tue Apr 28 04:37:22 +0000 2020", "full_text": "Electricity supply has been inconsistent with frequent power cuts amidst lockdown.This creates disruption for people working remotely especially educators,  students and professionals.Please ensure a regular base load supply.@mpczDiscom @CollectorBhopal @ChouhanShivraj"}
{"id": 1254993086121422849, "created_at": "Tue Apr 28 04:37:23 +0000 2020", "full_text": "We've done a #FANTASTIC job to #FlattenTheCurve We know everyone wants to get outside but just remember if we launch to soon we will reignite the #pandemic that we're currently escaping from! Practice #SocialDistancing #StayHome for a few more months everyone #StaySafeStayHome"}
{"id": 1254993094627467264, "created_at": "Tue Apr 28 04:37:25 +0000 2020", "full_text": "Who's really for the second wave of CORVID-19 to hit America, only prolonging the \"Stay at Home\" order for most likely the rest of the year??? 🙃"}
{"id": 1254993106040008705, "created_at": "Tue Apr 28 04:37:27 +0000 2020", "full_text": "The disproportionate amount of COVID19 deaths of Filipina nurses here in the US is purposeful, as are:\n\n- the US recruitment of Pinay nurses\n- the creation of a service, overseas-dependent Philippine economy\n\nThe treatment of Pinay lives as disposable is the US colonial legacy."}
{"id": 1254993110825938944, "created_at": "Tue Apr 28 04:37:28 +0000 2020", "full_text": "Thank you Lord For Another Day being free from COrona 🤘✊"}
{"id": 1254993114353119232, "created_at": "Tue Apr 28 04:37:29 +0000 2020", "full_text": "It has officially been over a month since I have left my house more than just a walk in the neighborhood.\n\nI am starting to feel a bit squirrelly. 🐿\n\n#COVID19 #StayAtHome #StayAtHomeSaveLives"}
{"id": 1254993114604826625, "created_at": "Tue Apr 28 04:37:29 +0000 2020", "full_text": "We have observed exceptionally clean water in River Ganga during the lockdown. This is a striking opportunity for Govt to parallelly start a social media campaign on keeping river Ganga clean even after the lockdown. 🙏 @PMOIndia @aajtak"}
{"id": 1254993131063226373, "created_at": "Tue Apr 28 04:37:33 +0000 2020", "full_text": "Ordering wool online for more covid hobbies"}
{"id": 1254993131243700224, "created_at": "Tue Apr 28 04:37:33 +0000 2020", "full_text": "No hay un episodio de Greys Anatomy en el que curen a todos los pacientes de Coronavirus ?"}
{"id": 1254993131856150529, "created_at": "Tue Apr 28 04:37:33 +0000 2020", "full_text": "What a  year the past 2 months have been ! #EconomicTsunami #COVID19"}
{"id": 1254993131864539144, "created_at": "Tue Apr 28 04:37:33 +0000 2020", "full_text": "If i was the corona virus i would simply stop"}
{"id": 1254993132434812928, "created_at": "Tue Apr 28 04:37:34 +0000 2020", "full_text": "YSRCP chief Mr.JaganReddy says-\" There might be situation where we all need to live together with Covid-19/Corona.It is more are less like a fever. It comes&amp; goes\".\n\nMost irresponsible statement 🙏 \n\nBy looking at his statement,people may start breaking the LockDown restrictions."}
{"id": 1254993135161217029, "created_at": "Tue Apr 28 04:37:34 +0000 2020", "full_text": "Some people don’t know that they are going to work to get their letters and properly #stayhome"}
{"id": 1254993140408336385, "created_at": "Tue Apr 28 04:37:35 +0000 2020", "full_text": "I've read that the dogs that go into earthquake rubble to find people get depressed if they don't find live victims.  Current #COVID19 providers are similar.  We work to save people, make them better.  #Depression and #PTSD will be problems soon. #HealthcareHeroes #ICUNursesRock"}
{"id": 1254993144774397953, "created_at": "Tue Apr 28 04:37:37 +0000 2020", "full_text": "Was your hands 👏👏👏👏 #COVID19"}
{"id": 1254993147861426177, "created_at": "Tue Apr 28 04:37:37 +0000 2020", "full_text": "What if the #covid19 pandemic was being caused by a person who have an emotional breakdown and somehow that person's emotion was being interpreted by nature using disasters and plague and the only way to make that person calm and happy is to have a love life?"}
{"id": 1254993172511420421, "created_at": "Tue Apr 28 04:37:43 +0000 2020", "full_text": "Seven test positive for #COVID19 in UP, six from Lucknow and one from Sitapur: King George's Medical University, Lucknow\n\n#CautionYesPanicNo \n#CoronavirusOutbreak"}
{"id": 1254993172658368512, "created_at": "Tue Apr 28 04:37:43 +0000 2020", "full_text": "Thoughts on the 26 minute documentary netflix released about Corona: \n1. High key throwing shade at China for not stopping it sooner. \n2. The cliff notes version of the virus that a 4 year old could understand it. \n3. I love bill gates."}
{"id": 1254993178274394113, "created_at": "Tue Apr 28 04:37:45 +0000 2020", "full_text": "fuck the “new normal”. pls dont normalize prioritizing student/work productivity during a pandemic. not everyone has the resources and the mental capacity/stability"}
{"id": 1254993178366668800, "created_at": "Tue Apr 28 04:37:45 +0000 2020", "full_text": "Essential workers, izz it worth working in a pandemic? Need answers 🤔"}
{"id": 1254993182573473792, "created_at": "Tue Apr 28 04:37:46 +0000 2020", "full_text": "I miss the stage of COVID when we all just thought we were getting cheap air fare. That was my favorite stage, you?"}
{"id": 1254993185530679296, "created_at": "Tue Apr 28 04:37:46 +0000 2020", "full_text": "Niagara County to get a drive-through COVID test site at NCCC. It's run by Albany so appointments will be required. It's all part of really hiking tests to get a better idea how many people have the virus. Details are a little vague but the site is being prepared so it's soon."}
{"id": 1254993186088300544, "created_at": "Tue Apr 28 04:37:46 +0000 2020", "full_text": "Picture this (a thread): A Vietnam War Veteran, father of a patient being discharged after surviving #COVID19 - he’s holding a sign he made with the word #miracle to express his #gratitude - he’s holding back tears as"}
{"id": 1254993195097747457, "created_at": "Tue Apr 28 04:37:49 +0000 2020", "full_text": "Post lockdown opening, @actorvijay #Master will his 1st release in 5 Indian langs #Tamil #Telugu #Hindi #Malayalam #Kannada...so happy with the film that #ThalapathyVijay has reportedly promised to his producers that if there is any losses he will repay 👏🏼💕... CONFIDENCE 🌟💪🏼💫"}
{"id": 1254993198562213888, "created_at": "Tue Apr 28 04:37:49 +0000 2020", "full_text": "My cousin just did my nails yesterday and I didnt know she was sick and she just got tested for the Corona virus and now my anxiety is though the roof"}
{"id": 1254993206779019264, "created_at": "Tue Apr 28 04:37:51 +0000 2020", "full_text": "You people really are dumb as hell arent ya. Not once did I say in my tweet that talent such as Styles, Owens, Orton shouldn’t be home with family during the outbreak, and if they are good for them they aren’t risking themselves to the virus. But yet people come at me"}
{"id": 1254993211128459264, "created_at": "Tue Apr 28 04:37:52 +0000 2020", "full_text": "I request all pupils please stay home and safe life and follow the social distancing rules"}
{"id": 1254993211233390592, "created_at": "Tue Apr 28 04:37:52 +0000 2020", "full_text": "They are not journalist but a mafia, a criminal, a terrorist..\nHave you ever seen them raising public issues?\nHow many programs have been done on the hungry poor laborers in the 34-day lockdown..\nDid 20 days on Tablighi Jamaat..\n\n#WellDoneMumbaiPolice #मैं_मुंबई_पुलिस_के_साथ_हूँ"}
{"id": 1254993211875098625, "created_at": "Tue Apr 28 04:37:53 +0000 2020", "full_text": "As we all know CORONA CASES in India is increasing with a very fast rate.\nWhat you think about Lockdown?\n\nI'm in favour of its extension 🙌"}
{"id": 1254993215708467200, "created_at": "Tue Apr 28 04:37:53 +0000 2020", "full_text": "hopefully everything will go back to normal and im able to find a work. this pandemic is stressing the hell out of me and i cant think straight"}
{"id": 1254993227381440513, "created_at": "Tue Apr 28 04:37:56 +0000 2020", "full_text": "Then Chicago for Russ Concert ; CORONA STAY YO ASS OVER THE FUCK WHERE YOU CAME FROM don’t fuck with nothing else I got going on dumb ass bitch I wanna fight"}
{"id": 1254993248487010305, "created_at": "Tue Apr 28 04:38:01 +0000 2020", "full_text": ".@JoeBiden since Trump has decided to eliminate all health information from his briefings, once a day, you should do a full nationwide briefing on the state of COVID-19--what's working, what's not, and have real doctors, virologists, and public health specialists to discuss."}
{"id": 1254993253495005185, "created_at": "Tue Apr 28 04:38:02 +0000 2020", "full_text": "aliens will save us from corona"}
{"id": 1254993256569544726, "created_at": "Tue Apr 28 04:38:03 +0000 2020", "full_text": "If we don't get things back up and running very soon, we'll have a whole new group of people who have become dependent on government assistance. These \"stimulus\" checks were a bad idea. #LiberalismIsAMentalDisorder #COVID19"}
{"id": 1254993265205616641, "created_at": "Tue Apr 28 04:38:05 +0000 2020", "full_text": "How Tf We On Lockdown But Bitches Steady Having Ladies Night Every Weekend 😩"}
{"id": 1254993265461547008, "created_at": "Tue Apr 28 04:38:05 +0000 2020", "full_text": "well I guess my 6-foot cock will come in handy for the rest of this pandemic #coronavirus #COVID19 #COVIDー19"}
{"id": 1254993268917575686, "created_at": "Tue Apr 28 04:38:06 +0000 2020", "full_text": "Bought 2 kg potatoes from a vendor like I was buying Cocaine. No clue why ALL the vegetable markets are shut in Girgaon Area. (D Ward) \nNot even basics allowed to be sold freely with social distancing. This will add into chaos."}
{"id": 1254993269194403840, "created_at": "Tue Apr 28 04:38:06 +0000 2020", "full_text": "So 3,000,000 New Yorkers have the CV19. The death rate is less than the annual flu. So WHY the lockdown? Is it TRUE that the bioterrorists have threatened to release something even WORSE if TRQMP doesn’t comply?"}
{"id": 1254993273720053761, "created_at": "Tue Apr 28 04:38:07 +0000 2020", "full_text": "#COVID19 is now and will forever be part of humans and  just like #HIV was introduced to humans many years ago, so is #coronavirus few months ago. Business must continue as usual, life must continue. Curfews have also claimed lives like the pandemic which is far from over."}
{"id": 1254993287540289536, "created_at": "Tue Apr 28 04:38:11 +0000 2020", "full_text": "Dear @netflix - coronavirus has really messed me up and I use your streaming service to escape. Seeing a coronavirus documentary auto load when opening your platform makes me really sad."}
{"id": 1254993298722193408, "created_at": "Tue Apr 28 04:38:13 +0000 2020", "full_text": "I strongly advise everybody to practice #SocialDistancing \n\nKeeep six feet from every person who identifies as being a #Republican"}
{"id": 1254993298802032640, "created_at": "Tue Apr 28 04:38:13 +0000 2020", "full_text": "Individuals get shafted; some will have to wait 20 weeks (see @MarketWatch) before they see their first penny. If the current rate of funding for businesses holds (see @wdtnews), organizations could be on their seventh round of funding while most individuals wait. #COVID19"}
{"id": 1254993304057516034, "created_at": "Tue Apr 28 04:38:14 +0000 2020", "full_text": "Hundreds Protest Against Lockdown at Polish-German Border"}
{"id": 1254993312273973249, "created_at": "Tue Apr 28 04:38:16 +0000 2020", "full_text": "Day 42 #MCO\n\nCloudy.\n\nToday is last day of Phase 3 MCO.\nTomorrow, Phase 4 begins until 12th May.\n\nMalaysia is faring quite well in fighting #COVIDー19 with one of the lowest mortalities compared to many other countries.\n\nGrateful to all frontliners for their contributions."}
{"id": 1254993315264557057, "created_at": "Tue Apr 28 04:38:17 +0000 2020", "full_text": "COVID-19 in my eyes is blessing in a curse!!!"}
{"id": 1254993329369968641, "created_at": "Tue Apr 28 04:38:21 +0000 2020", "full_text": "Mueran de amor, antes que de coronavirus 🦠"}
{"id": 1254993332356501504, "created_at": "Tue Apr 28 04:38:21 +0000 2020", "full_text": "why Coronavirus Is Building an Invisible Border Wall Between Kentucky and Tennessee"}
{"id": 1254993344570122240, "created_at": "Tue Apr 28 04:38:24 +0000 2020", "full_text": "So much for taking my iPhone into the @apple store in December and they replaced it with a piece of S*** and can't even go to an @AppleSupport store. Thanks COVID-19."}
{"id": 1254993363197145088, "created_at": "Tue Apr 28 04:38:29 +0000 2020", "full_text": "I’m sick of this shit  #covid19"}
{"id": 1254993373963812864, "created_at": "Tue Apr 28 04:38:31 +0000 2020", "full_text": "How can a system believe that people can achieve the same academic excellence as others during a pandemic? Are y’all stupid?"}
{"id": 1254993374894931969, "created_at": "Tue Apr 28 04:38:31 +0000 2020", "full_text": "Damn another person has covid-19 \n  @ Amazon ,sheesh wish me luck 😢"}
{"id": 1254993383484882944, "created_at": "Tue Apr 28 04:38:33 +0000 2020", "full_text": "stop complaining about how long we have to stay home if you continue to go out! where the hell u going anyways, everywhere’s closed!"}
{"id": 1254993391558946817, "created_at": "Tue Apr 28 04:38:35 +0000 2020", "full_text": "can corona virus go away so I can watch the @intheheights movie? plz and thx"}
{"id": 1254993395442831360, "created_at": "Tue Apr 28 04:38:36 +0000 2020", "full_text": "I don't care what anyone tells me,  once this Corona shit is done,  I'm heading to a Bouncy Castle :)"}
{"id": 1254993400899620865, "created_at": "Tue Apr 28 04:38:38 +0000 2020", "full_text": "can covid19 be over soon so i can finally see my boyfriend sigh"}
{"id": 1254993404259299328, "created_at": "Tue Apr 28 04:38:38 +0000 2020", "full_text": "“Why are you so stressed out about the virus?” I’m not. I’m stressed because they keep extending the stay-at-home orders and I’m spiraling with my own anxious and depressive thoughts !!!!!!!"}
{"id": 1254993428485558273, "created_at": "Tue Apr 28 04:38:44 +0000 2020", "full_text": "Lockdown instead of not hit hospital capacity as Europe/USA is doing is totally moronic\n\nNo way can open borders unless virus disappears which is unlikely 1yr plus\n\nPeople miserable at home\n\nEconomy destroyed\n\nOnly kills not many old and sick people who had not many years left"}
{"id": 1254993441836142594, "created_at": "Tue Apr 28 04:38:47 +0000 2020", "full_text": "Coronavirus could be tied to a rare but serious illness in children, UK doctors say By Amy Woodyatt and Jacqueline Howard, CNN Updated 2:43 PM ET, Mon April 27, 2020"}
{"id": 1254993449704493056, "created_at": "Tue Apr 28 04:38:49 +0000 2020", "full_text": "LMAO SOMEONE JUST TRIED TO BUY 650$ ON MY FOREVER 21 GIFT CARD. BITCH BYE WHY YOU TRYNA SPEND SO MUCH AT F21 AT ONE TIME??? WE IN LOCKDOWN WE AIN'T GOING OUT."}
{"id": 1254993454578364416, "created_at": "Tue Apr 28 04:38:50 +0000 2020", "full_text": "You're a journalist covering the Covid-19 briefing and its your last day working as a journalist. \n\nWhat do you do, to go out with a bang?"}
{"id": 1254993459288702977, "created_at": "Tue Apr 28 04:38:52 +0000 2020", "full_text": "When this pandemic is over there better be a freakin revival of Seussical."}
{"id": 1254993459448098816, "created_at": "Tue Apr 28 04:38:52 +0000 2020", "full_text": "During lockdown, how do you like to keep connected with org and institutions you normally do for talks, workshops, social, etc... Do you make use of live streaming, instagram, online videos or pdf to download... What do you prefer? What platforms do you use? Pls RT, thanks!"}
{"id": 1254993466737561600, "created_at": "Tue Apr 28 04:38:53 +0000 2020", "full_text": "All these billion dollar companies asking us to donate money for covid 19 relief 😒 1 in 6 of us are employed!!"}
{"id": 1254993467001929728, "created_at": "Tue Apr 28 04:38:53 +0000 2020", "full_text": "Up and drinking tae at 5.30am 😩😩 \nBirds having a sing song. 🎵🎶\nAnd the car is frozen over ❄❄\n#lockdown\nIs getting crazier every day."}
{"id": 1254993475247849472, "created_at": "Tue Apr 28 04:38:55 +0000 2020", "full_text": "During this pandemic, it's better to postpone your wedding or create an intimate wedding ceremony with your family. You still can celebrate the reception later with small guest list. Stay safe newlyweds #weddingdecoraveler #weddingtips"}
{"id": 1254993476225249281, "created_at": "Tue Apr 28 04:38:56 +0000 2020", "full_text": "Definitely planning a cabin trip when this corona clears up"}
{"id": 1254993479328989184, "created_at": "Tue Apr 28 04:38:56 +0000 2020", "full_text": "Please don’t forget to put our health officials in your prayers, they deserve it. May Allah protect them all and bring an end to this global pandemic."}
{"id": 1254993480306155520, "created_at": "Tue Apr 28 04:38:57 +0000 2020", "full_text": "anti stay at home protests は草"}
{"id": 1254993483909267456, "created_at": "Tue Apr 28 04:38:57 +0000 2020", "full_text": "#pandemic\n#Coronavirus\n#CoronavirusPandemic\n#Islam\n#Muslim\n#COVIDー19\n#koronaviruese\n\nGoethe, the German poet said:\n\n “I have looked in the history of humanity for an example and found that it was Muhammad.”\n#Prophet_Muammad, the best example for mankind ever. Read more about him"}
{"id": 1254993484559388679, "created_at": "Tue Apr 28 04:38:58 +0000 2020", "full_text": "Morning Corona apologies for short notice,our meeting is hereby cancelled due to the lockdown restrictions in our Country.\n\nYour Return flight back to China has been paid I have also arranged transportation Back to the Airport. \n\nDon't call I will call you .  \n\nWith Many thanks."}
{"id": 1254993492457041920, "created_at": "Tue Apr 28 04:38:59 +0000 2020", "full_text": "I miss my Aries 💗💗 but I’m glad she’s with her family in this pandemic"}
{"id": 1254993495833538561, "created_at": "Tue Apr 28 04:39:00 +0000 2020", "full_text": "No need to extend lockdown in manipur, here is non infected. Just shield border and imported."}
{"id": 1254993499755175938, "created_at": "Tue Apr 28 04:39:01 +0000 2020", "full_text": "Due to COVID, artists in the music industry are going to start getting filtered out. These artists make money off shows and endorsements, not their sales. Streams barely do enough with their lifestyle too. But honestly we need this because only real talent can now make it out"}
{"id": 1254993500887752705, "created_at": "Tue Apr 28 04:39:01 +0000 2020", "full_text": "I meant it when I said 2020 was my year, ain’t no pandemic is gonna stop me."}
{"id": 1254993509863522304, "created_at": "Tue Apr 28 04:39:04 +0000 2020", "full_text": "Those who have living mothers. THINK. Alot of states have reopened. Don't put your mother in harm's way by taking her out to eat, house filled with ppl, all that EXTRA crap during a pandemic. \nSend her 🌺🌹🌷/gifts or put it on the porch. She knows your ❤"}
{"id": 1254993513642627072, "created_at": "Tue Apr 28 04:39:04 +0000 2020", "full_text": "28.04.2020\nThe opposite of out is in,                  Don’t go out to get corona in.        Corona doesn’t come at its own,   Why are you welcoming it home."}
{"id": 1254993521632661504, "created_at": "Tue Apr 28 04:39:06 +0000 2020", "full_text": "Total lockdown starting April 30, kung kelan last na duty ko yun eh. So paano? Sa Hospital na ko titira?"}
{"id": 1254993529903951880, "created_at": "Tue Apr 28 04:39:08 +0000 2020", "full_text": "there is a big pain and frustration every time when we lose the battle against COVID\n\nI'm feeling so bad ..... Even i'm not sure if i'm going to survive this war\n\nSelfishness, lack of empathy and solidarity, bad organization, lack of staff\n\nYes \n\nI'm on the front line ....."}
{"id": 1254993529958395904, "created_at": "Tue Apr 28 04:39:08 +0000 2020", "full_text": "It is impossible to make an essay 500 words long on Covid19🙄🥴🤦🏻‍♀️"}
{"id": 1254993542373535744, "created_at": "Tue Apr 28 04:39:11 +0000 2020", "full_text": "Masses of people saying “the economy is not worth human lives” but only during a pandemic\n\nYoure so so close"}
{"id": 1254993547251478528, "created_at": "Tue Apr 28 04:39:12 +0000 2020", "full_text": "if you really want to plan out something about your work, life, goals then there is nothing better time than this, Use it wisely. kyuki bakchodi to pure seal chalne hi wali hai.\n\n#QuarantineLife #TuesdayThoughts"}
{"id": 1254993551118659584, "created_at": "Tue Apr 28 04:39:13 +0000 2020", "full_text": "What if this is the new normal?\n#covidthoughts #2020WasFunUntil \n#coronapocalypse #CoronaDiaries"}
{"id": 1254993564280512517, "created_at": "Tue Apr 28 04:39:17 +0000 2020", "full_text": "I’m sick of this corona shit , I swear !"}
{"id": 1254993572916604928, "created_at": "Tue Apr 28 04:39:19 +0000 2020", "full_text": "Tyson Food .@TysonBrand\nWorlds 2nd largest #meat processing firm warns about #USA #Food supply\n\n#COVID19 #Covid19UK #Americans #coronavirus #day32oflockdown #Extraction #JOY #stayhomewithJ #foodbanks #LHHATL #PutSouthAfricansFirst #QAnon #TamilNadu #farm #BREAKING #BreakingNews"}
{"id": 1254993580277534720, "created_at": "Tue Apr 28 04:39:20 +0000 2020", "full_text": "I need covid to stop so i can eat booty"}
{"id": 1254993583884529664, "created_at": "Tue Apr 28 04:39:21 +0000 2020", "full_text": "Tutees are sending me math problems na COVID-19 or pandemic related. Jusko ano ba huhu"}
{"id": 1254993588707975168, "created_at": "Tue Apr 28 04:39:22 +0000 2020", "full_text": "Covid-19 continues to awkwardly expose the weird morality of American capitalism, where it's OK for companies to swarm for government help while individual families and small businesses struggle @AOC @SpeakerPelosi @dscc @AndrewYang #robinhood #Corruption"}
{"id": 1254993592310992899, "created_at": "Tue Apr 28 04:39:23 +0000 2020", "full_text": "Woke up early for the for some updated info on #MorningAtNTV about #MulagoWorks  on patients with COVID-19. It is actually a miracle that many of the cases here in Uganda are are recovering. imagine 47 recoveries out of 79 cases. That over 59% recovery rate."}
{"id": 1254993597038047232, "created_at": "Tue Apr 28 04:39:24 +0000 2020", "full_text": "Am I really this drunk? #COVID19"}
{"id": 1254993605116248066, "created_at": "Tue Apr 28 04:39:26 +0000 2020", "full_text": "My great grandma passed this weekend (it’s fine, it wasn’t covid, we weren’t close) and while cleaning out her place my mom found a 1963 issue of playboy that belonged to her also-deceased husband\nMe:\nMe: did you keep it??\nMom: No! I’m giving it to the family"}
{"id": 1254993606114451459, "created_at": "Tue Apr 28 04:39:27 +0000 2020", "full_text": "so if the lockdown actually ends on May 15th I'm just letting y'all know that I still won't leave my home not because I'm scared but because I will be watching all 3 seasons of avatar: the last airbender on Netflix when it releases"}
{"id": 1254993609599959043, "created_at": "Tue Apr 28 04:39:27 +0000 2020", "full_text": "Now the Republican blame game is in full stride. Lets blame China they started it. No, lets blame the WHO they didn't sound the alarms quick enough. But don't blame Trump. After all he was briefed about this pandemic multiple times by intel and did nothing."}
{"id": 1254993634430156803, "created_at": "Tue Apr 28 04:39:33 +0000 2020", "full_text": "Tomorrow's @TheOnion headline: \"Unsatisfied with his suspension and endorsement, Democrats demand @BernieSanders voluntarily contract COVID19\""}
{"id": 1254993638683103234, "created_at": "Tue Apr 28 04:39:34 +0000 2020", "full_text": "This pandemic has shown me how many people would drink the kool-aid. #ShelterInPlace #CornavirusOutbreak #JimJones #endthelockdown"}
{"id": 1254993643141828608, "created_at": "Tue Apr 28 04:39:35 +0000 2020", "full_text": "Don't try to show people that you are very busy working while in reality you are just busy drinking alcohol. 😏\n\nWhy have to pretend?\nWhy have to lie?\n\nYou are such a Double Face!\n\n#coronavirus #COVIDー19 #lockdownindia #QuarantineDiaries #QuarantineLife #parenting #crew #ship"}
{"id": 1254993648246296576, "created_at": "Tue Apr 28 04:39:37 +0000 2020", "full_text": "What are the necessary precautions to take to keep this country moving without it crashing! Because obviously the aim of #covid19 is to crash down countries economy."}
{"id": 1254993655745531905, "created_at": "Tue Apr 28 04:39:38 +0000 2020", "full_text": "Both me and my parents had corona in February. What a joy"}
{"id": 1254993664582905856, "created_at": "Tue Apr 28 04:39:40 +0000 2020", "full_text": "Level 3 means that if the Public Toilets around you are Closed cause of Covid 19 and you are Driving you can Pulk Over and take a Piss on the Front Passenger Seat Side Tyre of your Car."}
{"id": 1254993667732848640, "created_at": "Tue Apr 28 04:39:41 +0000 2020", "full_text": "This is weird,there is no vaccine for a virus,which is killed by sanitizer, soap &amp; water !!\n#COVID2019india #COVID19 #Covid_19india #COVID19Pandemic #COVIDー19 #CoronaLockdown"}
{"id": 1254993668462780416, "created_at": "Tue Apr 28 04:39:41 +0000 2020", "full_text": "Lawlessness at peak in UP.\n\nTwo sadhus Brutally killed in a temple in Bulandshahr, Police suspects a drug addict to have killed him after a dispute between them.\n\n@myogiadityanath must take the moral responsibility and resign for this utter lawlessness in UP even during lockdown."}
{"id": 1254993672854286337, "created_at": "Tue Apr 28 04:39:42 +0000 2020", "full_text": "Please o..don't say my Aseju is much oo..\n\nIs Corona leaving Nigeria before 4th of May?"}
{"id": 1254993677061173250, "created_at": "Tue Apr 28 04:39:43 +0000 2020", "full_text": "I hope Kimmy Schmidt is doing alright amid the coronavirus"}
{"id": 1254993680504696840, "created_at": "Tue Apr 28 04:39:44 +0000 2020", "full_text": "Lot of people I know are starting to get this covid man. Please stay safe y’all."}
{"id": 1254993692902948864, "created_at": "Tue Apr 28 04:39:47 +0000 2020", "full_text": "What are some skills that you have picked up during this #Quarantine? #QuarantineLife"}
{"id": 1254993694299693062, "created_at": "Tue Apr 28 04:39:48 +0000 2020", "full_text": "The lockdown has had a positive effect in containing the virus. But it's imperative to also move focus on economic well-being. We need to rise now to ensure that the economy does not fall into a slumber that will take huge efforts to awaken. @FinMinIndia #COVID19"}
{"id": 1254993697076211713, "created_at": "Tue Apr 28 04:39:48 +0000 2020", "full_text": "Some very interesting reads on Covid-19 relief and post lockdown stimulus measures from @SwarajyaMag"}
{"id": 1254993701329268736, "created_at": "Tue Apr 28 04:39:49 +0000 2020", "full_text": "#COVID2019india lockdown 1.0 &amp; 2.0:\n\nThe people who blare loudspeakers 5 times a day to announce/advertise their god which produces illiteracy, hate, terrorists etc in the world hasn't been affected.\n\nAll religious institution must be shutdown permanently and Art 51 be practiced."}
{"id": 1254993705599025152, "created_at": "Tue Apr 28 04:39:50 +0000 2020", "full_text": "america is so stupid. they rlly leaked a “ufo” video in midst a global pandemic... they definitely hiding something"}
{"id": 1254993710531719169, "created_at": "Tue Apr 28 04:39:51 +0000 2020", "full_text": "The whole Plague thing in The Final Kingdom S4 seems contrived until you realize it was all filmed pre-COVID. Then it just seems eerily prescient."}
{"id": 1254993713874571265, "created_at": "Tue Apr 28 04:39:52 +0000 2020", "full_text": "Mi fed up a bomboclaat corona!!!"}
{"id": 1254993718051913729, "created_at": "Tue Apr 28 04:39:53 +0000 2020", "full_text": "How many Airtel users are planning to porting out as soon lockdown ends???  #Airtel"}
{"id": 1254993722091212803, "created_at": "Tue Apr 28 04:39:54 +0000 2020", "full_text": "What have you found to be the most challenging thing about self isolating? \n\n#HerSickledJourney #SickleCell #Coronavirus"}
{"id": 1254993723957616642, "created_at": "Tue Apr 28 04:39:55 +0000 2020", "full_text": "#मैं_अर्णब_के_साथ_हूँ\n#मैं_अर्णब_के_साथ_हूँ  Mumbai is hotspot for deadly COVID -19 .but see the priority of mumbai pilice. Instead diminish the effect of corona virus they r following  instructions of Antonio Maino  Daughter of Hitler army soldier. #मैं_अर्णब_के_साथ_हूँ"}
{"id": 1254993731972853760, "created_at": "Tue Apr 28 04:39:57 +0000 2020", "full_text": "I used to like the home button but then I realized apple def replaced that shit cause of corona, the new iPhones are here to save humanity"}
{"id": 1254993740835545089, "created_at": "Tue Apr 28 04:39:59 +0000 2020", "full_text": "Patiently waiting for the pandemic to end so I can go see @yungblud 🥺"}
{"id": 1254993744266358792, "created_at": "Tue Apr 28 04:39:59 +0000 2020", "full_text": "If it's true\nIf Epic freed @liljarviss \nThen im setting up a\nCharity 1 v 1 fundraisers\nFor Plasma Energy research \nTo cure Corona ...\nFrom a University Lab ...\n@DonaldMustard \nI challenge you\nController vs kbm\nTo a 1 v 1 ...\n\"Tournament Champ faces Donald for The 👑 Crown\""}
{"id": 1254993744828477440, "created_at": "Tue Apr 28 04:40:00 +0000 2020", "full_text": "There have been 50 confirmed cases of #COVID19 in #Aruba up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #StayAtHomeAndStaySafe #WashYourHands"}
{"id": 1254993744870465536, "created_at": "Tue Apr 28 04:40:00 +0000 2020", "full_text": "Hopefully this pandemic doesn't impact sundress season"}
{"id": 1254993755863728132, "created_at": "Tue Apr 28 04:40:02 +0000 2020", "full_text": "Quebec better start tracking and being transparent about children, teachers, and parents with coronavirus. But they won’t, because they’re cowards."}
{"id": 1254993756127850496, "created_at": "Tue Apr 28 04:40:02 +0000 2020", "full_text": "Movies I watched last lockdown weekend\nCasino\nMy Cousin Vinny\nScarface\nScent of a woman\nHeat\nCinderella Man\nWhiplash\n1917\nWhich of the above is ur favorite?\n\n@iamcalledeniz @PacuraruBogdan @CallMe_Happi @abbeyjblake @leonard_ata @Nick_P_McKeon @MoneyMakerFY \n\n#QuarantineAndChill"}
{"id": 1254993764508151811, "created_at": "Tue Apr 28 04:40:04 +0000 2020", "full_text": "BRIE STAY HOME I STG IF CORONA GETS YOU IMMA HAVE TO BECOME A DISEASE EXPERT JUST TO CURE YOU AND IM NOT THAT SMART NOR DO I HAVE THE MONEY FOR MEDICAL SCHOOL"}
{"id": 1254998010225967105, "created_at": "Tue Apr 28 04:56:57 +0000 2020", "full_text": "So, if Kids at West Point end up with Covid-19, or worse, all because donny's got a hard-on to one-up Pence, are there any recourses for the families?  Soldiers do not need to obey an illegal order.  Going into the middle of a pandemic area in NY certainly could be considered."}
{"id": 1254998012939702273, "created_at": "Tue Apr 28 04:56:57 +0000 2020", "full_text": "Nigerians, millions of people are going to die even with the partial lockdown. It's not a matter of \"God forbid\" or \"not my portion\". #COVID19 doesn't obey curfew. They only relaxed the lockdown cos they're afraid of revolt for keeping people at home &amp; not providing palliatives."}
{"id": 1254998022083227657, "created_at": "Tue Apr 28 04:56:59 +0000 2020", "full_text": "Lock down as been declared one more week"}
{"id": 1254998029574328320, "created_at": "Tue Apr 28 04:57:01 +0000 2020", "full_text": "The hard work to deliver a better Kenya from #COVID19 continues, building on foundations of peace, rule of law &amp; good health for all. @MOH_Kenya have no other motive than to serve Kenya with their hearts and might, and build a nation which we &amp; generations to come can be proud of"}
{"id": 1254998029763055617, "created_at": "Tue Apr 28 04:57:01 +0000 2020", "full_text": "Covid forcibly made me improve my money management thats the one positive I can take away from this situation"}
{"id": 1254998029775618049, "created_at": "Tue Apr 28 04:57:01 +0000 2020", "full_text": "i didn’t wanna say anything but i’m Really Nervous. i gotta go get tested for Corona tomorrow please wish me luck"}
{"id": 1254998035240677376, "created_at": "Tue Apr 28 04:57:02 +0000 2020", "full_text": "#TwitterPoll | India has entered the final week of #lockdown. \n\nShould the lockdown be extended further?\n\nTell us what you think."}
{"id": 1254998071882272768, "created_at": "Tue Apr 28 04:57:11 +0000 2020", "full_text": "The MITIGATION cannot be worse than the virus. #coronavirus #Covid19 #ReopenAmerica"}
{"id": 1254998072175681537, "created_at": "Tue Apr 28 04:57:11 +0000 2020", "full_text": "How long before parents are naming their newborns Quarantina and Covid?   #COVID19Pandemic #tuesdayvibes"}
{"id": 1254998080132395008, "created_at": "Tue Apr 28 04:57:13 +0000 2020", "full_text": "More Americans have now died of COVID then the Vietnam War killed."}
{"id": 1254998084511084544, "created_at": "Tue Apr 28 04:57:14 +0000 2020", "full_text": "If you can fly in a plane and go to the grocery store then why the hell are we in lock down."}
{"id": 1254998085371035649, "created_at": "Tue Apr 28 04:57:14 +0000 2020", "full_text": "- Maintain social distancing\n- Wash your hands regularly \n- Stay safe,  and stay at home (though, skeletal services and operations are allowed in Kebbi state).\n- Wear mask\n- Furnish the state, local government or any relevant body with information germane to corona virus such as"}
{"id": 1254998085991829507, "created_at": "Tue Apr 28 04:57:15 +0000 2020", "full_text": "When this is all done, Remember to continue social distancing from people that drain your energy."}
{"id": 1254998089569574913, "created_at": "Tue Apr 28 04:57:15 +0000 2020", "full_text": "Everyone is is guessing that Lockdown may end in more 5 days \n.\nWait a minute! WTF ' MAY END' 😨"}
{"id": 1254998101019901952, "created_at": "Tue Apr 28 04:57:18 +0000 2020", "full_text": "OUR PROFS THIS SEM ARE THE BEST I'VE MET SO FAR (first year ko pa lang pero valid pa rin pls) I'M SO SAD WE DIDN'T GET TO SPEND THE ENTIRE SEM TOGETHER I HATE COVID I HATE COVID I HATE COVID"}
{"id": 1254998101359763458, "created_at": "Tue Apr 28 04:57:18 +0000 2020", "full_text": "It’s a pandemic going on that’s killing a bunch of people but not only that people are being stabbed and shot to death... idk what’s going on in the world but I don’t like it at all"}
{"id": 1254998111404998658, "created_at": "Tue Apr 28 04:57:21 +0000 2020", "full_text": "After all my lockdown birthday isn't that bad ."}
{"id": 1254998123409100805, "created_at": "Tue Apr 28 04:57:24 +0000 2020", "full_text": "Girl I had to panic buy a computer for school casue mine broke down  and the only avaialbe option was a windows 🥺🥺🥺 and like a gamers laptop 😭😭😭 I cried to my dad and he promised a Mac and all but the fact that I have to deal w this ugly interface 🤮🤮🤮 anyways"}
{"id": 1254998128328994816, "created_at": "Tue Apr 28 04:57:25 +0000 2020", "full_text": "after lockdown bibili ako singsing la lang haha"}
{"id": 1254998131147567104, "created_at": "Tue Apr 28 04:57:25 +0000 2020", "full_text": "I’m honestly so fucking tired of hearing about the Corona Virus, how dumb the president be, and how badly people are wilding just cause they were ordered to stay home."}
{"id": 1254998135442534400, "created_at": "Tue Apr 28 04:57:26 +0000 2020", "full_text": "I hate that I find a show I like and binge watch it in a matter of days then have to find something new to watch again 😩 #QuarentineLife"}
{"id": 1254998135774105600, "created_at": "Tue Apr 28 04:57:26 +0000 2020", "full_text": "Santander coronavirus loan provisions EU1.6bn, total NPL provisions EU 3.9bn (analysts saw provision for credit losses at 2.6bn)"}
{"id": 1254998139863355392, "created_at": "Tue Apr 28 04:57:27 +0000 2020", "full_text": "Can’t believe people in San Diego are protesting stay at home orders when our ICUs are filling up :-) \n\nM a d n e s s"}
{"id": 1254998142916968448, "created_at": "Tue Apr 28 04:57:28 +0000 2020", "full_text": "In Kenya private health care is pure exploitation. Even in a pandemic you pay exorbitantly..."}
{"id": 1254998144083021825, "created_at": "Tue Apr 28 04:57:28 +0000 2020", "full_text": "After Corona name “every drum knock and every kette play me a dance” !!!"}
{"id": 1254998151661973504, "created_at": "Tue Apr 28 04:57:30 +0000 2020", "full_text": "Something good always comes your way when you stay positive wether it’s big or small especially right now we are all in quarantine 🙏🏼\n\n#QuaratineLife #lockdown"}
{"id": 1254998152656179201, "created_at": "Tue Apr 28 04:57:30 +0000 2020", "full_text": "Its almost time!!\n@JYPETWICE\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome #WithMe #집에서함께해요 #SeizeTheLightPremiere"}
{"id": 1254998156061732865, "created_at": "Tue Apr 28 04:57:31 +0000 2020", "full_text": "What was life like before coronavirus?"}
{"id": 1254998163926265858, "created_at": "Tue Apr 28 04:57:33 +0000 2020", "full_text": "had a really rough day and just got off the phone with my best friend. in the hour we talked we barely brought up #covid19. while it’s absolutely important to talk about the state of the world, it’s just as important to take breaks too💕"}
{"id": 1254998164341264385, "created_at": "Tue Apr 28 04:57:33 +0000 2020", "full_text": "When ur like 90% sure you have one of more kidney stones but ur too afraid to go to the hospital because the world is in the middle of a pandemic... sameee"}
{"id": 1254998173220659202, "created_at": "Tue Apr 28 04:57:35 +0000 2020", "full_text": "I'm not sure how Monday still isn't over yet. A local slumlord slammed dozens of recently laid off undocumented renters w/ an 8.46% rent increase down the street from me during a pandemic.\n\n#AB1482 OC cap is 8.34%. #CrimeDoesntPay"}
{"id": 1254998173245939717, "created_at": "Tue Apr 28 04:57:35 +0000 2020", "full_text": "the \"economic devastation of millions vs letting the virus spread\" is a false dichotomy. pay people to stay home."}
{"id": 1254998179101110275, "created_at": "Tue Apr 28 04:57:37 +0000 2020", "full_text": "From the meeting of CMs and PM, one can make out that nobody had any idea of how to stop the 'lockdown'! Only CM of WB had a glimpse of the future and implemented her plans without discussion."}
{"id": 1254998180640501760, "created_at": "Tue Apr 28 04:57:37 +0000 2020", "full_text": "If lockdown further extended, then we can use our male or female Labour services in cleaning the households obviously with all safety measures.\n\nBcz people missing their maids services and if we fulfil this gap, we can generate revenue out of it\n\nCC\n@ArvindKejriwal\n@narendramodi"}
{"id": 1254998185984118784, "created_at": "Tue Apr 28 04:57:38 +0000 2020", "full_text": "Be ready to fight coronavirus with #FeverDetectionCamera which is Developed by @sparsh_CCTV make in India."}
{"id": 1254998186957012992, "created_at": "Tue Apr 28 04:57:39 +0000 2020", "full_text": "Oral examination for all grades may be conducted online so the chain will not be effected a lot during this pandemic.\nIt can be the revolutionary act by GOI.\nIndia can run through this pandemic in your excellent governance.@mansukhmandviya @OfficeOf_MM @shipmin_india"}
{"id": 1254998193428852736, "created_at": "Tue Apr 28 04:57:40 +0000 2020", "full_text": "You hide your data (#COVID19) and then blame #Muslims.\nI'm I right??? @NitishKumar\n@PMOIndia \nDisappeared @AmitShah 😂\n#GodiMedia \n\nThwart their nefarious intentions and #StayAtHomeAndStaySafe.\n#PrayAtHome #Prayforeveryone"}
{"id": 1254998207576367104, "created_at": "Tue Apr 28 04:57:44 +0000 2020", "full_text": "after lockdown is it a reset for 2020? because i didnt keep my new years resolutions 😩"}
{"id": 1254998210776530944, "created_at": "Tue Apr 28 04:57:44 +0000 2020", "full_text": "SOOOOO... WW3 almost happened, Kobe died, sports are cancelled, THE WHOLE WORLD IS ON LOCK DOWN, Donald Trump suggested ingesting disinfectant, and now the government just confirmed that aliens do exist and IT'S ONLY APRIL 🙃"}
{"id": 1254998214383562752, "created_at": "Tue Apr 28 04:57:45 +0000 2020", "full_text": "The @CityofMonterey has not closed its beaches &amp; did not do so this past weekend. More people were there than in the past 6 weeks, but @MontereyPolice patrols reported people on the beach complied with social distancing.\n\nI went to Del Monte Beach today. Compliance continued."}
{"id": 1254998215679762433, "created_at": "Tue Apr 28 04:57:46 +0000 2020", "full_text": "nah this nigerian corona memes are killing me!"}
{"id": 1254998218422784001, "created_at": "Tue Apr 28 04:57:46 +0000 2020", "full_text": "Stay Home\nStay Safe"}
{"id": 1254998227256041473, "created_at": "Tue Apr 28 04:57:48 +0000 2020", "full_text": "Remember, Corona is caused by corruption. \n@MBuhari will end it...and corruption. \n\nCc: @officialEFCC"}
{"id": 1254998232234524678, "created_at": "Tue Apr 28 04:57:49 +0000 2020", "full_text": "They say the lockdown and shelter in extended to end of May we will see what happens we can’t stay like this forever let’s hope all of this ends soon I would like to go back to @futuresexplored  quarantine sucks stay positive and safe and hopeful"}
{"id": 1254998239675387904, "created_at": "Tue Apr 28 04:57:51 +0000 2020", "full_text": "We have learnt how to manage this disease (Coronavirus). As long as you have PPE and the patient is not struggling with other ailments. - Dr Baterana #MulagoWorks"}
{"id": 1254998248374165506, "created_at": "Tue Apr 28 04:57:53 +0000 2020", "full_text": "Lockdown Day 32: Wife deemed me a non-essential family member"}
{"id": 1254998254254559234, "created_at": "Tue Apr 28 04:57:55 +0000 2020", "full_text": "This excitement compensates for the upcoming June comeback. LET'S GOOOO~~!!!\n\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome #WithMe #집에서함께해요 @JYPETWICE"}
{"id": 1254998256683151360, "created_at": "Tue Apr 28 04:57:55 +0000 2020", "full_text": "My neighbors had a big birthday party today for their kid. No social distancing. Hugs all around. They’re good people and they love their kid. But it seems the information is just not getting to them. Also, she’s pregnant. I don’t know what to do. #COVID19 #SocialDistancing"}
{"id": 1254998260994863105, "created_at": "Tue Apr 28 04:57:56 +0000 2020", "full_text": "I hope this pandemic ends soon, I miss going out."}
{"id": 1254998265495420928, "created_at": "Tue Apr 28 04:57:57 +0000 2020", "full_text": "#LRT \"The day before Fowler died, his father, David, died from COVID-19. Soon after, Fowler's wife, Cheryl, began having symptoms of her own, landing her in the hospital.\""}
{"id": 1254998273217175552, "created_at": "Tue Apr 28 04:57:59 +0000 2020", "full_text": "Does anyone know the price of those N95 masks?"}
{"id": 1254998273510846469, "created_at": "Tue Apr 28 04:57:59 +0000 2020", "full_text": "organising a lockdown party and needed a dancer; recommend the best please \nNote: Italy ki bhi chalegi"}
{"id": 1254998274974593030, "created_at": "Tue Apr 28 04:58:00 +0000 2020", "full_text": "Ya'll better stay ya'll asses home. Don't listen to your governor. They want to test dummies to see how many people will get the virus by loosening up stay at home orders."}
{"id": 1254998277830905863, "created_at": "Tue Apr 28 04:58:00 +0000 2020", "full_text": "if you are sick , please stay home! If you feel you have symptoms, STAY HOME! It’s not worth getting other sick too."}
{"id": 1254998290292068353, "created_at": "Tue Apr 28 04:58:03 +0000 2020", "full_text": "Another heartbreaking sentence “face to face classes are no longer required school due to covid-19 crisis”"}
{"id": 1254998290296459267, "created_at": "Tue Apr 28 04:58:03 +0000 2020", "full_text": "Next time a pandemic happens i am for sure forcing all my friends to move into my house"}
{"id": 1254998294260056064, "created_at": "Tue Apr 28 04:58:04 +0000 2020", "full_text": "Balancing Disaster Policies and Lockdown Regulations In An Uneqeal Society.\n\nRemember they vote for you but you don't look after UmThem,This is not a campaign issue,Give Our People those Food Parcels."}
{"id": 1254998294281027587, "created_at": "Tue Apr 28 04:58:04 +0000 2020", "full_text": "Up at 5am and off to work I go #StayAtHome #StaySafe"}
{"id": 1254998294721265666, "created_at": "Tue Apr 28 04:58:04 +0000 2020", "full_text": "I hate corona"}
{"id": 1254998306977185792, "created_at": "Tue Apr 28 04:58:07 +0000 2020", "full_text": "GRACIAS CORONAVIRUS POR ESTE VIVO #CasiAngeles"}
{"id": 1254998307253874688, "created_at": "Tue Apr 28 04:58:07 +0000 2020", "full_text": "Sick of this shit it's so boaring 🤦🏿‍♂️🤦🏿‍♂️🤦🏿‍♂️ fuck corona"}
{"id": 1254998312609959937, "created_at": "Tue Apr 28 04:58:09 +0000 2020", "full_text": "When you want to access a paywalled paper during lockdown, and can't find an internet-archived copy, which do you try first?"}
{"id": 1254998316003319808, "created_at": "Tue Apr 28 04:58:09 +0000 2020", "full_text": "Who will comply with those reopening of restaurant guidelines and more so when customers are already drunk and traders are out to make money.Practicability,enforcement/implementation of those guidelines is just another recipe for creating compounding problems.\n#stayathome"}
{"id": 1254998320298307584, "created_at": "Tue Apr 28 04:58:10 +0000 2020", "full_text": "Is lockdown the time to unleash your inner Speilberg?    The National Library of Scotland has launched a competition for family filmmakers to produce their own mini-blockbusters -short films reflecting their idea of \"Home\" during the coronavirus crisis. 0616 #bbcgms\n@natlibscot"}
{"id": 1254998327487270915, "created_at": "Tue Apr 28 04:58:12 +0000 2020", "full_text": "Covid checklist:\n Y/N \n 1. Cough - N\n 2. Colds- N\n 3. Diarrhea- N\n 4. Sore throat - N\n 5. Body Ache- N\n 6. Headache- N \n 7. Fever (37.8 up)- N \n 8. Breathing difficulty- N\n 9. Fatigue- N \n 10. w/covid infected within ur Area- Y"}
{"id": 1254998331643871233, "created_at": "Tue Apr 28 04:58:13 +0000 2020", "full_text": "My data better not lag\n@JYPETWICE\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome #WithMe #집에서함께해요 #SeizeTheLightPremiere"}
{"id": 1254998332604329985, "created_at": "Tue Apr 28 04:58:13 +0000 2020", "full_text": "Ethiopian Pharmaceuticals Agency is distributing 3,322 oxygen cylinders to #COVID19 treatment centers (31 hospitals) in nine regional states and two city administrations. \n\nSource: EPA"}
{"id": 1254998345531232256, "created_at": "Tue Apr 28 04:58:16 +0000 2020", "full_text": "These Corona Virus memes, GIFs, Short videos on here are so Hilarious.\n\nROTFLMFAO!!!!!!! 😂😂😂😂😂😂😂"}
{"id": 1254998353009614853, "created_at": "Tue Apr 28 04:58:18 +0000 2020", "full_text": "Remember all deaths are now listed as cause from covid!  No insurance, no protections and you can't sue the employer according to Mitch.  Someone wake the hell up down there!   Like a shit hole indeed."}
{"id": 1254998353844338693, "created_at": "Tue Apr 28 04:58:18 +0000 2020", "full_text": "“We are shifting most if our focus to treating COVID patients but we haven’t forgotten those with HIV.. Those still receive their HIV medications.” - Dr Byarugaba.\n\n#MulagoWorks"}
{"id": 1254998353890414597, "created_at": "Tue Apr 28 04:58:18 +0000 2020", "full_text": "#GiveAGamerBreak @alyssaalba_ needs to chill from college and play some roblox in 999 fps and i need to chill from this pandemic that’s going on"}
{"id": 1254998358005108736, "created_at": "Tue Apr 28 04:58:19 +0000 2020", "full_text": "God is love...Created in his Image, He expects us to be That Love.\nif you Live right, the reward is good life,if you are Evil all you have is sin.\n\nEnjoy Life in All its Fullness- SHARE  the LOVE in this  #COVID19\n#Kenya #Somalia #에이티즈\n #แต้วณฐพร #USDT #GLOBOLIIXO #Starlink"}
{"id": 1254998378532012033, "created_at": "Tue Apr 28 04:58:24 +0000 2020", "full_text": "91% of world population lives in countries with restricted travel amid COVID-19"}
{"id": 1254998394919178241, "created_at": "Tue Apr 28 04:58:28 +0000 2020", "full_text": "I might have caught coronavirus. I hope it's something else, but high temperature, ailing throat without a running nose and some other symptoms are there.\n\nPress F for me."}
{"id": 1254998396101963776, "created_at": "Tue Apr 28 04:58:29 +0000 2020", "full_text": "You kansans really don’t know what social distancing is"}
{"id": 1254998396156420102, "created_at": "Tue Apr 28 04:58:29 +0000 2020", "full_text": "Lockdown is good time for many companies to realize that they can very well operate remotely &amp; fire HR department for once and all"}
{"id": 1254998396223528960, "created_at": "Tue Apr 28 04:58:29 +0000 2020", "full_text": "Not @ the government declassifying footage of UFOs to distract everyone from their sh*tty handling of the pandemic..."}
{"id": 1254998402988990464, "created_at": "Tue Apr 28 04:58:30 +0000 2020", "full_text": "Just rewatched all 5 seasons of #TheWire just as good the second time around... #QuarantineLife"}
{"id": 1254998412489039872, "created_at": "Tue Apr 28 04:58:32 +0000 2020", "full_text": "#COVID19 you have turned my #world upside down, I kept praying that I'd never experience #war  but you are no less, you have shown me soo much #suffering and #deaths in the past couple of months that it'll take a #lifetime to come through it. #RIPdearandloved"}
{"id": 1254998412711194624, "created_at": "Tue Apr 28 04:58:32 +0000 2020", "full_text": "sana matapos na tong covid na to"}
{"id": 1254998417790492672, "created_at": "Tue Apr 28 04:58:34 +0000 2020", "full_text": "Make sure you add a 3 caps of bleach into a every cup of water before you drink it. So you don’t get Corona. Im a certified nursing major licensed-dropout so i know my stuff."}
{"id": 1254998420181434368, "created_at": "Tue Apr 28 04:58:34 +0000 2020", "full_text": "These Corona Virus memes, GIFs, Short videos on here are so Hilarious.\n\nROTFLMFAO!!!!!!! 😂😂😂😂😂😂😂"}
{"id": 1254998421804593152, "created_at": "Tue Apr 28 04:58:35 +0000 2020", "full_text": "The Kandahar public health directorate reports 15 new cases of the coronavirus and one death in the province. The directorate says 50 samples were tested in the last 24 hours."}
{"id": 1254998429698125824, "created_at": "Tue Apr 28 04:58:37 +0000 2020", "full_text": "We have 5% of the worlds population yet we have 25% of the worlds death from COVID-19 that something Trump can be proud of"}
{"id": 1254998441861791744, "created_at": "Tue Apr 28 04:58:39 +0000 2020", "full_text": "With President @MBuhari's declaration of gradual reopening of the economy, business owners and management now have to take the responsibility for the design of bespoke policy safeguards against the spread of Covid-19 in their workplaces."}
{"id": 1254998442004434944, "created_at": "Tue Apr 28 04:58:39 +0000 2020", "full_text": "💐💐💐💐💐💐💐💐💐\n\n          🙏🙏🙏🙏\n\n*For some extra ordinary reason Nature has locked us and restricted our movement.*\n*Nature wants us to do our basics all over again and make our life simple again.*\n\n        🌷 *सुप्रभात* 🌷\n   🌷 *Stay at home* 🌷\n  🌷 *Enjoy your day* 🌷"}
{"id": 1254998444957208583, "created_at": "Tue Apr 28 04:58:40 +0000 2020", "full_text": "Could the aliens be here to cure us from #COVID19, #PENTAGON?"}
{"id": 1254998449100972033, "created_at": "Tue Apr 28 04:58:41 +0000 2020", "full_text": "Gonna start documenting everything @ChipotleTweets has lacked doing for their employees during this pandemic"}
{"id": 1254998449595904000, "created_at": "Tue Apr 28 04:58:41 +0000 2020", "full_text": "We proved that unchecked Capitalism doesn't work:\n\n1. Businesses are asking for bailouts\n2. The free market didn't protect us from coronavirus.\n3. Hospitals are going bankrupt"}
{"id": 1254998450418053120, "created_at": "Tue Apr 28 04:58:41 +0000 2020", "full_text": "Some people think that May 15 the lockdown will be over and things will revert 💯 to normal. You’re delusional."}
{"id": 1254998454729728000, "created_at": "Tue Apr 28 04:58:43 +0000 2020", "full_text": "It's depressingly bothering na mas natatakot ako mapagtripan ng pulis kesa mahawaan ng Covid"}
{"id": 1254998457577885699, "created_at": "Tue Apr 28 04:58:43 +0000 2020", "full_text": "Can this lockdown get over. I miss my little niece and nephew, I have to watch them grow over video call everyday. This is not right."}
{"id": 1254998458844487681, "created_at": "Tue Apr 28 04:58:43 +0000 2020", "full_text": "It's funny how the CCP is stating if America sues them they will start charging more for goods imported to the US from China. Sorry China, the quality of your goods aren't worth the $1-2 you charge already. We have no problem buying American goods after this pandemic situation."}
{"id": 1254998459171528704, "created_at": "Tue Apr 28 04:58:44 +0000 2020", "full_text": "#mychemicalromancereunion who's buying nudes today? dm me for a free sample 😘✨ PayPal only \n\n#nudes #buynudes #ibuynudes #sellnudes #sellingnudes #sext #sexy #horny #cumtribute #paypig #hornydm #dmme #naked #ass #tits #cockrate #cock #teen #porn #buyingnudes #sellnudes #covid"}
{"id": 1254998459515645952, "created_at": "Tue Apr 28 04:58:44 +0000 2020", "full_text": "*2 years down the line and the pandemic is long gone*\n\nKEMRI: \"EUREKA.... We have now began mass testing\""}
{"id": 1254998461860192257, "created_at": "Tue Apr 28 04:58:44 +0000 2020", "full_text": "They really wanna see how many of y’all die before they negotiate and reconsider the stay at home order"}
{"id": 1254998472002076672, "created_at": "Tue Apr 28 04:58:47 +0000 2020", "full_text": "2020 \n-Australia was on fire\n-We almost had WW3 \n-We lost Kobe \n-Worldwide pandemic \n... I really hope 2020 just wanted to get all the negatives out of the way first because this is not the life we’re here to live !!"}
{"id": 1254998482789654529, "created_at": "Tue Apr 28 04:58:49 +0000 2020", "full_text": "i have to worry about a pandemic and grades, this is lame"}
{"id": 1254998486816260096, "created_at": "Tue Apr 28 04:58:50 +0000 2020", "full_text": "Did we really need a #coronavirus documentary @netflix? What did we learn from episode 1? Well, nothing really unless you've been on a different planet the last 3 months and you recently dropped in by Earth!!"}
{"id": 1254998488154243075, "created_at": "Tue Apr 28 04:58:50 +0000 2020", "full_text": "As the Minister of sports and culture in Aweil Community Association in Nakuru Kenya,i would like to inform my people to follows the government's orders  and instructions,stay at home# keep social distancing, wash your hand when you visit any public service.#thank you."}
{"id": 1254998501076934656, "created_at": "Tue Apr 28 04:58:54 +0000 2020", "full_text": "Pandemic Covid-19 must not be politicized. Top leaders of india should follow this practice. Somewhere it's smelling out."}
{"id": 1254998504369319937, "created_at": "Tue Apr 28 04:58:54 +0000 2020", "full_text": "Premier @MarkMcGowanMP says WA has one new Covid 19 case today. States total is now 550 - \n47 are active cases (17 of those are from the Artania cruise ship).\n\n$4M worth of PPE has also arrived in the state\n \n#perthnews #wanews #covid19au"}
{"id": 1254998513437388805, "created_at": "Tue Apr 28 04:58:57 +0000 2020", "full_text": "My feelings right now...issa mood id keep for life...\n\nLike me cool...dont like me cool...\nTalk to me cool...dont wanna talk to me cool...\nHate me cool...like me cool...\n\nAnything goes...it's such a mood...\n\nWuhan sure did bring The bochap-king is back 😍😍😘"}
{"id": 1254998513731006469, "created_at": "Tue Apr 28 04:58:57 +0000 2020", "full_text": "#mychemicalromancereunion who's buying nudes today? dm me for a free sample 😘✨ PayPal only \n\n#nudes #buynudes #ibuynudes #sellnudes #sellingnudes #sext #sexy #horny #cumtribute #paypig #hornydm #dmme #naked #ass #tits #cockrate #cock #teen #porn #buyingnudes #sellnudes #covid"}
{"id": 1254998516906094592, "created_at": "Tue Apr 28 04:58:57 +0000 2020", "full_text": "Current situation is worse than I thought. I actually got the heads up dat coming 2020, the economy is going sour. But that is before the pandemic. #COVID19"}
{"id": 1254998520354033664, "created_at": "Tue Apr 28 04:58:58 +0000 2020", "full_text": "Plenty of people calling corona-skeptics \"conspiracy theorists\" and \"lunatics\" with glee place ZERO blame on the opposition party's credibility self-destruction over the last 3 years.\n\nSo excuse us if we cant trust you not to abuse a pandemic for more psychotic partisanship."}
{"id": 1254998522153353216, "created_at": "Tue Apr 28 04:58:59 +0000 2020", "full_text": "Turn back to Allah before death comes......\n\nTags are to reach as much people as possible \n#islam #COVID19 #islam #Allah #ramadan #coronavirus #lockdown #lockdownextension #hope #beauty #inspiration #motivation #COVIDー19 #Muslim \n#muslimah #quran"}
{"id": 1254998526599335937, "created_at": "Tue Apr 28 04:59:00 +0000 2020", "full_text": "I’m always social distancing because I’m always lonely and alone #AmericaFirst"}
{"id": 1254998529434701825, "created_at": "Tue Apr 28 04:59:00 +0000 2020", "full_text": "Come May 4th,Schools,Churches,Mosques and non-essential businesses are still closed! This means the lockdown is partially active. Am i right or wrong?"}
{"id": 1254998541337948161, "created_at": "Tue Apr 28 04:59:03 +0000 2020", "full_text": "Are you ready, ONCE?  #TWICE #트와이스 @JYPETWICE #SeizetheLight #SeizeTheLightPremiere #TwiceIsComing #StayHome"}
{"id": 1254998543044980737, "created_at": "Tue Apr 28 04:59:04 +0000 2020", "full_text": "People going to beach and then preaching about social distancing stfu"}
{"id": 1254998546773946371, "created_at": "Tue Apr 28 04:59:04 +0000 2020", "full_text": "haha i want the curve to flatten bc i want ppl to stop dying but i want the world to stay on lockdown so i don’t have to ever leave reilly 😓"}
{"id": 1254998554952830976, "created_at": "Tue Apr 28 04:59:06 +0000 2020", "full_text": "Texas is ending the lockdown on April 30th. My condolences to the families of those who will die."}
{"id": 1254998562494050305, "created_at": "Tue Apr 28 04:59:08 +0000 2020", "full_text": "i think i will leave twitter first, i need to focus on them 😊 \n\n@JYPETWICE #SeizetheLight #SeizetheLightPremiere #StayHome #WithMe #집에서함께해요"}
{"id": 1254998567896276992, "created_at": "Tue Apr 28 04:59:09 +0000 2020", "full_text": "Stay home and stay cool. And of course, time to study something new. Like what is safe when you trying to inject in your blood."}
{"id": 1254998571197161473, "created_at": "Tue Apr 28 04:59:10 +0000 2020", "full_text": "Any one driving in Adelaide watching the zeal in which SAPOL is pulling over motorists with reckless concern for their or the public's health during a pandemic or when members have died recently from road related accidents.\nRevenue lives matter."}
{"id": 1254998575957737472, "created_at": "Tue Apr 28 04:59:11 +0000 2020", "full_text": "Ok so I got the covid safe app but it’s draining my battery like no other. I took my phone off charge at 10am. It’s 3pm now and I’m at 20%. I have the iPhone 11 Pro Max. I keep the tile app on and that doesn’t even drain it as much. Hmm."}
{"id": 1254998604764213251, "created_at": "Tue Apr 28 04:59:18 +0000 2020", "full_text": "it's been really hard to focus and do work last couple weeks :'3 I've been work from home for more than a year now and i thought this stay at home order wouldn't affect me but it clearly has been getting to me too"}
{"id": 1254998605137666048, "created_at": "Tue Apr 28 04:59:18 +0000 2020", "full_text": "I decided to open up to my friend about how I’m feeling and this idiot takes my phone downloads tinder and tells me ‘swipe right enough times and you’ll get over her’ \nSomeone please call the cops because we’re actually meant to be social distancing"}
{"id": 1254998612569780233, "created_at": "Tue Apr 28 04:59:20 +0000 2020", "full_text": "Nearly 60k of dead Americans are now left in the wake of COVID 19. Time to call both houses together and get rid of Trump &amp; his administration. It's beginning to transform into a National Genocide of your own people."}
{"id": 1254998613316403200, "created_at": "Tue Apr 28 04:59:20 +0000 2020", "full_text": "CNN-LA 9:57PM - doctors researching COVID side effects including sudden onset of grey and white hair in American women."}
{"id": 1254998613429805056, "created_at": "Tue Apr 28 04:59:20 +0000 2020", "full_text": "Pandemic has turned me into an insomniac."}
{"id": 1254998614302220288, "created_at": "Tue Apr 28 04:59:21 +0000 2020", "full_text": "On whether HIV patients are being neglected.\n\n“It’s true that we maybe shifting our focus on COVID-19, but we know the HIV patients. We haven’t neglected them. We have enough stock of medicine for them.” - Dr. Baterana. #MulagoWorks"}
{"id": 1254998618152431616, "created_at": "Tue Apr 28 04:59:21 +0000 2020", "full_text": "i wanna drop out so bad bro i’ve missed every assignment! i cannot focus! I’m too stressed - i am in distress! why should i write a paper when there’s a pandemic going around and i know nothing and my family members are dying!"}
{"id": 1254998623101706240, "created_at": "Tue Apr 28 04:59:23 +0000 2020", "full_text": "At this point if you’re all gonna fake to stay home go out drink and go out and get Starbucks go to Newport Beach and shit let’s just open everything thing back up and all day right? Numbers say more people die from the flu then the virus???? Wait what???"}
{"id": 1254998626180333573, "created_at": "Tue Apr 28 04:59:23 +0000 2020", "full_text": "Lets just focus on the event. ITS SEIZE THE LIGHT PREMIERE HELLO\n\n#SeizeTheLightPremiere #StayHome #WithMe @JYPETWICE"}
{"id": 1254998633667129344, "created_at": "Tue Apr 28 04:59:25 +0000 2020", "full_text": "How will our #immigrant communities get through the #COVID19 crisis? What resources are out there? Who’s getting left out? Raise your voice in solidarity &amp; share your experience. Follow \n@SafetyNet4All"}
{"id": 1254998634354991107, "created_at": "Tue Apr 28 04:59:25 +0000 2020", "full_text": "#SriLanka:\nMohandiram Dabare Mw, Col 5 has been marked as an isolated area, after 3 were reported #COVID19 positive. In addition, another patient was reported from a slum area in Torrington, as he had returned to the area from Bandaranayaka Mw.\n#lka #COVID19LK #COVID19SL"}
{"id": 1254998639363178497, "created_at": "Tue Apr 28 04:59:27 +0000 2020", "full_text": "15 plants in the United States that process 80 percent of the hogs. Two of those 15 plants — Tyson Meats in #Logansport and Indiana Packers in neighboring #Delphi, both northeast of #Lafayette are closed because of #coronavirus among employees of the processing plants.\n@jconline"}
{"id": 1254998642961891329, "created_at": "Tue Apr 28 04:59:27 +0000 2020", "full_text": "How does the average actor spend his days? Of course, it’s a wide range: from lying in bed, drinking, going to the hair-dresser, recording funny clips, reading, sometimes studying; even, latterly, toying a bit with politics. \n\n#ETF2020\n#COVID19\n#StaySafe \n#Kenya \n#theatre"}
{"id": 1254998647378345984, "created_at": "Tue Apr 28 04:59:28 +0000 2020", "full_text": "Quarantine ending is not the same as the curve flattening or corona ending Lol u guys r dumb af. I'm ashamed of OC"}
{"id": 1254998651883204610, "created_at": "Tue Apr 28 04:59:30 +0000 2020", "full_text": "Testing is the key .... Whether it's for an exam or curbing a pandemic.\n\n#ExamWarriors\n#Covid19India"}
{"id": 1254998654701776896, "created_at": "Tue Apr 28 04:59:30 +0000 2020", "full_text": "Why the hell are we getting more work from our teachers now compared to the amount of work we got before this lockdown???? 🤦🏻‍♀️"}
{"id": 1254998656823947264, "created_at": "Tue Apr 28 04:59:31 +0000 2020", "full_text": "Sana pi matapos po tong covid na to."}
{"id": 1254998659038658561, "created_at": "Tue Apr 28 04:59:31 +0000 2020", "full_text": "Of we all stay at home our factories are going to close .That means no food unless you can grow your own .Thank god that I can but for the rest of you .You are screwed .Its time to get back to work and make this country strong again"}
{"id": 1254998668106702849, "created_at": "Tue Apr 28 04:59:33 +0000 2020", "full_text": "Got back into yoga during quarantine and not ONCE have i made a \"nama-stay home\" joke because i am a man of TASTE and RESTRAINT."}
{"id": 1254998669105008641, "created_at": "Tue Apr 28 04:59:34 +0000 2020", "full_text": "Everyone trying to compare New Zealand's management of COVID-19 to the States' needs to consider for a hot second that NZ has a total population of just over 4 mil. That's like half of New York City."}
{"id": 1254998672556744705, "created_at": "Tue Apr 28 04:59:34 +0000 2020", "full_text": "Sir I'm Kavita. I am preparing for NEET in Kanpur's kakadeo. Due to lockdown l couldn't go to my hometown Siddharthnagar. I can't even study due to mental stress. Buses are arranged for Prayagraj so why not for kanpur. Please allow me to home. @DMKanpur @CMOfficeUP"}
{"id": 1254998675828477952, "created_at": "Tue Apr 28 04:59:35 +0000 2020", "full_text": "so ready for this Coronavirus bs to blow over! May we pls get the normal world backkkk 😫"}
{"id": 1254998685257170944, "created_at": "Tue Apr 28 04:59:37 +0000 2020", "full_text": "Hope all the stuff being built and donated this period would be maintained after the pandemic??? \n#COVID19 #Nigeria #NCDC"}
{"id": 1254998692689522689, "created_at": "Tue Apr 28 04:59:39 +0000 2020", "full_text": "So many tweets, FB posts, and attention being given to the inaccessibility and injustices disabled people experienced every day before the pandemic, being experienced now, for the 1st time, by everyone else. Remember when it ends for you, it's not over for us"}
{"id": 1254998692810985472, "created_at": "Tue Apr 28 04:59:39 +0000 2020", "full_text": "Right now I would of had a banda with crew in las fiestas de Tepatitlán life sucks right now fuck the corona virus"}
{"id": 1254998697701670912, "created_at": "Tue Apr 28 04:59:40 +0000 2020", "full_text": "Dear assholes snitching out your neighbors during the #COVID19 lockdown you would have fit in well in the USSR you fucking disgust me #StopSnitching"}
{"id": 1254998709588369408, "created_at": "Tue Apr 28 04:59:43 +0000 2020", "full_text": "I’m patiently waiting to see which beauty influencer will release a “Quarantine” eyeshadow pallet during our national pandemic. 🙂"}
{"id": 1254998710569795584, "created_at": "Tue Apr 28 04:59:44 +0000 2020", "full_text": "I am pleased to announce the @YUNews Jewish Coronavirus archive, which seeks to collect born digital ephemera documenting the North American Jewish community’s response to COVID-19, especially the multiplicity of American Jewish religious responses.\n1/"}
{"id": 1254998710716489729, "created_at": "Tue Apr 28 04:59:44 +0000 2020", "full_text": "my art class would be going to museums and shopping for art supplies if covid didnt exist😭"}
{"id": 1254998714277601281, "created_at": "Tue Apr 28 04:59:44 +0000 2020", "full_text": "G this lockdown shit is really happening rn🤦🏽‍♂️"}
{"id": 1254998722246737922, "created_at": "Tue Apr 28 04:59:46 +0000 2020", "full_text": ".@GameGrumps keeps referring to COVID-19 as the Backstreet Boys Reunion Tour and while taking COVID-19 as a joke in any matter isn't great, I'd be lying if I said it didn't make me laugh and feel better about the whole ordeal as whole!"}
{"id": 1254998726982205441, "created_at": "Tue Apr 28 04:59:47 +0000 2020", "full_text": "My oldest just found a bobby pin and said, “Oooh you should always have one of these in your hair in case you need to pick a lock!” Maybe we need to dial down the Carmen Sandiego around here..."}
{"id": 1254998734968160266, "created_at": "Tue Apr 28 04:59:49 +0000 2020", "full_text": "Oh yeah. We love yall so so much.😘 gn n stay at home cuz we care about your well being.😉"}
{"id": 1254998738596061184, "created_at": "Tue Apr 28 04:59:50 +0000 2020", "full_text": "This social distancing is bring me back to my anti social high school self lol"}
{"id": 1254998738667360256, "created_at": "Tue Apr 28 04:59:50 +0000 2020", "full_text": "was supposed to see my mum today ☹️ fuck covid all my homies hate covid"}
{"id": 1254998743054761985, "created_at": "Tue Apr 28 04:59:51 +0000 2020", "full_text": "Coronavirus reminds us freedom is a goal!"}
{"id": 1254998743537123328, "created_at": "Tue Apr 28 04:59:51 +0000 2020", "full_text": "My employer has basically told me to fuck off with my booked time off. I can't change or cancel it. I have to take it. I want to keep my days for when lockdown ends and I can go visit family but no, not allowed.\n\nI'm gonna be forced to take unpaid time. I hate this."}
{"id": 1254998752462548993, "created_at": "Tue Apr 28 04:59:53 +0000 2020", "full_text": "President Buhari said “Fellow Nigerians, I can see you’re already tired of staying at home. After the additional 7 days lockdown, You can go out and enjoy yourself. The rest is between your immune system and God.” 😂"}
{"id": 1254998760956067843, "created_at": "Tue Apr 28 04:59:56 +0000 2020", "full_text": "Man.. this doesn't feel right. Scrap all the covid-19 jokes and think. \n\nOh Lord please take control. 🙏"}
{"id": 1254998765108428800, "created_at": "Tue Apr 28 04:59:57 +0000 2020", "full_text": "So sick of conspiracy theorists being like \"you're all sHEep yOU beliEvE eVEryTHinG\" as they all believe some random BS people on the internet post???? Like lol k. Think I'll trust the scientists and doctors on this one, Marisa, the stay at home anti-vax \"crunchy\" momma of four"}
{"id": 1254998765720571904, "created_at": "Tue Apr 28 04:59:57 +0000 2020", "full_text": "2.5k isn't so bad for total replacement of charging port OK LETS DO THIS but first i need this lockdown to be lifted lmao"}
{"id": 1254998768266678272, "created_at": "Tue Apr 28 04:59:57 +0000 2020", "full_text": "I have for a while now felt that only time will tell the Covid-19 outcome, being a hoax, LD or Soft LD.\n\nAfter reading this article I decided to no longer get involved in the Covid-19 debate. \n\nFor what it is worth, I do not hold the view of either of these scientists."}
{"id": 1254998772414853121, "created_at": "Tue Apr 28 04:59:58 +0000 2020", "full_text": "Pretty sad just thinking about the fact that probably no one is being treated for COVID-19 in North Korea other than those who are in Pyongyang. Some are suggesting he’s hiding from the virus in fear of catching it because it’s spreading uncontrollably."}
{"id": 1254998777208791040, "created_at": "Tue Apr 28 04:59:59 +0000 2020", "full_text": "India is the origin of Ayurveda .Most of the Indians are using ayurveda therapy to strong their immunity system &amp; to protect themselves from this virus.Peoples of America can start &amp; step into Ayurveda to protect themselves in this critical situation of Covid 19.@realDonaldTrump"}
