{"id": 1256418137261645826, "created_at": "Sat May 02 03:00:01 +0000 2020", "full_text": "Celebs be like: “we’re all in this together, stay strong!”\n\nWhile continuing to post their $400,000 cars in the middle of a pandemic that has left 30 million Americans without jobs"}
{"id": 1256418137546928128, "created_at": "Sat May 02 03:00:01 +0000 2020", "full_text": "If one good thing has come out of coronavirus it's that less people are agreeing to the expensive, unnecessary add-ons that funeral directors constantly upsell"}
{"id": 1256418138020892672, "created_at": "Sat May 02 03:00:01 +0000 2020", "full_text": "\"There are two tried-and-true ways to model an epidemic. The most established, dating back a century, calculates how many people are susceptible to a virus (in the case of the new coronavirus, everyone), how many become exposed, how many of those become infected, and how many"}
{"id": 1256418146363326466, "created_at": "Sat May 02 03:00:03 +0000 2020", "full_text": "We still on lockdown ? I didn’t see anything about them adding another 30days"}
{"id": 1256418154021941254, "created_at": "Sat May 02 03:00:05 +0000 2020", "full_text": "#facebooklocked it's been a month now since i've got temporarily locked account. When are you planning to fix it? Tried sending ID but still locked out @Facebook pls fix. Need my account during this pandemic"}
{"id": 1256418154336657415, "created_at": "Sat May 02 03:00:05 +0000 2020", "full_text": "Me: This pandemic has really made me appreciate so many things I usually take for granted. \n\nAlso me: If I have to listen to one more commercial with the phrase “Now, more than ever...” I might throw up."}
{"id": 1256418159269158913, "created_at": "Sat May 02 03:00:06 +0000 2020", "full_text": "I've been social distancing from my phone recently and I like it."}
{"id": 1256418174926557185, "created_at": "Sat May 02 03:00:10 +0000 2020", "full_text": "This would be a good time for a plan. Unemployment, testing, infrastructure. Now's the time. Anybody? #TrumpGenocide #COVID #FridayThoughts #UselessTrump"}
{"id": 1256418175018651648, "created_at": "Sat May 02 03:00:10 +0000 2020", "full_text": "Team? When we come out of the pandemic can we agree that not everyone with boobs should wear bras? In any setting? Thanks all."}
{"id": 1256418187903549441, "created_at": "Sat May 02 03:00:13 +0000 2020", "full_text": "I feel like I’ve been social distancing because I never stand close to ppl in lines and it bothers me when ppl do it to me"}
{"id": 1256418188251860992, "created_at": "Sat May 02 03:00:13 +0000 2020", "full_text": "The Chinese deceived the world about coronavirus, and the FBI deceive the country about General Flynn. The mainstream media and our politicians deceive us every day. For decades our new generations have lauded that truth is relative. This is the consequence."}
{"id": 1256418197022093313, "created_at": "Sat May 02 03:00:15 +0000 2020", "full_text": "I think in these challenging times filled with bad news, negative emotions, &amp; misinformation, it's important to find some #silverlinings.  For instance, thanks to the worldwide pandemic, pollution has dramatically decreased, &amp; also, there are record pet adoptions from shelters.😁"}
{"id": 1256418204651421697, "created_at": "Sat May 02 03:00:17 +0000 2020", "full_text": "One kind word can change someone’s entire day. Good Morning and have a great day :)\n\n#StayHome #StaySafeStayConnected #Ramadhan"}
{"id": 1256418205335158785, "created_at": "Sat May 02 03:00:17 +0000 2020", "full_text": "Dumbledore canceled all exams cause of a snake, but a global pandemic and y’all can’t even...."}
{"id": 1256418242945585152, "created_at": "Sat May 02 03:00:26 +0000 2020", "full_text": "Just slopped my trash, without a garbage bag I add, over the balcony.\nWhen in a pandemic do as previous persons in a virile catastrophe did is my motto.\n\nI'm focusing specifically on the medieval bubonic plague era.\n\nI was not sighted... or cited."}
{"id": 1256418247659970561, "created_at": "Sat May 02 03:00:28 +0000 2020", "full_text": "lockdown got me cutting my hair every few minutes"}
{"id": 1256418250340077570, "created_at": "Sat May 02 03:00:28 +0000 2020", "full_text": "Just watched Three Billboards Outside Ebbing, Missouri, and I am so glad I saved it until now when I needed a really good movie to pull me through this neverending pandemic. If you haven’t seen it, do yourself a favor and watch it."}
{"id": 1256418263011074054, "created_at": "Sat May 02 03:00:31 +0000 2020", "full_text": "Well  hey  China    is  so corrupt    that this  whole pandemic they put on the earth  is  going to  destroy them.  Hope  our companies  come  back to America."}
{"id": 1256418263950647296, "created_at": "Sat May 02 03:00:31 +0000 2020", "full_text": "Pense que la iba a romper con mi promo, pero se ve que el coronavirus no opinaba lo mismo"}
{"id": 1256418275547734016, "created_at": "Sat May 02 03:00:34 +0000 2020", "full_text": "I can’t believe that there are still nation that doesn’t recognise Taiwan as a country til now. Even WHO doesn’t recognise them! Mainly because of political issues.\nWell, let Taiwan speak for itself and for how they seriously treat this pandemic\nHow are you in your country?"}
{"id": 1256418276638367747, "created_at": "Sat May 02 03:00:34 +0000 2020", "full_text": "So my baby is going to be born during this virus outbreak. I feel anxious about ANYONE meeting him at first. How do I set boundaries without sounding crazy? Is it crazy i want people self quarantined for two weeks before they meet the baby?"}
{"id": 1256418276998934528, "created_at": "Sat May 02 03:00:35 +0000 2020", "full_text": "🗣🗣 A PANDEMIC IS NOT AN EXCUSE TO CARE ABOUT THE ENVIRONMENT ANY LESS. STOP THROWING UR MASKS AND GLOVES OUT THE DAMN WINDOW UGHHHH"}
{"id": 1256418280627007489, "created_at": "Sat May 02 03:00:35 +0000 2020", "full_text": "By the end of this pandemic a lot of people are gonna be good at haircuts."}
{"id": 1256418284125204483, "created_at": "Sat May 02 03:00:36 +0000 2020", "full_text": "How is it that when I’m finally going to go see the loml’s, a whole ass pandemic wants to start 😐😐😐"}
{"id": 1256418288390729728, "created_at": "Sat May 02 03:00:37 +0000 2020", "full_text": "I heard a target (East) employee tested positive for covid 😳"}
{"id": 1256418293193347072, "created_at": "Sat May 02 03:00:38 +0000 2020", "full_text": "Today is the day COVID defeated me.  \n\nI sat in a Starbucks drive-thru for 14 minutes to get Iced Teas.   😑"}
{"id": 1256418305528774657, "created_at": "Sat May 02 03:00:41 +0000 2020", "full_text": "My job “McDonald’s “Gave out everyone a $230 bonus for working through the Covid-19 pandemic and just wanna say thank you so much 🥺"}
{"id": 1256418306027917312, "created_at": "Sat May 02 03:00:41 +0000 2020", "full_text": "Ingraham Angle\nWe have 2 immune systems \nInnate &amp; Adaptive\nInnate-1st line defense\nNot pathogen specific\nLungs create super oxides kill inhaled bugs\nMD Anderson clinical trial\nDrug stimulates lungs effect \nWould work w COVID-19 &amp; \nFuture viral outbreaks\nTrump was right again!"}
{"id": 1256418310478008321, "created_at": "Sat May 02 03:00:42 +0000 2020", "full_text": "After this pandemic maybe we should change presidential qualifications to where they need to  have a basic understanding of  human science/public health/history or maybe we could just elect more characters from home alone idk"}
{"id": 1256418313829261313, "created_at": "Sat May 02 03:00:43 +0000 2020", "full_text": "Trace Covid-19\nWe can take help from google.\nWe can use Gmail id and Google find device application. \nDevide Gmail id in 3 Groups\n1. Green - Non Infected\n2. Orange - Quarantine or recovered\n3. Red- Infected Covid-19.\nGoogle can trace all mobiles by gmail id and provide locations."}
{"id": 1256418314571657216, "created_at": "Sat May 02 03:00:43 +0000 2020", "full_text": "Someone just told me that a golf course in Pennsylvania will let you play but cups will be raised so you don’t lift the flag due to #pandemic. 😂 \nI thought he was pulling my leg.\n\nYou all have gone mad!"}
{"id": 1256418326122827776, "created_at": "Sat May 02 03:00:46 +0000 2020", "full_text": "Watched the film version of Les Misérables tonight.  Just what I needed to take my mind off of the world.  The final act always has me shed a tear or two 😥 Bravo!   #StayHome #FridayThoughts"}
{"id": 1256418326374473733, "created_at": "Sat May 02 03:00:46 +0000 2020", "full_text": "Sitting with these covid patients for 12 hours is making me do a lot of online shopping 😫"}
{"id": 1256418330296156162, "created_at": "Sat May 02 03:00:47 +0000 2020", "full_text": "The Air Force is planning a flypast to honor corona warriors. Isn't it a waste of resources at a time like this?."}
{"id": 1256418330770055168, "created_at": "Sat May 02 03:00:47 +0000 2020", "full_text": "This is not the first time when \"Social Distancing\" is promoted to this extent..\nTeachers are using this concept in examination, from the very long time...!!!! 😶"}
{"id": 1256418342971244546, "created_at": "Sat May 02 03:00:50 +0000 2020", "full_text": "I don’t get why people are complaining on ig that days keep passing by like bruh you want corona to be over or nah?"}
{"id": 1256418343591936002, "created_at": "Sat May 02 03:00:50 +0000 2020", "full_text": "What is the coronavirus war cry of migrant workers in India's big cities ? Once we reach home city, we won't return to inhuman cities.  Predicting labour shortage is not rocket science. #CoronaWoes #IndiaFightsCorona #Covid19 #Delhi #Mumbai #Bengaluru #Chennai #Hyderabad #India"}
{"id": 1256418355256360961, "created_at": "Sat May 02 03:00:53 +0000 2020", "full_text": "El puto coronavirus me ha quitado el final de temporada de the walking dead, el inicio de the walking dead world beyond y el estreno de black widow, sólo le falta quitarme la puta vida"}
{"id": 1256418365251424261, "created_at": "Sat May 02 03:00:56 +0000 2020", "full_text": "Pandemic don scatter my sleep schedule,i now have a sleep disorder"}
{"id": 1256418369219235841, "created_at": "Sat May 02 03:00:57 +0000 2020", "full_text": "So I’m hearing rumors that some causes of death are listed as COVID-19 but actually aren’t. That is probably true for some deaths but does it validate what I think is behind these suspicions? The idea that this virus is no more than a bad flu is still being perpetuated. So ...."}
{"id": 1256418380724174848, "created_at": "Sat May 02 03:00:59 +0000 2020", "full_text": "Stay at home and listen to: Not Safe by Oceans of Noise - Share the love!"}
{"id": 1256418403180371973, "created_at": "Sat May 02 03:01:05 +0000 2020", "full_text": "someone deadass asked me if we're sure that mike pence was in a part of the hospital where it was necessary to wear a mask because he could have been in a non-covid wing or something"}
{"id": 1256418415746711564, "created_at": "Sat May 02 03:01:08 +0000 2020", "full_text": "Like me get this right. The country is shutdown because 99.9% of the population doesn't have the COVID-19 virus."}
{"id": 1256418422600105985, "created_at": "Sat May 02 03:01:09 +0000 2020", "full_text": "I’m just worried how we gonna restart our daily lifestyle after all this lockdown cause I’m pretty much used to this quarantine lifestyle now."}
{"id": 1256418422897999872, "created_at": "Sat May 02 03:01:09 +0000 2020", "full_text": "Corona gotta gtf on so I can go to homecoming this yr😩"}
{"id": 1256418430946807813, "created_at": "Sat May 02 03:01:11 +0000 2020", "full_text": "Anybody else trying to figure out their life plans for the next year and struggling because COVID-19 puts EVERYTHING into question??"}
{"id": 1256418431018000385, "created_at": "Sat May 02 03:01:11 +0000 2020", "full_text": "After a couple of lockdown extensions, the Ministry of Youth Affairs and Sports is going to announce \"LUDO\" as the National game of India."}
{"id": 1256418432498753537, "created_at": "Sat May 02 03:01:12 +0000 2020", "full_text": "lol people think I’m crazy cause i take this covid-19 shit serious , it’s all fun and games till you end up with it ."}
{"id": 1256418443638652928, "created_at": "Sat May 02 03:01:14 +0000 2020", "full_text": "The most manageable transport is Air transport from Covid-19 point of view. It’s still in cold. Many people can afford it. It can cater to non lobour classes. This can be point to point with reduced seats. Of course price will be high. Since petrol became cheaper price can be low"}
{"id": 1256418453084418049, "created_at": "Sat May 02 03:01:16 +0000 2020", "full_text": "05h00 02/05 #N3Traffic: There are currently no reported incidents along the #N3TollRoute from Cedara I/C 96 to Heidelberg I/C 59. Please note only authorized travels in terms of Covid-19 regulations. Thank you."}
{"id": 1256418457102376960, "created_at": "Sat May 02 03:01:17 +0000 2020", "full_text": "Do I work retail in the middle of a pandemic or do I stay home and get gaslit by my parents? I have to choose soon or else the choice will be made for me"}
{"id": 1256418460092870656, "created_at": "Sat May 02 03:01:18 +0000 2020", "full_text": "If u have Direct TV Redcon-1  is free ...a movie made in 2018 depicting a deadly viral outbreak...quarantine and scientist who holds a cure....Dunno haven't watched it yet, but sounds like right now!    I'm not going to watch it....just sayin"}
{"id": 1256418464551575553, "created_at": "Sat May 02 03:01:19 +0000 2020", "full_text": "Faced with a pandemic I panic buy weapons and drugs.  I hope wifey got some food and water"}
{"id": 1256418469442183168, "created_at": "Sat May 02 03:01:20 +0000 2020", "full_text": "\"If the #coronavirus #covid19 had been spontaneous and natural then there would be a multitude of viruses, the same or worse, since there are a number of combinations naturally, this is how evolution made its way without human supervision.\" -Claudio Rossi aka Red-"}
{"id": 1256418477147148293, "created_at": "Sat May 02 03:01:22 +0000 2020", "full_text": "Ye gods they've turned the pandemic into some perversion of a game show called \"Re-opening America\".\n\nThe host says \"We're not opening the theaters yet, but elective surgery maybe real soon now.\""}
{"id": 1256418481592991749, "created_at": "Sat May 02 03:01:23 +0000 2020", "full_text": "Illinois just had its highest jump in covid-19 cases in a day. I'm not a scientist but that doesn't sound like the curve is flattening to me or like anything is getting better"}
{"id": 1256418482113122317, "created_at": "Sat May 02 03:01:23 +0000 2020", "full_text": "who else has anxiety from the inevitable wave of more corona cases?🙋‍♂️"}
{"id": 1256418490296066049, "created_at": "Sat May 02 03:01:25 +0000 2020", "full_text": "Long weekend means K-Drama all the time.\nNow I watched The King:Eternal Monarch and The Defendant. Thankyou @NetflixID for saving my bored situation in this pandemic!"}
{"id": 1256418494058385409, "created_at": "Sat May 02 03:01:26 +0000 2020", "full_text": "After spending a lot of time during lockdown, most married couples and those that stays together realized that they actually don't love each other."}
{"id": 1256418502111490051, "created_at": "Sat May 02 03:01:28 +0000 2020", "full_text": "the fact that essential workers arent being compensated for working during a mf pandemic bothers the shit out of me lol"}
{"id": 1256418502279335940, "created_at": "Sat May 02 03:01:28 +0000 2020", "full_text": "Which airline's #coronavirus protocols &amp; policies make you feel the safest if you had to fly right now? \n\nVOTE &amp; RETWEET:"}
{"id": 1256418506964426752, "created_at": "Sat May 02 03:01:29 +0000 2020", "full_text": "Writing/reading about classism and racism in the U.S. EVERY SINGLE DAY while living through a pandemic is really not the move. I love political science but I am SAD"}
{"id": 1256418507396276225, "created_at": "Sat May 02 03:01:29 +0000 2020", "full_text": "One thing I’m thankful of this stay at home order are doing virtual interviews. It’s a lot less scarier than in-person interviews 😅"}
{"id": 1256418507790704643, "created_at": "Sat May 02 03:01:30 +0000 2020", "full_text": "sorry to be controversial on the tl, but,,, fuck coronavirus man"}
{"id": 1256418508004524034, "created_at": "Sat May 02 03:01:30 +0000 2020", "full_text": "I’m glad the pandemic hasn’t put a damper on the neighbors dating game, since I hear him and his girl of the evening through the paper thin wall. Let’s just hope it doesn’t turn into door slamming &amp; “get your stuff and GET THE FUCK OUT” like it did at 3am w/ his ex every weekend"}
{"id": 1256418522978287617, "created_at": "Sat May 02 03:01:33 +0000 2020", "full_text": "After the lockdown gets its third version, poverty too needs an Update now. \n#Lockdown3 \n#Lockdownextention \n#coronavirus"}
{"id": 1256418524278525952, "created_at": "Sat May 02 03:01:33 +0000 2020", "full_text": "Told my boyfriend to “stay as long as he’d like” at the @MichaelBrun set but it was time for me to head “home”. Finally felt like a normal night out even if the party was for 2, it was upstairs, streaming from YouTube, but rest assured the @barbancourtHT was fresh. #StayHome"}
{"id": 1256418529135345664, "created_at": "Sat May 02 03:01:35 +0000 2020", "full_text": "All Indians should Co-operate gov, to fight Covid19"}
{"id": 1256418529580060672, "created_at": "Sat May 02 03:01:35 +0000 2020", "full_text": "Yall really out there bashing zs fans during a fckn pandemic."}
{"id": 1256418532230864906, "created_at": "Sat May 02 03:01:35 +0000 2020", "full_text": "I just read that in peak season, brown bears can gain up to 4lbs a day. Well la-dee-da brown bear, that has nothing on me during quarantine. #champion #QuarantineLife #quarantine15"}
{"id": 1256418537347768328, "created_at": "Sat May 02 03:01:37 +0000 2020", "full_text": "I’m so over all these selfish people going on with their social lives just because they aren’t personally affected by COVID-19. I’d like to leave the house with my kids someday, but it will never happen if everyone thinks it’s ok to hangout with friends or visit their grandma."}
{"id": 1256418540221054977, "created_at": "Sat May 02 03:01:37 +0000 2020", "full_text": "To all my Muslims friends plez #saynoshoppingthiseid to maintain the social distancing and plez donate the amount to the poor family @IndianMuslimBo1 @IndianMuslimahs @SahihAlBukharii @aimim_national @asadowaisi"}
{"id": 1256418556872396801, "created_at": "Sat May 02 03:01:41 +0000 2020", "full_text": "All we really have to do is follow Dr. Sebi’s Formula &amp; we’ll never have to worry bout Covid or any other thing"}
{"id": 1256418565630185472, "created_at": "Sat May 02 03:01:43 +0000 2020", "full_text": "This coronavirus pointing the real stuff out I swear."}
{"id": 1256418569958551555, "created_at": "Sat May 02 03:01:44 +0000 2020", "full_text": "Your brand of inept\ngreedy governance\nis a virus eating\naway our democracy\n&amp; souls\n\nBut the virus\nlike death\ndoesn’t care abt\nyour politics\nyour wealth\nyour gender\nyour color\nyour nationality \n\nIt's not a hoax...as the #pandemic\nreminds us daily in its deadly wake.\n#poems #poet"}
{"id": 1256418575562051586, "created_at": "Sat May 02 03:01:46 +0000 2020", "full_text": "Went on a run for the first time since #Coronavirus started. Running with a mask on sucks"}
{"id": 1256418575784349699, "created_at": "Sat May 02 03:01:46 +0000 2020", "full_text": "Stay home safe home"}
{"id": 1256418578582188032, "created_at": "Sat May 02 03:01:46 +0000 2020", "full_text": "can you believe we're in a fucking pandemic but we still can't have mint pods"}
{"id": 1256418587163734029, "created_at": "Sat May 02 03:01:48 +0000 2020", "full_text": "this month i was supposed to go to disney, have my dance recital and showcase and see bts...thanks corona 😔"}
{"id": 1256418591018188801, "created_at": "Sat May 02 03:01:49 +0000 2020", "full_text": "they had a hostage situation in LR... y’all. \nwe need a stay at home order for more than Corona."}
{"id": 1256418602833543168, "created_at": "Sat May 02 03:01:52 +0000 2020", "full_text": "Anthony Fowler and Ohara Davies trolling eachother and Dillian Whyte begging ruiz and wilder to fight him on instagram is the only thing keeping me entertained during lockdown, must suck not being a boxing fan tho 😶"}
{"id": 1256418611272564738, "created_at": "Sat May 02 03:01:54 +0000 2020", "full_text": "What good is a diamond nobody can see?\nHear he got you on lockdown but I got the master keyyyyyyyy"}
{"id": 1256418611620712455, "created_at": "Sat May 02 03:01:54 +0000 2020", "full_text": "I can’t imagine being in form 5 or form 6 during this pandemic. Are exams even still on? Yho knowing myself if I were in form 6 rn I would’ve told myself I’m going on a gap year"}
{"id": 1256418612518309890, "created_at": "Sat May 02 03:01:55 +0000 2020", "full_text": "my russian teacher used to send me home even if I just sneezed in the class when I asked the reason he said people here were very precautious about their health unlike indians and now when it's an actual pandemic the same people are roaming w/o masks as if it's a vacation"}
{"id": 1256418615479250944, "created_at": "Sat May 02 03:01:55 +0000 2020", "full_text": "why can't I get an answer out of anyone as to whether or not the meat in these plants has been tested for covid-19? Why doesn't anybody care about this"}
{"id": 1256418620856348673, "created_at": "Sat May 02 03:01:56 +0000 2020", "full_text": "this corona virus thing is actually good for the planet. Killing all the idiots on the street and leaving behind the people with actual brains"}
{"id": 1256418621368098817, "created_at": "Sat May 02 03:01:57 +0000 2020", "full_text": "The police will kill us before the corona virus"}
{"id": 1256418624169902080, "created_at": "Sat May 02 03:01:57 +0000 2020", "full_text": "Just merely 20 reps per exercise today \n🤸‍♀️ \n#26th day #workout #quarantinelife"}
{"id": 1256418625029844992, "created_at": "Sat May 02 03:01:57 +0000 2020", "full_text": "The CDC issues social distancing guidelines for pets. \n\nClaims there are several instances where pets have tested positive for COVID so it’s best to avoid close, personal contact with your pet. \n\nAre they out of their minds?"}
{"id": 1256418628179603456, "created_at": "Sat May 02 03:01:58 +0000 2020", "full_text": "If I shot myself in the head but tested positive for COVID-19 postmortem would that be a COVID-19 death or death by suicide?"}
{"id": 1256418629836517376, "created_at": "Sat May 02 03:01:59 +0000 2020", "full_text": "Covid19 news every where"}
{"id": 1256418632340434944, "created_at": "Sat May 02 03:01:59 +0000 2020", "full_text": "Florida health officials halted the publication of up-to-the-min death statistics related to the coronavirus chaos that have been compiled by medical examiners in the state.\n\nThe death count was higher than the figures provided by Florida’s Department of Health.\n\n Fake #'s!"}
{"id": 1256418633615466496, "created_at": "Sat May 02 03:02:00 +0000 2020", "full_text": "Checking in on all the 'if you haven't learnt a new skill/crushed your lyfe in this pandemic you're WEAK' crew. Show us what you've crushed so we can all be hashtag inspired..."}
{"id": 1256418648811425793, "created_at": "Sat May 02 03:02:03 +0000 2020", "full_text": "during times of extreme nature like COVID 2019 - floods - stoppage of work due to political reasons - govt must provide food(shelter homes) &amp; medicines(govt hospitals) - opinions differ but fact remains migrants work(PWD construction sites) when local workers are less in number"}
{"id": 1256418650547838976, "created_at": "Sat May 02 03:02:04 +0000 2020", "full_text": "Is there something LARGE I’m not seeing? My short stories are really awesome, therefore should be treated as such..\n\nBut really, I hope everyone’s having a great night &amp; creative day. Just curious, frequency increase in writing since lockdown or decrease for you? \n\n#amwriting"}
{"id": 1256418654322937865, "created_at": "Sat May 02 03:02:04 +0000 2020", "full_text": "little known fact: \n\ncoronavirus = HIV\nCOVID-19 = AIDS \n\nlet that sink in. \n#saidthemime"}
{"id": 1256418666146443264, "created_at": "Sat May 02 03:02:07 +0000 2020", "full_text": "134 cr. Population of india...How  many of them will be tested till now...They just doing screening...And now plasma therapy also seen with failure...If we conduct proper corona testing the no. Of patients became twice...God help us...🙏 @htTweets"}
{"id": 1256418667241148417, "created_at": "Sat May 02 03:02:08 +0000 2020", "full_text": "If you can make money... Make so much that no \"VIRUS\" can take it away from you ... Not even your own brain virus. \n\nThe major lesson from this pandemic 🏃🏃😋😋"}
{"id": 1256418675134885888, "created_at": "Sat May 02 03:02:09 +0000 2020", "full_text": "LOBAL CARE CAPITAL PORTFOLIO COMPANY VIRAXCLEAR SECURES SUPPLY CONTRACTS TO MEET DEMAND FOR COVID-19 ANTIBODY TEST KITS IN EUROPE AND SINGAPORE      ://www.stockwatch.com/News/Item?bid=Z-C%3aHLTH-2899540&amp;symbol=HLTH&amp;region=C"}
{"id": 1256418691622682624, "created_at": "Sat May 02 03:02:13 +0000 2020", "full_text": "#Covid_19 lockdown exit going to be really cumbersome and painful. High Socio-economic imbalance may make it tough."}
{"id": 1256418692491022336, "created_at": "Sat May 02 03:02:14 +0000 2020", "full_text": "So because I'm very bored I've decided to not shave my pussy till either lockdown ends or I move in with Daddy \n\nI just want to see if I can get proper pubes because I'm so jealous of people who can grow a proper bush"}
{"id": 1256418704113438722, "created_at": "Sat May 02 03:02:16 +0000 2020", "full_text": "Covfefe ---&gt; Covid. I think that orange baboon was trying to tell us something but his dentures were slipping."}
{"id": 1256418707561201671, "created_at": "Sat May 02 03:02:17 +0000 2020", "full_text": "To all my Muslim brothers and sisters pls do not buy new clothes shoes the next few months or gifts for EID but please SAVE money for RATION do not know what the situation will be even after the lock down for the next few months appeal for your boycotts is all around\nCopy &amp; paste"}
{"id": 1256418707619876869, "created_at": "Sat May 02 03:02:17 +0000 2020", "full_text": "Tory Lanez unlocked a whole new level during this lockdown."}
{"id": 1256418707842174977, "created_at": "Sat May 02 03:02:17 +0000 2020", "full_text": "My neighbors are prolly gonna call CDC cuz Todd's outside coughing so loud from smoking weed 🤦🏻‍♀️"}
{"id": 1256418711839354881, "created_at": "Sat May 02 03:02:18 +0000 2020", "full_text": "it sucks i feel like we gonna have to go on lockdown again due to opening too soon"}
{"id": 1256418725453938688, "created_at": "Sat May 02 03:02:21 +0000 2020", "full_text": "Anyone that wants to go out against the orders of stay-at-home should do so, but they SHOULD sign their rights to any treatment, should they fall ill. It's only fair. #coronavirus #ShelterInPlace #California"}
{"id": 1256418730117959680, "created_at": "Sat May 02 03:02:23 +0000 2020", "full_text": "This is why I've always dreampt of disappearing and moving up into the mountains. That's living. This shit that's going on now is more like dying and I'm not referring to the pandemic. I miss kindness"}
{"id": 1256418734287106053, "created_at": "Sat May 02 03:02:24 +0000 2020", "full_text": "Just had a thought - The reason virtually no child has passed on Coronavirus to adults is... because they are shorter."}
{"id": 1256418738074726400, "created_at": "Sat May 02 03:02:24 +0000 2020", "full_text": "Th’re no scientific reason why african governments don’t applaud, use Madagascar African medicine. When it’s clear coronavirus is not wrecking havoc in Madagascar, its scientists using known african herbs. Why not? Africa wake up, stop following your colonial killers. #Madagascar"}
{"id": 1256418784639889410, "created_at": "Sat May 02 03:02:36 +0000 2020", "full_text": "oof i’ve lost so many people on social media during this pandemic. sorry for being annoying 🤷🏻‍♀️"}
{"id": 1256418791938015238, "created_at": "Sat May 02 03:02:37 +0000 2020", "full_text": "I have stay at home husband vibes"}
{"id": 1256418796509650944, "created_at": "Sat May 02 03:02:38 +0000 2020", "full_text": "Bit random but I'm looking forward to see how life changes after the Covid-19 pandemic is over. Will lift buttons be on the ground to be operated by the foot? Will we get rid of handshakes? Will the need to be in a physical office be minimised? Interesting times ahead. #COVID19"}
{"id": 1256418796983799809, "created_at": "Sat May 02 03:02:38 +0000 2020", "full_text": "I swear my neighbours aren’t social distancing cos it sounds like their having parties every weekend"}
{"id": 1256418801165512705, "created_at": "Sat May 02 03:02:39 +0000 2020", "full_text": "Uhhhhh.... so all the restaurants I saw today were packed. Get ready for a spike in Covid-19 here in Texas y’all"}
{"id": 1256418816998981632, "created_at": "Sat May 02 03:02:43 +0000 2020", "full_text": "Stop telling people “Be grateful you get to stay home. It could be worse, you could be in a hospital bed, etc. etc. etc.”\n\nRealize the fact that some may be home with:\n- Physical/Mental/Emotional/Verbal Abuse\n- Violence\n- Alcoholism/Alcoholics/Addicts\n- &amp; Much more."}
{"id": 1256418826448703489, "created_at": "Sat May 02 03:02:46 +0000 2020", "full_text": "I don’t like how they counting these Covid deaths."}
{"id": 1256418839031660544, "created_at": "Sat May 02 03:02:49 +0000 2020", "full_text": "I caved and bought the following ornaments \n\nMercurial Affliction (Outbreak Perfected)\nAll In (Ace) \nNecrosis (Recluse)"}
{"id": 1256418839690194949, "created_at": "Sat May 02 03:02:49 +0000 2020", "full_text": "USA reports 172 new cases and 10 new deaths bringing total confirmed cases there to 1,131,452 and 65,776 total deaths, with 422 new cases and 23 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256418842147827712, "created_at": "Sat May 02 03:02:49 +0000 2020", "full_text": "Kakakain ko lang ng Breakfast then the next thing I know Lunch na. Gosh! this Corona got my life, time lapse-ing! ✨"}
{"id": 1256418843477413888, "created_at": "Sat May 02 03:02:50 +0000 2020", "full_text": "Any news on reducing dispensing fees to pre-pandemic? #bartley #Manitoba ##CBC #global #winnipegfreepress"}
{"id": 1256418855422918657, "created_at": "Sat May 02 03:02:52 +0000 2020", "full_text": "No one understands how excited I am to get my Baby Yoda/The Child from Build a Bear tomorrow in the mail 🥺 thanks to covid I didn’t have to body slam some kid at the store and was able to order it online before it sold out."}
{"id": 1256418856395997187, "created_at": "Sat May 02 03:02:53 +0000 2020", "full_text": "who thought that having louis cough in the background a video would be the best proof???? WE ARE IN THE MIDDLE OF A PANDEMIC WHERE THATS ONE OF THE MAIN SYMPTOMS YOU WORMS FOR BRAINS."}
{"id": 1256418868119166977, "created_at": "Sat May 02 03:02:55 +0000 2020", "full_text": "The things you do for love during a viral pandemic. This weekend is going to suck."}
{"id": 1256418872447598593, "created_at": "Sat May 02 03:02:56 +0000 2020", "full_text": "This corona shit ain’t leaving until Rasheeda leave Kirk bald ass 😩😭"}
{"id": 1256418876205740034, "created_at": "Sat May 02 03:02:57 +0000 2020", "full_text": "Don’t even know what I’m doing for Mother’s Day since the world is still on lockdown"}
{"id": 1256423230467801090, "created_at": "Sat May 02 03:20:16 +0000 2020", "full_text": "Are u happy now? \n\n~happy now~\n#StayAtHome #StaySafe #dirumahaja"}
{"id": 1256423238713909248, "created_at": "Sat May 02 03:20:17 +0000 2020", "full_text": "apparently in my hometown bunch of people showed up to a hospital and threatened to hurt the director if they admitted any covid patients...osea que oso mexico"}
{"id": 1256423250256633856, "created_at": "Sat May 02 03:20:20 +0000 2020", "full_text": "Week 7 for pandemic after March Break. Taking care the kids, working hard to support the family, and unexpectedly need to deal with Aurora Montessori School not provide tuition refund almost everyday. Please kindly help @Sflecce @fordnation @cbcgopublic"}
{"id": 1256423258930307072, "created_at": "Sat May 02 03:20:22 +0000 2020", "full_text": "The God who calmed a storm, split the red sea in half, and gave life to the dead is the same God until today. Trust me, let's wait more patiently. He will end this pandemic too. 💛"}
{"id": 1256423263141457920, "created_at": "Sat May 02 03:20:23 +0000 2020", "full_text": "Friday getaway\nCovers down on work laptops\nVoila, now weekend\n#haiku #coronavirus #weekend"}
{"id": 1256423271815315456, "created_at": "Sat May 02 03:20:25 +0000 2020", "full_text": "i don't get some of y'all mindset during this pandemic honestly"}
{"id": 1256423275850338305, "created_at": "Sat May 02 03:20:26 +0000 2020", "full_text": "leaders better be careful the voters and taxpayers won't be voting for them! much less paying they're property taxes how do you expect that to happen when you lock them down‼think they're going to pay you to take their freedom away! @ABC @DemGovs @CBS @foxnews @POTUS @MSNBC"}
{"id": 1256423280921079808, "created_at": "Sat May 02 03:20:28 +0000 2020", "full_text": "Nada se puede esperar de lo que se venga con esa alza de la pandemia del Coronavirus."}
{"id": 1256423284125597697, "created_at": "Sat May 02 03:20:28 +0000 2020", "full_text": "I cant wait till this virus shit over with im not a social person by any means i dont like ppl in general i stay home all the time before this shit but damn im ready to go to walmart at 3 in the morning to buy sweets fuck"}
{"id": 1256423284700258304, "created_at": "Sat May 02 03:20:28 +0000 2020", "full_text": "Why isn’t anyone talking about this new medicine that can reduce the death rate for COVID-19? Instead ppl rather talk about how bad COVID 19 is and how we be locked down until 2030..."}
{"id": 1256423288584036353, "created_at": "Sat May 02 03:20:29 +0000 2020", "full_text": "Corona extension of 14 days in India till 17th May has mixed reaction rightly there cannot be any tailor maid solution due to fact the nature of ambiguous cause and for safety of  life at the cost of economic .Time shall tell only the outcome of such decisions whether right ."}
{"id": 1256423292765827072, "created_at": "Sat May 02 03:20:30 +0000 2020", "full_text": "La ko nag expect na 1week lang tas nadeliver na dayun wow parang walang pandemic"}
{"id": 1256423292879028224, "created_at": "Sat May 02 03:20:30 +0000 2020", "full_text": "my cousin’s boyfriend died of the coronavirus in december. this virus BEEN in the country."}
{"id": 1256423293042806789, "created_at": "Sat May 02 03:20:30 +0000 2020", "full_text": "Thing I will miss when the pandemic ebbs enough to go into work instead of working from home: Shaving.\n\nI'm going to need two weeks notice so that I can remove the beard that's been growing."}
{"id": 1256423293135003648, "created_at": "Sat May 02 03:20:30 +0000 2020", "full_text": "The parks and rec special is the best and only good thing to come out of Corona."}
{"id": 1256423322985742336, "created_at": "Sat May 02 03:20:38 +0000 2020", "full_text": "Seeing all these protests reminds me of children that throw tantrums because they were told no. I call on Californians of every political stripe to support @GavinNewsom in this time. He is responding brilliantly to this pandemic."}
{"id": 1256423347694403584, "created_at": "Sat May 02 03:20:43 +0000 2020", "full_text": "nothing like life is just stopped with this lockdown an all😥"}
{"id": 1256423352299859968, "created_at": "Sat May 02 03:20:45 +0000 2020", "full_text": "Looks like the plan to keep us on lock down long enough for paper ballots to be needed is failing and I love it. There are multiple drugs that have SUCCESSFULLY treated the virus. Open America now and let's take care of each other."}
{"id": 1256423367697031169, "created_at": "Sat May 02 03:20:48 +0000 2020", "full_text": "I think I have trauma from being raised in poverty lol. I legit almost had a panic attack buying my paddle board even though I have more than enough to afford it. Is that normal?"}
{"id": 1256423372465926145, "created_at": "Sat May 02 03:20:49 +0000 2020", "full_text": "Extention of lockdown is not a solution. \n#ModiTestKarona"}
{"id": 1256423372755472384, "created_at": "Sat May 02 03:20:49 +0000 2020", "full_text": "I’m so fucking happy I have a photoshoot Sunday GAH yes we will practice social distancing 👏🏼 no different than going on a walk"}
{"id": 1256423376031232000, "created_at": "Sat May 02 03:20:50 +0000 2020", "full_text": "Bruh can the rapline make a disstrack about miss corona already"}
{"id": 1256423376182075392, "created_at": "Sat May 02 03:20:50 +0000 2020", "full_text": "Unbelievable that disgusting, lazy fucking clown is getting away with murdering thousands of people every day. #QuarantineLife"}
{"id": 1256423376404582400, "created_at": "Sat May 02 03:20:50 +0000 2020", "full_text": "Guessing/blaming on virus appears to be a political /election game, which is unlikely to work. Virus in China’s lab would have killed more population in China, could not be prevented deaths fast. Ungodly/ unscientific faiths will hurt U.S. Trust/CoOp. needed now to prevent deaths"}
{"id": 1256423393932402689, "created_at": "Sat May 02 03:20:54 +0000 2020", "full_text": "If not due to the pandemic, would you have attained a new skill? Traveled to a few new destinations? Lost or gained weight? Read a number of books? Kicked off or completed planned projects? Visited your parents or siblings in the past few weeks? Made a difference in the society?"}
{"id": 1256423397057335297, "created_at": "Sat May 02 03:20:55 +0000 2020", "full_text": "So sad Spencer can’t be back here with me . Efff you coronavirus 🥺🥺😫😫💆🏻‍♀️"}
{"id": 1256423407048101889, "created_at": "Sat May 02 03:20:58 +0000 2020", "full_text": "Paying bills sucks BUT walkin around in ya OWN shit 🏡 is beyond LOVELY 🙏🏻🧘🏻‍♀️💯-stolen #StayHome #COVID__19 #lockdown #blessings #InThisTogether #mood #vibe"}
{"id": 1256423431941181442, "created_at": "Sat May 02 03:21:04 +0000 2020", "full_text": "Our lock down is finally letting up in our Country.\nI will be able to get a haircut"}
{"id": 1256423438996180993, "created_at": "Sat May 02 03:21:05 +0000 2020", "full_text": "Every time I hear @IvankaTrump @jaredkushner @DonaldJTrumpJr @EricTrump I wanna ask why do they have access to coronavirus testing and the far majority of Americans even when sick have not? @WhiteHouse #nepotism #Corruption #thehavesandhavenots"}
{"id": 1256423443966365696, "created_at": "Sat May 02 03:21:06 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenSchumer to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1256423444008361986, "created_at": "Sat May 02 03:21:06 +0000 2020", "full_text": "I feel like I’m the only person I know with a messed up sleeping schedule from COVID-19.... everyone else seems to be going to bed regularly at 11 and it gets lonely 🤣😭"}
{"id": 1256423447934181376, "created_at": "Sat May 02 03:21:07 +0000 2020", "full_text": "Things I miss the most before corona: \n\n1.   3ways that started with a bubble bath"}
{"id": 1256423447976181761, "created_at": "Sat May 02 03:21:07 +0000 2020", "full_text": "I need someone to blame for all this covid stuff so I’ll go with an old faithful \nThis is all Chavez fault"}
{"id": 1256423448278175747, "created_at": "Sat May 02 03:21:07 +0000 2020", "full_text": "ok gn oomfies!! i have a (social distancing) photo shoot for school pics tomorrow so i’m gonna get some beauty sleep hehe!!! i love you ALL mwuah!!"}
{"id": 1256423448370458624, "created_at": "Sat May 02 03:21:07 +0000 2020", "full_text": "That’s what Rubi Rose get for flying out for dick in the middle of a global pandemic. She shoulda stayed her ass in the house."}
{"id": 1256423448513036291, "created_at": "Sat May 02 03:21:08 +0000 2020", "full_text": "RT @TimesNow: #Breaking | Raipur: Cops punish lockdown violator who had live-streamed a video of him driving his car amid the lockdown. \n\nG…"}
{"id": 1256423451268694017, "created_at": "Sat May 02 03:21:08 +0000 2020", "full_text": "the fact people are protesting against stay at home orders is fucking ridiculous"}
{"id": 1256423463931215873, "created_at": "Sat May 02 03:21:11 +0000 2020", "full_text": "It's a miracle. Hydroxychloroquine is said to work against COVID. It's cheap and been around forever. Left goes crazy because Trump mentioned it. Remdesivir is now Fauci approved and greatest thing since sliced bread. Follow the $ IDGAFhow legit Gilead SEEMS to be"}
{"id": 1256423465407537153, "created_at": "Sat May 02 03:21:12 +0000 2020", "full_text": "First COVID, now gun control. My Facebook friend list is getting a REAL good spring cleaning."}
{"id": 1256423472693157888, "created_at": "Sat May 02 03:21:13 +0000 2020", "full_text": "Hope everyone Ik is doing calm and their families in lockdown, and everybody as a matter of fact"}
{"id": 1256423473754320902, "created_at": "Sat May 02 03:21:14 +0000 2020", "full_text": "Let’s enforce social distancing for the rest of my college career. You niggas need to stay 6ft away from me."}
{"id": 1256423481253625856, "created_at": "Sat May 02 03:21:15 +0000 2020", "full_text": "so i’m gonna get tested for covid19 tomorrow and i really really rEALLY don’t want that meter ass long swab up my nose"}
{"id": 1256423499100327937, "created_at": "Sat May 02 03:21:20 +0000 2020", "full_text": "All the wow is me my freedoms are taken away can always move to the liberal USA.  Their pandemic “freedoms” have served them well."}
{"id": 1256423502501969920, "created_at": "Sat May 02 03:21:20 +0000 2020", "full_text": "I asked a man walking his Great Pyrenees if I could pet it and he told me no so I started crying and when I told my family, they go “well of course they don’t want u petting it! Social distancing!” &amp; I cried even more bc I forgot...."}
{"id": 1256423506469777408, "created_at": "Sat May 02 03:21:21 +0000 2020", "full_text": "Primer día que no se toca el tema de Coronavirus en mi casa, GRACIAS DIOS. Escuchaste mis rezos."}
{"id": 1256423510337114112, "created_at": "Sat May 02 03:21:22 +0000 2020", "full_text": "i can’t wait for the lockdown to be lifted so i can walk to new jersey and me and tori can fight to the death behind the nearest wawa"}
{"id": 1256423510517231616, "created_at": "Sat May 02 03:21:22 +0000 2020", "full_text": "If you are white (or anyone really), and you are thinking about opening your ignorant spewhole to compare Covid 19 quarantine to slavery...\n\nDo the rest of us a favor, take some tape and just put it over that dipshit #maga spewhole of yours."}
{"id": 1256423514619277312, "created_at": "Sat May 02 03:21:23 +0000 2020", "full_text": "Anyone else think Kim Jong-un had COVID -19?"}
{"id": 1256423518763282433, "created_at": "Sat May 02 03:21:24 +0000 2020", "full_text": "Who needs govt? \nNeedy people.\n\nWho's voice govt to hear? \nPoor people's voice. \n\nGovt did demonetisation &amp; lockdown who are suffering?\nPoor people\n\nGovt brought online system? Who suffered? \nUncultivated are suffering\n\nCorrect if I am wrong. If I am correct RT"}
{"id": 1256423522857037824, "created_at": "Sat May 02 03:21:25 +0000 2020", "full_text": "During the COVID-19 crisis I’m wondering, does Elizabeth Holmes still use the fake deep voice?"}
{"id": 1256423531941789696, "created_at": "Sat May 02 03:21:27 +0000 2020", "full_text": "No one: \n\nMy daughter: hey Siri when is the coronavirus gonna be over? \n\nMe: 💔"}
{"id": 1256423535511130112, "created_at": "Sat May 02 03:21:28 +0000 2020", "full_text": "might have to imagine that the number of people who will die from covid-19 due to the airing of the waco series on netflix is more than zero"}
{"id": 1256423548391833600, "created_at": "Sat May 02 03:21:31 +0000 2020", "full_text": "Morbid observation I’m sure has been covered by actual staticians, if the party calling for lifting stay home restrictions got their way, considering only age demographics, the nov election results would shift in favor of their opposition probably by percentage points."}
{"id": 1256423556243587073, "created_at": "Sat May 02 03:21:33 +0000 2020", "full_text": "At this point, it isn't a lockdown anymore. It's a tv show that's being continued even after a bad first season."}
{"id": 1256423556474384386, "created_at": "Sat May 02 03:21:33 +0000 2020", "full_text": "Those of you protesting people who are looking out for your best interest with $ pd to you or promised to you by those who aren’t looking out for your best interest you  will soon find your self owing someone something you can’t do or give.  Stay home!"}
{"id": 1256423560513335296, "created_at": "Sat May 02 03:21:34 +0000 2020", "full_text": "Corona plus stupidity : Combo.."}
{"id": 1256423561000091648, "created_at": "Sat May 02 03:21:34 +0000 2020", "full_text": "Dear sir,\nI'm empanelled on advt. no. 03/2018 on category no.53 and has been waiting patiently for the joining but till now joining letters have not been issued. Please issue joining letters through email so that we'll be well prepared as lockdown lifts.\n@drmajmer"}
{"id": 1256423561411072000, "created_at": "Sat May 02 03:21:34 +0000 2020", "full_text": "It sucks that the people dying from covid aren’t the assholes assembled outside my apartment building at 11:20pm on a Friday."}
{"id": 1256423569933905921, "created_at": "Sat May 02 03:21:36 +0000 2020", "full_text": "Eeeep. Anime Lockdown Afyer Dark was too metal for YouTube. Doh. Just got kicked."}
{"id": 1256423573004136448, "created_at": "Sat May 02 03:21:37 +0000 2020", "full_text": "don’t mind me, just planning a trip to Tokyo Disney as a way of dealing with the pandemic"}
{"id": 1256423573054541824, "created_at": "Sat May 02 03:21:37 +0000 2020", "full_text": "Finished Outbreak. Onto 2012. Apparently I’m craving disaster films."}
{"id": 1256423581606699008, "created_at": "Sat May 02 03:21:39 +0000 2020", "full_text": "During this lockdown time it has really focused me on the value of @XboxGamePass. In the last 6 months I have played gears 5, the outer worlds, and smaller titles like ori 2 and streets of rage, and looking forward to Minecraft dungeons. Only game I have paid for is FF7 remake"}
{"id": 1256423581854007296, "created_at": "Sat May 02 03:21:39 +0000 2020", "full_text": "Hazard Pay for Essential workers Covid19"}
{"id": 1256423583141822465, "created_at": "Sat May 02 03:21:40 +0000 2020", "full_text": "So if #obesity is an America problem, shouldn’t makers of sporting equipment be counted as essential? Also #Texans are done w/ #QuarantineLife."}
{"id": 1256423586811785217, "created_at": "Sat May 02 03:21:40 +0000 2020", "full_text": "Can’t wait to see Texas Covid-19 numbers in 2-3 weeks. Our governor ain’t shit."}
{"id": 1256423595364044804, "created_at": "Sat May 02 03:21:43 +0000 2020", "full_text": "Wow! Donald Trump got conned out of 69 million dollars #KingTrump #coronavirus #Republican"}
{"id": 1256423599206019072, "created_at": "Sat May 02 03:21:43 +0000 2020", "full_text": "Right now, in America, 80 coronavirus victims are dying every hour. \n\nThat’s more than one death every minute, 24/7. \n\nTrump and the Republicans say they are proud of THIS.\n\nI can’t figure out what they are proud of."}
{"id": 1256423600162320385, "created_at": "Sat May 02 03:21:44 +0000 2020", "full_text": "Hearing more stores are going to require a face mask 😷. I guess I’ll have to find another store to shop in. They haven’t required one for the last 5 seasonal flu viruses over the past 10 years. Before you bitch at me, check out the new statistics on actual Covid-19 deaths. #KAG"}
{"id": 1256423602863304705, "created_at": "Sat May 02 03:21:44 +0000 2020", "full_text": "Joy. These are our sweet neighbors bringing us joy. For their privacy I’m not filming directly but almost every night they pull out their trumpet and play beautiful jazz for the neighborhood from their porch. Love the love in Tacoma ❤️ #Tacoma #pandemic #Neighbours"}
{"id": 1256423602876043264, "created_at": "Sat May 02 03:21:44 +0000 2020", "full_text": "Me to my 3 kids tonight: You know how the elderly &amp; overweight have a greater risk of dying from COVID?\n\nThem: Yes\n\nMe: I just heard Santa is dead. Now we’ll still have Christmas, but mom and I are going to have to buy your gifts. Remember to eat your vegetables guys."}
{"id": 1256423607070310401, "created_at": "Sat May 02 03:21:45 +0000 2020", "full_text": "bday end of March and anniv late April - I want a re-do.....this year sucks, thanx China virus :("}
{"id": 1256423612321595398, "created_at": "Sat May 02 03:21:47 +0000 2020", "full_text": "Need to release this thought from my body:\n\nDeath rates are a poor measure for the physical harm of coronavirus. Not everyone who survives will have their health return to where it was before."}
{"id": 1256423616004141058, "created_at": "Sat May 02 03:21:47 +0000 2020", "full_text": "As much as COVID has caused distancing, me and my friends have been more in touch with our more distant friends up north and have been doing remote board game nights across multiple states that we wouldn't have done before.\n\nSo in some ways it's brought us more together."}
{"id": 1256423619879731202, "created_at": "Sat May 02 03:21:48 +0000 2020", "full_text": "the people who are recovered from coronavirus have great immunity.if we see that did any people bitten by any animal like snake,scorpion or bee,then it will help us to find the cause of coronavirus."}
{"id": 1256423620810887168, "created_at": "Sat May 02 03:21:49 +0000 2020", "full_text": "People Still Having Kick It’s Like It’s Not A Whole Damn Pandemic I Just Dont Understand 🤦🏾‍♀️"}
{"id": 1256423650162507776, "created_at": "Sat May 02 03:21:56 +0000 2020", "full_text": "y’all ever get mad at your home-state government for reopening for business in the midst of a pandemic, thus putting millions of people at risk and reversing any and all work we’ve put into flattening the curve or is that just me haha"}
{"id": 1256423650212769793, "created_at": "Sat May 02 03:21:56 +0000 2020", "full_text": "Be safe and stay at home"}
{"id": 1256423657582272512, "created_at": "Sat May 02 03:21:57 +0000 2020", "full_text": "mfs saying i get no money because i exposed a viewbotter😂 that dont even make sense my job was closed by corona &amp; im still straight what you want me to do😂"}
{"id": 1256423658010050561, "created_at": "Sat May 02 03:21:57 +0000 2020", "full_text": "The best long term move would be for all low wage workers to refuse to enter the workforce until they are compensated fairly, especially being asked to go back during a pandemic. Literally force change. The economy doesn’t work without us. Problem is we can’t afford it."}
{"id": 1256423667296120832, "created_at": "Sat May 02 03:22:00 +0000 2020", "full_text": "Carlos took a covid patient today and now he’s gonna scrub down on the side of the house before coming in"}
{"id": 1256423679421902850, "created_at": "Sat May 02 03:22:03 +0000 2020", "full_text": "Lockdown extended but permitted to normal activities in some zones.\n\nBut think once are we won against corona,and can walkout and do work freely... \n\n#StayHomeSaveLives #COVID__19 #Covid_19 #coronavirus #lockdownindia #Lockdownextention"}
{"id": 1256423682123214849, "created_at": "Sat May 02 03:22:03 +0000 2020", "full_text": "Everyday I have to listen to my uncle in his thick arabic accent explain that covid is actually poison gas sprayed into the air by the gov't and honestly it's giving me indigestion"}
{"id": 1256423686636093440, "created_at": "Sat May 02 03:22:04 +0000 2020", "full_text": "It’s virtually impossible to invade America yet we have the most Coronavirus cases in the world. This is what we get for being geographically blessed."}
{"id": 1256423687638712321, "created_at": "Sat May 02 03:22:05 +0000 2020", "full_text": "I decided I will be turning 22 next year and just not age this year... thanks corona for canceling my entire bday"}
{"id": 1256423700892655617, "created_at": "Sat May 02 03:22:08 +0000 2020", "full_text": "When COVID-19 hopefully ends, years later we can look back at songs that were made in quarantine and that referenced quarantine and reminisce how terrible it was Lmfaoooo"}
{"id": 1256423704424329220, "created_at": "Sat May 02 03:22:09 +0000 2020", "full_text": "Late Night Thought: Can we just release 2021 Planners already?! I just really want to plan things that will actually happen. Currently my 2020 planner looks like a war zone and was a waste of money 😂📖\n\nThanks for coming to my TedTalk ... goodnight 😴\n#quarantinelife"}
{"id": 1256423704604454913, "created_at": "Sat May 02 03:22:09 +0000 2020", "full_text": "Went to see the sunset at the beach. Proud to say ppl were being smart and social distancing 🤙🏼 good job everybody #MontereyCounty 😎"}
{"id": 1256423716390608897, "created_at": "Sat May 02 03:22:11 +0000 2020", "full_text": "First a #pandemic hit us all &amp; we later found out all #series / #movies that predicted it\n\nNow #UFOs are acknowledged by #PENTAGON releasing #videos from way back\n\n2020 just keeps getting #weirder it's trying maybe too hard to fulfil the prophecy of 2012"}
{"id": 1256423716550049794, "created_at": "Sat May 02 03:22:11 +0000 2020", "full_text": "lockdown is flying by purely because I’ve spent the whole thing pissed"}
{"id": 1256423720345694208, "created_at": "Sat May 02 03:22:12 +0000 2020", "full_text": "Antes de que el Coronavirus nos mate a todos, alguien me ama en secreto ?"}
{"id": 1256423725391470592, "created_at": "Sat May 02 03:22:14 +0000 2020", "full_text": "fam! @theparamuseum Phenomenacon is legit AMAZEBALLS! (now it's time for my fave bar's (@DickensYYC   dance night, I love this stay home go to all your fave places situation that's happening this weekend)"}
{"id": 1256423728377769985, "created_at": "Sat May 02 03:22:14 +0000 2020", "full_text": "Orange County is the Florida of California #StayHome"}
{"id": 1256423732966498306, "created_at": "Sat May 02 03:22:15 +0000 2020", "full_text": ".@UNPeacekeeping leadership had the opportunity to brief Member States from the “Group of Friends” today on our response to #COVID19 and commitment to contain &amp; mitigate its spread, support national authorities, and continue to deliver our critical mandates &amp; #A4P priorities."}
{"id": 1256423740738465792, "created_at": "Sat May 02 03:22:17 +0000 2020", "full_text": "#theCOVID19 How did the US get the virus strains so soon to start the first human testing of a vaccine against COVID-19?@realDonaldTrump @CNN"}
{"id": 1256423741141028865, "created_at": "Sat May 02 03:22:17 +0000 2020", "full_text": "#India reports 2400 #Covid_19 cases in last 24 hours. It is highest recorded in a single day. #IndiaFightsCorona \n#coronaupdatesindia #CoronaVirus\n#CoronaUpdatesInIndia"}
{"id": 1256423746409312256, "created_at": "Sat May 02 03:22:19 +0000 2020", "full_text": "i am so mad at lori vallow's lawyer , for trying to use the covid19 to get her out of jail (5 bodies later ) ..one thing that can help is if you told them where the kids were !@DatelineNBC"}
{"id": 1256423750595198978, "created_at": "Sat May 02 03:22:20 +0000 2020", "full_text": "This pandemic has made me a born again American I don't trust the government the police or the doctor's..."}
{"id": 1256423755011817472, "created_at": "Sat May 02 03:22:21 +0000 2020", "full_text": "Guys! they are calling your relationship social distancing 😂😂imagine such disrespect!tell them that you deserve better."}
{"id": 1256423763392020487, "created_at": "Sat May 02 03:22:23 +0000 2020", "full_text": "I feel like a old ass lady 😂😂all I do is cook/clean and run errands.. an das pre-covid"}
{"id": 1256423767233851392, "created_at": "Sat May 02 03:22:23 +0000 2020", "full_text": "Marti stay talking bout me and my mom not social distancing and her aaa out with hella broads driving the boat and shit 🤦🏽‍♀️"}
{"id": 1256423767695376387, "created_at": "Sat May 02 03:22:24 +0000 2020", "full_text": "When corona is over can everyone who isn’t essential work and all the essential workers get the 30+ day quarantine break?"}
{"id": 1256423770547314689, "created_at": "Sat May 02 03:22:24 +0000 2020", "full_text": "Good news! #US approves an anti-viral drug #Remdesivir as a treatment for #Coronavirus patients.."}
{"id": 1256423778441211904, "created_at": "Sat May 02 03:22:26 +0000 2020", "full_text": "#CoD server can't handle the lockdown anymore 🤣"}
{"id": 1256423780114718723, "created_at": "Sat May 02 03:22:27 +0000 2020", "full_text": "good news: i got Ubrelvy! \n\n(new &amp; v effective migraine stopping med that you take during a migraine)\n\nbad news: it’s just one tablet 😒\n\n(my neurologist gave me a professional sample because COVID-19 has his office too understaffed to spar with insurance over expensive meds)"}
{"id": 1256423780890505216, "created_at": "Sat May 02 03:22:27 +0000 2020", "full_text": "#FlyPast_NotAJoke IAF is going to fly it’s thunderbolts all over India 🇮🇳 on Sunday(03/05/2020)to honour the Coronavirus warriors. But, some anti India political parties like CPIM are calling it a TAMASHA. It’s a humble gesture by our armed forces to salute, the Covid Warriors."}
{"id": 1256423783566581760, "created_at": "Sat May 02 03:22:27 +0000 2020", "full_text": "ROB WHAT JOB CITI SYRACUSe? he said its for men only PENIZ PROBLEMZ? yes\n\nSLIDNAFIL EPIDEMIC @JAMASurgery"}
{"id": 1256423783944138752, "created_at": "Sat May 02 03:22:27 +0000 2020", "full_text": "Coronavirus necklace, sick AP my wrist infected"}
{"id": 1256423787232296960, "created_at": "Sat May 02 03:22:28 +0000 2020", "full_text": "So it’s not okay for pregnant women and the elderly  to go outdoors because of covid risk, but it’s okay to put a pregnant woman/ 65 + year olds into pre trial detention, with no charge in asia’s largest/ overcrowded prisons? #ReleaseSafooraZargar #ReleaseGautamNavlakha"}
{"id": 1256423788109012992, "created_at": "Sat May 02 03:22:28 +0000 2020", "full_text": "Chance that COVID-19 could stop Kony though, right? #StopKony"}
{"id": 1256423791019855879, "created_at": "Sat May 02 03:22:29 +0000 2020", "full_text": "Uber driver goes “Justin, what are you doing out right now in downtown? There’s a pandemic going on.” ... mmg if you don’t stfu and take me home"}
{"id": 1256423791829364736, "created_at": "Sat May 02 03:22:29 +0000 2020", "full_text": "If my memory serves me, the last time I did a story unrelated to #COVID19 was March 13th."}
{"id": 1256423799970566144, "created_at": "Sat May 02 03:22:31 +0000 2020", "full_text": "Tough times don’t last, tough people do. \n\n.\n #COVID__19 #coronavirus #StayHome #StaySafeStayConnected"}
{"id": 1256423809311076354, "created_at": "Sat May 02 03:22:34 +0000 2020", "full_text": "God please, I need an end of these corona things."}
{"id": 1256423812276486144, "created_at": "Sat May 02 03:22:34 +0000 2020", "full_text": "I feel like the pandemic has just vindicated my dislike of communal restaurant seating"}
{"id": 1256423812729626625, "created_at": "Sat May 02 03:22:34 +0000 2020", "full_text": "#QuoteOfTheWeek:\n“A little bit of imprudence and the epidemic takes off again. Too much caution, and the country collapses.” \n(Edouard Philippe, PM of #France)"}
{"id": 1256423825325113344, "created_at": "Sat May 02 03:22:37 +0000 2020", "full_text": "I heard Madagascar has gotten the cure for Covid 19...#COVID__19 #NS10vs10 #Madagascar #thisisfuoye #COVID__19 #StaySafeStayConnected #twittervskpop #LockdownHouseParty #leovaradkar #JENNIE #Showbiz360 #the1975"}
{"id": 1256423834628042754, "created_at": "Sat May 02 03:22:40 +0000 2020", "full_text": "Friday, May 1, 2020\nAnother milestone.  10K  \nA total of 10,180 confirmed cases of COVID-19 have been reported in the KHOU viewing area.\nThat's 368 more cases than last night.  \nThat's 975 new cases in 3 days.\nA total of 3,401 people have recovered.  \n230 have passed away.\n#khou"}
{"id": 1256423838398558208, "created_at": "Sat May 02 03:22:40 +0000 2020", "full_text": "Lulus via corona a.k.a Angkatan Corona"}
{"id": 1256423846091112451, "created_at": "Sat May 02 03:22:42 +0000 2020", "full_text": "Companies that are mobilizing the media to publicize their Covid-19 donations yet their workers' salaries are unpaid due to 'financial constraints' are like the excuse of a man who wines &amp; dines side chicks and slay queens while his children are home without food &amp; school fees."}
{"id": 1256423859546394624, "created_at": "Sat May 02 03:22:45 +0000 2020", "full_text": "A Chinese omnivore invaded the environment of Coronavirus in Wuhan, and we are imprisoned at home by the virus fight back in every corner of the globe. Better to  stop eating everything!"}
{"id": 1256423862691979264, "created_at": "Sat May 02 03:22:46 +0000 2020", "full_text": "i wanna know why my friend shared a vid on her story about covid being a hoax .. girl youre going to uc berkeley have some common sense"}
{"id": 1256423866852769793, "created_at": "Sat May 02 03:22:47 +0000 2020", "full_text": "The way we are progressing on Corona Virus solution, hoping first \"Vaccine\" for #ChineseVirus will come from India only.\n\n\"Virus - Made In China\"\n\"Vaccine - Made In India\"\n\nThis will take us one more step ahead in terms of making #VishwaGuruBharath"}
{"id": 1256423875807571969, "created_at": "Sat May 02 03:22:49 +0000 2020", "full_text": "Things I have only said during covid: I think we have too much cheese."}
{"id": 1256423883760164870, "created_at": "Sat May 02 03:22:51 +0000 2020", "full_text": "It is very glad to hear that lockdown has been extended for next 2 weeks and it is important and good decision by sarkar sir modiji.👍🙏🙏🙏🙏🙏🙏"}
{"id": 1256423888386310144, "created_at": "Sat May 02 03:22:52 +0000 2020", "full_text": "Wonder if the new outbreak in Melbourne will make Scotty reconsider his very eager jump to get the economy back up? Or maybe money is still more important than life? Yeah I'm going with the latter."}
{"id": 1256423888612777985, "created_at": "Sat May 02 03:22:52 +0000 2020", "full_text": "You guys...we have to stay home until May 31st. The Geminis are NOT going to be okay."}
{"id": 1256423934091841537, "created_at": "Sat May 02 03:23:03 +0000 2020", "full_text": "Lockdown extended for two more weeks. \nGive me just one reason how is this going to help us fight Coronavirus?"}
{"id": 1256423950482989056, "created_at": "Sat May 02 03:23:07 +0000 2020", "full_text": "Seems to me, mother nature is signaling us that metabolic health is important. COVID-19 would not even be a blip on the radar screen if 88% of us were metabolically healthy instead of sick. It might have even gone undetected. \"When will we ever learn, when will we ever learn?\""}
{"id": 1256423954711003138, "created_at": "Sat May 02 03:23:08 +0000 2020", "full_text": "UP was better in initial days of Lockdown and then Markaz happened.... Don't have any expectations from.Gobiji but hope storage Login will.punish these Kastards for wilfuly spreading the virus. I hope.I am not arrwstednfornthe trend  #TablighiJamatVirus"}
{"id": 1256423960008257536, "created_at": "Sat May 02 03:23:09 +0000 2020", "full_text": "It’s called novel coronavirus so that you can read maximum novels during lockdown."}
{"id": 1256423967499272193, "created_at": "Sat May 02 03:23:11 +0000 2020", "full_text": "I’ve been surviving the lockdown by pretending that me and my family are on Red Dwarf. \nRegrettably, I have come to realise I am playing Kryten..."}
{"id": 1256423971823722498, "created_at": "Sat May 02 03:23:12 +0000 2020", "full_text": "Apologies for the lack of posts about Scottish music of late. Sadly, Covid-19 has claimed the life of one of my own family and also the lives of family two of ScotSound's followers. \n\nStay safe. Stay at home."}
{"id": 1256423976336850944, "created_at": "Sat May 02 03:23:13 +0000 2020", "full_text": "u kno what rhe worst part is...ive seen these penguins at miniso...but we are in a pandemic"}
{"id": 1256423985014812672, "created_at": "Sat May 02 03:23:15 +0000 2020", "full_text": "You know, I just love these people sitting on their asses at home collecting a pension with not care in the world as to where their next meal is coming from telling me and my co-workers that we should be patient..must be nice to have that luxury...stay the hell home"}
{"id": 1256423988827488256, "created_at": "Sat May 02 03:23:16 +0000 2020", "full_text": "The newspaper mega-mergers after coronavirus are going to be lit"}
{"id": 1256423992774270976, "created_at": "Sat May 02 03:23:17 +0000 2020", "full_text": "How do you build a lifetime fitness/Disneyland hybrid during corona season? \n\nChristian Guzman is so successful and adaptable in his space that I’m in tears from laughing about it 😂\n\nIt’s cool he’s from Houston \n\n#Alphaland"}
{"id": 1256423993462095873, "created_at": "Sat May 02 03:23:17 +0000 2020", "full_text": "I get bronchitis every fucking year only difference is I usually have my inhaler and albuteral thingy now idk if this is covid or bronchitis"}
{"id": 1256423997220294657, "created_at": "Sat May 02 03:23:18 +0000 2020", "full_text": "can’t wait until all this corona stuff is over so me and @inthelibrary can go to cute bookstores and coffee shops"}
{"id": 1256424009853538310, "created_at": "Sat May 02 03:23:21 +0000 2020", "full_text": "\"When the chips are down, these... these civilized people, they'll eat each other.\" #Joker #TheDarkKnight #CoronaVirus #Covid19"}
{"id": 1256424010939850753, "created_at": "Sat May 02 03:23:22 +0000 2020", "full_text": "Do hazaar BEES.\n\nNo wonder it's stinging so much.\n#2020WasFunUntil #2020SeemsAwful  #coronavirus #COVID__19 #KimJongUn #KimJungUn #UttarRamayan #रामायण #Ramayana #Corona #KristPerawat #leovaradkar #Madagascar #LockdownHouseParty #the1975 #twittervskpop #colesprouseisoverparty"}
{"id": 1256424019043086337, "created_at": "Sat May 02 03:23:24 +0000 2020", "full_text": "It seems that there are 192 Covid-19 vaccines which are being developed. Each vaccine has to go through many steps. This may take 1 to 15 years. How many will be confirmed safe and effective?"}
{"id": 1256424019596922887, "created_at": "Sat May 02 03:23:24 +0000 2020", "full_text": "I know sheltering in place is important and it’s a small price to pay to be safe, but it’s wearing me down. I know I shouldn’t bitch and moan."}
{"id": 1256424023493312513, "created_at": "Sat May 02 03:23:25 +0000 2020", "full_text": "I read tweets about how this, that, and those nuclear plants have workers who tested positive for Covid and I'm over here like \"are we supposed to be publicly disclosing the locations of these sites?!\""}
{"id": 1256424030208315392, "created_at": "Sat May 02 03:23:26 +0000 2020", "full_text": "You have no control over the behaviors of others but you do have control over the way you respond to their behaviors. #COVID__19 #pandemic #bekind"}
{"id": 1256424035392651265, "created_at": "Sat May 02 03:23:27 +0000 2020", "full_text": "Colombia conviviendo con el Coronavirus y el Violenciavirus"}
{"id": 1256424039536635904, "created_at": "Sat May 02 03:23:28 +0000 2020", "full_text": "Another day driving Covid-19 around London. \nI hope when this is over we actually pay attention to what happened."}
{"id": 1256424043483283457, "created_at": "Sat May 02 03:23:29 +0000 2020", "full_text": "Hello @PuneCityPolice \nMe and my brother who are student, stuck in Pune due to lockdown since 24th march, we wants to travel back home to Jodhpur.Please help us to get back home.Request you to support &amp;guide us as @ashokgehlot51 ji told to take permission from respective district"}
{"id": 1256424047510007809, "created_at": "Sat May 02 03:23:30 +0000 2020", "full_text": "How’s staff duty going? Well I just typed up an entire month gym schedule. I really need COVID to go away"}
{"id": 1256424052362788864, "created_at": "Sat May 02 03:23:31 +0000 2020", "full_text": "social distancing yeah?"}
{"id": 1256424052408844288, "created_at": "Sat May 02 03:23:31 +0000 2020", "full_text": "GA drivers have won every pandemic Super Late Model race. @DirtonDirt"}
{"id": 1256424055432859649, "created_at": "Sat May 02 03:23:32 +0000 2020", "full_text": "It’s May. And I realized I still have lots of things to do. My thesis isn’t done yet and so are the designs that I have to submit for school. Plus, the board exam review is getting closer and closer although the start of the review class isn’t sure yet because of the covid-19"}
{"id": 1256424061657284608, "created_at": "Sat May 02 03:23:34 +0000 2020", "full_text": "Ugh. The first again. Time to pay thewe annoying bills. We need 1 month free bills due to corona lol"}
{"id": 1256424065604169728, "created_at": "Sat May 02 03:23:35 +0000 2020", "full_text": "Kam don’t even know I set him up to catch corona. Like he really think it’s a coincidence"}
{"id": 1256424080653213697, "created_at": "Sat May 02 03:23:38 +0000 2020", "full_text": "my sister just entered my moms room and said “coronavirus” EVEGRYDH"}
{"id": 1256424081802461184, "created_at": "Sat May 02 03:23:38 +0000 2020", "full_text": "Maano To Lockdown \nNaa Mano To Breakdown. \n#IndiaFightsCorona #Lockdown3 #COVID19 #Swatchata"}
{"id": 1256424093672325121, "created_at": "Sat May 02 03:23:41 +0000 2020", "full_text": "Is Remdesivir available in Nepal?This antiviral has been found to be effective in speeding the recovery of COVID-19 cases and has been recently approved by US government for the same indication. #COVID__19 #remdesivir #medicos"}
{"id": 1256424097333960704, "created_at": "Sat May 02 03:23:42 +0000 2020", "full_text": "What are the objective of lockdown, Modi G?\n\n#ModiTestKarona"}
{"id": 1256424115075940352, "created_at": "Sat May 02 03:23:46 +0000 2020", "full_text": "you gotta be fuckin stupid if you think im going to brave covid wave 2 to vote for joe \"rapist #2\" biden in november"}
{"id": 1256424120134307845, "created_at": "Sat May 02 03:23:48 +0000 2020", "full_text": "If you believe in #HealthCare over the #Constitution, move to #Venezuela. You are not wanted in the #USofA, bitches.\n\n#MAGA2020 \n#coronavirus \n#WuhanHealthOrganazation \n#WHO\n#ChineseWuhanVirus"}
{"id": 1256424122860666880, "created_at": "Sat May 02 03:23:48 +0000 2020", "full_text": "Health ministry of India please take up my advice and use arsenic 30 for the treatment of Covid -19 patient."}
{"id": 1256424124127330304, "created_at": "Sat May 02 03:23:49 +0000 2020", "full_text": "I passed my #Quarantine but am still out of work, since the state shut down our facility.\nMy dilemma; Do I look for work elsewhere, knowing my health could put me a higher risk? Or stay home and hope my unemployment will last until there's a vaccine? \nNo, either way."}
{"id": 1256424126983651328, "created_at": "Sat May 02 03:23:49 +0000 2020", "full_text": "a.C =  antes do corona"}
{"id": 1256424133153431557, "created_at": "Sat May 02 03:23:51 +0000 2020", "full_text": "A great solution to go through this pandemic without choas would have been cryosleep. #imaybelosingit #quarantinethoughts #QuarantineLife"}
{"id": 1256424152531193857, "created_at": "Sat May 02 03:23:55 +0000 2020", "full_text": "It’s ok everyone, the people who tell you to be afraid of ChemTrails, fluoride in water, and vaccines say to not worry this pandemic, end the lockdown, and return to normal. #trump #republicans #conspiracy #gop #conservative #politics #idiots #chemtrails #AlexJones #Infowars"}
{"id": 1256424154833838080, "created_at": "Sat May 02 03:23:56 +0000 2020", "full_text": "My cousin tested positive for COVID19 a few days ago.\nMy uncle fell and hit his head after experiencing crippling pain today, odds are he has it too.\n\nI'm sharing this with all of you in hopes that you continue to stay strong during the quarantine and stay safe!"}
{"id": 1256424172600909824, "created_at": "Sat May 02 03:24:00 +0000 2020", "full_text": "Wee Alecs unwell due to getting his jags so I’m in Oliver’s bed the night and am raging cause I’m missing out on the nightly habit of watching First Dates, Dk why but I canny stop watching it on lockdown 😂😂"}
{"id": 1256424173234196480, "created_at": "Sat May 02 03:24:00 +0000 2020", "full_text": "Lock down belle done tight person no fit sleep well ni"}
{"id": 1256424177353056256, "created_at": "Sat May 02 03:24:01 +0000 2020", "full_text": "Stay home\nStay happy \nJay Shree ram"}
{"id": 1256424178128994305, "created_at": "Sat May 02 03:24:01 +0000 2020", "full_text": "If this situation has taught us anything, it’s that the things we thought we need, we really don’t. #coronavirus #COVID__19"}
{"id": 1256424186525843457, "created_at": "Sat May 02 03:24:03 +0000 2020", "full_text": "I’ve been waiting on a customized gift that I made for 2 months now and this corona bitch fucked it up real good 👴🏻"}
{"id": 1256424198987296768, "created_at": "Sat May 02 03:24:06 +0000 2020", "full_text": "Imagine if 2 months ago you were told that coronavirus was gonna shut the country down and once it reached its apex, we would open everything back up. You’d call bullsh*t, right?"}
{"id": 1256424203617632256, "created_at": "Sat May 02 03:24:08 +0000 2020", "full_text": "The lady that makes my Xmas black cakes died from COVID-19 this morning. Her mom also, 2 weeks prior. Damn."}
{"id": 1256424210731319296, "created_at": "Sat May 02 03:24:09 +0000 2020", "full_text": "Only way Biden wins is if a million people die from Covid and the general public actually blames Trump for it. DNC and the shitlibs would gladly make it 2 million just to be extra sure."}
{"id": 1256424216427102216, "created_at": "Sat May 02 03:24:11 +0000 2020", "full_text": "Provisions has been kept by all the banks for our wage increase. Then why we use Corona as a reason. Our salary revision is due from 2017. If it is settled at proper time there won't be any mess like this. Total failure of our #UFBU  and management making all bankers to suffer."}
{"id": 1256424223138029568, "created_at": "Sat May 02 03:24:12 +0000 2020", "full_text": "Work tells us we have had employees test positive for covid. I have an autoimmune disease and asked for more information and I was told “if you were affected the health department will call you.” Like ok thank you. that helps my anxiety a lot"}
{"id": 1256424223783911426, "created_at": "Sat May 02 03:24:12 +0000 2020", "full_text": "Hey @dbongino.  I am thinking - if we had a DemonRat president during these KungFlu times - then instead of 10 or 20 clinical trials for cures and vaccines happening in the US in months because our conservative administration clears away red tape......"}
{"id": 1256424223934787584, "created_at": "Sat May 02 03:24:12 +0000 2020", "full_text": "Covid has spawned probably at least 100 new words and terms so far. Covidiot is my favorite."}
{"id": 1256424228896649217, "created_at": "Sat May 02 03:24:14 +0000 2020", "full_text": "I'm not passionate about anything right now and my mind is constantly running on ill wishes for politicians who make this lockdown a living hell."}
{"id": 1256424231421702148, "created_at": "Sat May 02 03:24:14 +0000 2020", "full_text": "My dad(eternal Jersey) &amp; I have widespread topic chats. Today we covered Ron Howard movies, horse racing, NY Jets induced misery, Sinatra, classic Odd Couple episodes, WWII battles, pandemic cooking, The Dirty Dozen scene in Sleepless in Seattle &amp; radio ratings! 50 minute talk.❤️"}
{"id": 1256424232940175360, "created_at": "Sat May 02 03:24:15 +0000 2020", "full_text": "Great work @FXNetworks. Playing the Maze Runner Series during a pandemic."}
{"id": 1256424236882649088, "created_at": "Sat May 02 03:24:15 +0000 2020", "full_text": "the way that lock down protesters are absolutely delusional"}
{"id": 1256424265047592970, "created_at": "Sat May 02 03:24:22 +0000 2020", "full_text": "Looking at the statistics of COVID-19 in Kano, it leaves a lot to worry about. I am really worried. My other concern is Lagos even made worst by the expectation of opening up on Monday."}
{"id": 1256424266024849414, "created_at": "Sat May 02 03:24:22 +0000 2020", "full_text": "Failure at some point in your life is inevitable, but giving up is unforgivable. \n\n#morning #StayHome #SaturdayMotivation @Rmjs444 @being_Ajay_"}
{"id": 1256424266326700032, "created_at": "Sat May 02 03:24:22 +0000 2020", "full_text": "Ok this is getting to be enough. Went to skip a Blizzard over and DQ is closed. End this COVID lockdown #PROTEST"}
{"id": 1256424275147231232, "created_at": "Sat May 02 03:24:25 +0000 2020", "full_text": "Evidently, Covid19 and distancing are over in the Melbourne bayside suburb of Parkdale."}
{"id": 1256424281766010880, "created_at": "Sat May 02 03:24:26 +0000 2020", "full_text": "So I guess Allegheny County has an extra week of lockdown. Blahhhhh 14 days it is 😭."}
{"id": 1256424291270299650, "created_at": "Sat May 02 03:24:28 +0000 2020", "full_text": "The great saint of yesteryears Yajnavalkya was asked “What drives the world? Fate or free will”. He replied, fate and free will are like two wheel of a chariot. If you depend too much upon one than life goes in circle! Lockdown is a fate...learning new skill is free will!!!"}
{"id": 1256424303056375808, "created_at": "Sat May 02 03:24:31 +0000 2020", "full_text": "It’s a late one. Lockdown LOCK IN."}
{"id": 1256424311394414592, "created_at": "Sat May 02 03:24:33 +0000 2020", "full_text": "You merely adopted corona, I was BORN in it, molded by it"}
{"id": 1256424320189923329, "created_at": "Sat May 02 03:24:35 +0000 2020", "full_text": "WA State Governor Jay Inslee has, as of 5/1 now extended our stay at home until 5/31/20. I live in Clark County WA.  2019 population of 488,241. Covid19 positive cases 361. 361÷488,241=.0007393587\nWe are NOT Seattle, PLEASE end the  tyrannical shut downs!"}
{"id": 1256424320932483074, "created_at": "Sat May 02 03:24:36 +0000 2020", "full_text": "*talking to my therapist*: “So how was your birthday? How are you feeling during this pandemic?” 🥴 lol"}
{"id": 1256424326338760704, "created_at": "Sat May 02 03:24:37 +0000 2020", "full_text": "Covid, please go away. You're ruining our family."}
{"id": 1256424327882342401, "created_at": "Sat May 02 03:24:37 +0000 2020", "full_text": "Para los que no se casaron x covid.\nMaybe life is just proving a point ok."}
{"id": 1256424329492996097, "created_at": "Sat May 02 03:24:38 +0000 2020", "full_text": "#BREAKING just in:  more people in Austin are following @GregAbbott_TX and his leadership than the pandering with the pandemic @MayorAdler and the silly council.  People errrrrywhere"}
{"id": 1256424333796233216, "created_at": "Sat May 02 03:24:39 +0000 2020", "full_text": "I just don’t get how Trump and his task force can’t commit the totality of their efforts to ameliorate covid-19 domestically yet still tout America as a world superpower when we’re drastically mishandling this public health crisis by opening the economy before we should like ????"}
{"id": 1256424336707256320, "created_at": "Sat May 02 03:24:39 +0000 2020", "full_text": "I dont think its in any way a stretch to be worried that the govt will use the pandemic to permanently remove our rights."}
{"id": 1256424337877479424, "created_at": "Sat May 02 03:24:40 +0000 2020", "full_text": "Barno has Boko Haram, ISWAP, Lassa, COVID19, low IGR, low Abuja subvention but still pays workers salary. My state is dipping hand into workers salary."}
{"id": 1256424344806449154, "created_at": "Sat May 02 03:24:41 +0000 2020", "full_text": "Trust and believe when this pandemic is over a getaway is needed."}
{"id": 1256424349109637121, "created_at": "Sat May 02 03:24:42 +0000 2020", "full_text": "no arsd for this week ?  Well , it's okay for me cuz it's for our own good . Antis are being this worst than covid19 , they're like a virus spreading anywhere who can do nothing but to make the world messy and miserable . They shouldn't exist"}
{"id": 1256424353190891520, "created_at": "Sat May 02 03:24:43 +0000 2020", "full_text": "From what I have seen the COVID is benefiting Samsung and LG the most"}
{"id": 1256424362082738176, "created_at": "Sat May 02 03:24:45 +0000 2020", "full_text": "Ok who’s breaking lockdown rules to come give me a hug"}
{"id": 1256424379321331712, "created_at": "Sat May 02 03:24:49 +0000 2020", "full_text": "What’s worse than one pandemic? Two pandemics. Canada’s support for @Gavi will protect health systems during and after the COVID-19 pandemic. Let's make sure it happens. @JustinTrudeau @ElizabethMay @AndrewScheer @yfblanchet @theJagmeetSingh #VaccinesWork #ONEWorld"}
{"id": 1256424379325526022, "created_at": "Sat May 02 03:24:49 +0000 2020", "full_text": "The left use the amount of dead Americans as a political win. Let that sink in. #coronavirus"}
{"id": 1256424379480588288, "created_at": "Sat May 02 03:24:49 +0000 2020", "full_text": "Covid-19 is nature’s vaccine. Humans are the virus. It’s time to mutate everyone."}
{"id": 1256424395687559170, "created_at": "Sat May 02 03:24:53 +0000 2020", "full_text": "As someone who’s done a simulation of what’s going on around the world, I can tell you this is only the beginning. First comes the lockdowns, then the high unemployment, then the protests. The situation can go one of two ways after\n#coronavirus #COVID #COVID__19 #virus #pandemic"}
{"id": 1256424396962570240, "created_at": "Sat May 02 03:24:54 +0000 2020", "full_text": "i have mixed emotions rn. im exited to be waxing myself and it’s getting the job done and it’s very affordable and sustainable but i then realized the only reason why im doing this cuz there’s a pandemic occurring bcuz of a v*rus"}
{"id": 1256424397541240833, "created_at": "Sat May 02 03:24:54 +0000 2020", "full_text": "Last time I was in LA, we accidentally walked through an active shooter lock down zone in the parking lot of a thrift store. There were cops on horses galloping around trying to find the shooter."}
{"id": 1256424400670187520, "created_at": "Sat May 02 03:24:55 +0000 2020", "full_text": "Good job all warriors keep going same way .....India will definitely beat CORONA ..jai hind jai Bharat \n#coronavirus"}
{"id": 1256424416847769600, "created_at": "Sat May 02 03:24:58 +0000 2020", "full_text": "Even being friend zoned is better than be in red zone. #lockdown"}
{"id": 1256424417573429248, "created_at": "Sat May 02 03:24:59 +0000 2020", "full_text": "Thanks to Dr. Zeke Emanuel and @AliVelshi for a discussion of our new test for #COVID__19, research labs getting into the pandemic fight, and the need for a #pandemic_national_guard \n\n@CarylSortwell @MSUMD @michiganstateu @PennMedicine"}
{"id": 1256424429715968003, "created_at": "Sat May 02 03:25:01 +0000 2020", "full_text": "me and my mom came up with the idea to call jeffree star and tell him to make a pallet called the pandemic pallet \n\neverytime i post the video of us talking abt it, it doesn’t send lmfaoaoao"}
{"id": 1256424450792329217, "created_at": "Sat May 02 03:25:06 +0000 2020", "full_text": "Catching that COVID straight from the bottle this weekend"}
{"id": 1256424450976866305, "created_at": "Sat May 02 03:25:07 +0000 2020", "full_text": "Whoever You See Me With After This Lockdown Just Mind Ya Business😂🤣"}
{"id": 1256424453824606208, "created_at": "Sat May 02 03:25:07 +0000 2020", "full_text": "Some fun Oregon Covid Facts:\n\nTo date 2510 Confirmed Cases.\nTo date 103 deaths.\n\nFor those of you too lazy to do the math, that’s .041 \n\nThere are 4.2M people in Oregon, and 2510 people have contracted it. \nThat’s 0.00059\n\nSo of 4.2M people, 103 have died from it, that’s 0.000024"}
{"id": 1256424454038659072, "created_at": "Sat May 02 03:25:07 +0000 2020", "full_text": "Soon as corona over I’m going straight to San Diego"}
{"id": 1256424454298583042, "created_at": "Sat May 02 03:25:07 +0000 2020", "full_text": "If I am picking a billionaire for COVID-19 advice that I can trust, @BillGates hands down over @elonmusk or even @pmarca — there is no instant fix, just a lot of science and some luck too"}
{"id": 1256424454638493698, "created_at": "Sat May 02 03:25:07 +0000 2020", "full_text": "Have you heard of @bereacollege? The college cannot be praised enough for everything they do. Not only they give 100% scholarships, they are using their own funds to support international students and DACA students during this pandemic. #pandemic #whyberea"}
{"id": 1256424471331774464, "created_at": "Sat May 02 03:25:11 +0000 2020", "full_text": "I think EVERY single state is WILDLY under-reporting how bad COVID is in their area! WILDLY! It can present in so many different ways that even medical personnel don't know u have it from symptoms alone, so ask yourselves; how many people get tested? The trend shows"}
{"id": 1256424474737508353, "created_at": "Sat May 02 03:25:12 +0000 2020", "full_text": "I need to monetize a lifestyle YT so I can stay home forever."}
{"id": 1256424480441880577, "created_at": "Sat May 02 03:25:14 +0000 2020", "full_text": "i don’t know how much longer i can take it. i never did anything or went anywhere before quarantine and corona but i liked having the ability to do so if i wanted."}
{"id": 1256424492894547968, "created_at": "Sat May 02 03:25:17 +0000 2020", "full_text": "omg so BC has had WAY less covid cases than other provinces and yknow what a big theory is for that? our spring break is a few weeks later than ontario and quebec. by the time it arrived for us, lockdowns had started"}
{"id": 1256424496451518465, "created_at": "Sat May 02 03:25:17 +0000 2020", "full_text": "in The Raisen district of MP, the Corona cases crosses 51 and increasing day by day, large numbers of patients are Tabligi Jamati,  cant understand why it is in Orange Zone ? Must be in Red Zone.  Please reconsider \n\n@PMOIndia @narendramodi @AmitShah @drharshvardhan @MoHFW_INDIA"}
{"id": 1256424496879341568, "created_at": "Sat May 02 03:25:17 +0000 2020", "full_text": "sera q um dia o corona vai me deixar ir no carnailha"}
{"id": 1256424497416036353, "created_at": "Sat May 02 03:25:18 +0000 2020", "full_text": "#रेड_जोन #Lockdown3 kindly ban all vegetables and fruit selling and issue diet plan without vegetables for two time(recommendatory like thali and diva programme) for next 14 days extended lock down...@INCIndia @narendramodi @minmsme @PChidambaram_IN @RahulGandhi"}
{"id": 1256424501174132736, "created_at": "Sat May 02 03:25:18 +0000 2020", "full_text": "moving to a completely new place into a completely new apartment with no furniture DURING this pandemic while everything is fucking closed is not ideal at all haha"}
{"id": 1256424504177373184, "created_at": "Sat May 02 03:25:19 +0000 2020", "full_text": "Good decision take centre government for lockdown increase for 14 days"}
{"id": 1256424504991133697, "created_at": "Sat May 02 03:25:19 +0000 2020", "full_text": "I caught COVID, 24 days &amp; counting of quarantine, 4 nostril tests, &amp; gave my blood for research.. \n\nBut please continue to go outside, ignore the scientists and doctors, &amp; prolonging any progress going forward in this pandemic."}
{"id": 1256424509860700163, "created_at": "Sat May 02 03:25:21 +0000 2020", "full_text": "Para este mes ya no tendría los brackets la concha de tu madre corona viru"}
{"id": 1256424510405951488, "created_at": "Sat May 02 03:25:21 +0000 2020", "full_text": "Intel sez, Trump’s seems all-in with Big Pharm’s fast-tracking a manadatory vaccination for entire nation with untested vaccine ,making it potentially a giant killing field? Fausi is back-in good standing, running the WH even tho funneling millions to Wuhan labs creating CV-19"}
{"id": 1256424521806069760, "created_at": "Sat May 02 03:25:23 +0000 2020", "full_text": "So the Friday before the national emergency was the last time I stepped into my office and walked out. Dang 🥺 Corona is some cut"}
{"id": 1256424525161472002, "created_at": "Sat May 02 03:25:24 +0000 2020", "full_text": "If YOU are scared of #coronavirus, self-quarantine. There are NO excuses anymore. Have to work? Tough. Quit your job and get in the bread line w/everyone else. Need groceries? Tough. Use the many available free or paid services. Need fresh air? Tough. No excuses. #protectelders"}
{"id": 1256424525572399110, "created_at": "Sat May 02 03:25:24 +0000 2020", "full_text": "a guy really just asked me out on a date in the middle of a pandemic....bro"}
{"id": 1256428828433448972, "created_at": "Sat May 02 03:42:30 +0000 2020", "full_text": "As per RBI guideline moratorium is given to there customer but In my country no one follow govt order.\nI have requested earlier for moratorium to my merchant in wake of this pandemic unable to pay my EMI on time.but still they debited amount of EMI from my a/c."}
{"id": 1256428841393889280, "created_at": "Sat May 02 03:42:33 +0000 2020", "full_text": "Lockdown is extended till 17th May, let's unite and fight against COVID-19,Hope we can start our activities soon."}
{"id": 1256428841964273665, "created_at": "Sat May 02 03:42:33 +0000 2020", "full_text": "all of the white ppl protesting stay at home orders around the us want to be oppressed SO BAD !!! SO BAD !!!"}
{"id": 1256428845412089858, "created_at": "Sat May 02 03:42:34 +0000 2020", "full_text": "does super metroid have a soft lock\n\ni was exploring and ended up going down to lower norfair without the varia suit and i dont think theres a way i can get back up to brinstar"}
{"id": 1256428849509744640, "created_at": "Sat May 02 03:42:35 +0000 2020", "full_text": "In this lockdown, Our National Television NTV should broadcast our some old awareness tv shows. Or, some entertainment tv shows and movies of our stars MA.HA Jodi. @TelevisionNepal 🙏🏻"}
{"id": 1256428855193149443, "created_at": "Sat May 02 03:42:37 +0000 2020", "full_text": "Yo @DixieHeightsHS can I get refund for my parking spot i got right before covid19. I literally used it twice and the first day somebody took my spot, and the second day somebody hit my car. \nSincerely your grateful student, \n\nGovani"}
{"id": 1256428867654496256, "created_at": "Sat May 02 03:42:40 +0000 2020", "full_text": "Can someone explain the run on toilet paper. Corona virus does not involve diarrhea other than diarrhea of the mouth but toilet paper is still scarce. What’s the story?"}
{"id": 1256428870976200704, "created_at": "Sat May 02 03:42:40 +0000 2020", "full_text": "I’ve given 3 haircuts, one tinted shine treatment and a dread retwist so far during lockdown who am I becoming"}
{"id": 1256428887166169094, "created_at": "Sat May 02 03:42:44 +0000 2020", "full_text": "the course of my emotions during this pandemic can be best exemplified by my considerable increase in use of the 🥺 emoji"}
{"id": 1256428887367696385, "created_at": "Sat May 02 03:42:44 +0000 2020", "full_text": "In the month of April I walked 231 miles.  It was meant to be a stress reliever from this asinine #Coronavirus lock down, but #TwitterlessTracy says it didn't work, and I am still crazy.....#SadTimes"}
{"id": 1256428887745212423, "created_at": "Sat May 02 03:42:44 +0000 2020", "full_text": "the Covid-19 vaccine being developed by Oxford University in collaboration with seven global institutions, including India’s Serum Institute. \n#coronanews \nAditi."}
{"id": 1256428896653840384, "created_at": "Sat May 02 03:42:46 +0000 2020", "full_text": "2293 new cases, highest rise in a day, total number of #COVID19 positive cases in India rises to 37336."}
{"id": 1256428916572651520, "created_at": "Sat May 02 03:42:51 +0000 2020", "full_text": "Thanks to Mussalmaan of Tablighi, their supporters and other Mussallmaans too, with world best CM, our Lockdown has been extended and we continue to remain in Red Zone, no guarantee that we will be out of red Zone even out by May end..  #TablighiJamatVirus #WorldsBestCM"}
{"id": 1256428918325694466, "created_at": "Sat May 02 03:42:52 +0000 2020", "full_text": "You can’t tell me Social Distancing doesn’t work look @ New York and compare it to California."}
{"id": 1256428921383518209, "created_at": "Sat May 02 03:42:52 +0000 2020", "full_text": "Stop there’s a pandemic please Jo PLEASE COME I JUST WANNA HAVE A CONVERSATION WITHCYOU"}
{"id": 1256428930925551616, "created_at": "Sat May 02 03:42:55 +0000 2020", "full_text": "U would think that these scientists would of been smart enough to experiment on this drug which was created to treat ebola way back in the beginning of this crisis and which ebola is in the #Coronavirus family 🤔💭 all it takesis common sense be this country dont have it anymore"}
{"id": 1256428938018074624, "created_at": "Sat May 02 03:42:56 +0000 2020", "full_text": "I have a new editorial coming about how humans need laws cause as a species we are too stupid to follow simple recommendations. I.e. stay the fuck home. Hence the bibles of law books. It’s truly a sad realization."}
{"id": 1256428938647285762, "created_at": "Sat May 02 03:42:56 +0000 2020", "full_text": "I’ve been social distancing my whole life so this is nothing new to me"}
{"id": 1256428950114521089, "created_at": "Sat May 02 03:42:59 +0000 2020", "full_text": "Lockdown for safe stay"}
{"id": 1256428960004571140, "created_at": "Sat May 02 03:43:02 +0000 2020", "full_text": "Today was wild, meetings most of the day filled with great insight and discussion. Made progress on a few projects. Office happy hour games followed by throwing a Pandemic Parade and delivering May Day baskets all across Lincoln. I’m exhausted. But my bucket is overflowing."}
{"id": 1256428960428195841, "created_at": "Sat May 02 03:43:02 +0000 2020", "full_text": "It's selfish to open dining rooms,it's IMPOSSIBLE to wait tables from 6 feet away especially when delivering drinks/food,then cleaning up leftovers and dirty napkins,not to mention getting paid no more than $4 an hour and getting half the tables!\n\n#wtf #serverlife #coronavirus"}
{"id": 1256428962596573185, "created_at": "Sat May 02 03:43:02 +0000 2020", "full_text": "Surprised that NDTV profit did not stick to the schedule of broadcasting cell guru today at 830am, and no update when it will happen. Called the ndtv office associate, she had no information.Thought NDTV is better than this.Kindly note NDTV team.I know we are in a lockdown"}
{"id": 1256428962651140097, "created_at": "Sat May 02 03:43:02 +0000 2020", "full_text": "Highest #COVID19 total confirmed cases in #India is in #Maharashtra with 11506 cases followed by #Gujarat with 4721."}
{"id": 1256428962982608896, "created_at": "Sat May 02 03:43:02 +0000 2020", "full_text": "Okay everybody is out like the coronavirus ain’t here 💀"}
{"id": 1256428975879933952, "created_at": "Sat May 02 03:43:05 +0000 2020", "full_text": "#DeenDayalUpadhyayaCollege has not paid the summer salary of 32 adhocs for year 2019 and has terminated 32 adhocs illegally on 17 march making them officially unemployed in this pandemic.\n\n#timesofindia \n#mhrd \n#ArvindKejriwal \n#manishsisodia \n#DUTA\n#Modi"}
{"id": 1256428979570892801, "created_at": "Sat May 02 03:43:06 +0000 2020", "full_text": "i guess  covid 19 will take care of that--problem is alot of innocent people will suffer"}
{"id": 1256428983907991553, "created_at": "Sat May 02 03:43:07 +0000 2020", "full_text": "Finally after 1.5 months #coronavirus is there, maid is back again to resume her work.. Thank god for some relief today. Hope she continue her work like she doing before.. No stop now"}
{"id": 1256428996105048064, "created_at": "Sat May 02 03:43:10 +0000 2020", "full_text": "State Farm had to speed up its campaign to sponsor ESPN's Michael Jordan documentary \"The Last Dance\" after major sporting events were cancelled or postponed due to the coronavirus. Smart! \n#MichaelJordan #TheLastDance"}
{"id": 1256428997505880067, "created_at": "Sat May 02 03:43:10 +0000 2020", "full_text": "i thought there was still a pandemic going on why are so many people hanging out with friends"}
{"id": 1256429006041214977, "created_at": "Sat May 02 03:43:13 +0000 2020", "full_text": "Es un mal momento para existir siendo una persona con rinitis y alergias en una pandemia de covid"}
{"id": 1256429006238502919, "created_at": "Sat May 02 03:43:13 +0000 2020", "full_text": "I understand there is a pandemic going on my I’m ordering shit to keep me sane and then not getting to me on time is driving me nuts @amazon"}
{"id": 1256429008721494017, "created_at": "Sat May 02 03:43:13 +0000 2020", "full_text": "to espirrando o dia todo, sera se to com corona?"}
{"id": 1256429026006179841, "created_at": "Sat May 02 03:43:17 +0000 2020", "full_text": "we all have that one girl from hs on snap that’s constantly drinking/ drunk/ partying and if corona can’t kill her vibe yet then we shouldn’t let it kill ours ☝️😭😤 our fierce leader thank you for your service 🙏"}
{"id": 1256429026702327808, "created_at": "Sat May 02 03:43:17 +0000 2020", "full_text": "With this lockdown I have know that I was using way more things that were useless and way less things that were useful.....time to #turnoff the switch."}
{"id": 1256429039306313730, "created_at": "Sat May 02 03:43:20 +0000 2020", "full_text": "Why is it so hard for other people to stay at home, or at hang out with less than ten people?? is it really that difficult?"}
{"id": 1256429047539814406, "created_at": "Sat May 02 03:43:22 +0000 2020", "full_text": "just bought a slew of albums on bandcamp, but tbh it'll probably sit on the drive for a while. i have basically been listening to smooth jazz and classic country ever since th covid confinement thing began."}
{"id": 1256429048164737024, "created_at": "Sat May 02 03:43:23 +0000 2020", "full_text": "Social distancing at its finest baby. *Snickers* But if you have your own sleeping back you can share my Fort!"}
{"id": 1256429050819534848, "created_at": "Sat May 02 03:43:23 +0000 2020", "full_text": "Stay home safe life"}
{"id": 1256429055311675393, "created_at": "Sat May 02 03:43:24 +0000 2020", "full_text": "is it bad that im happy that people going to the beach now will be one of the first few to be extinct from the pandemic"}
{"id": 1256429067626307585, "created_at": "Sat May 02 03:43:27 +0000 2020", "full_text": "BOOM!\n\nUniversity Of Texas Under Investigation For Working With Wuhan Laboratory"}
{"id": 1256429068687466496, "created_at": "Sat May 02 03:43:27 +0000 2020", "full_text": "If the claims by the owners of @DomestosUK are true then could be used in a small dosage in a vaccine against #coronavirus #COVID19"}
{"id": 1256429077558259713, "created_at": "Sat May 02 03:43:30 +0000 2020", "full_text": "ang gusto ko lang e matapos na tong covid na to at asikasuhin na ang college admission ko."}
{"id": 1256429089185038338, "created_at": "Sat May 02 03:43:32 +0000 2020", "full_text": "Covid has ruined my alcohol tolerance 😭"}
{"id": 1256429089365413888, "created_at": "Sat May 02 03:43:32 +0000 2020", "full_text": "DON’T LET THIS PANDEMIC FOOL YOU OF WHAT’S REALLY GOING ON! A PARKS AND REC SPECIAL! 2020 PEOPLE! #ParksAndRec"}
{"id": 1256429092775161856, "created_at": "Sat May 02 03:43:33 +0000 2020", "full_text": "Somebody fucking find a cure or a vaccine for this fucking pandemic please 😭😭😭"}
{"id": 1256429093404409858, "created_at": "Sat May 02 03:43:33 +0000 2020", "full_text": "still can’t fly because of corona. still pissed off"}
{"id": 1256429093530157056, "created_at": "Sat May 02 03:43:33 +0000 2020", "full_text": "People who think social distancing is a conspiracy are the ones who should be social distancing every day of their lives because they all SMELL LIKE SHIT"}
{"id": 1256429096814276608, "created_at": "Sat May 02 03:43:34 +0000 2020", "full_text": "Stay home. Stay safe."}
{"id": 1256429102266847232, "created_at": "Sat May 02 03:43:35 +0000 2020", "full_text": "My neighbors have started a weekly social distancing togetherness and I adore!"}
{"id": 1256429102870990849, "created_at": "Sat May 02 03:43:36 +0000 2020", "full_text": "woah tim allen says he won’t do any kissin scenes after the corona virus         Whats the hell?"}
{"id": 1256429102925373441, "created_at": "Sat May 02 03:43:36 +0000 2020", "full_text": "Kim jong un is the real life anime protagonist he faked death and trained secretly so he can tame the beast inside of him so he can fight corona virus"}
{"id": 1256429106520043522, "created_at": "Sat May 02 03:43:36 +0000 2020", "full_text": "Mano, estaba viendo el speedrun de Dark Souls por catalystz para el Corona Relief Done Quick. Y justo antes de entrar a Lost Izalith el hombre se pone lentes oscuros LMFAO\n\nWhat a legend."}
{"id": 1256429109829201920, "created_at": "Sat May 02 03:43:37 +0000 2020", "full_text": "When you were a kid in PE class, and you had to line up with arms outstretched, fingertip to fingertip, was that for social distancing? ;-)"}
{"id": 1256429114178887688, "created_at": "Sat May 02 03:43:38 +0000 2020", "full_text": "My risk is SO high. Not just because of the pandemic, but because of my blood disorders, my coagulation, scar tissue and abnormal anatomy of my heart. I just am so worried."}
{"id": 1256429122701586432, "created_at": "Sat May 02 03:43:40 +0000 2020", "full_text": "Sometimes i do workout at home during this pandemic with 4 type :\n- Push UP\n- Sit UP\n- Curl UP\n- Give UP"}
{"id": 1256429123724955648, "created_at": "Sat May 02 03:43:41 +0000 2020", "full_text": "Hear me out corona virus is a distraction from ww3 and North Korea planning something cause where KIM AT???!!!!"}
{"id": 1256429123754393600, "created_at": "Sat May 02 03:43:41 +0000 2020", "full_text": "that first everything after lockdown gonna be HITTIN different, we really gonna learn the value of feeling in the moment more"}
{"id": 1256429134626119681, "created_at": "Sat May 02 03:43:43 +0000 2020", "full_text": "My local news just had covid tips and said DO NOT WEAR MASK UNLESS YOU'RE SICK...\nsounds good to me, lol.  (Charlotte CBS station/ncdhh) From what I've studied personally, I agree-states shouldn't require them unless sick. Everyone I've seen wear them wrong anyway. @POTUS @VP"}
{"id": 1256429135993294848, "created_at": "Sat May 02 03:43:44 +0000 2020", "full_text": "I made a whole-ass thread on Covid in prisons today but does THAT get any attention?"}
{"id": 1256429139034165248, "created_at": "Sat May 02 03:43:44 +0000 2020", "full_text": "Just seen a post being like \"there are only some days of boredom before May 11th [end of strong quarantine in 🇫🇷], did you test these activities?\"\n\nNO! End of quarantine doesn’t mean one shouldn’t try to stay at home when possible and be outside most of the time! 🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1256429143115382786, "created_at": "Sat May 02 03:43:45 +0000 2020", "full_text": "When you can’t sleep so you watch a load of Shakespeare plays, just cause you want to memorise random soliloquies and monologues to annoy your family with.  😗✌️\n#boredinthehouse #lockdown #Shakespeare"}
{"id": 1256429152791662595, "created_at": "Sat May 02 03:43:48 +0000 2020", "full_text": "georgia Gov, Brian Kemp...\n\nhow is the relaxing of social distancing working\nout for you?\n\nGeorgia reports nearly 1,000 new Covid-19 cases in the past 24 hours"}
{"id": 1256429156503601165, "created_at": "Sat May 02 03:43:48 +0000 2020", "full_text": "May first think about the people who has died from this awful #coronavirus we need a national day of mourning for all them cause at the end we all god people @realDonaldTrump make it happen"}
{"id": 1256429165097693185, "created_at": "Sat May 02 03:43:50 +0000 2020", "full_text": "I'm admittedly curious to see if the Corona Virus will be featured as an enemy in an episode Healin' Good Precure, considering its a doctor season after all.\nIt could be kinda funny if the Villains take credit for it."}
{"id": 1256429169103319040, "created_at": "Sat May 02 03:43:51 +0000 2020", "full_text": "Just letting everyone know that Maddie Juul’s response to her breaking quarantine and social distancing is: “:)”"}
{"id": 1256429173385633793, "created_at": "Sat May 02 03:43:52 +0000 2020", "full_text": "just thinking about how i was supposed to go to italy this summer to sing in an opera and hopefully fall in love with a cute italian boy and live out my cmbyn fantasies, but mrs. corona was like no sis. i’m so grateful that so far my family is healthy tho ♡"}
{"id": 1256429176904732673, "created_at": "Sat May 02 03:43:53 +0000 2020", "full_text": "Wallah depression something else, i cant imagine how some of yous are feeling during this lockdown, not being able to escape it, im praying for yous this Ramadan, inshaallah you can get through it"}
{"id": 1256429177617682433, "created_at": "Sat May 02 03:43:53 +0000 2020", "full_text": "Hope it continues to rain for the rest of the lockdown so i can have an excuse to cry regularly."}
{"id": 1256429178032971776, "created_at": "Sat May 02 03:43:54 +0000 2020", "full_text": "So apparently, today’s my last day of class for like, ever. Bye bye college. Hello working until I die of either coronavirus or old age. What a time to be a new grad nurse. \n\n#covidgrad2020"}
{"id": 1256429178376916993, "created_at": "Sat May 02 03:43:54 +0000 2020", "full_text": "Just because you’re eating outside does NOT mean you’re social distancing. If you are taking a photo with someone you don’t live with and are shoulder to shoulder, you’re part of the problem."}
{"id": 1256429180931076096, "created_at": "Sat May 02 03:43:54 +0000 2020", "full_text": "Covid-19 showing us any government is not enough for his people"}
{"id": 1256429182244073475, "created_at": "Sat May 02 03:43:55 +0000 2020", "full_text": "Can y’all find another way to test for COVID- 19 ? Cause that’s nose thing not it. @NYGovCuomo"}
{"id": 1256429190070632449, "created_at": "Sat May 02 03:43:56 +0000 2020", "full_text": "I must admit I am very impressed how smart the Covid19 virus really is...It doesn't contaminate you at Walmart, Home Depot, Menards, Target, Costco, Supermarkets, etc...but it sure will get you at hair salons, nail salons, restaurants, bars and any other small business...."}
{"id": 1256429190355787776, "created_at": "Sat May 02 03:43:56 +0000 2020", "full_text": "In some other countries when covid 19 patient are been released the cases reduce but in Nigeria, the cases increase every night, people are in isolation center posting pictures, #Godhelpthepoornigerian"}
{"id": 1256429203131715584, "created_at": "Sat May 02 03:44:00 +0000 2020", "full_text": "I'll say it again. Corona virus will still be here may 2nd, June 1, July 4th. Dec 25th.  You gotta open up the world soon.  You can't keep hiding from the boogyman"}
{"id": 1256429207778816001, "created_at": "Sat May 02 03:44:01 +0000 2020", "full_text": "Poor will die due  to starvation i donot know but i am sure some rich businessmen and some reporter will certainly die. This holy lady was against the free checking for covid19. Now she is preaching..Mauka .. mauka ...mauka"}
{"id": 1256429215404048384, "created_at": "Sat May 02 03:44:02 +0000 2020", "full_text": "So #LockdownExtended  for 2 weeks but yeah.. u can go to work?! Does the govt know how frustrated the public are with these knee jerk announcement? Where is the logic? #lockdown"}
{"id": 1256429219883749376, "created_at": "Sat May 02 03:44:04 +0000 2020", "full_text": "Of all the times Ben Carson has spoken about something he knows nothing about, you'd think during a pandemic, the doctor in him would want to chime in and, you know, actually make some sense"}
{"id": 1256429227114508289, "created_at": "Sat May 02 03:44:05 +0000 2020", "full_text": "Unless Curfew is strictly followed in #RedZone like in #Delhi &amp; #Mumbai, it will be off no use to extend #Lockdown3. Not even a single relaxation coupled with heavy testing for #CoronaPandemic is carried out, it will not prevent spread of #coronavirus @ArvindKejriwal @PMOIndia"}
{"id": 1256429228360261632, "created_at": "Sat May 02 03:44:06 +0000 2020", "full_text": "As if Inslee extending our stay-at-home order wasn’t bad enough.. my neighbor is outside practicing their fucking recorder"}
{"id": 1256429235712823296, "created_at": "Sat May 02 03:44:07 +0000 2020", "full_text": "Gilead's remdesivir drug cleared for use by US for treating #COVID_19 patients. US Prez. @realDonaldTrump said Gilead has received emergency authorization from @US_FDA for its experimental #COVID treatment.\n\n#CoronavirusVaccine\n#CoronavirusPandemic"}
{"id": 1256429241232764928, "created_at": "Sat May 02 03:44:09 +0000 2020", "full_text": "This little boy just said “you know how COVID’s 19? And we are under 17? So that means we can’t get it” 😂😂boy what?!"}
{"id": 1256429245246705664, "created_at": "Sat May 02 03:44:10 +0000 2020", "full_text": "Hey one of you has covid 19 symptoms suddenly right ?"}
{"id": 1256429256323657730, "created_at": "Sat May 02 03:44:12 +0000 2020", "full_text": "I’m so ashamed to be from Ventura County... the Trump supporters on Rose Ave. of all streets and then this COVID protest 🤢 let me know what kind of water y’all drinking so I don’t."}
{"id": 1256429257774911488, "created_at": "Sat May 02 03:44:13 +0000 2020", "full_text": "It still physically hurts my heart and soul to pay rent during this pandemic 😑"}
{"id": 1256429260610457600, "created_at": "Sat May 02 03:44:13 +0000 2020", "full_text": "One quarantine goal is to do a side plank without feeling like a sea lion sunbathing at @PIER39 in San Fran. Can my fat socially distance from my body? Kthx. \n\n#FitnessFriday #sealion #COVID19 #quarantine #SocialDistancing #planks #sideplank #coronavirus #sanfran"}
{"id": 1256429265589018624, "created_at": "Sat May 02 03:44:14 +0000 2020", "full_text": "Stop talking about how much u miss ur friends when u were at their house literally hours ago not social distancing"}
{"id": 1256429266402717697, "created_at": "Sat May 02 03:44:15 +0000 2020", "full_text": "Eating 1L of marble slab while making up MCQs at 11:40 pm on a Friday night is a new covid-related low 🤦🏻‍♀️"}
{"id": 1256429270185865216, "created_at": "Sat May 02 03:44:15 +0000 2020", "full_text": "If u find urself rooting for protesters to get Covid19 just know that ur need to be right is not more important than someone else’s life\n\nAt the same time, for the protesters not wearing masks &amp; social distancing, ur need to be right is not more important than someone else’s life"}
{"id": 1256429270450102273, "created_at": "Sat May 02 03:44:16 +0000 2020", "full_text": "being me is feeling tired at the end of the day and being convinced it’s coronavirus"}
{"id": 1256429273101074433, "created_at": "Sat May 02 03:44:16 +0000 2020", "full_text": "I highly suggest everyone buy pepper spray. If a pandemic protestor refuses to keep their distance, empty the thing in their eyes. Buy an extra one in case their friends don't get the fucking hint."}
{"id": 1256429278620770305, "created_at": "Sat May 02 03:44:18 +0000 2020", "full_text": "You know how I know ghost children aren't real? Because if they were they'd be walking around the house all goddamn day going \"snaaaaaccckkkk\" #DeepQuarantineThoughts #QuarantineLife #FFME"}
{"id": 1256429283721072640, "created_at": "Sat May 02 03:44:19 +0000 2020", "full_text": "Mom has covid. Dropped her off at the hospital 2 hours ago. Thought everyone should know so they can pray for her."}
{"id": 1256429286103318528, "created_at": "Sat May 02 03:44:19 +0000 2020", "full_text": "Alright y'all I've got a cold sore, probably from being stressed about this situation we're all in and work... Anyway, it caused a fever which in turn made me freak out and think I had coronavirus. I'm fine but this shit is nuts. Hugs to all 💕"}
{"id": 1256429286308773888, "created_at": "Sat May 02 03:44:19 +0000 2020", "full_text": "It's OK @realDonaldTrump and @GavinNewsom Flu deaths are way down this year so that should offset any Corona-virus deaths. \"Huntington Beach\" #OpenAmerica"}
{"id": 1256429290863955968, "created_at": "Sat May 02 03:44:20 +0000 2020", "full_text": "I in bed thinking bout how I was suppose to attend both my favs  Jhené Aiko  and Snoh Aalegra concert then corona came 🤦🏽‍♀️"}
{"id": 1256429294248529926, "created_at": "Sat May 02 03:44:21 +0000 2020", "full_text": "Dear TV advertisers,\nQuit telling us to stay home.  It's patronizing and it's moronic.  It's the WORST thing we can do for our health and it's killing the economy, which will likely kill your business too, sooner or later."}
{"id": 1256429294546489344, "created_at": "Sat May 02 03:44:21 +0000 2020", "full_text": "I will never take the masjid for granted after this pandemic."}
{"id": 1256429299722186752, "created_at": "Sat May 02 03:44:23 +0000 2020", "full_text": "If covid isn’t a huge deal why are all the protesters wearing masks"}
{"id": 1256429308698152960, "created_at": "Sat May 02 03:44:25 +0000 2020", "full_text": "#IFSC \nShame shame shame \n#lockdown"}
{"id": 1256429333155119107, "created_at": "Sat May 02 03:44:31 +0000 2020", "full_text": "What new show(s) have you watched in this pandemic?"}
{"id": 1256429341208006659, "created_at": "Sat May 02 03:44:32 +0000 2020", "full_text": "Don’t be complaining when they stick a swab down ur nose cuz you wanted to go the beach and now you got COVID 🤡😂"}
{"id": 1256429352583118849, "created_at": "Sat May 02 03:44:35 +0000 2020", "full_text": "My job thinks I'm paying $50 for a doctor's note. They can eat my ass. If my face was puffy and swollen from my allergies what makes them think ima leave my house to go to urgent care and risk catching covid."}
{"id": 1256429357473697793, "created_at": "Sat May 02 03:44:36 +0000 2020", "full_text": "Women are the essential workers this pandemic"}
{"id": 1256429361273737218, "created_at": "Sat May 02 03:44:37 +0000 2020", "full_text": "I cant wait until 2030 to read the Wiki page on the 2020 Pandemic. 80% of it will talk about how officials failed the public.\n\n#Coronavirus"}
{"id": 1256429362020151296, "created_at": "Sat May 02 03:44:37 +0000 2020", "full_text": "Funny the non demonrats, have been saying, the Russia thing was a hoax, the Flynn thing was a hoax, the China thing was a hoax, covid  was just a bad flu, over blown by the media, and still there are people listening to MSM."}
{"id": 1256429369700110337, "created_at": "Sat May 02 03:44:39 +0000 2020", "full_text": "G, white people really think the lockdown is \"oppression\". Black and Brown people really are dying from this shit and mfs want THEM to go back to work so THEY can get a haircut. ALSO wtf is yalls obsession with spreading disease? Colonizer shit runs deep in ya veins 🤢🤮🤮"}
{"id": 1256429369817395201, "created_at": "Sat May 02 03:44:39 +0000 2020", "full_text": "From today the lockdown 3.0 was start. Follow the rules and regulations of government. And help the country to fight above corona. And may this 3.0 corona seccion became last and we win. So stay safe, stage home,"}
{"id": 1256429370442280960, "created_at": "Sat May 02 03:44:39 +0000 2020", "full_text": "There's some ppl picnicking. Crazy people \nForget Corona they'll get the flu, the winds are howling there 🤣 at least they are spread apart"}
{"id": 1256429374359973888, "created_at": "Sat May 02 03:44:40 +0000 2020", "full_text": "For every person posting them going out acting like we’re no longer in a pandemic... I hate you"}
{"id": 1256429375681114112, "created_at": "Sat May 02 03:44:41 +0000 2020", "full_text": "Lockdown  makes Nigerian commoners suffer.\nBut for Government Officials, it is like a holiday."}
{"id": 1256429390801653760, "created_at": "Sat May 02 03:44:44 +0000 2020", "full_text": "What if someone had coronavirus and the only cure was for a total stud to send them nudes? Would you do it?"}
{"id": 1256429391371997185, "created_at": "Sat May 02 03:44:44 +0000 2020", "full_text": "mk veo mas casos de Covid ahora, o son mis ideas??"}
{"id": 1256429395801067524, "created_at": "Sat May 02 03:44:45 +0000 2020", "full_text": "Good to see Red,,orange and green zone,will help to fight corona \n\nRed zone,outward movement should stop completely,,all essential service should be on alternate days,police on PDS store etc for Social distancing \n#ModiBestPmEver\n@narendramodi @PMOIndia @HMOIndia @narendramcdi_"}
{"id": 1256429407780122624, "created_at": "Sat May 02 03:44:48 +0000 2020", "full_text": "Why is it so easy to shut down the economy to save a fraction of the population that have an equivalent chance of dying of coronavirus as in the next year regardless, while it's impossible to build airport capacity, housing or railways here without it getting mired in idiocy?"}
{"id": 1256429408660803587, "created_at": "Sat May 02 03:44:49 +0000 2020", "full_text": "Just a pandemic vibe ,"}
{"id": 1256429415883345920, "created_at": "Sat May 02 03:44:50 +0000 2020", "full_text": "Opening up the country to soon, will cause a spike in the cases of COVID-19.  That should be the final nail in Trumps coffin."}
{"id": 1256429420295917568, "created_at": "Sat May 02 03:44:51 +0000 2020", "full_text": "I dey laugh. I'm sure the lockdown is really messing with your heads. Some haven't cheated in a while so they can't think straight again 🤦🏿‍♂️. Una sindo ooo 😁."}
{"id": 1256429432698556416, "created_at": "Sat May 02 03:44:54 +0000 2020", "full_text": "We ordered food to be delivered today and my ONE social exchange went -\nThem: Hope you enjoy your food!\nMe: THANKS YOU TOO 🙋🏻‍♀️🙋🏻‍♀️🙋🏻‍♀️\n\nPlease just keep me under stay-at-home orders forever."}
{"id": 1256429445834891266, "created_at": "Sat May 02 03:44:57 +0000 2020", "full_text": "This green, orange and red zones classification and the list of allowed items seems to be perfect recipe for the media who was struggling to report anything new since the lockdown."}
{"id": 1256429445998448640, "created_at": "Sat May 02 03:44:57 +0000 2020", "full_text": "Is it just me or are people still paying attention to number of cases and deaths from covid?"}
{"id": 1256429447202275328, "created_at": "Sat May 02 03:44:58 +0000 2020", "full_text": "have you violated stay at home orders to see friends/family/significant others? it’s anonymous be honest + rt"}
{"id": 1256429453586190336, "created_at": "Sat May 02 03:44:59 +0000 2020", "full_text": "April showers bring May flowers. Many countries are slowing coming out of quarantine and the #COVID19 curve is slowly flattening."}
{"id": 1256429457910489089, "created_at": "Sat May 02 03:45:00 +0000 2020", "full_text": "Caught up on @KillingEve. Does that count as celebrating #APAHM? i would write an unwieldy thinkpiece abt how to reconcile AAPI hate crimes during COVID-19 (a bad thing), with a rise in AAPI in film/media (a good thing), but i'm tired &amp; someone else is def writing that already."}
{"id": 1256429462612303872, "created_at": "Sat May 02 03:45:01 +0000 2020", "full_text": "jessica really missed the opportunity to sell her book during a pandemic"}
{"id": 1256429475845341185, "created_at": "Sat May 02 03:45:05 +0000 2020", "full_text": "Someone in my neighbourhood called 911. I was so confused when I saw the paramedics all geared up with PPE. \n\nAnd then I remembered we're in the middle of a pandemic.\n\n😳"}
{"id": 1256429479368568835, "created_at": "Sat May 02 03:45:05 +0000 2020", "full_text": "Don't Stop the Economy Stop Only COVID-19 and We have Solution #FeverDetectionCamera                                                       Make India"}
{"id": 1256429480312266753, "created_at": "Sat May 02 03:45:06 +0000 2020", "full_text": "if i see another goy make a holocaust comparison to the lockdown im actually going to lose my shit"}
{"id": 1256429488101081089, "created_at": "Sat May 02 03:45:07 +0000 2020", "full_text": "Ask leaders to make #BehavioralScience core #education RT @mlakier: RT @sell_check: Stoicism, #Habit Change and Goal-Setting in the Age of #Coronavirus - \n@tonystubblebine via @Medium #BehavioralScience http…"}
{"id": 1256429488348336128, "created_at": "Sat May 02 03:45:08 +0000 2020", "full_text": "Stay home and stay safe. Bored? Then clean ur house or something messy in ur life fix it bruh its lockdown u will realize everything and also pray always 🙏"}
{"id": 1256429513002680320, "created_at": "Sat May 02 03:45:13 +0000 2020", "full_text": "I see the drug lords have come up with a more expensive and less effective treatment for covid19 than hydrochloriquine. Remdesivir."}
{"id": 1256429516525797376, "created_at": "Sat May 02 03:45:14 +0000 2020", "full_text": "I’ve gone &amp; done it, folks: muted all pandemic related keywords from my timeline!😱\n\nToo bad we can’t mute them bots too. Certain comments on tweets has me seriously questioning humanity."}
{"id": 1256429517037395973, "created_at": "Sat May 02 03:45:14 +0000 2020", "full_text": "I have hay fever/allergies, hope the corona test can get through my gorbies 🙃"}
{"id": 1256429522150395905, "created_at": "Sat May 02 03:45:16 +0000 2020", "full_text": "The number of covid 45 cases in Georgia has surpassed 27,000 with nearly 1,000 new cases reported in the past 24 hours according to the state's department of health. \n\nAs of noon on Friday, Georgia Department of Health reported 27,134 cases, up from 26,175 recorded cases thursday"}
{"id": 1256429534552834048, "created_at": "Sat May 02 03:45:19 +0000 2020", "full_text": "Coronavirus = a fucking scam! Lol"}
{"id": 1256429534888423424, "created_at": "Sat May 02 03:45:19 +0000 2020", "full_text": "Feeling na covid but still blessed❣️"}
{"id": 1256429538247995392, "created_at": "Sat May 02 03:45:19 +0000 2020", "full_text": "Me and my mans are picking up and leaving to a tropical vacay as soon as this stay at home order is lifted 😗✌🏼"}
{"id": 1256429538524856322, "created_at": "Sat May 02 03:45:19 +0000 2020", "full_text": "remdesivir is astronomically expensive use Hydroxychloriquine which has been used for 50 years for malaria, Lyme &amp; lupus #Coronavirus"}
{"id": 1256429542132064256, "created_at": "Sat May 02 03:45:20 +0000 2020", "full_text": "Because think about it, as the days go by more and more “social distancing” implementations are being put in ace. And as soon as mass consciousness realizes how afraid they really are, all stores will just be shut down completely."}
{"id": 1256429542664630278, "created_at": "Sat May 02 03:45:20 +0000 2020", "full_text": "Thank you to @playersntwrk for helping everyone to get together for charity. $179,000 was raised to help feed America during COVID-19 and a quick shoutout to the teammates @mikal_bridges and @mariohezonja."}
{"id": 1256429543105146881, "created_at": "Sat May 02 03:45:21 +0000 2020", "full_text": "outsides barely open &amp; these Covid bfs are gone huh"}
{"id": 1256429545869246468, "created_at": "Sat May 02 03:45:21 +0000 2020", "full_text": "Estoy recibiendo x parte de una amiga, videos de una persona desde Río que dice q todo es mentira lo de la pandemia y el covid.\nLo peor es q mi amiga me lo manda xq lo cree.🤔"}
{"id": 1256429547781849089, "created_at": "Sat May 02 03:45:22 +0000 2020", "full_text": "Can y’all just stay home so I can go see Millie again"}
{"id": 1256429550189199360, "created_at": "Sat May 02 03:45:22 +0000 2020", "full_text": "If this lockdown goes on any further I’m gonna have an afro 😦"}
{"id": 1256429554354143232, "created_at": "Sat May 02 03:45:23 +0000 2020", "full_text": "There are 36,000+ temples under the TN HR&amp; CE. Lakhs of Poojaris are solely dependent on the offerings from the devotees. With the lock down, they are facing starvation. Instead of helping them, the TN Govt has its eye on the wealth of Hindu temples !\n\n#LootTemplesGiftMinorities"}
{"id": 1256429562553970688, "created_at": "Sat May 02 03:45:25 +0000 2020", "full_text": "Please send mike Tyson to fight corona virus my god"}
{"id": 1256429564173201410, "created_at": "Sat May 02 03:45:26 +0000 2020", "full_text": "As educators in Catholic schools, we must remained wedded to our ethic of human life and dignity when planning graduation exercises amidst this pandemic. We must protect the health and well-being of our families."}
{"id": 1256429567775928320, "created_at": "Sat May 02 03:45:26 +0000 2020", "full_text": "#बहारों #फूल #बरसाओ?\n\nIf the #nationalarmy loses its nuts, it’s more fearful. #ARMY #coronavirus #Covid_19 #India #Covid_19india #economy"}
{"id": 1256429571395645443, "created_at": "Sat May 02 03:45:27 +0000 2020", "full_text": "corona fucked everything up but at least all the good games r coming out this year"}
{"id": 1256429571970301952, "created_at": "Sat May 02 03:45:27 +0000 2020", "full_text": "i hate how people are saying “i can’t wait till corona is over so i can socialize” like we can eradicate a virus just like that??"}
{"id": 1256429581034291200, "created_at": "Sat May 02 03:45:30 +0000 2020", "full_text": "Put a finger down if you forgot your birth control in your room at school before spring break, didn’t think it was a big deal and then a national pandemic happens and you get locked out of your room and now it’s been 2 months since you’ve taken it"}
{"id": 1256429589342990336, "created_at": "Sat May 02 03:45:32 +0000 2020", "full_text": "I don’t be talking to anyone shit be boring and we got the corona out here Wylin I hate it here x3"}
{"id": 1256429592463781891, "created_at": "Sat May 02 03:45:32 +0000 2020", "full_text": "Post-corona dream trip: swim with pigs in the Bahamas."}
{"id": 1256429592862167041, "created_at": "Sat May 02 03:45:32 +0000 2020", "full_text": "FGC acts like nobody was expecting EVO to be cancelled due to pandemic"}
{"id": 1256429601217101827, "created_at": "Sat May 02 03:45:34 +0000 2020", "full_text": "Ever since the pandemic has had the political lines drawn, I can’t say I’m completely surprised about the number of tough guys committed to catching this disease.\n\nI am a little concerned about their commitment to making sure I catch it as well. So thanks, Obama. (Probably)"}
{"id": 1256429604652437509, "created_at": "Sat May 02 03:45:35 +0000 2020", "full_text": "Just in case I want it known here , if I get Covid-19\nbecause of Trump and the republican party's push to re open this country and die from it, I hold Donald J Trump and the Republican party 100% directly responsible ."}
{"id": 1256429604731904001, "created_at": "Sat May 02 03:45:35 +0000 2020", "full_text": "So I gave in and ordered 2 more DBZ Bandai Hobby model kits.  I wish these things would all just come WHILE quarantine is still going on but they might get here after the lockdown has been lifted.  Ah well.  It's been a lot of fun building these kits."}
{"id": 1256429605545639936, "created_at": "Sat May 02 03:45:35 +0000 2020", "full_text": "This is literally a season of waiting. God has taught me about some things during this time of COVID19. He tells me to be more patient, to be kind, and to develop compassion to other people in need."}
{"id": 1256429613661782018, "created_at": "Sat May 02 03:45:37 +0000 2020", "full_text": "I’ve been they too much to let a lil COVID take me out fuck that"}
{"id": 1256429618204155910, "created_at": "Sat May 02 03:45:38 +0000 2020", "full_text": "My friend got the roni so now I’m allowed to cry and it’s valid foreal \n💩 and all cause her managers got it and prob weren’t social distancing aside from working"}
{"id": 1256429622427709441, "created_at": "Sat May 02 03:45:39 +0000 2020", "full_text": "Its a new month and I hope the coronavirus just gets better from here"}
{"id": 1256429626160750592, "created_at": "Sat May 02 03:45:40 +0000 2020", "full_text": "#RepatriationIndia @hci_pretoria @CMOfficeUP It's a long wait to be united with my ageing mother &amp; wife.They r alone. It's impacting our lives. I'm in #SouthAfrica waiting fr #evacuation #repatriation. Winters starting with high risk of COVID. My VISA expiring on 4/5. Please help"}
{"id": 1256429639766953984, "created_at": "Sat May 02 03:45:44 +0000 2020", "full_text": "Thookers went out spreading #Corona because they thought/were told that H would die while they were immune.\n\nThis is a FACT. H need to understand."}
{"id": 1256429642216587264, "created_at": "Sat May 02 03:45:44 +0000 2020", "full_text": "Stay at home, stay safe with Yebo #UnpackAfricaOnYebo"}
{"id": 1256429654686044162, "created_at": "Sat May 02 03:45:47 +0000 2020", "full_text": "Had our first unhappy client today telling us the social distancing measures we’ve enacted are ridiculous coz it’s all a lie anyway and we’re idiots for falling for it 😳\n\nOn a more positive note EVERY SINGLE OTHER CLIENT for the last two months has been understanding and lovely."}
{"id": 1256429655135072257, "created_at": "Sat May 02 03:45:47 +0000 2020", "full_text": "Ok so judging by Snapchat social distancing is pretty much over"}
{"id": 1256429660822540289, "created_at": "Sat May 02 03:45:49 +0000 2020", "full_text": "Definitely seeing the two movie screens very clearly in Illinois. On one screen pro-lockdown people see Nazis holding swastikas. On the other screen I see protestors holding up signs CALLING pro-lockdown officials Nazis. @ScottAdamsSays"}
{"id": 1256429677754724356, "created_at": "Sat May 02 03:45:53 +0000 2020", "full_text": "👇THIS IS FOR THOSE PEOPLE:👇\n\nWho daily react to my posts, please #StayHomeStaySafe from #Covid19  YOU are more important to ME!❤🌹🙏😊"}
{"id": 1256429693059731456, "created_at": "Sat May 02 03:45:56 +0000 2020", "full_text": "if you SEND EMAILS ABOUT #covid19  @UberEats_JP IN ENGLISH AND JAPANESE. All your mail should be bilingual, your staff and customers aren’t all native Japanese speakers #おうち時間  #UberEats #japan #Safe why aren’t you #inclusive @UberEats @Uber_Support you are a global company"}
{"id": 1256429693672157188, "created_at": "Sat May 02 03:45:56 +0000 2020", "full_text": "If we can't flatten the curve, can I flatten yours? 🥺👉👈"}
{"id": 1256429697010974730, "created_at": "Sat May 02 03:45:57 +0000 2020", "full_text": "Daugher by Pearl Jam but it's \"Karen\"\n\nDon't call me Karen\nManager please \nThis haircut says you will hate me\n#dixieprole #coronavirus"}
{"id": 1256429722235527170, "created_at": "Sat May 02 03:46:03 +0000 2020", "full_text": "#EducationMinisterGoesLive sir paper should be cancelled because this is not the situation and we can't take any risk by students life and as you know many students are fighting with Corona virus they also affected and now they are in current times how they will appear in paper"}
{"id": 1256429727339868160, "created_at": "Sat May 02 03:46:04 +0000 2020", "full_text": "Dear Reporters: millions of us who stay home &amp; wear masks when we must go out are also engaged in a political act of solidarity that demonstrates care for our fellow citizens, appreciation for frontline workers, and respect for the law. #lockdown"}
{"id": 1256429734344495105, "created_at": "Sat May 02 03:46:06 +0000 2020", "full_text": "Hopefully I can get back to some kind of normality very soon once this lockdown is lifted, if it ever does get lifted, as all my days are mixed up. \nI'm either one day ahead of myself or one day behind myself. \nTotally bamboozled. 😂😂😂"}
{"id": 1256429735078506496, "created_at": "Sat May 02 03:46:06 +0000 2020", "full_text": "Us brown girls gunna come out with peng hair after lockdown bc we been able to use Amla oil everyday"}
{"id": 1256429738761035778, "created_at": "Sat May 02 03:46:07 +0000 2020", "full_text": "One of the things I’ve learned from #COVID19 is that there are people whose whole “job” is just being a landlord. Like, they don’t actually do anything except own people’s homes. I guess I had always assumed landlords had, like, real jobs too."}
{"id": 1256429744024887297, "created_at": "Sat May 02 03:46:08 +0000 2020", "full_text": "The rate at which people's are dying this time around is very ecstasy! &amp; fearsome . Mine you it's not this Chinese virus that's killing them it's Not at all! Rather it's their appointments with their Creator that's been revealed!*\n 😭May Allah forgive all our departed, Grant us"}
{"id": 1256429744188321793, "created_at": "Sat May 02 03:46:09 +0000 2020", "full_text": "This is not right to start Wine store before lock down ends.I request @BSYBJP not to permit any MSIL outlets or pvt wine stores irrespective of zones.@DKShivakumar @BelladArvind @siddaramaiah @hd_kumaraswamy"}
{"id": 1256429747430666241, "created_at": "Sat May 02 03:46:09 +0000 2020", "full_text": "Dear Sir,\nI'm empanelled on advt. no. 03/2018 on category no. 63 and has been waiting patiently for the joining but till now joining letter has not been issued. Plz issue joining letter through email so that we'll be well prepared as lockdown lifts.\n\n@drmbikaner  \n\n@RailMinIndia"}
{"id": 1256429751159250946, "created_at": "Sat May 02 03:46:10 +0000 2020", "full_text": "Dude there are so many pregnancies lately and I'm sure they can cover up the deaths occured regarding COVID 19. Just like Baby Boomers. The Balance."}
{"id": 1256429755731230720, "created_at": "Sat May 02 03:46:11 +0000 2020", "full_text": "I just want a man who can hit all my Oregons and put me out my Missouri. #COVID__19  #coronavirus #StayAtHome #QuarantineDiaries  🤪"}
{"id": 1256429757039853568, "created_at": "Sat May 02 03:46:12 +0000 2020", "full_text": "If anyone would like a general update on my life during Coronavirus:\n\nI was so tired after work today that I made and ate a microwave breakfast sandwich for dinner instead of cooking. \n\nAn hour later I made bagels from scratch. For the second time in a week. 🤣\n#StressBake"}
{"id": 1256429759745024000, "created_at": "Sat May 02 03:46:12 +0000 2020", "full_text": "all my friends are 21 now and i just wanna go get drinks w them and make decisions pero pinche corona virus 😭😭"}
{"id": 1256429789465833472, "created_at": "Sat May 02 03:46:19 +0000 2020", "full_text": "I left home and had no intentions of coming back , trust me I won’t stay where I’m not wanted ."}
{"id": 1256429790317424640, "created_at": "Sat May 02 03:46:20 +0000 2020", "full_text": "To anyone still thinking that Covid-19 is a joke, please think. There has been and continues to be a lot of information about it on how to practice healthy routines. Please be safe and take this seriously! I love you all! Stay safe!"}
{"id": 1256429802841501696, "created_at": "Sat May 02 03:46:22 +0000 2020", "full_text": "Washington on lock down until 31st 😥😥😥"}
{"id": 1256429806490652672, "created_at": "Sat May 02 03:46:23 +0000 2020", "full_text": "Isn’t it crazy that a global pandemic still isn’t enough to cancel rent payments for everyone? Like, people are THAT hung up on making capitalism work? It’s astounding."}
{"id": 1256429810244415488, "created_at": "Sat May 02 03:46:24 +0000 2020", "full_text": "coronavirus came from every lab in the world"}
{"id": 1256429824043778049, "created_at": "Sat May 02 03:46:28 +0000 2020", "full_text": "Es curioso cómo la gente de Ecatepec y, en general del Edo. de México, es la que cree que no existe el COVID19"}
{"id": 1256429836584837122, "created_at": "Sat May 02 03:46:31 +0000 2020", "full_text": "In this pandemic situation all over world fighting against COVID19 but mr. Digvijay singh Congress leader statements against hindu religion is showing him basted type...\nMr. Digvijay if you have that much problem about hindu then kindly first you will change your religion."}
{"id": 1256429848358277120, "created_at": "Sat May 02 03:46:33 +0000 2020", "full_text": "being in lockdown and having zero energy and simulation but also the weight of final year is rlly getting to me now"}
{"id": 1256429848509079553, "created_at": "Sat May 02 03:46:33 +0000 2020", "full_text": "75% of Americans stand together on the stay at home.  We are much more united than the media reports. The radical fringe are just that. #united"}
{"id": 1256429857090699266, "created_at": "Sat May 02 03:46:35 +0000 2020", "full_text": "después de verme el documental del coronavirus en netflix mi conclusión es: the future is vegan"}
{"id": 1256429861750534144, "created_at": "Sat May 02 03:46:37 +0000 2020", "full_text": "If I made some shirts that said “Stay home if you sick, slide thru if you thicc” who’d cop one?👀"}
{"id": 1256429864380497923, "created_at": "Sat May 02 03:46:37 +0000 2020", "full_text": "I dreamed there was a pandemic and everyone had to social distance and stay at home. Then I woke up. And I cried because isn't there law that your nightmares should always be worse that real life?"}
{"id": 1256429864640364545, "created_at": "Sat May 02 03:46:37 +0000 2020", "full_text": "If you love someone, set them free. If they return, name them Lockdown. Coz Lockdown returns."}
{"id": 1256429865080889344, "created_at": "Sat May 02 03:46:37 +0000 2020", "full_text": "Was there any other good option Rather then lockdown in india??????"}
{"id": 1256429866066432000, "created_at": "Sat May 02 03:46:38 +0000 2020", "full_text": "My dad has the coronavirus &amp; I feel so useless 1,754 miles away"}
{"id": 1256429866133549058, "created_at": "Sat May 02 03:46:38 +0000 2020", "full_text": "Friday night during a pandemic &amp; Auschwitz is Trending in the US."}
{"id": 1256429869337939968, "created_at": "Sat May 02 03:46:38 +0000 2020", "full_text": "Why no update or press releases from #bengal for Covid19 cases  by @wbdhfw"}
{"id": 1256429872907292672, "created_at": "Sat May 02 03:46:39 +0000 2020", "full_text": "when you have a better chance of getting coronavirus than a boyfriend😕"}
{"id": 1256429873020547072, "created_at": "Sat May 02 03:46:39 +0000 2020", "full_text": "yo we are really on lockdown, i look at snapchat memories and forget it’s a different time these days 🥴"}
{"id": 1256429882164293632, "created_at": "Sat May 02 03:46:41 +0000 2020", "full_text": "I guess #CoronaCrisis is no more? I guess #COVID19 is just a memory? I guess #coronavirus is a thing of the past? It all must be since #trump is opening #golfcourses 😂🙄😷🥱😒👊"}
{"id": 1256429885893066755, "created_at": "Sat May 02 03:46:42 +0000 2020", "full_text": "so i found out someone in my grandparents street died of corona. and they had a funeral for them and a bunch of family went and now 10 of them are in the hospital with corona... they’re white"}
{"id": 1256429890213216257, "created_at": "Sat May 02 03:46:43 +0000 2020", "full_text": "From 18th May phased relaxation of lockdown says Leo👏🏽\n#CancelTheContract \nBUT: any plan to release🔒of 2.2 million people with private health insurance to have treatment for serious health conditions and 600 FTPP consultants to treat their patients &amp; provide continuity of care??"}
{"id": 1256429891177680897, "created_at": "Sat May 02 03:46:44 +0000 2020", "full_text": "Cases of Coronavirus on board the #USSTheodoreRoosevelt spike again.  More on what's happening with the crew of the San Diego based aircraft carrier, tonight @fox5sandiego at 10."}
{"id": 1256429893845422080, "created_at": "Sat May 02 03:46:44 +0000 2020", "full_text": "Apparently Peel Police are investigating an \nalligator sighting in Brampton!\nSo we have to worry about alligators now?! \nDamn you coronavirus! RS"}
{"id": 1256429898060558336, "created_at": "Sat May 02 03:46:45 +0000 2020", "full_text": "New Mexico‘s Democrat Governor Extends Stay-at-Home Order \n   @BreitbartNews\nOn the one hand -tough sh*t, you voted Democrat\nOn the other - Democrat Election Stealing Machine has installed lots\nof corrupt Democrat Maoists across America\nAmerica doesn't have honest FBI,DoJ,CIA"}
{"id": 1256429899671146496, "created_at": "Sat May 02 03:46:46 +0000 2020", "full_text": "When you go outside, assume everyone is Covid19 positive."}
{"id": 1256429903144030208, "created_at": "Sat May 02 03:46:46 +0000 2020", "full_text": "This lockdown has been tearing me inside out. I have to act like I'm not an alcoholic even if it's obvious I am. Withdrawals really fuck me up to the point where I'm physically in pain, shaking, and just sick without enough drops of alcohol. I hate it so much."}
{"id": 1256429910513430529, "created_at": "Sat May 02 03:46:48 +0000 2020", "full_text": "Of the 6-7,000 people that are catching Coronavirus per day in the UK at the moment, HOW are they catching it? I mean - how many are healthcare workers, how many catch from grocery store, how many are working versus stay at home etc @piersmorgan #coronavirus #coronavirusuk"}
{"id": 1256429916222038018, "created_at": "Sat May 02 03:46:50 +0000 2020", "full_text": "I said it on Thursday that Kano will experienced increase in new cases as a results of their ignorance and negligence. Despite 80 cases on Thursday, Governor Ganduje has guts to seek for relaxation of lockdown in the state yesterday. And 92 new confirmed cases is now onboard."}
{"id": 1256429918965071872, "created_at": "Sat May 02 03:46:50 +0000 2020", "full_text": "They haven’t even found a cure for allergies... u think they gon find one for corona ???"}
{"id": 1256429932466655234, "created_at": "Sat May 02 03:46:53 +0000 2020", "full_text": "sick of this corona brouhaha"}
{"id": 1256429937654988800, "created_at": "Sat May 02 03:46:55 +0000 2020", "full_text": "If EVERY death is ruled covid how can the numbers be accurate??"}
{"id": 1256429940997787649, "created_at": "Sat May 02 03:46:55 +0000 2020", "full_text": "I think it’s so odd that there are shows still being made during this pandemic. Like first off how do they get the camera equipment in the homes and be able to do the extra to get it on tv. \n\nYou’re looking real suspicious."}
{"id": 1256429957145739265, "created_at": "Sat May 02 03:46:59 +0000 2020", "full_text": "i’m really disappointed that my city is protesting this lockdown, i thought we’re smarter than this"}
{"id": 1256429957468700673, "created_at": "Sat May 02 03:46:59 +0000 2020", "full_text": "Extension of lockdown will not successful untill &amp; unless it is imposed strictly Peopls of Ujjain roaming lik thy are on picnik,No social distancing maintain and now almost all shop will on mondy,ujjain will cross 500 covid19 patient soon @PMOIndia @ChouhanShivraj @collectorUJN"}
{"id": 1256429957963632640, "created_at": "Sat May 02 03:46:59 +0000 2020", "full_text": "WORLD-Must reduce plastic and by doing that, we are charging everyone 10c per bag if they don’t bring their own. \nCOVID19-Nah. No bags from home. Free plastic bags for all and YES to disinfectant wipes being used 24/7 in all opened businesses, all day everyday. #LandfillWhatNow"}
{"id": 1256429965324754945, "created_at": "Sat May 02 03:47:01 +0000 2020", "full_text": "Joint families have so much people at their home during lockdown that they could act out entire cast of Ramayana and Mahabharat with youngest one in the family doing the role of spotboy as usual."}
{"id": 1256429969212731392, "created_at": "Sat May 02 03:47:02 +0000 2020", "full_text": "A month of stay at home got me to quit smoking, go vegan, learn Italian, get fat, install fallout 4 adult mods. Started productive quickly followed by the rapid degeneracy into the abyss."}
{"id": 1256429977899274240, "created_at": "Sat May 02 03:47:04 +0000 2020", "full_text": "Been debating if I want to cut my hair or not but Corona decided for me"}
{"id": 1256429982143791105, "created_at": "Sat May 02 03:47:05 +0000 2020", "full_text": "Rick and Morty is smart, savage, and fun. #TVShow #lockdown"}
{"id": 1256429982668271621, "created_at": "Sat May 02 03:47:05 +0000 2020", "full_text": "Who knows? 🤷‍♂️ \nFlu Shot vs. Non flu shot; who gets Covid-19 more?"}
{"id": 1256429983272177664, "created_at": "Sat May 02 03:47:06 +0000 2020", "full_text": "If Coronavirus want to finish humanity it can do it within next wk. The premature easing of lockdown, and the outcries for hunger is in most 3rd world countries, Chile, Argentina, SA. Etc"}
{"id": 1256429999755853828, "created_at": "Sat May 02 03:47:09 +0000 2020", "full_text": "a.C =  antes do corona"}
{"id": 1256430011638181888, "created_at": "Sat May 02 03:47:12 +0000 2020", "full_text": "Social-distancing and casinos sound like a practical combination.\n\nThrowing dice onto a table from six feet away. \nSlot machines with extra long handles.\nCocktail servers wearing hazmat suits, with cutouts for cleavage viewing."}
{"id": 1256430015710928897, "created_at": "Sat May 02 03:47:13 +0000 2020", "full_text": "saudade de beijar na boca, morra corona"}
{"id": 1256430016281395200, "created_at": "Sat May 02 03:47:13 +0000 2020", "full_text": "Lockdown is going to change many thing that is for sure, but what that needs to be checked...\n\n#Lockdown3"}
{"id": 1256430017006825472, "created_at": "Sat May 02 03:47:14 +0000 2020", "full_text": "I really miss Shawn Mendes. When this corona shit is over &amp; he tours. I want ALL the OG fans, I’m not talking the twitter famous ones. But everybody who’s been there, when he was OUR little secret to get front row again."}
{"id": 1256430023835365389, "created_at": "Sat May 02 03:47:15 +0000 2020", "full_text": "So so sad that keeping up with the kardashians won’t continue until September because of COVID-19 😭😭 &amp; the season was getting so good. @KimKardashian @khloekardashian @kourtneykardash"}
{"id": 1256430028402786304, "created_at": "Sat May 02 03:47:16 +0000 2020", "full_text": "Corona's favourite song;\nLet's paint the town RED.\n\n#30DaySongChallenge \n#Corona #coronavirusmemes"}
{"id": 1256430037802160128, "created_at": "Sat May 02 03:47:19 +0000 2020", "full_text": "Excited na ko matapos tong covid-19 na to.."}
{"id": 1256430038704173057, "created_at": "Sat May 02 03:47:19 +0000 2020", "full_text": "Can’t believe my school is under investigation for connections with the lab that might have created COVID"}
{"id": 1256430050196328448, "created_at": "Sat May 02 03:47:21 +0000 2020", "full_text": "I saw trump footage yesterday in his sitting-on-the-toilet position saying something about there being no supplies left from \"the previous administration.\" How did he and Pompeo send over 16 tons of our equipment to China before the virus hit here?"}
{"id": 1256430053509873665, "created_at": "Sat May 02 03:47:22 +0000 2020", "full_text": "I like how these \"freedom\" to die of Covid-19 keep saying that if you don't like it, you can stay home.\n\nBy that logic, they'll be out on the streets and all shops, restaurants, etc would still be closed\n\nForcing others to work for your own pleasure is called slavery."}
{"id": 1256430054826889218, "created_at": "Sat May 02 03:47:23 +0000 2020", "full_text": "We have highest number of covid cases in India. still many people are saying we have best CM of India."}
{"id": 1256430058153160704, "created_at": "Sat May 02 03:47:23 +0000 2020", "full_text": "I'd rather get Covid-19 then have to deal with 725 campers and the RPG...this patch better be bloody worth it"}
{"id": 1256430070148722688, "created_at": "Sat May 02 03:47:26 +0000 2020", "full_text": "64 positive cases of covid -19 have been registered in #Bavdhan-Pune  &amp; many of Afghan students are staying in a several area of #Bavdhan #PuneMaharashtra @tahirqadiry @MHaneefAtmar \n\n#Source@Sakal times!"}
{"id": 1256430088196952064, "created_at": "Sat May 02 03:47:31 +0000 2020", "full_text": "Idiots still thinking this is not real. The heat on the 5G transmission has suddenly died. Now it's that the govt wants to 'steal' money. FIY, They don't need to lockdown the country to steal, they never sought our consent to."}
{"id": 1256430092508524544, "created_at": "Sat May 02 03:47:32 +0000 2020", "full_text": "just watched some incredibly accurate card readings and I feel so motivated to better myself this May ♡ esp since this could potentially be our month of the stay-at-home order - better use this time wisely."}
{"id": 1256430092517064705, "created_at": "Sat May 02 03:47:32 +0000 2020", "full_text": "e eu que marquei consulta pos covid pra por uns peitao"}
{"id": 1256430093175586816, "created_at": "Sat May 02 03:47:32 +0000 2020", "full_text": "&amp; PLEASE , for those who want to tell others to stay home STOP being a mf hypocrite and stay at home as well."}
{"id": 1256430096296169473, "created_at": "Sat May 02 03:47:32 +0000 2020", "full_text": "Chicks are so in love with Pookie they're flying out during a whole pandemic just to get their cheeks clapped yet you niggas filing in dutifully liking all their pics on IG and they don't even respond to your DM's. It's time for a game change people...."}
