{"id": 1255451765375291392, "created_at": "Wed Apr 29 11:00:00 +0000 2020", "full_text": "\"Even before we heard about patient zero, hotel workers were at ground zero as the COVID-19 pandemic began its silent and deadly spread across the city.” - @NYHTC prez Peter Ward"}
{"id": 1255451769519378432, "created_at": "Wed Apr 29 11:00:01 +0000 2020", "full_text": "New PCB budget to see no pay cuts despite coronavirus pandemic: Wasim Khan\n\n#GeoNews"}
{"id": 1255451786154041344, "created_at": "Wed Apr 29 11:00:05 +0000 2020", "full_text": "Fashion House &amp; Grocery, an Indian and Nepali grocery store and clothing shop in Henrietta, reopens tomorrow. It had been closed for 3 weeks due COVID-19. Curbside service is available. They require masks and are providing gloves and hand sanitizer to shoppers. #ROC"}
{"id": 1255451786510585856, "created_at": "Wed Apr 29 11:00:05 +0000 2020", "full_text": "Just me, or are people using lockdown as an excuse to invite you to their friends crappy Facebook groups? No Jen, I’m not interested in your pyramid scheme. And Chris, I don’t need a removals company in Yorkshire 😭😭"}
{"id": 1255451790453211137, "created_at": "Wed Apr 29 11:00:06 +0000 2020", "full_text": "Why is nobody tripping the government just snuck UFOs in on us during a global pandemic. Why is this not bigger news? It this the same as growing up thinking quicksand was gonna play a very difficult role in my life?"}
{"id": 1255451794618159105, "created_at": "Wed Apr 29 11:00:07 +0000 2020", "full_text": "Weather Forecast at 12:00 • Increasing clouds and cooler. Precipitation possible within 6 hours. Windy with possible wind shift to the W, NW, or N. • #conlig, #bangor • #stayathome •"}
{"id": 1255451799005298696, "created_at": "Wed Apr 29 11:00:08 +0000 2020", "full_text": "Follow *W.O.M.E.N.* To Prevent COVID 19\n\n(W) - Wash Your Hands With Soap Under       Running Water.\n(O) - Observe Social Distancing.\n(M) - Move Away From Crowded Places.\n(E) - Exercise Regularly.\n(N) - No Hand Shaking.\n\nFollow Women and Stay Safe. 😊"}
{"id": 1255451803065487361, "created_at": "Wed Apr 29 11:00:09 +0000 2020", "full_text": "I'm seriously losing the plot.\nI just waved at the neighbour's cat who happened to be in our garden.\nA cat, waving at a fucking cat.\n#ExtendTheLockdown #StayAtHome #wednesdaymorning"}
{"id": 1255451804265066499, "created_at": "Wed Apr 29 11:00:09 +0000 2020", "full_text": "I’m trying so hard not to spend a penny so when this lockdown is lifted I can go mental jump on a plane..do anything who knows🙃"}
{"id": 1255451820119515139, "created_at": "Wed Apr 29 11:00:13 +0000 2020", "full_text": "Will #COVID19 lead to an acceleration of automation .. after all ... while machines might catch computer viruses they can't catch human viruses .. but ... at a time of potential high unemployment ... do we want jobs replaced by machines without a universal basic income"}
{"id": 1255451820220186624, "created_at": "Wed Apr 29 11:00:13 +0000 2020", "full_text": "We're giving ever more children's books to local Mutual Aid groups &amp; others for distribution to children in Newcastle and Gateshead during lockdown. We don't want to run out so if any of the publishers can spare some, that would be great @HachetteUK, @AndersenPress &amp; any others!"}
{"id": 1255451824561274886, "created_at": "Wed Apr 29 11:00:14 +0000 2020", "full_text": "Actual health service of our country already focused .Govt said if any pt feels the primary stage of corona virus the pt will be treated in his own house on hearing this i wonder how and where the doctor will available and what is the duty of the  govt."}
{"id": 1255451824565506050, "created_at": "Wed Apr 29 11:00:14 +0000 2020", "full_text": "Twelve COVID-19 patients have been discharged among them five medical personal, Health Minister Dr. Chitalu Chilufya has announced. Zambia's cumulative number of cases have risen to ninety-seven after the country recorded two new cases in the last 24-hours."}
{"id": 1255451824569683969, "created_at": "Wed Apr 29 11:00:14 +0000 2020", "full_text": "Malawi's President Peter Mutharika has announced an emergency cash transfer programme for the people worst affected by COVID-19. Eligible households will receive a monthly payment of 35,000 Malawian kwacha by mobile cash transfer starting in May."}
{"id": 1255451828860452867, "created_at": "Wed Apr 29 11:00:15 +0000 2020", "full_text": "Don't compare yourself to pre-COVID you. We can be our own worst critics.\n\nPeople know you are dedicated and hard-working from your track record. If your productivity has changed, we know it's not because you aren't trying. It's because there is a pandemic on.  #AcademicTwitter"}
{"id": 1255451836800274433, "created_at": "Wed Apr 29 11:00:17 +0000 2020", "full_text": "Happy Hump Day!!!\n\nNo humping allowed though, thats not social distancing."}
{"id": 1255451845788606465, "created_at": "Wed Apr 29 11:00:19 +0000 2020", "full_text": "WE WERE WONDERING: What new tech skill have you learned during #QuarantineLife?"}
{"id": 1255451858170253314, "created_at": "Wed Apr 29 11:00:22 +0000 2020", "full_text": "can we  have some questions than than corona all day long PMQs"}
{"id": 1255451861701836807, "created_at": "Wed Apr 29 11:00:23 +0000 2020", "full_text": "Anyone seeing hundreds of ppl in grocery stores NOT SOCIAL DISTANCING? If the virus was so \"deadly\" hundreds of thousands would be dead. Was the fallout were now seeing worth it? I think NOT EVEN CLOSE! Extremely frightening how easy it was for the govt to get people to obey!"}
{"id": 1255451862322630658, "created_at": "Wed Apr 29 11:00:23 +0000 2020", "full_text": "#SubrahmanyamJaishankar Respected sir\nOne of our family member ANZAR AKHLAK is stuck in North Africa please try to get him back to India. He went there for business and according to his schedule he was suppose to return on 27th April but because of lockdown it couldn't happen ."}
{"id": 1255451870228774917, "created_at": "Wed Apr 29 11:00:25 +0000 2020", "full_text": "In light of Pence not wearing a face mask in a covid hospital; what is the likelihood he will get covid19?"}
{"id": 1255451870727999489, "created_at": "Wed Apr 29 11:00:25 +0000 2020", "full_text": "People like Prof. Maurice Iwu, Ooni of Ife and some others came up with supposedly vaccine which could probably cure #COVIDー19 but our government would prefer to import a herb load of plane from Madagascar rather than give our own a try. Anyway, what matters for"}
{"id": 1255451874544816128, "created_at": "Wed Apr 29 11:00:26 +0000 2020", "full_text": "I'm a small business owner and taxpayer. I've neither seen nor heard of any checks coming in from these Coronavirus bailout programs. \n\nMy business is in the courts, but the courts are closed indefinately.\n\nWe're on our own, floating in a void, spending our savings indefinately."}
{"id": 1255451874695708683, "created_at": "Wed Apr 29 11:00:26 +0000 2020", "full_text": "wHY DOES I FEEL LIKE IT'S NOT MY BDAY HUH ??? 😭😭😭 BAT AQ PA GAGAWA AT MAGA BAKE HNNGG I'D RATHER STAY AT HOME AT MAG WATCH PARTY JAHE"}
{"id": 1255451880181948416, "created_at": "Wed Apr 29 11:00:28 +0000 2020", "full_text": "I got a dermit point taken off me by Centrelink for not looking for a job in a pandemic you gotta be kidding me 🤷"}
{"id": 1255451882685902849, "created_at": "Wed Apr 29 11:00:28 +0000 2020", "full_text": "Buen dia, media pila que al covid se lo saca LA BU RAN DO"}
{"id": 1255451900222341121, "created_at": "Wed Apr 29 11:00:32 +0000 2020", "full_text": "definitely going on a breakfast date after this stay home😤"}
{"id": 1255451916328488960, "created_at": "Wed Apr 29 11:00:36 +0000 2020", "full_text": "Sin has no hold on me now....His grace has me now \nJesus #80inlagos #ExtendTheLockdown #iamfreedom #StayAtHome #yks2020 #Jesus #christian"}
{"id": 1255451917511266304, "created_at": "Wed Apr 29 11:00:36 +0000 2020", "full_text": "Plan now for your #architecturephotography images post Lockdown before London gets overcrowded again.\n#ArchitecturalPhotographerLondon\n#LondonArchitecturalPhotographer\n#LondonBuildingPhotographer\n#CommercialArchitecturePhotographer\nContact me for details"}
{"id": 1255451934632423426, "created_at": "Wed Apr 29 11:00:41 +0000 2020", "full_text": "I did not see myself selling succulents during lockdown at all HAHAHAHAHA"}
{"id": 1255451937530621955, "created_at": "Wed Apr 29 11:00:41 +0000 2020", "full_text": "This week's #ACTSafeguardingHour is now live!\n\nGot any questions about #safeguarding and #COVIDー19? We'll be here for the next hour, so let's get some discussions going!"}
{"id": 1255451937740292097, "created_at": "Wed Apr 29 11:00:41 +0000 2020", "full_text": "Stop protesting a pandemic &amp; just admit you hate your family already."}
{"id": 1255451937815826434, "created_at": "Wed Apr 29 11:00:41 +0000 2020", "full_text": "In a land locked down the introvert is King. #StayAtHome #MeMyselfandI #Covid19UK #vo #WorkFromHome"}
{"id": 1255451950683914243, "created_at": "Wed Apr 29 11:00:44 +0000 2020", "full_text": "Farid Shafiyev, Chairman of the Azerbaijan Centre for Analysis and International Relations @AIRCenter4 at #valdaiclub\nThe goods flow between the West and Asia will be sustained after #pandemic; existing routes will remain relevant and land routes might become more valuable"}
{"id": 1255451963107561473, "created_at": "Wed Apr 29 11:00:47 +0000 2020", "full_text": "I'm down to one @rickriordan's book unfinished in lockdown... and that's Percy Jackson and The Last Olympian... help me, someone..."}
{"id": 1255451972163047425, "created_at": "Wed Apr 29 11:00:49 +0000 2020", "full_text": "Avoid Touching *M.E.N.* To Stop The Spread Of COVID 19.\n\nM - Mouth\nE - Eye\nN - Nose"}
{"id": 1255451984599101440, "created_at": "Wed Apr 29 11:00:52 +0000 2020", "full_text": "One would think we are not also facing a serious pandemic the way we are concerned about facebook posts 🤡"}
{"id": 1255451984704016385, "created_at": "Wed Apr 29 11:00:52 +0000 2020", "full_text": "I'm convinced the lockdown svengalis are like Rasputin. They have cast a spell.\nTelling us something that appeals to our fear doesn't make it right."}
{"id": 1255452000893927425, "created_at": "Wed Apr 29 11:00:56 +0000 2020", "full_text": "Central govt has not replied to states on letters asking for funds this is sheer arrogance also the lockdown was decl by center wo states knowing and they have left it for states"}
{"id": 1255452001481220098, "created_at": "Wed Apr 29 11:00:56 +0000 2020", "full_text": "There's not one person who isn't being inconvenienced by covid-19 and it's sad to see that some people are still not taking it seriously."}
{"id": 1255452010188623876, "created_at": "Wed Apr 29 11:00:59 +0000 2020", "full_text": "For anyone of you who may be feeling down due to the pandemic, we pray you find the peace of God through prayers with thanksgiving and supplication, as written in Philippians 4:6-7. \n\n#TOPBiblicalTopics"}
{"id": 1255452012986187777, "created_at": "Wed Apr 29 11:00:59 +0000 2020", "full_text": "Really keen to see the mobile class delivery bit because ... my mother has at least 50 5/6 year olds in her class... even with mobile classes the school has had to make its own structures because the kids are just too many... now add social distancing..."}
{"id": 1255452025694949377, "created_at": "Wed Apr 29 11:01:02 +0000 2020", "full_text": "Phone call from an ex colleague and friend this morning, good to catch up again during these long lockdown days, lift someone's spirits with a simple call 📱 or message, it works !"}
{"id": 1255452033982832641, "created_at": "Wed Apr 29 11:01:04 +0000 2020", "full_text": "covid paawat ka miss ko na maginom🥴"}
{"id": 1255452051825479680, "created_at": "Wed Apr 29 11:01:08 +0000 2020", "full_text": "We're pleased to announce that we're onboarding Prisons, Highways and Environmental Agencies to #StockWatch. Plus GP practices are coming on board too - in their hundreds! Providing much needed visibility of #PPE during #Covid19"}
{"id": 1255452055201894401, "created_at": "Wed Apr 29 11:01:09 +0000 2020", "full_text": "In this current Naija\nif covid19 doesn't kill you, hunger will, if hunger doesn't; police will, \nif police doesn't and you happen to be in Kano... mysterious illness will, if that doesn't kill you, failed naija system will."}
{"id": 1255452060184645640, "created_at": "Wed Apr 29 11:01:10 +0000 2020", "full_text": "Miss Corona really got me goin broke.."}
{"id": 1255452060209876992, "created_at": "Wed Apr 29 11:01:10 +0000 2020", "full_text": "Latest #Covid19 cases in Tanzania \n\n&gt; New confirmed cases - 196\n------------------------------------\nTotal confirmed cases: 480\nTotal deaths: 16\n\n#CoronaVirusUpdate #Covid_19"}
{"id": 1255452072981475330, "created_at": "Wed Apr 29 11:01:14 +0000 2020", "full_text": "Can Artificial Intelligence aid in defeating COVID-19?"}
{"id": 1255452076668321802, "created_at": "Wed Apr 29 11:01:14 +0000 2020", "full_text": "So I have finally understood the difference :\n\n*Lock up : Stay in police custody...\n.\n.\n.\n.\n\n*Lock down : Stay in wife's custody....!!\n\n😂😝🙄🤓🤐😷🙃🙈😎😏😵😈"}
{"id": 1255452084897550340, "created_at": "Wed Apr 29 11:01:16 +0000 2020", "full_text": "LOCKDOWN shows t way! KSPCB, either SHUT DOWN polluting industries or give economically viable Ind wastewater treatment facilities &amp; enforce REUSE! RIVERS ARE OUR LIFE SOURCES !! @AnandSinghBS @PrakashJavdekar @CPCB_OFFICIAL @karnatakapcb #SaveVrishabhavathiNadi #stoppollution"}
{"id": 1255452084952084480, "created_at": "Wed Apr 29 11:01:16 +0000 2020", "full_text": "I would imagine the Venn diagram of people who think Covid-19 is a hoax and people who know someone who‘s died of it are two entirely disconnected rings."}
{"id": 1255452088718503936, "created_at": "Wed Apr 29 11:01:17 +0000 2020", "full_text": "#Namethemovie \nLine: the new password is, don't ask the leader for the password 🐰\n\n#ExtendTheLockdown #lockdown #StayAtHome #lockdowngames"}
{"id": 1255452097274920968, "created_at": "Wed Apr 29 11:01:19 +0000 2020", "full_text": "We diverge cautiously today, so that tomorrow we can meet those we love in peace, health and wellness.\n#StayAtHome\n#safe\n#Covid_19"}
{"id": 1255452100793905153, "created_at": "Wed Apr 29 11:01:20 +0000 2020", "full_text": "It’s possible to believe the ChiCom PRC is a truly awful totalitarian regime AND the coronavirus is just a virus we  blundered into, possibly because we’re stupid."}
{"id": 1255452113611771905, "created_at": "Wed Apr 29 11:01:23 +0000 2020", "full_text": "Im\nSo\nDone\nWith\nCorona\nI \nMiss\nMy\nFucking\nCrackass\nFriends\n😡😡😡"}
{"id": 1255452122159747074, "created_at": "Wed Apr 29 11:01:25 +0000 2020", "full_text": "Question from Cllr Ruth Houghton on coronavirus deaths in Shropshire care homes. @DC4Battlefield says figures are released by ONS and CQC. Cllr Houghton asks whether emotional support is being provided to staff who are having to deal with more deaths than usual"}
{"id": 1255452126102388737, "created_at": "Wed Apr 29 11:01:26 +0000 2020", "full_text": "Looking forward to talking to @LeonieC this afternoon about how freelancers in London are affected by COVID, what @teamIPSE research can reveal and how London city hall can help the sector move forward"}
{"id": 1255452127109005312, "created_at": "Wed Apr 29 11:01:26 +0000 2020", "full_text": "Lockdown horn is strong today...."}
{"id": 1255456424320212994, "created_at": "Wed Apr 29 11:18:31 +0000 2020", "full_text": "We are on 12 week lockdown not for our protection, but to make sure the NHS has the space to deal with us when we get Covid worse than the rest of you. We WILL need ICU medical and psych.\n#shieldingiscruel #shieldingmeansmentaldistress"}
{"id": 1255456425117200392, "created_at": "Wed Apr 29 11:18:31 +0000 2020", "full_text": "#YouMightBeACovidiot ... if you refuse to wear a mask to a #COVIDー19 hospital ward. #COVIDIOTS"}
{"id": 1255456426232856576, "created_at": "Wed Apr 29 11:18:31 +0000 2020", "full_text": "Can't wait until this nightmare pandemic is over and everyone gets a chance to go out again and gather with the people they love instead of annoying me on Twitter"}
{"id": 1255456430280318981, "created_at": "Wed Apr 29 11:18:32 +0000 2020", "full_text": "We’re going to be watching the SAME ads until post lockdown 😓"}
{"id": 1255456430611738625, "created_at": "Wed Apr 29 11:18:32 +0000 2020", "full_text": "Sex Tips for Lockdown sounds like absolute wank. #edtvfest"}
{"id": 1255456434218819588, "created_at": "Wed Apr 29 11:18:33 +0000 2020", "full_text": "White anti- lockdown rallies are met with little resistance yet police are deployed to disperse crowds of any other ethnic groups. ttps://thehill.com/blogs/blog-briefing-room/news/495178-scores-turn-out-for-funeral-of-rabbi-in-new-york"}
{"id": 1255456439054843904, "created_at": "Wed Apr 29 11:18:34 +0000 2020", "full_text": "Considering finding a job after this all covid shit so I can have money to get VIP Obey Me"}
{"id": 1255456455710380033, "created_at": "Wed Apr 29 11:18:38 +0000 2020", "full_text": "Getting to the point where I can only use a couple of toys at the beginning of the day so the baby doesn’t get bored by 5pm of the same old shit. babies in lockdown are FICKLE"}
{"id": 1255456459871203332, "created_at": "Wed Apr 29 11:18:39 +0000 2020", "full_text": "\"International Buyer of Choice\" Whatever TF that means misses the point of why now are we so titled. Which country held the title in January, February and March? #COVID19"}
{"id": 1255456468012335104, "created_at": "Wed Apr 29 11:18:41 +0000 2020", "full_text": "Dominic Raab still claiming the government strategy is working\n\nTell that to those who’re sick, have lost loved ones, to the key workers doing their jobs in fear\n\nWe all deserve better from this government #COVID19 #PMQs"}
{"id": 1255456468230422528, "created_at": "Wed Apr 29 11:18:41 +0000 2020", "full_text": "I hate when people think we close and hit me with the \"I know you better than you know yourself\" line. Fuck off, I only realized I had a favourite colour when lockdown started."}
{"id": 1255456476195422213, "created_at": "Wed Apr 29 11:18:43 +0000 2020", "full_text": "I’ve been practicing social distancing my whole life"}
{"id": 1255456484248489986, "created_at": "Wed Apr 29 11:18:45 +0000 2020", "full_text": "This lockdown is now throwing me off. Feels like I don’t have control. I am running on auto pilot."}
{"id": 1255456484751745031, "created_at": "Wed Apr 29 11:18:45 +0000 2020", "full_text": "Must say @Keir_Starmer is forensic in his questioning @DominicRaab. His questions are very effective as evidence based on #COVID19 #PMQ"}
{"id": 1255456485011832833, "created_at": "Wed Apr 29 11:18:45 +0000 2020", "full_text": "I just turned on CNN. They announced that after the break, they will interview a dog infected with the Coronavirus."}
{"id": 1255456488996458497, "created_at": "Wed Apr 29 11:18:46 +0000 2020", "full_text": "News circulating here is that one woman in Abakpa just died of Covid -19"}
{"id": 1255456489206145024, "created_at": "Wed Apr 29 11:18:46 +0000 2020", "full_text": "Months of idiocy have left us with today's headline from the intelligentsia, Covids kill more than Vietnam War. That war use to be the longest war in our history if you don't count the Indian Wars. It didn't happen over two months. Thanks for the professionalism. #coronavirus"}
{"id": 1255456493320765441, "created_at": "Wed Apr 29 11:18:47 +0000 2020", "full_text": "At a time when a real POTUS would be trying to unite and work with the rest of the world to get a handle on COVID-19, trump is scrambling to place blame. While China could have done a better job trump's total incompetence and disregard of warnings trump's fault. Full stop."}
{"id": 1255456493652107268, "created_at": "Wed Apr 29 11:18:47 +0000 2020", "full_text": "Eating pussy cures corona"}
{"id": 1255456497707945985, "created_at": "Wed Apr 29 11:18:48 +0000 2020", "full_text": "Watching Waterloo road from the start has been one of the best decisions I’ve made this lockdown"}
{"id": 1255456501138849792, "created_at": "Wed Apr 29 11:18:49 +0000 2020", "full_text": "Today Government announced major expansion in #ChineseVirus testing. \nNews had a Lab medic complain maybe they're just testing for sake of testing.\n1st they want more tests, then complain about number of tests. You just can't win with some numpties.\n#PMQs"}
{"id": 1255456513998585858, "created_at": "Wed Apr 29 11:18:52 +0000 2020", "full_text": "Sir can you share details of #chengalpattu district #covid19 zone wise breakup? Or share some links that will be useful for chengalpattu district people..\n@chennaicorp @CMOTamilNadu \n@Vijayabaskarofl \n@DrBeelaIAS"}
{"id": 1255456518507552769, "created_at": "Wed Apr 29 11:18:53 +0000 2020", "full_text": "The only b'day present I am looking for this year is... Coronavirus vaccine shot."}
{"id": 1255456518692102151, "created_at": "Wed Apr 29 11:18:53 +0000 2020", "full_text": "Hello, my friend’s mother has been diagnosed with Stage 3 Breast Cancer. She needs to undergo 6 sessions of chemo before her surgery and each session costs P140,000. \n\nThe pandemic has put all of us in trying times but your help is greatly appreciated."}
{"id": 1255456530264199169, "created_at": "Wed Apr 29 11:18:56 +0000 2020", "full_text": "Thank you Jerry Gordon-Brown for hosting a session this morning for #BBN members on 'Strategies to survive the #COVID crisis and move forward with no government support'. Excellent presentations to from @JulieFirthUK &amp; Tracey Westell @pecunia2016 with some really useful tips."}
{"id": 1255456531258187778, "created_at": "Wed Apr 29 11:18:56 +0000 2020", "full_text": "Whatever happened it’s not in our hands(corona), but @SonyTV what u did by pulling Patiala Babes is your fault , please correct it @KathaKottage #ReturnPatialaBabes"}
{"id": 1255456538715664390, "created_at": "Wed Apr 29 11:18:58 +0000 2020", "full_text": "All countries who were significantly affected by Coronavirus should send a big invoice to Beijing for damages 🤷🏻‍♂️"}
{"id": 1255456548073201665, "created_at": "Wed Apr 29 11:19:00 +0000 2020", "full_text": "Way we travel has to change in response to both #COVID19 &amp; #ClimateEmergency\n\n‘New Normal’ needs to feature widened footpaths, more cycle lanes, strong Public Transport provision, efforts to encourage uptake &amp; rebalanced @deptinfra Capital Spend. Raised at @NIAInfra with Minister"}
{"id": 1255456568738529280, "created_at": "Wed Apr 29 11:19:05 +0000 2020", "full_text": "this pandemic is getting terrifying here fuckkj"}
{"id": 1255456573050273792, "created_at": "Wed Apr 29 11:19:06 +0000 2020", "full_text": "#Kenyaeconomicupdate If you have not had to miss meals, part with a valuable or beg your landlord  for you to survive these CORONA Times then you are privileged"}
{"id": 1255456573226450949, "created_at": "Wed Apr 29 11:19:06 +0000 2020", "full_text": "With or without COVID-19, try to self-isolate sometimes. Good for body, mind &amp; soul ✨🧘🏾‍♂️✨"}
{"id": 1255456576544145408, "created_at": "Wed Apr 29 11:19:07 +0000 2020", "full_text": "I miss hugs with friends 🥺 #COVIDー19"}
{"id": 1255456576640618498, "created_at": "Wed Apr 29 11:19:07 +0000 2020", "full_text": "MPs do not simply withdraw completely from the ground to stay at home, leaving all the important responsibilities to whoever bothers to walk on the ground."}
{"id": 1255456580402888708, "created_at": "Wed Apr 29 11:19:08 +0000 2020", "full_text": "Public Service Announcement - Coronavirus - Coach Dawn Staley"}
{"id": 1255456580465721344, "created_at": "Wed Apr 29 11:19:08 +0000 2020", "full_text": "I still hesitate to refund my ticket. when this outbreak end ㅠㅠ \n\nlebaran fix gak boleh mudik."}
{"id": 1255456589089210372, "created_at": "Wed Apr 29 11:19:10 +0000 2020", "full_text": "...in the service of some ruthless ideology\n#COVID19 #Covid_19 \n#ExtendTheLockdown \n#StayAtHome"}
{"id": 1255456598396411905, "created_at": "Wed Apr 29 11:19:12 +0000 2020", "full_text": "It’s the epidemic trying to tell us something?"}
{"id": 1255456601810653190, "created_at": "Wed Apr 29 11:19:13 +0000 2020", "full_text": "Durk new album gone be the wave this whole corona summer !"}
{"id": 1255456605807751175, "created_at": "Wed Apr 29 11:19:14 +0000 2020", "full_text": "Covid 19 save my grades"}
{"id": 1255456609620369409, "created_at": "Wed Apr 29 11:19:15 +0000 2020", "full_text": "Stopped watching the local news weeks ago. Still try to watch the weather but when every story relates to #COVID19 I have lost all interest. We need #Sports and our lives back."}
{"id": 1255456623335702528, "created_at": "Wed Apr 29 11:19:18 +0000 2020", "full_text": "C4 also launching Sex Tips for Lockdown, which, quite frankly, just sounds like taunting."}
{"id": 1255456626728984578, "created_at": "Wed Apr 29 11:19:19 +0000 2020", "full_text": "I've been having a recurring dream where I am a kid and I have a large box that I am pretending is a spaceship. The older kids from up the street then see me and come and beat me up and take the box. #COVID19 #QuarantineLife #coronadreams"}
{"id": 1255456635176267777, "created_at": "Wed Apr 29 11:19:21 +0000 2020", "full_text": "Tag someone you know personally or who knows someone else personally who got the corona virus"}
{"id": 1255456639383109634, "created_at": "Wed Apr 29 11:19:22 +0000 2020", "full_text": "Danish scientists performed a study with regards to covid and risk of infection due to contact and showed that footballers are only in close contact for 30s at most, which is believed to be too low a time to become infected"}
{"id": 1255456640511496199, "created_at": "Wed Apr 29 11:19:23 +0000 2020", "full_text": "To Keep It 💯 I'm Still Not Sold by this Shit Kalled Corona Virus, I Believe Is Another One Of Those Politics Tactics Going On."}
{"id": 1255456643451686915, "created_at": "Wed Apr 29 11:19:23 +0000 2020", "full_text": "We win CGM this season. Extremely proud of my team for the 2-0 over Wuhan dragons!!! @ArchieJordie @Harryhaz1CSGO @SaVagecs_ @MP5KU second competition won with my boi @ArchieJordie - first being GvP lan"}
{"id": 1255456660157497344, "created_at": "Wed Apr 29 11:19:27 +0000 2020", "full_text": "Corona...Brexit.... a new baby... in his mid-fifties...and just got over a serious illness. Wow. The man has challenges #BorisOut"}
{"id": 1255456661227147266, "created_at": "Wed Apr 29 11:19:27 +0000 2020", "full_text": "There are a lot of theories floating around online about how to cure or prevent Coronavirus. I had a joke prepared but as I typed it out it didn’t work. Dammit. It was gonna be like “being nice to me cures it,” but it just didn’t look right I’ll work on it."}
{"id": 1255456664981049345, "created_at": "Wed Apr 29 11:19:28 +0000 2020", "full_text": "this pandemic needs to end already so i can scrub in an OR"}
{"id": 1255456665450827785, "created_at": "Wed Apr 29 11:19:28 +0000 2020", "full_text": "This corona shit gone make me mess around and get a car. It’s very clipped for the subway RN"}
{"id": 1255456673474531328, "created_at": "Wed Apr 29 11:19:30 +0000 2020", "full_text": "In this pandemic situation, getting salary by company is like a blessing to me. Thank You @HomeCredit_In ."}
{"id": 1255456690134233090, "created_at": "Wed Apr 29 11:19:34 +0000 2020", "full_text": "PMQs - why are the Tory party claiming a success for their handling of the Covid19 pandemic?  We have one of the highest death rates in the world!  Care homes ravaged, NHS staff without vital PPE.  NHS &amp; care staff are being left totally exposed!"}
{"id": 1255456698350927879, "created_at": "Wed Apr 29 11:19:36 +0000 2020", "full_text": "Eight people are recovered from covid19 and  four new cause are confirmed in Ethiopia. Total 130 and 3death 58 recovered.\nKeep social distance\nWash hand\nAvoid over crowded\nTake advice of health proffessionals......."}
{"id": 1255456698715836420, "created_at": "Wed Apr 29 11:19:36 +0000 2020", "full_text": "#USA has suffered more deaths (58,964) in 2 months of #Covid19 than the entire 9 years of the Vietnam war (58,318)."}
{"id": 1255456702683590657, "created_at": "Wed Apr 29 11:19:37 +0000 2020", "full_text": "I can’t wait for corona virus to die hard"}
{"id": 1255456706626310144, "created_at": "Wed Apr 29 11:19:38 +0000 2020", "full_text": "#IrrfanKhan\n2020 was total tragedy\nDeath of Kobe Bryant sir\nDeath of Irrfan Khan sir\nDeaths by Corona pandemic 😌\nVery sad year for us"}
{"id": 1255456715350388736, "created_at": "Wed Apr 29 11:19:40 +0000 2020", "full_text": "Every virus mutates; it’s part of the virus life cycle.The new #coronavirus is aRNA virus:who are protein coated.RNA viruses, like the flu and measles, r more prone to changes and mutations compared with DNA viruses, such as herpes,HPV. #StayHome\n#OdishaFightsCorona"}
{"id": 1255456719053950977, "created_at": "Wed Apr 29 11:19:41 +0000 2020", "full_text": "Thank God for another day, even though we in a pandemic God has the final say 🙏🏽"}
{"id": 1255456719087550468, "created_at": "Wed Apr 29 11:19:41 +0000 2020", "full_text": "Isn’t it weird how supermarket queues have disappeared now that the weather has turned 🧐🧐🧐 #lockdown"}
{"id": 1255456723504160768, "created_at": "Wed Apr 29 11:19:42 +0000 2020", "full_text": "Tell ye what, don't know if it's the lockdown that's doing it but my craps are getting horrendous...\n\nThe burd just went into the bog after me and I heard her shout \"oh my god!!\" when she opened the door...\n\nHaven't stopped laughing yet😂😂😂"}
{"id": 1255456727115407361, "created_at": "Wed Apr 29 11:19:43 +0000 2020", "full_text": "Hello UK, the story is not the #Borisbaby but the criminal negligence of the government throughout the pandemic. Yet throughout media managers have turned this into a triumphalist narrative about the drunk tit in number 10."}
{"id": 1255456727576829958, "created_at": "Wed Apr 29 11:19:43 +0000 2020", "full_text": "elon musk get corona challenge"}
{"id": 1255456727597809665, "created_at": "Wed Apr 29 11:19:43 +0000 2020", "full_text": "President kenyatta critics' be like: The Government of Kenya has refused to lock down Tanzania"}
{"id": 1255456731876012051, "created_at": "Wed Apr 29 11:19:44 +0000 2020", "full_text": "My @tupperware is getting out more than I am these days. #QuarantineLife"}
{"id": 1255456739807420418, "created_at": "Wed Apr 29 11:19:46 +0000 2020", "full_text": "Never in indian cinema will find like you sir #IrrfanKhan, it's a heartbreaking news that we lose your presence. RIP🧚\nMay good lord 🙏 strengthen your family. \nSir we promise 💯 to fight against COVID-19.🤺🤺"}
{"id": 1255456740264591362, "created_at": "Wed Apr 29 11:19:46 +0000 2020", "full_text": "y’all r saying america put so much money in letting some planes fly,, when they could use it to fight corona,,, smh"}
{"id": 1255456740608552960, "created_at": "Wed Apr 29 11:19:46 +0000 2020", "full_text": "I’m pretty sure my barber forgot how to do his job because of the lockdown."}
{"id": 1255456748867072000, "created_at": "Wed Apr 29 11:19:48 +0000 2020", "full_text": "Only one religion has been actively involved in the fight against covid 19 with their numerous donations to the government and palliatives to the people around them. This is the most bashed religion on social media you know."}
{"id": 1255456753443131392, "created_at": "Wed Apr 29 11:19:49 +0000 2020", "full_text": "There has not been enough research done yet to say if \"lockdowns\" have been or not been, the best way to deal with this virus pandemic. But I'm sure this topic will be hotly debated in the years ahead."}
{"id": 1255456756655886338, "created_at": "Wed Apr 29 11:19:50 +0000 2020", "full_text": "NEWS IN\n\nBack to school dates set with matrics and grade 7s first to return after Covid-19 lockdown. #sabcnews"}
{"id": 1255456757289230336, "created_at": "Wed Apr 29 11:19:50 +0000 2020", "full_text": "Germany extends foreign travel warning until June 14 #Corona"}
{"id": 1255456760762073089, "created_at": "Wed Apr 29 11:19:51 +0000 2020", "full_text": "In an average day, you may well be confronted with some species of bullying or bigotry, or some ill-phrased appeal to the general will, or some petty abuse of authority. #Covid19 #R500BillionLoan"}
{"id": 1255456760925696003, "created_at": "Wed Apr 29 11:19:51 +0000 2020", "full_text": "Maybe she has coronavirus\n\nMAYBE IT'S CRIPPLING DEPRESSION\n(to be said to the tune of the Maybelline bs)"}
{"id": 1255456769872203776, "created_at": "Wed Apr 29 11:19:53 +0000 2020", "full_text": "Guess I can’t complain much, though, especially after the pandemic. If unemployment rates were high before, now then..."}
{"id": 1255456782568341504, "created_at": "Wed Apr 29 11:19:56 +0000 2020", "full_text": "dybala is married to the game and to corona. real baller 🔥"}
{"id": 1255456790621425664, "created_at": "Wed Apr 29 11:19:58 +0000 2020", "full_text": "FLASH: COVID–19 Testing Centre at Aminu Kano Teaching Hospital (AKTH) is now re-opened and testing Samples DG NCDC"}
{"id": 1255456794287243268, "created_at": "Wed Apr 29 11:19:59 +0000 2020", "full_text": "Est ce qu'il n'y a que moi qui sait que les masques chirurgicaux ne vous protègent pas du #coronavirus ? Il vous faut du ffp2 si les gens en face de vous ne portent pas de masque. 5€, c'est le prix d'un masque Ffp2 efficace 4h."}
{"id": 1255456798896795655, "created_at": "Wed Apr 29 11:20:00 +0000 2020", "full_text": "Is it #Wednesday today?! I've totally lost track of the days #lockdown"}
{"id": 1255456799018319873, "created_at": "Wed Apr 29 11:20:00 +0000 2020", "full_text": "Some mad tunes dropped during this lockdown"}
{"id": 1255456806853390338, "created_at": "Wed Apr 29 11:20:02 +0000 2020", "full_text": "Look, say what you want about @AOC and her politics and you may disagree with her (I don’t) but she just mentioned on her Instagram that she calls her constituents who have lost family members to COVID-19... THAT is real leadership..."}
{"id": 1255456807981584384, "created_at": "Wed Apr 29 11:20:02 +0000 2020", "full_text": "Coronavirus shows how China's Coronavirus Symptoms As 'Contrived'?"}
{"id": 1255456819666968580, "created_at": "Wed Apr 29 11:20:05 +0000 2020", "full_text": "KS Could RB clarify if 250K tests a day still a target, and if so when will they reach it?  RB waffles on about getting deaths down and recognising achievements on social distancing and oh yes their 'capacity' for testing is really super ... #PMQs"}
{"id": 1255456823588634624, "created_at": "Wed Apr 29 11:20:06 +0000 2020", "full_text": "If you had to sacrifice one state to end coronavirus which one would it be?  And why California? 😂"}
{"id": 1255456827858456576, "created_at": "Wed Apr 29 11:20:07 +0000 2020", "full_text": "Hi all what would be your first thing you wish to be reopened to relax the measures of the lockdown"}
{"id": 1255456832069537803, "created_at": "Wed Apr 29 11:20:08 +0000 2020", "full_text": "We require the cure, not just for Covid19 but for the whole 2020.\n#ripirfankhan"}
{"id": 1255456832967053347, "created_at": "Wed Apr 29 11:20:08 +0000 2020", "full_text": "Tagal matapos ng covid na yan larong laro na ako lalo na sa unity game ng inter lokal"}
{"id": 1255456836167380994, "created_at": "Wed Apr 29 11:20:09 +0000 2020", "full_text": "Pourquoi on s'inquiète c'est pas grave le Covid-19 on ouvre les écoles c'est pas grave on a le droit de tuer nos enfants avec le covid qui ne touche pas les enfants enfin un peu euh non beaucoup avec des maladies de kawasaki moi je dis vous serez responsable @olivierveran"}
{"id": 1255456845331922945, "created_at": "Wed Apr 29 11:20:11 +0000 2020", "full_text": "Just showed up at the next job site. Still the only one with a face mask. 😷 I am so happy non of you give a shit.🙄 #COVID19 #ohiocoronavirus #COVIDー19 #COVID"}
{"id": 1255456849454825472, "created_at": "Wed Apr 29 11:20:12 +0000 2020", "full_text": "Banks are failing, Mutuals Funds are failing, Financial Scams increasing every year, #ModiGovt writing off Banks borrowings of Scamsters, Corporates see #COVID19 as an opportunity to grab more undeserved concessions but the poor are left to fend for themselves. This is @BJPGovt."}
{"id": 1255456857201750016, "created_at": "Wed Apr 29 11:20:14 +0000 2020", "full_text": "As beautiful as Germany is, this corona virus ruined this whole move and I’m ready to be back home."}
{"id": 1255456857499590658, "created_at": "Wed Apr 29 11:20:14 +0000 2020", "full_text": "What would your solution to this Covid19 times regarding education? \n\nP.S Im not trolling. Im legit interested."}
{"id": 1255456857944178689, "created_at": "Wed Apr 29 11:20:14 +0000 2020", "full_text": "A recent survey shows that people are spending 23% more on alcohol during the pandemic. \n\nAnd 3% more on exercise equipment. \n\nYes. We know. We were also blown away by the 3% number. #BrodyAndRandy #Winnipeg"}
{"id": 1255456866571878402, "created_at": "Wed Apr 29 11:20:16 +0000 2020", "full_text": "I’m so ready to go home . I graduate from AIT school but bc of covid-19 I’m stuck in this trash ass company 😡"}
{"id": 1255456869730201601, "created_at": "Wed Apr 29 11:20:17 +0000 2020", "full_text": "❤️🎉💃🏻👊🏻 Yay!! Just found out that I was awarded Editor's Golden Quill Award by Old Cars Weekly for my car magazine. No lockdown for my magazine as I do it in my home office &amp; still get paid. I feel bad for everyone who is unemployed because of this virus."}
{"id": 1255456878403952640, "created_at": "Wed Apr 29 11:20:19 +0000 2020", "full_text": "I think I’d feel so much better about this lockdown if I had a date to work towards:/"}
{"id": 1255456878550753281, "created_at": "Wed Apr 29 11:20:19 +0000 2020", "full_text": "Living my best lockdown life - watching mamma Mia and colouring an octopus 😂😂😂"}
{"id": 1255456887031713794, "created_at": "Wed Apr 29 11:20:21 +0000 2020", "full_text": "Le musée est un espace de dialogue. Le deuxième projet du Musée international de la Croix-Rouge, en cette période de #coronavirus, a été de stimuler le dialogue entre les parents et les enfants à la maison. #forumdespraticiens"}
{"id": 1255456887191076865, "created_at": "Wed Apr 29 11:20:21 +0000 2020", "full_text": "Well good luck to Carrie and the #Borisbaby as I would to any couple but quite frankly to insinuate this is the good news that this country \"needs\" at this time of #pandemic crisis is a gross insult to all those who are struggling to get #PPE at this time"}
{"id": 1255456890810765313, "created_at": "Wed Apr 29 11:20:22 +0000 2020", "full_text": "What's wrong with @goibibo @IRCTCofficial  no refund on tickets canceled due to covid -19 vigorously following up with goibibo people but no response. @narendramodi @WesternRly"}
{"id": 1255456891586609159, "created_at": "Wed Apr 29 11:20:22 +0000 2020", "full_text": "From what I heard today as regards Covid-19, we have a long way to... Because ahhh\n\nJésù gba wa 🙏🙏🙏🙏🙏"}
{"id": 1255456895365795842, "created_at": "Wed Apr 29 11:20:23 +0000 2020", "full_text": "Corona has snatched away so many but just give us our happiness back please please please #ReturnPatialaBabes @SonyTV @KathaKottage"}
{"id": 1255456915871711235, "created_at": "Wed Apr 29 11:20:28 +0000 2020", "full_text": "Just seen an commercial that basically said while they continue to find test for covid-19 they expect more people to die ... and y’all dumb asses happy the world opening back up 🤦🏾‍♀️"}
{"id": 1255456916798607360, "created_at": "Wed Apr 29 11:20:28 +0000 2020", "full_text": "I can’t wait for lockdown to be over so I can see my fave"}
{"id": 1255456917142503425, "created_at": "Wed Apr 29 11:20:28 +0000 2020", "full_text": "Can’t wait to get tested this morning for CoVid. My nose and throat are not ready."}
{"id": 1255456925120110592, "created_at": "Wed Apr 29 11:20:30 +0000 2020", "full_text": "Last year of college in a pandemic is not the vibe fuck this"}
{"id": 1255456925589921794, "created_at": "Wed Apr 29 11:20:30 +0000 2020", "full_text": "I see lockdown as a chance for more BDSM – but my girlfriend doesn't - Guardian problem"}
{"id": 1255456928739856388, "created_at": "Wed Apr 29 11:20:31 +0000 2020", "full_text": "21 million Chinese cell phone users vanished Jan-March.\n\nChinese Communist Party attributed the drop to people with multiple phone numbers canceling some service during the outbreak.\n\nRight..."}
{"id": 1255456929276665856, "created_at": "Wed Apr 29 11:20:31 +0000 2020", "full_text": "I already took that covid-19 test. Now my job is making it mandatory to get tested, and guess what I gotta do it again. I already know what to expect, so good luck to the mf who tries 🥴"}
{"id": 1255456932732833795, "created_at": "Wed Apr 29 11:20:32 +0000 2020", "full_text": "My sister in year 10s been meant to be doing online classes from 9-3 during lockdown and her teachers just rang my mum at lunch who answered “Neve’s asleep but do you want me to wake her up so you can speak to her” 😭"}
{"id": 1255456933131190272, "created_at": "Wed Apr 29 11:20:32 +0000 2020", "full_text": "so if sx goes back racing an someone there test positive for corona then what happens?"}
{"id": 1255456937417805828, "created_at": "Wed Apr 29 11:20:33 +0000 2020", "full_text": "Punjab CM said that curfew will be relaxed between 7 am and 11 am so that people can start their industrial work.\n#Lockdown"}
{"id": 1255456942044131329, "created_at": "Wed Apr 29 11:20:34 +0000 2020", "full_text": "Ça parle du covid et tout mais la vraie question..\n\n ON RÉCUPÈRE COMMENT LES SOUS SUR LA CARTE IZLY ?"}
{"id": 1255456942379728896, "created_at": "Wed Apr 29 11:20:34 +0000 2020", "full_text": "Landlords are absolute hounds, my mum tested positive for COVID last week, she was told to rest and keep an eye on her breathing as she has underlying health conditions, but the property centre has done nothing but hassle her because her rent was due on Monday, I’m fuming 🙃🙃"}
{"id": 1255456945697325057, "created_at": "Wed Apr 29 11:20:35 +0000 2020", "full_text": "#PutThatInYourPipe @PatUnleashed @KeithMalinak\nSo this pandemic is a national diet plan... Got it."}
{"id": 1255456949967167488, "created_at": "Wed Apr 29 11:20:36 +0000 2020", "full_text": "started the month of April with this fucking lockdown , ending the same month the same fuuuuccck amag na meee"}
{"id": 1255456954161549314, "created_at": "Wed Apr 29 11:20:37 +0000 2020", "full_text": "Not sure the purpose of special features as ad on all TV channels of states giving credit to their respective CM in actions taken to prevent Covid, is it free, in case of no why spend on propaganda politics."}
{"id": 1255456957932212227, "created_at": "Wed Apr 29 11:20:38 +0000 2020", "full_text": "Hi @RanaDaggubati and @sekharkammula Garu, I was watching Leader movie. What a classic movie. We expect few more like this...Stay home and Stay safe"}
{"id": 1255456967126134788, "created_at": "Wed Apr 29 11:20:40 +0000 2020", "full_text": "So they want to send our kids back to school yet they themselves are not in parliament because of this same COVID-19 issue?🤔🤔🤔 If our schools will be safe for our kids then let them also go back to parliament😶 #COVID19SouthAfrica #basiceducationdepartment #Basiceducation"}
{"id": 1255456967167967234, "created_at": "Wed Apr 29 11:20:40 +0000 2020", "full_text": "After this National Lockdown due the Covid-19 pandemic outbreak.We can go back to work.And bring the situation to normalcy.Shall we?"}
{"id": 1255456971643330561, "created_at": "Wed Apr 29 11:20:41 +0000 2020", "full_text": "Tanzania reports 196 new Coronavirus cases between 23rd-28th April.\nBrings total number of cases to 480."}
{"id": 1255456975409885184, "created_at": "Wed Apr 29 11:20:42 +0000 2020", "full_text": "I am a bit baffled by the number of people I read saying they are not going to get a COVID-19 vaccine when it becomes available. \n\nAnti-vaccine before there is even a vaccine is a whole new level of ignorance to me. #VaccinesWork #COVIDー19 #vaccines"}
{"id": 1255456980208156672, "created_at": "Wed Apr 29 11:20:44 +0000 2020", "full_text": "My Daddy taking this social distancing to far its been 35 years 😂😂😂"}
{"id": 1255456983588777986, "created_at": "Wed Apr 29 11:20:44 +0000 2020", "full_text": "asda's social distancing measures are a mess lmao"}
{"id": 1255456987380416512, "created_at": "Wed Apr 29 11:20:45 +0000 2020", "full_text": "VP visiting Covid-19 medical staff and patients without wearing, at the very least a mask, is the most grotesque image I have seen - shameful too the Mayo Clinic allowed it!"}
{"id": 1255456988659691520, "created_at": "Wed Apr 29 11:20:46 +0000 2020", "full_text": "First time in twitter. During corona terror feeling irritated."}
{"id": 1255456996322664450, "created_at": "Wed Apr 29 11:20:47 +0000 2020", "full_text": "Do any community SLTs have any service operating guidelines in place for delivering dysphagia ax via videoconferencing that they would be willing to share? Trying not to reinvent the wheel if possible! #dyaphagia #COVID19 #SLT #SLP #slpeeps"}
{"id": 1255456996440104963, "created_at": "Wed Apr 29 11:20:47 +0000 2020", "full_text": "Lockdown will be removed by both centre and states before Id no matter what the status of this pandemic be."}
{"id": 1255457000516980738, "created_at": "Wed Apr 29 11:20:48 +0000 2020", "full_text": "NY has nearly 40% of the 59,266 of USA's Coronavirus deaths....the rest spread out in the country. 328.2 million population in the USA.  Many states did a shut down...and are still shut down. Food for thought. #coronavirus #CoronavirusPandemic  #uscoronavirus #usaCoronavirus"}
{"id": 1255457012739162118, "created_at": "Wed Apr 29 11:20:51 +0000 2020", "full_text": "corona virus and now aliens\nwhat is life now\nwhat is 2020"}
{"id": 1255457013158551552, "created_at": "Wed Apr 29 11:20:51 +0000 2020", "full_text": "If the Canadian / USA border opens at the end of May - Are you willing to travel or take a vacation/trip? Curious to see people’s thoughts on travel. #Coronavirus #USABorder"}
{"id": 1255457017524899841, "created_at": "Wed Apr 29 11:20:52 +0000 2020", "full_text": "I'm thinking our Covid figures are worse than some other countries because we have more morons who can't bother abiding by simple social distancing guidelines"}
{"id": 1255457017839390721, "created_at": "Wed Apr 29 11:20:52 +0000 2020", "full_text": "After delivering essential commodities at door steps to those in isolation due to #COVIDー19  lockdown, the NGOs in Pune has started delivering cooked food to the needy even at their door steps free of cost by setting up community kitchens"}
{"id": 1255457017965182977, "created_at": "Wed Apr 29 11:20:53 +0000 2020", "full_text": "The actions of the Democrats Pelosi ,Schumer ,Como.Only proves that there’s dead set on destroying our economy. We know how to live with the coronavirus, let’s get back to work."}
{"id": 1255457021081669636, "created_at": "Wed Apr 29 11:20:53 +0000 2020", "full_text": "I wish this COVID19 life was over. I need socialization."}
{"id": 1255457021584969730, "created_at": "Wed Apr 29 11:20:53 +0000 2020", "full_text": "#eurusd  #fx #covid19 \n\nwait for higher offer - 1.0880 and above."}
{"id": 1255457034021015558, "created_at": "Wed Apr 29 11:20:56 +0000 2020", "full_text": "Priti Patel (in reference to non-UK dependents of NHS staff who've died of coronavirus): \"I can confirm that any dependants in this very sad position will be granted immediate indefinite leave to remain, without a requirement to pay a fee.\"\n\nWow. People only had to *die* first."}
{"id": 1255457034163695617, "created_at": "Wed Apr 29 11:20:56 +0000 2020", "full_text": "I take it lockdown themed movies by Hallmark are already in process."}
{"id": 1255457037514870785, "created_at": "Wed Apr 29 11:20:57 +0000 2020", "full_text": "how do you feel about physical affection? (before and after the pandemic)"}
{"id": 1255457037997215754, "created_at": "Wed Apr 29 11:20:57 +0000 2020", "full_text": "Other grades will return to class on a staggered basis over weeks between May and July, as the Covid-19 restrictions are gradually eased, with the last batch (Grade Rs) expected to go back on July 15. #sabcnews"}
{"id": 1255457046016729088, "created_at": "Wed Apr 29 11:20:59 +0000 2020", "full_text": "Day 462 of lockdown, I’m losing my mind and getting irrationally pissed off at everything 🙃"}
{"id": 1255457050429194247, "created_at": "Wed Apr 29 11:21:00 +0000 2020", "full_text": "I just wanna stay home and cut up with Kratos and his sweet Blades of Chaos."}
{"id": 1255457063460843525, "created_at": "Wed Apr 29 11:21:03 +0000 2020", "full_text": "I don’t love Bogoch time for a new Doctor and can he ..or she I don’t care be from some where then Toronto University,I want a doctor that isn’t from a place where they think they are the center of Canada learning universe...thank you. @cp24 #Coronavirus"}
{"id": 1255457076286980097, "created_at": "Wed Apr 29 11:21:06 +0000 2020", "full_text": "#basiceducationdepartment The reason why this pandemic has reached its peak in countries in the northern hemisphere is because it’s winter and the virus multiplies very fast in cold weather and our Government want to take us back to school in the beginning of winter."}
{"id": 1255457079856443392, "created_at": "Wed Apr 29 11:21:07 +0000 2020", "full_text": "My Daddy taking this social distancing to far its been 27 years 😂😂😂"}
{"id": 1255457088370851844, "created_at": "Wed Apr 29 11:21:09 +0000 2020", "full_text": "What will it take to make Trump STFU? Lying about COVID-19 does NOT help anyone."}
{"id": 1255457089247461379, "created_at": "Wed Apr 29 11:21:09 +0000 2020", "full_text": "I think they exaggerating the COVID cases in Georgia"}
{"id": 1255457093123014663, "created_at": "Wed Apr 29 11:21:10 +0000 2020", "full_text": "Thought of the day- as  the lockdown goes and completed can the govt. strictly ban washing of clothes and any other littering on the banks of Ganga or any other water bodies!!"}
{"id": 1255457100530094084, "created_at": "Wed Apr 29 11:21:12 +0000 2020", "full_text": "Not sure if I’ve heard him right, but \nDid Raab claim it's \"too early\" to make coronavirus international death comparisons? #PMQs"}
{"id": 1255457101008289804, "created_at": "Wed Apr 29 11:21:12 +0000 2020", "full_text": "Forensic Questioning from Starmer who points out that only 29k people were tested yesterday for #COVID19 despite the Government days they had the capacity for circa 75k tests - Starmer pointing out that he never believed it was just a capacity issue, it’s bad planning #PMQs #Raab"}
{"id": 1255457101226422276, "created_at": "Wed Apr 29 11:21:12 +0000 2020", "full_text": "So is any country, group of counties, or International Agency mandating that China shut down the lab that gifted the world with the Wuhan Virus (Covid-19)? China has no business with such a lab that now proves their incompetence and resulting damage to the world and humanity."}
{"id": 1255457105923932161, "created_at": "Wed Apr 29 11:21:13 +0000 2020", "full_text": "If Sipho starts coughing uncontrollably, they gonna tease him &amp; call him corona,"}
{"id": 1255457109573017601, "created_at": "Wed Apr 29 11:21:14 +0000 2020", "full_text": "So Pence didn’t wear a mask at a photo op at hospital treating #COVID19 Is Pence really that stupid or has he been vaccinated in God’s blood? @Morning_Joe @NewDay #MorningJoe #NewDay"}
{"id": 1255457113683492864, "created_at": "Wed Apr 29 11:21:15 +0000 2020", "full_text": "i thought i had the corona but it was aLlERgiEs"}
{"id": 1255457114065166347, "created_at": "Wed Apr 29 11:21:15 +0000 2020", "full_text": "So the govt is taking credit for #socialdistancing which is what the public had to get right. Their part of the deal - #protectingtheNHS with #PPE - they have fallen down on along with testing. #PMQs"}
{"id": 1255457126341885952, "created_at": "Wed Apr 29 11:21:18 +0000 2020", "full_text": "Can't wait to tell my children's children about a year where it was very hard for the human race, people died because they couldn't just stay home and do nothing. What a hard time it was children"}
{"id": 1255457146554257418, "created_at": "Wed Apr 29 11:21:23 +0000 2020", "full_text": "We don’t care that it’s a global heath emergency.\nGovernment had plenty of opportunity to purchase PPE.\nAfter #Cygnus after they were warned last June and by joining, on at least 3 occasions,  the EU joint procurement scheme. \n\n#PMQs #PPEshortage"}
{"id": 1255457147728670720, "created_at": "Wed Apr 29 11:21:23 +0000 2020", "full_text": "It’s funny how the people running their mouth about corona are the same people not following the rules. Shut up and sit down bitch my god"}
{"id": 1255457150685642753, "created_at": "Wed Apr 29 11:21:24 +0000 2020", "full_text": "America.  The Russian Republicans are in a hurry to get people back to work. They don't have any ideas how to keep people safe. They're just making noise for political talking points. Are Americans that stupid to risk their lives for a little bit of money. Coronavirus is serious"}
{"id": 1255457151448952832, "created_at": "Wed Apr 29 11:21:24 +0000 2020", "full_text": "Man, if I'm in Fort McMurray, I get the feeling someone is trying to tell me something. \nFire, COVID, a barrel of oil worth pocket change, Jason Kenny - and now the town under 3 feet of water."}
{"id": 1255457158784745472, "created_at": "Wed Apr 29 11:21:26 +0000 2020", "full_text": "Tanzania reports 196 new Coronavirus cases between 23rd-28th April.\nBrings total number of cases to 480."}
{"id": 1255457168138141697, "created_at": "Wed Apr 29 11:21:28 +0000 2020", "full_text": "twitter dont break down ever again Especially not now during a pandemic ur literally my only source of entertainment"}
{"id": 1255457168804974592, "created_at": "Wed Apr 29 11:21:28 +0000 2020", "full_text": "This is my regular reminder that \"flatten the curve\"  ONLY, means \"keep hospitals from being overwhelmed by spreading out the spread of infection by keeping spikes within hospital capacities.\" NOT \"stop the infection entirely (impossible) &amp; cower inside until there's a vaccine"}
{"id": 1255457172378529792, "created_at": "Wed Apr 29 11:21:29 +0000 2020", "full_text": "Day 2 of covid symptoms. I’ve never felt this tired and lethargic in my life. Waiting on my results and praying that I can get some relief from inhalers to breathe normal. 😷😷"}
{"id": 1255457176132476928, "created_at": "Wed Apr 29 11:21:30 +0000 2020", "full_text": "Germany grants Nigeria €22.4m debt relief over COVID-19 pandemic. Who Nigeria don ever help not even her occupants. God help us,God help Nigeria government 🤷🏽‍♂️"}
{"id": 1255457180125401088, "created_at": "Wed Apr 29 11:21:31 +0000 2020", "full_text": "Confinement by Corona Virus has caused STRESS with  fears around job security and financial difficulties leading to the Rise and Rise of Domestic violence, Buru Buru burning incident is among the many bad cases around."}
{"id": 1255457194105061377, "created_at": "Wed Apr 29 11:21:34 +0000 2020", "full_text": "I’m so bored in lockdown I’m considering buying a Gucci belt that I do not need"}
{"id": 1255457197095628811, "created_at": "Wed Apr 29 11:21:35 +0000 2020", "full_text": "Adults must remain indoors during lockdown and be cautious, but Basic Education is allowing kids to go back to school. Shm"}
{"id": 1255457202116198400, "created_at": "Wed Apr 29 11:21:36 +0000 2020", "full_text": "$EAT I recently had some Maggiano's to go and it was good even after reheating. Some of these less visited eataries are getting a second life thanks to COVID19."}
{"id": 1255457202137169920, "created_at": "Wed Apr 29 11:21:36 +0000 2020", "full_text": "When this #Covid19 crisis ends, I can't wait to re-enact that portals scene from \"Endgame\" - but instead of portals, everyone leaves their house."}
{"id": 1255457210139848709, "created_at": "Wed Apr 29 11:21:38 +0000 2020", "full_text": "Lol.... Family members of Bayelsa state index case of COVID-19 are walking freely"}
{"id": 1255457214673956871, "created_at": "Wed Apr 29 11:21:39 +0000 2020", "full_text": "these millionaires be complaining they’re “bored” in lockdown. they have gyms, all the games consoles, pools, cars, TVS, everything they can think of? these people need to spot their fucking privilege"}
{"id": 1255457222252953601, "created_at": "Wed Apr 29 11:21:41 +0000 2020", "full_text": "Prediction:\n\n-We were slow going in to lockdown\n-We are already impatient about it\n-Other countries who actually handled the pandemic will start leaving their homes\n-We will gaze upon them enviously because we have to stay late after school\n-We breach lockdown, second spike"}
{"id": 1255457223016357894, "created_at": "Wed Apr 29 11:21:41 +0000 2020", "full_text": "Whether any outstanding loans of wilful bank loan defaulters in the country have been technically written off till September 30, 2019. \nIf yes, then why?  When Indian economy is struggling due to Covid-19.\nWhether it justified at this juncture?\n@RBI"}
{"id": 1255457230444511232, "created_at": "Wed Apr 29 11:21:43 +0000 2020", "full_text": "That's why I stay at home"}
{"id": 1255457234479349763, "created_at": "Wed Apr 29 11:21:44 +0000 2020", "full_text": "As if the actual prime minister who has worked on this pandemic for about 2 weeks is now on paternity leave...awesome"}
{"id": 1255457235578257411, "created_at": "Wed Apr 29 11:21:44 +0000 2020", "full_text": "Covid19 text is like an MOT ,clear test today, but tommorow infected #PMQs you need two tests each person, one control test, and a confirmation test a week later"}
{"id": 1255457239105757187, "created_at": "Wed Apr 29 11:21:45 +0000 2020", "full_text": "So proud to be a part of this country ❤️❤️ Was discussing Covid-19 with a very senior doctor in US, when he said UAE has set an example for the world on how to control the pandemic."}
{"id": 1255457248102490112, "created_at": "Wed Apr 29 11:21:47 +0000 2020", "full_text": "#StatusOfCorona\nIn WORLD: 3,151,558  DEATH: 218,473\n&amp;\nThe most powerful country in world:\nUSA: 10,35,765  DEATH: 59,266\n\nIn INDIA- 31,332   DEATH: 1008\n&amp;\nThe most powerful state in india:\nMAHARASHTRA: 9318   DEATH: 400\n\nStill people in India taking #COVID19 so lightly.\n#StayHome"}
{"id": 1255457251936088071, "created_at": "Wed Apr 29 11:21:48 +0000 2020", "full_text": "So @VP in statement aired on @TODAYshow this am stated “...I’m regularly tested, and don’t have coronavirus...”\nWhen millions of #Americans can’t go back to work (not enough testing), just how many politicians/others getting tested “regularly” while the rest get none?@WhiteHouse"}
{"id": 1255457252615639041, "created_at": "Wed Apr 29 11:21:48 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255457256457539590, "created_at": "Wed Apr 29 11:21:49 +0000 2020", "full_text": "I see the local bin lorries have been adapted to double-function as STAY AT HOME \"advertising\" ... it gets odder every day ... somehow the connotations raised by using waste disposal services as the means of communication don't do it for me."}
{"id": 1255457264850395136, "created_at": "Wed Apr 29 11:21:51 +0000 2020", "full_text": "Two prisoners of Sabarmati Central Jail in Ahmedabad test positive for coronavirus: Official"}
{"id": 1255457265576022018, "created_at": "Wed Apr 29 11:21:52 +0000 2020", "full_text": "Please don't consume any mixtures claiming to be COVID-19 vaccine. There is no approved drug or vaccine for COVID-19, these substances can cause harm."}
{"id": 1255457269334097921, "created_at": "Wed Apr 29 11:21:52 +0000 2020", "full_text": "#America 27% of world covid deaths 4% of world population #AttaboyTrump"}
{"id": 1255457269418012674, "created_at": "Wed Apr 29 11:21:52 +0000 2020", "full_text": "I still 100 believe this Corona virus was man made a possible Bio Hazard Weapon. \nPrime Suspects \nKim Yo Jung- Created it to Blame China, to Only team up with China to wage war on a Weakened United States. Tried to kill her brother to be in charge. \nChinese Lab\nIlluminati Group"}
{"id": 1255457269753528321, "created_at": "Wed Apr 29 11:21:53 +0000 2020", "full_text": "happy birthday to literally my partner in crime @sparkIechuu i love u so much and i wish u the bestest day bc u rlly do deserve happiness n great things!! i wish we could meet but yk covid 😔✌ but as soon as this is all over!! we'll meet for sure and w everyone else!! 💞💗💖💕💕"}
{"id": 1255457281027780611, "created_at": "Wed Apr 29 11:21:55 +0000 2020", "full_text": "In todays chat with @iankatz1000 Director of Programmes at @Channel4 Ian is keen to hear about escapist dramas and series that help people to adjust to life after the lockdown has passed. Big push for series that have an educational aspect and can help viewers #edtvfest"}
{"id": 1255457281120112641, "created_at": "Wed Apr 29 11:21:55 +0000 2020", "full_text": "Keir Starmer on government social distancing policy; \"It's been an amazing piece of work\".\n\nStop sucking up to them every flipping question. \n\n#PMQs"}
{"id": 1255457294155997185, "created_at": "Wed Apr 29 11:21:58 +0000 2020", "full_text": "The first coke after the lockdown is gonna hit different. 😌👌"}
{"id": 1255457294277578752, "created_at": "Wed Apr 29 11:21:58 +0000 2020", "full_text": "#PMQs typical of the ambiguous way this dissembling Gov't is operating. First Coronavirus, then paternity leave. If #BorisJohnson is really back as PM he must face scrutiny. Otherwise hand the role to #DominicRaab. End this mess which is killing thousands of our fellow citizens."}
{"id": 1255457294453821440, "created_at": "Wed Apr 29 11:21:58 +0000 2020", "full_text": "Christopher Nolan insisting people must go to the theater to see his movie during a pandemic is the most Christopher Nolan thing he’s ever done"}
{"id": 1255457310165602305, "created_at": "Wed Apr 29 11:22:02 +0000 2020", "full_text": "&amp; I have a package coming today so I gotta stay up before these hoes lie and say I wasn’t tf home"}
{"id": 1255457318743035906, "created_at": "Wed Apr 29 11:22:04 +0000 2020", "full_text": "Never thought lockdown would get me into running. Actually really enjoying it at the moment 🧐😂"}
{"id": 1255457319074357248, "created_at": "Wed Apr 29 11:22:04 +0000 2020", "full_text": "I think I'll Stay Home"}
{"id": 1255457319489622016, "created_at": "Wed Apr 29 11:22:04 +0000 2020", "full_text": "Yes!! There must be a cordial relationship bw customers. We v been on lockdown for 4 weeks. Cheques were issued in anticipation to sale and deposit money in the bank for clearance. CBN lifted ban and allowed cheques to clear. No bank is open yet for cash deposit. Who to blame"}
{"id": 1255457319900663809, "created_at": "Wed Apr 29 11:22:04 +0000 2020", "full_text": "COVID politics frames the choice between saving lives or the economy. But is the real choice between human life and saving our planet? Perhaps COVID is actually the event that will save the planet by slowing us all down. Watch the great #PlanetoftheHumans"}
{"id": 1255457322991829003, "created_at": "Wed Apr 29 11:22:05 +0000 2020", "full_text": "As our premises remain closed we continue to work on our business plan, team development and new products #StaySafeStayHome"}
{"id": 1255457327760760834, "created_at": "Wed Apr 29 11:22:06 +0000 2020", "full_text": "im honestly glad i cut off some of my irls... their asses are STILL going out to do stuff like bro did you forget that washington state is under a stay in home order"}
{"id": 1255457332819099648, "created_at": "Wed Apr 29 11:22:08 +0000 2020", "full_text": "Thank God corona doesn't infect the kidney. Problem for they with the amount of ethanol in the system."}
{"id": 1255457333175607298, "created_at": "Wed Apr 29 11:22:08 +0000 2020", "full_text": "Can anyone who’s had a pneumonia (whether covid related or not) tell me how long it’s taken/took them to fully recover?"}
{"id": 1255457335847325699, "created_at": "Wed Apr 29 11:22:08 +0000 2020", "full_text": "MEDIA ALERT: The Minister of Social Development, Ms Lindiwe Zulu will elaborate on the socio-economic relief interventions on COVID-19 during a media briefing to be held today, 29 April 2020 at 14h00 #COVID19inSA"}
{"id": 1255457336371687424, "created_at": "Wed Apr 29 11:22:08 +0000 2020", "full_text": "If they take off the stay at home too early and everyone starts getting sick again imma be upset :/"}
{"id": 1255457336417812482, "created_at": "Wed Apr 29 11:22:08 +0000 2020", "full_text": "There’s been a COVID-19 case at my job and they said we haven’t been in contact with this employee.😒 BS! I know EXACTLY who it was! That’s why I’m glad I’ve been taking off!!"}
{"id": 1255457340863676418, "created_at": "Wed Apr 29 11:22:09 +0000 2020", "full_text": "How arrogant and ignorant can Pence be? Wearing a mask during this #COVID Epidemic protects all! #CoronaCrisis #fladems you choose."}
{"id": 1255457340977041410, "created_at": "Wed Apr 29 11:22:10 +0000 2020", "full_text": "Is it more or have supermarket increased some of their prices on certain items since this coronavirus???"}
{"id": 1255457344454111232, "created_at": "Wed Apr 29 11:22:10 +0000 2020", "full_text": "is dominic raab having a laugh or what? telling starmer he should be congratulating the gov on their social distancing etc.. haha..."}
{"id": 1255457360417558535, "created_at": "Wed Apr 29 11:22:14 +0000 2020", "full_text": "I remember when I used to argue with Jon Jay fans and thought “how could they be any dumber”. \n\nBoy, I miss those days. \n\n(Do you think these media ppl would rather you stay home, watch their lying asses for *hot* takes &amp; ratings &amp; complain all day, or go back to work?)"}
{"id": 1255457360820273153, "created_at": "Wed Apr 29 11:22:14 +0000 2020", "full_text": "Thanks to @lehanemotors for not once but twice being great to deal with during this Lockdown period, despite being only able to operate with a few staff. Very happy customer 🚗"}
{"id": 1255457369540251650, "created_at": "Wed Apr 29 11:22:16 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255457369687035904, "created_at": "Wed Apr 29 11:22:16 +0000 2020", "full_text": "I hate getting annoyed about things I can’t control but my manager told me he got invited to a bbq this weekend “don’t worry social distancing in place😉” was in the message like are people that fucking braindead and selfish every single one of them deserve to be hit by the virus"}
{"id": 1255457373319241730, "created_at": "Wed Apr 29 11:22:17 +0000 2020", "full_text": "After lockdown remember who checked on you.. Texted you and supported you.."}
{"id": 1255457374174937088, "created_at": "Wed Apr 29 11:22:17 +0000 2020", "full_text": "how is your day going? keep safe! stay at home!"}
{"id": 1255457378197274625, "created_at": "Wed Apr 29 11:22:18 +0000 2020", "full_text": "\"Stay at home, save lives.\"\n\nFarage -\" Let's go out and play spot the immigrant!\""}
{"id": 1255457382479659008, "created_at": "Wed Apr 29 11:22:19 +0000 2020", "full_text": "Oh - well America - have fin' (I mean fun) at the beach, the bar, at the restaurant - n' don't forget to take the Amtrak, the Greyhound, or drive - to the stay - at - home States -"}
{"id": 1255457385864462337, "created_at": "Wed Apr 29 11:22:20 +0000 2020", "full_text": "Hopefully lockdown is finished by july, so that I can wear my cute winter outfits"}
{"id": 1255457407410614274, "created_at": "Wed Apr 29 11:22:25 +0000 2020", "full_text": "I was watching a documentary talking about herd immunity and sure more people die but it doesn’t drag on for years,I say we get it over with ,lockdown old folks away from it all and get it over with. @cp24 #Coronavirus"}
{"id": 1255457407603478528, "created_at": "Wed Apr 29 11:22:25 +0000 2020", "full_text": "As someone who works in a meat-packing plant, forcing ones that have massive COVID breakouts to stay open is bullshit, the plants have not been transparent about the extent of the sickness in their locations and are swiftly developing into hotspots."}
{"id": 1255457412020125698, "created_at": "Wed Apr 29 11:22:26 +0000 2020", "full_text": "#leadership #management #DigitalTransformation\n#COVID19 #coronavirus \n#MeaningfulGrowth #GeniouxMG \nHave a great day of MEANINGFUL GROWTH, \n\nWe are in an exceptional moment of the history of humanity. \n\nAnd I am sorry but I have serious reasons to be very concerned."}
{"id": 1255457415014813696, "created_at": "Wed Apr 29 11:22:27 +0000 2020", "full_text": "#SocialDistancing on an airplane?  Hell yes!  No one next to me, in front of me, behind me. 👏🏻👏🏻👏🏻"}
{"id": 1255457415992160256, "created_at": "Wed Apr 29 11:22:27 +0000 2020", "full_text": "this was supposed to be lewandowski’s season man fuck corona fr"}
{"id": 1255457419465043968, "created_at": "Wed Apr 29 11:22:28 +0000 2020", "full_text": "See #DoNotOpenCalifornia trending.\n#DoNotOpenVirginia either! =w= Doctors already work hard and so do the Scientists looking to aid in this pandemic.\n\nPlease Stay Home! Social Distancing Matters Guys!! ;-;"}
{"id": 1255457419469127682, "created_at": "Wed Apr 29 11:22:28 +0000 2020", "full_text": "So is the PM on paternity leave now ??? He’s had more holidays than Judith charmers #borisjohnson #paternityleave #Judithchalmers #COVID19 #coronavirusuk #pandemic #BorisTheLiar #carriesymonds #itsaboy #ToryLiesCostLives #StayHome #Nhs"}
{"id": 1255457420215713800, "created_at": "Wed Apr 29 11:22:28 +0000 2020", "full_text": "moment of silence for the essential workers who have to work during this pandemic AND drive in this storm \n\ni hate it here"}
{"id": 1255457423491584000, "created_at": "Wed Apr 29 11:22:29 +0000 2020", "full_text": "Nigeria is still a developing country, one of the Reason Why we would continue to be called a developing country and might never develop is RELIGION.\nI mean, we're in the middle of a pandemic and we're still fighting religion War??\nAbeg NCDC how many cases today? #FreeMubarakBala"}
{"id": 1255457437206880262, "created_at": "Wed Apr 29 11:22:32 +0000 2020", "full_text": "Live at 5 TVNews20 has a Coronavirus special you won’t want to miss. Stay locked in with your FAMU TvNews20@5"}
{"id": 1255457440671432712, "created_at": "Wed Apr 29 11:22:33 +0000 2020", "full_text": "How is #ExtendTheLockdown trending?\nAre we still at the point where people don't realize that by the renaming to Levels last week, that was the President extending lockdown? 🙈🤣"}
{"id": 1255457449454252034, "created_at": "Wed Apr 29 11:22:35 +0000 2020", "full_text": "South African retailer EDCON set to file for bankruptcy protection after the coronavirus pandemic has hammered sales, leaving it without money to pay creditors &amp; suppliers. \n\nThe company announced moves to file for Bankruptcy on Wednesday. #NewsBits"}
{"id": 1255457456936955913, "created_at": "Wed Apr 29 11:22:37 +0000 2020", "full_text": "Enjoyed Tony Todd Tuesday yesterday while in lockdown @TonyTodd54 Watched Candyman, Final Destination, and Hatchet, more to come."}
{"id": 1255457464834801664, "created_at": "Wed Apr 29 11:22:39 +0000 2020", "full_text": "All of those claiming  #DoNotOpenCalifornia are brainwashed into fear by the #MSM.\n#HerdImmunity people. Open up the entire country! Those who are at risk STAY AT HOME!"}
{"id": 1255457469670842368, "created_at": "Wed Apr 29 11:22:40 +0000 2020", "full_text": "We have 4% of the worlds population yet have over 25% of the deaths due to covid 19. I guess that is making America great again."}
{"id": 1255457482551562249, "created_at": "Wed Apr 29 11:22:43 +0000 2020", "full_text": "4)Sports matches, choral practices and festivals, Eistedfods are not permitted.\n5)Extra classes should be arranged in small groups that maintain social distancing. #sabcnews"}
{"id": 1255457483977568258, "created_at": "Wed Apr 29 11:22:44 +0000 2020", "full_text": "FIRST I SEE NO REASON WHY WE ARE HINDING FROM FLU 2\\\\\\\\\\NOT FLU1 FOR 20 SOMTHING ELSE ARE WRONG AS IT`S CORONA"}
{"id": 1255457486594887691, "created_at": "Wed Apr 29 11:22:44 +0000 2020", "full_text": "I've drank more Tea during this lockdown than I have in my life and that isn't an exaggeration, I now drink warm drinks like an adult!"}
{"id": 1255457491405754370, "created_at": "Wed Apr 29 11:22:45 +0000 2020", "full_text": "Lockdown has made me v hungry and v lazy"}
{"id": 1255457512385634311, "created_at": "Wed Apr 29 11:22:50 +0000 2020", "full_text": "who is thinking about filing for divorce after lockdown"}
{"id": 1255457516982583302, "created_at": "Wed Apr 29 11:22:51 +0000 2020", "full_text": "This Covid needs to be over already!"}
{"id": 1255457520942014465, "created_at": "Wed Apr 29 11:22:52 +0000 2020", "full_text": "TANGINA grabe pagod na pagod ako from work! Where did all the peeps came from thooo kala ko ba nag hoard kayu!!! Mga Walang hiya stay at home !! CHAR LANG GOOD YAN MAY PANG SWELDO SAKIN 😋"}
{"id": 1255457521214590983, "created_at": "Wed Apr 29 11:22:52 +0000 2020", "full_text": "On exit strategy, Keir Starmer says he's not asking for lockdown to be lifted or for a time-frame\n\nLabour wants the Govt to be open about \"what comes next\" \n\n#pmqs"}
{"id": 1255457529250885633, "created_at": "Wed Apr 29 11:22:54 +0000 2020", "full_text": "i miss my grandma but i can't visit her because of corona, i hope she is okay."}
{"id": 1255457533038407681, "created_at": "Wed Apr 29 11:22:55 +0000 2020", "full_text": "Dear professors, please stop asking me to write papers about what I learned in your class, you and I both know I watched anime in the back of class all semester and I haven’t logged into zoom once since covid showed up"}
{"id": 1255457533965340673, "created_at": "Wed Apr 29 11:22:56 +0000 2020", "full_text": "#TDS deposit due sate tomorrow.Due to #Lockdown the stakeholders arent able to calculate the tax liabilities.This is ALSO known to the @FinMinIndia and honourable @nsitharaman ji. \nStill,no word on relaxing this date. Seems the Govt would be happy to extract intt on late payments"}
{"id": 1255457540835627009, "created_at": "Wed Apr 29 11:22:57 +0000 2020", "full_text": "Social distancing - 2 metres \n\nOn ya walk, see someone 500 yard away, and panic that ya must cross...\n\nWalk round a corner, see people, stand back as tho they are a poisonous snake that might pounce...\n\nAll a bit weird init really...."}
{"id": 1255457552973926402, "created_at": "Wed Apr 29 11:23:00 +0000 2020", "full_text": "4 Post #COVID19 Businesses to attempt in Nigeria with minimal capital."}
{"id": 1255457553540153354, "created_at": "Wed Apr 29 11:23:00 +0000 2020", "full_text": "Done some housework today. 👍 Had spaghetti hoops on toast for lunch. 👍 Now I'm watching daytime TV. 👍 Lockdown is really exciting. 😃"}
{"id": 1255457561802932226, "created_at": "Wed Apr 29 11:23:02 +0000 2020", "full_text": "I mean, the term Un-Australian gets bandied around far too much. But what Andrew Forrest just did is the single most disgraceful act by an \"Australian\" in my lifetime. #ChinaVirus"}
{"id": 1255457574532546564, "created_at": "Wed Apr 29 11:23:05 +0000 2020", "full_text": "Nashik-based private lab Datar Cancer Genetics has given a set of three machines to the state government free of cost, which are to be installed in Mumbai-based J J Hospital to test swabs for #COVIDー19."}
{"id": 1255457575417626632, "created_at": "Wed Apr 29 11:23:05 +0000 2020", "full_text": "my grandads funeral is today and I can’t even go bc of corona"}
{"id": 1255457583726579714, "created_at": "Wed Apr 29 11:23:07 +0000 2020", "full_text": "“Reiji-kun, can I stay home today? \nI’m not feeling the best..”"}
{"id": 1255457587631456256, "created_at": "Wed Apr 29 11:23:08 +0000 2020", "full_text": "I home since March ih 🥴 \n\nIt is crazy that in 2020 we hadda stay home so..."}
{"id": 1255457587681689601, "created_at": "Wed Apr 29 11:23:08 +0000 2020", "full_text": "Amazing how many people can obey the stay at home guidelines when it’s raining.\nWeird that.."}
{"id": 1255457592211537921, "created_at": "Wed Apr 29 11:23:09 +0000 2020", "full_text": "Recharge and get paid is the real deal this lock down period??\nAsk me how"}
{"id": 1255457595550302211, "created_at": "Wed Apr 29 11:23:10 +0000 2020", "full_text": "No man Primary school kids must definitely stay at home, hai soze. It goes without saying"}
{"id": 1255457596535906312, "created_at": "Wed Apr 29 11:23:10 +0000 2020", "full_text": "One thing this #COVID19 crisis has taught me is to be more conciencious. That means no more Tesco (cashed in on crisis, now running sickening CSR ads lovebombing NHS) and most of all, @piersmorgan . We don’t need him in our lives. Ratings are dropping. Let his follows drop too"}
{"id": 1255457596615598087, "created_at": "Wed Apr 29 11:23:10 +0000 2020", "full_text": "COVID 19 make me realize to love myself coz i can be happy with it..."}
{"id": 1255457599698407426, "created_at": "Wed Apr 29 11:23:11 +0000 2020", "full_text": "It's typical  of yt men to be so arrogant and entitled, thinking (KNOWING) the rules don't apply to them. But Pence has gone too far. He put everyone around him then and in the future at risk for #COVID19 \n#PenceTheAssh*le"}
{"id": 1255457605280989188, "created_at": "Wed Apr 29 11:23:13 +0000 2020", "full_text": "There is a global drive to develop #COVID19 vaccine in a fraction of the time &amp; also an increasing use of poorer countries as a test site for new drugs where the test subjects often have little choice whether to participate or not due to poverty&amp; lack of access to #healthcare"}
{"id": 1255457608183447556, "created_at": "Wed Apr 29 11:23:13 +0000 2020", "full_text": "COVID has killed more Americans than the Vietnam War / That's only because Trump is running it, just the way Boris is running it here, after he first started telling it will infect the old and vulnerable to start with, now he remembers OH! we have old and vulnerable in care homes"}
{"id": 1255457612402954240, "created_at": "Wed Apr 29 11:23:14 +0000 2020", "full_text": "Is it too much to ask the Buhary Government to share to the citizens what he has been accumulating from the few good philanthropist in Nigeria and the United Nations, inclusive of China all in the name of Corona Virus???"}
{"id": 1255457613040541698, "created_at": "Wed Apr 29 11:23:14 +0000 2020", "full_text": "Despite difficult situation, 🇪🇺 demonstrated solidarity&amp;partnership, considering variety of opportunities to help #WB.\n#EU showed ability to think strategically even in the time of the pandemic, clearly demonstrating geopolitical interest regarding WB, Darmanovic said."}
{"id": 1255457613174771714, "created_at": "Wed Apr 29 11:23:14 +0000 2020", "full_text": "I am genuinely getting Zoo tickets from my birthday. Only gotta wait for lockdown to end to go to the zoo. I am also adopting a dik dik and naming it. I'm a dik dik mother."}
{"id": 1255457625212420102, "created_at": "Wed Apr 29 11:23:17 +0000 2020", "full_text": "At first I was hoping Trump would stop doing his daily pseudo rallies disguised as #Coronavirus briefings but then I realized that every one gives more and more ammunition to the Democrats to use in election ads. \n\n#VoteBlueToSaveAmerica #VotethemAllOut #Resist #OneVoice1 #Fresh"}
{"id": 1255457625992544263, "created_at": "Wed Apr 29 11:23:17 +0000 2020", "full_text": "Has there been any more discussion of central quarantine after lockdown anywhere in the Western world since I last asked?"}
{"id": 1255457628840505349, "created_at": "Wed Apr 29 11:23:18 +0000 2020", "full_text": "The fact covid was in ICU deaths in February would be a massive media story in a normal country."}
{"id": 1255457629461254146, "created_at": "Wed Apr 29 11:23:18 +0000 2020", "full_text": "Oneside they are asking us stay in home and  another side they are demolishing our houses. Is it corona pandemic or indian army pandemic in kashmir #india  #OCCUPIED #KASHMIR @ImranKhanPTI"}
{"id": 1255457633957543943, "created_at": "Wed Apr 29 11:23:19 +0000 2020", "full_text": "#Basiceducation How on earth do you propose our children be phased into schooling from 6May, when majority of us working adults supposed to still stay home?  is this lockdown not about lives first? My profession doesn't allow me back at work until level 1 none of my kid's will go"}
{"id": 1255457637455613952, "created_at": "Wed Apr 29 11:23:20 +0000 2020", "full_text": "as if one of my irls went to get a spray tan, WE ARE ON LOCKDOWN. STAY AT HOME. what part do they not understand?"}
{"id": 1255457637589803008, "created_at": "Wed Apr 29 11:23:20 +0000 2020", "full_text": "I been playing phone tag with this nigga Jodi for like 2 weeks. My sleep schedule is so fucked up. Fuck COVID-19 lol"}
{"id": 1255457642820100100, "created_at": "Wed Apr 29 11:23:21 +0000 2020", "full_text": "Keir Starmer asking about lockdown ending again, which literally only rich people with shares care about. \n\nIt's making the Tories look better on health and more caring than Labour, which is ridiculous. \n\n#PMQs"}
{"id": 1255457646813024256, "created_at": "Wed Apr 29 11:23:22 +0000 2020", "full_text": "My dear Infectious Diseases Specialist wife has taught me a new word. \n\nSCOVID. As in, “Let’s see these SCOVID patients.”\n\nIt stands for Suspected-COVID. \n\nI think she’s fooling me because I’m a simple surgeon and I believe her."}
{"id": 1255457647106588677, "created_at": "Wed Apr 29 11:23:23 +0000 2020", "full_text": "COVID-19 recoveries are a joy to witness"}
{"id": 1255457650965446660, "created_at": "Wed Apr 29 11:23:23 +0000 2020", "full_text": "\"I am sorry, so very sorry that this world you've known has closed its door.\"\n\nThat is a great line. Keep thinking so much about death. #coronavirus"}
{"id": 1255457654136360962, "created_at": "Wed Apr 29 11:23:24 +0000 2020", "full_text": "How 3rd world ish of America! To not send corona virus aide to Puerto Ricans.\nDisastrous, disgusting, detrimental nut case, derailed, dunce leader of ours is making the U.S look like traitors to our own states. \n\nOne man shouldn't make a Nation stumble. \n#coronavirus \n🇵🇷 ❤ y'all"}
{"id": 1255457654450905090, "created_at": "Wed Apr 29 11:23:24 +0000 2020", "full_text": "The USA has 55,000 less flu deaths this season compared to last... Modern miracle!! #COVID19 #Corona #ChinaVirus"}
{"id": 1255457659425296384, "created_at": "Wed Apr 29 11:23:25 +0000 2020", "full_text": "For real though, could scientists hurry the F up and find a vaccine/treatment plan for #Corona so we can all get back to our normal lives?"}
{"id": 1255457663850352642, "created_at": "Wed Apr 29 11:23:26 +0000 2020", "full_text": "How do yall really want people to answer \"How is the lockdown treating you\"?\n\nLook, its not..I'm not married to the damn thing."}
{"id": 1255457663850369024, "created_at": "Wed Apr 29 11:23:26 +0000 2020", "full_text": "Denials and indifference is worsening the spread of COVID-19 in Borno state according to report. | Is this the same reason in some Northern states where new cases is rising rapidly?"}
{"id": 1255457667633610754, "created_at": "Wed Apr 29 11:23:27 +0000 2020", "full_text": "Pubs could limit people to 2 or 3 pints after lockdown? \n\nIs there really any point going to the pub for 2 or 3 drinks?"}
{"id": 1255457671752437760, "created_at": "Wed Apr 29 11:23:28 +0000 2020", "full_text": "\"Our salaries are cut by giving all kinds of reasons. We are corona warriors, equal to police force, but we face stigma even in the corona pandemic situation,\" #sanitationworkers from Bihar."}
{"id": 1255457679855816707, "created_at": "Wed Apr 29 11:23:30 +0000 2020", "full_text": "At least 400 schools in total have been  broken into, vandalized and or burnt within 3 weeks of the lockdown‼️‼️\nThis is bigger than the police now, we need communities to engage, blow the whistle, protect our schools 🏫 in a partnership with relevant structures and authorities!"}
{"id": 1255457680082296832, "created_at": "Wed Apr 29 11:23:30 +0000 2020", "full_text": "If your biggest problem during this lockdown is that you can't do hair and nails, you my darling, are privileged."}
{"id": 1255457683504848899, "created_at": "Wed Apr 29 11:23:31 +0000 2020", "full_text": "I’m sure the best way to distract from the #pandemic in #NYC is to invoke 9/11\n#BlueAngels"}
{"id": 1255457683676762112, "created_at": "Wed Apr 29 11:23:31 +0000 2020", "full_text": "U.S. CASES DOUBLE TO 1 MILLION IN UNDER 3 WEEKS The number of confirmed cases of the coronavirus in the United States surpassed 1 million, more than doubling in less than three weeks. The U.S., with about 4% of the global population, has reported about one-third of the world’s"}
{"id": 1255457687816548353, "created_at": "Wed Apr 29 11:23:32 +0000 2020", "full_text": "How market experts assessing sector wise companies share valuations before opening of lock down where nobody know what is going to happened if lock down open,then how they can assess"}
{"id": 1255457688424759300, "created_at": "Wed Apr 29 11:23:32 +0000 2020", "full_text": "School has never been important for any other reason than to stand a chance of getting a job one day\n\nYou can be a moron but also a qualified doctor\n\nWhy are schools reopening during a deadly pandemic?"}
{"id": 1255457688768712707, "created_at": "Wed Apr 29 11:23:32 +0000 2020", "full_text": "Wtf! This lady is deadheading and just started talking to us about all this scientific shit about the coronavirus 🙄. The other FA looked at me and said “ that bitch is crazy” 😂😂😂😂😩"}
{"id": 1255457697421496321, "created_at": "Wed Apr 29 11:23:34 +0000 2020", "full_text": "Lockdown realisation of the day - life feels completely normal for me, clearly I wasn't social enough and didn't get out enough before all this happened 🤷‍♀️"}
{"id": 1255457701162868738, "created_at": "Wed Apr 29 11:23:35 +0000 2020", "full_text": "This lockdown has led to more soaking of garri than typical..."}
{"id": 1255457705050935296, "created_at": "Wed Apr 29 11:23:36 +0000 2020", "full_text": "#Lockdown has made it very clear that I have zero talent outside of my day job. 😂"}
{"id": 1255457712810450945, "created_at": "Wed Apr 29 11:23:38 +0000 2020", "full_text": "Clubs are gonna be sold out when this pandemic is over"}
{"id": 1255457718556655621, "created_at": "Wed Apr 29 11:23:40 +0000 2020", "full_text": "If you know my sister then you know she’s a hypochondriac.. well this week she has self diagnosed with COVID-19 and said “I have mild symptoms tho I’m straight” 🙄😑"}
{"id": 1255457722583130112, "created_at": "Wed Apr 29 11:23:40 +0000 2020", "full_text": "So if u don’t know u have covid u can  just have a stroke and die ? Is that how it works ? Help"}
{"id": 1255457725426925569, "created_at": "Wed Apr 29 11:23:41 +0000 2020", "full_text": "I don’t get it. 183 different countries confirm that China was the Origin of the Virus but @NBCNews @TODAYshow runs a story that the world can believe what China says 100%.  Embarrassment of a media outlet @FoxNews @realDonaldTrump @DonaldJTrumpJr"}
{"id": 1255457726588768257, "created_at": "Wed Apr 29 11:23:41 +0000 2020", "full_text": "The traffic when/if Lockdown ends??!!!\n\nI know that I don't want to drive for atleast a week after that.\n\nIt is either metro/local train or commuting to work as a part time job.\n\n#TamilNaduLockdown"}
{"id": 1255462001649889281, "created_at": "Wed Apr 29 11:40:41 +0000 2020", "full_text": "Senorika island has reported no cases of coronavirus till now. Proud moment for all people living there."}
{"id": 1255462017013551105, "created_at": "Wed Apr 29 11:40:44 +0000 2020", "full_text": "Hey - God promised a population explosion in His faith community  through a prophet called Zechariah more than 2,400 years ago- we are watching it happen in lockdown as church online numbers soar @DestinyGlasgow join in This weekend"}
{"id": 1255462017193988097, "created_at": "Wed Apr 29 11:40:44 +0000 2020", "full_text": "Media, later today: \"Republicans pounce on DeBlasio's perfectly reasonable threat to round up Jews in the time of Covid.\""}
{"id": 1255462025423204354, "created_at": "Wed Apr 29 11:40:46 +0000 2020", "full_text": "Those of you who smoke whose families don't know you smoke (and those who have no intention of letting them find out), how are you guys managing in the lockdown? Asking for a friend."}
{"id": 1255462028774383618, "created_at": "Wed Apr 29 11:40:47 +0000 2020", "full_text": "*eats a gingerbread man*\nwell that's the only man imma get in lockdown"}
{"id": 1255462029864980482, "created_at": "Wed Apr 29 11:40:47 +0000 2020", "full_text": "no more lipsticks after COVID-19 since our lips will be covered."}
{"id": 1255462041843912705, "created_at": "Wed Apr 29 11:40:50 +0000 2020", "full_text": "My 10yr old boy will not go bck to school this year it cnt be both of us out thr risking our lives with this Corona its enough tht im out thr already wrking to bring food on  ag"}
{"id": 1255462045992079363, "created_at": "Wed Apr 29 11:40:51 +0000 2020", "full_text": "“You can’t compare the number of COVID-19 deaths to deaths from the flu, heart disease, smoking, auto accidents, etc.”*\n\n“COVID-19 has now killed more Americans than Vietnam”*\n\n*Same people."}
{"id": 1255462058956664833, "created_at": "Wed Apr 29 11:40:54 +0000 2020", "full_text": "Update on corona virus:\nKeep shiting yerselfs till the main govts get everything in order they've phuked up for the last 100+years.... yeah... after WW1"}
{"id": 1255462070813962243, "created_at": "Wed Apr 29 11:40:57 +0000 2020", "full_text": "Sans le corona je serais en train de lover à New York..."}
{"id": 1255462072063856642, "created_at": "Wed Apr 29 11:40:57 +0000 2020", "full_text": "A friend shared an article on Facebook about COVID-19 being a political hoax to take away our freedoms, and I just… can’t with these kinds of people anyone. I’m sorry, but I can’t."}
{"id": 1255462100622815235, "created_at": "Wed Apr 29 11:41:04 +0000 2020", "full_text": "If you're on Twitter, making ultimatums about how other people are (or are not) operating THEIR businesses, during the corona crisis, then YOU are part of the problem."}
{"id": 1255462100908085251, "created_at": "Wed Apr 29 11:41:04 +0000 2020", "full_text": "CNN is now doing Remembering the lives lose to Coronavirus. \n\nPeople have died guys. Great men and women 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭"}
{"id": 1255462104808775682, "created_at": "Wed Apr 29 11:41:05 +0000 2020", "full_text": "Today 7 weeks in, we have one million people in the United States of America with COVID-19. Now we only have 364 million people to go! What are we doing? 300 months to go?"}
{"id": 1255462105039462400, "created_at": "Wed Apr 29 11:41:05 +0000 2020", "full_text": "No dick is worth risking your life for. She better stay her arse at home! #TheReceiptsPodcast"}
{"id": 1255462116787658753, "created_at": "Wed Apr 29 11:41:08 +0000 2020", "full_text": "Think I’ll probs cry with happiness when I see @ShannonJ995 for the first time after lockdown ends tbh"}
{"id": 1255462117387505665, "created_at": "Wed Apr 29 11:41:08 +0000 2020", "full_text": "The worlds going through a pandemic yet people still have the time to be down and out nasty to people??? Sounds to me like you have to much time on your hands sweetie x"}
{"id": 1255462117844680711, "created_at": "Wed Apr 29 11:41:08 +0000 2020", "full_text": "Will the government be able to afford the financial support, that any business that survives the #COVID19 crisis, will need to survive Brexit? #PMQs #business"}
{"id": 1255462122160521217, "created_at": "Wed Apr 29 11:41:09 +0000 2020", "full_text": "First half 2 weeks, second half 2 weeks, extra time 1 week. There might be tendency for penalties the way things are going #StayHome #StaySafe #DontStakeYourImmuneSystem"}
{"id": 1255462125805453312, "created_at": "Wed Apr 29 11:41:10 +0000 2020", "full_text": "This is what happens when elders refuse to retire #blade #StayAtHome #ExtendTheLockdown #"}
{"id": 1255462125880909825, "created_at": "Wed Apr 29 11:41:10 +0000 2020", "full_text": "The use of local dialect through Radio's and TV adverts of the danger of covid-19, symptoms to watch out for and the steps to take is the way to go if the North of Nigeria will be preserved."}
{"id": 1255462129685204993, "created_at": "Wed Apr 29 11:41:11 +0000 2020", "full_text": "People are getting mad at the government for not providing enough PPE but it’s down to the hospitals to order their resources. The government’s job is to fund them. You’re either mad that the NHS is underfunded or you’re mad that hospital bosses didn’t properly prepare #COVID19"}
{"id": 1255462130477862915, "created_at": "Wed Apr 29 11:41:11 +0000 2020", "full_text": "COVID-19 - Work (Safe) from office with Make in India #FeverDetectionCamera"}
{"id": 1255462146479214598, "created_at": "Wed Apr 29 11:41:15 +0000 2020", "full_text": "Is any facility for form 15H on-line? Or\nVisit to branch mandatory for senior citizens too under Covid-19.\n @pnbindia @RBI"}
{"id": 1255462150543294464, "created_at": "Wed Apr 29 11:41:16 +0000 2020", "full_text": "I support #PresidentTrump promoting the injection of disinfectant and drinking bleach. If you're dumb enough to do these things, the human race is better off without you 👍🏽\n#COVIDIOT #BleachGate #DisinfectantDonald #COVID19 #TrumpLiesAmericansDie #TrumpIsNotADoctor #drtrump"}
{"id": 1255462155878649856, "created_at": "Wed Apr 29 11:41:17 +0000 2020", "full_text": "One of my favorite subs is working day and night as a nurse in a hospital during this pandemic and I am so proud, but also I fucking miss him.😭😭"}
{"id": 1255462163688407042, "created_at": "Wed Apr 29 11:41:19 +0000 2020", "full_text": "stay home\n\n#TOPBiblicalTopics"}
{"id": 1255462171393298432, "created_at": "Wed Apr 29 11:41:21 +0000 2020", "full_text": "Is Corbyn a Covid-denier? \n\nNever seems to observe social-distancing or work from home when he is clearly able to do so. It's well documented that his brother is, but is he?"}
{"id": 1255462171846283265, "created_at": "Wed Apr 29 11:41:21 +0000 2020", "full_text": "Nicola Sturgeon reports that six menbers of NHS staff and five socia care workers in Scotland have now died of coronavirus"}
{"id": 1255462172324495367, "created_at": "Wed Apr 29 11:41:21 +0000 2020", "full_text": "former crush dont do this to me 🥺🥺 so she thinks of me as a close friend noooo please :(( she seemed way too out of my league 🥺 noooo i miss you, u were the last person i was with(other than my fam)before the lock down noooo i miss her :((("}
{"id": 1255462176007106566, "created_at": "Wed Apr 29 11:41:22 +0000 2020", "full_text": "How is DON Jazzy still making money and sharing inside this pandemic? Ah! E be things o, Oluwa you need to answer me too."}
{"id": 1255462176808153089, "created_at": "Wed Apr 29 11:41:22 +0000 2020", "full_text": "5 weeks of lockdown and people are losing the plot. The best way to reduce the effect of a potentially lethal virus is to prevent it from spreading. Are there really people that selfish and weak that they can’t understand and deal with that?!?"}
{"id": 1255462179966500866, "created_at": "Wed Apr 29 11:41:23 +0000 2020", "full_text": "Woman just apologized to me for her son acting like an asshole at Publix by saying\n\n\"sorry, it's his first pandemic.\"\n\nMy response? \"He gets too close to me again, it'll most assuredly be his last.\"\n\n#WednesdayWisdom"}
{"id": 1255462180272701441, "created_at": "Wed Apr 29 11:41:23 +0000 2020", "full_text": "In last five days number of COVID-19 cases tested positive in Karnataka cases is 60 and the number of discharges is 64."}
{"id": 1255462184190128128, "created_at": "Wed Apr 29 11:41:24 +0000 2020", "full_text": "Surviving this lockdown vth great positivity, training my mind to face the situations ahead better, updating my skill set, practicing healthy lifestyle, getting fitter (lost 12 kg), stepping back and looking at things in more broader perspective. @igyaan #iGyaanGiveaway"}
{"id": 1255462184668315649, "created_at": "Wed Apr 29 11:41:24 +0000 2020", "full_text": "Well that's me not renewing my @ODEONCinemas limitless when Corona is over. What's the point if I cant see any @UniversalPics - C'mon Universal, you're completely ruining the cinema experience!"}
{"id": 1255462188417978368, "created_at": "Wed Apr 29 11:41:25 +0000 2020", "full_text": "The hospital across the street from mine declared and outbreak.. it’s only a matter of time. If I get this and die, the only word I want on my tombstone is “ESSENTIAL”"}
{"id": 1255462193807659010, "created_at": "Wed Apr 29 11:41:27 +0000 2020", "full_text": "The first person to do wedding after total  lockdown should be ready to feed the 5000 people..🤣🤣"}
{"id": 1255462209527955457, "created_at": "Wed Apr 29 11:41:30 +0000 2020", "full_text": "pfv corona vai embora logo, eu PRECISO ver mh melhor amiga"}
{"id": 1255462209888673792, "created_at": "Wed Apr 29 11:41:30 +0000 2020", "full_text": "Also wtf..... CDC changed guidelines of symptoms saying many people who get it dont even get a fever. I cant even with this anymore. 🙃"}
{"id": 1255462218034040834, "created_at": "Wed Apr 29 11:41:32 +0000 2020", "full_text": "If you’re bored of the positivity, heart fingers and the middle class happy clappy #lockdown vibe, might I recommend the sitting around in your pants with hair like Michael Heseltine, wondering where it all went wrong vibe?"}
{"id": 1255462221632745472, "created_at": "Wed Apr 29 11:41:33 +0000 2020", "full_text": "LOCKDOWN shows t way! KSPCB, either SHUT DOWN polluting industries or give economically viable Ind wastewater treatment facilities &amp; enforce REUSE! RIVERS ARE OUR LIFE SOURCES !! @AnandSinghBS @PrakashJavdekar @CPCB_OFFICIAL @karnatakapcb #SaveVrishabhavathiNadi #stoppollution"}
{"id": 1255462222958080006, "created_at": "Wed Apr 29 11:41:33 +0000 2020", "full_text": "Had to tell Buhari to calm down with this lockdown sheybe."}
{"id": 1255462225952849927, "created_at": "Wed Apr 29 11:41:34 +0000 2020", "full_text": "This is the first day I’ve legit hit traffic since covid lockdown started.\nI have questions. -_-"}
{"id": 1255462226275774470, "created_at": "Wed Apr 29 11:41:34 +0000 2020", "full_text": "Thanks to Covid-19, job insecurity, food insecurity rampant, sixty percent of Canadians report a decline in their mental health. Which is unfortunate, as #mental_health_addictions are conflated as one issue, as it relates to poverty--job insecurity , food insecurity.\n\n#fuck_off"}
{"id": 1255462230499504136, "created_at": "Wed Apr 29 11:41:35 +0000 2020", "full_text": "hi anyone who is willing to sell the boyz deobi fankit 2nd gen after coronavirus is over dm me please &lt;3"}
{"id": 1255462239047475200, "created_at": "Wed Apr 29 11:41:37 +0000 2020", "full_text": "Today's humor:\nThe Covid19 situation has been especially stressful for the Flat Earth Society.\nThey fear that the social distancing measures could push people over the edge."}
{"id": 1255462239332716546, "created_at": "Wed Apr 29 11:41:37 +0000 2020", "full_text": "All you people blasting Pence for one mask. But are quiet when it come to Biden sexual assault on Reade. Maybe he’s telling us that this CoVID isn’t what they are telling us it is. Numbers, facts and science tells us it does not warrant a quarantine any longer."}
{"id": 1255462247431835648, "created_at": "Wed Apr 29 11:41:39 +0000 2020", "full_text": "Thanks to Covid-19, job insecurity, food insecurity rampant, sixty percent of Canadians report a decline in their mental health. Which is unfortunate, as #mental_health_addictions are conflated as one issue, as it relates to poverty--job insecurity , food insecurity.\n\n#fuck_off"}
{"id": 1255462264288743431, "created_at": "Wed Apr 29 11:41:43 +0000 2020", "full_text": "Thanks to Covid-19, job insecurity, food insecurity rampant, sixty percent of Canadians report a decline in their mental health. Which is unfortunate, as #mental_health_addictions are conflated as one issue, as it relates to poverty--job insecurity , food insecurity.\n\n#fuck_off"}
{"id": 1255462268432777219, "created_at": "Wed Apr 29 11:41:44 +0000 2020", "full_text": "the stock market is inversely proportional to the number of coronavirus cases"}
{"id": 1255462280394936320, "created_at": "Wed Apr 29 11:41:47 +0000 2020", "full_text": "Our sincere gratitude to everyone, who are consistently &amp; patiently working round the clock, fighting the Coronavirus. !!! #FeverDetectionCamera #ChineseVirus"}
{"id": 1255462289702035458, "created_at": "Wed Apr 29 11:41:49 +0000 2020", "full_text": "#FoxAndFriends anything Fauci recommends as far as a vaccine he can shove it up his treasonous ass I’ve not took a flu shot ever and won’t take a vaccine for a made up pandemic  by Birx and Fauci"}
{"id": 1255462293154004995, "created_at": "Wed Apr 29 11:41:50 +0000 2020", "full_text": "“US coronavirus death toll now greater than US losses in Vietnam War”"}
{"id": 1255462293523050498, "created_at": "Wed Apr 29 11:41:50 +0000 2020", "full_text": "just cancel the school year #Covid19 will need a year to disappear you risking the children an parents lives when they come home #letsbesafethansorry #Day34OfLockDown"}
{"id": 1255462309906067456, "created_at": "Wed Apr 29 11:41:54 +0000 2020", "full_text": "I am not looking forward to the end of the lockdown. Too many risks involved."}
{"id": 1255462318462455813, "created_at": "Wed Apr 29 11:41:56 +0000 2020", "full_text": "7pm Sun 3 May #Silenceonsunday. From your doorstep, balcony, window, workplace - wear something black, stand in silence for the 25,000+ lost to COVID19 &amp; send a message of love &amp; support to every person, every family, who has lost someone to this terrible virus @David_Tennant"}
{"id": 1255462319389376512, "created_at": "Wed Apr 29 11:41:56 +0000 2020", "full_text": "Lol what y’all doing if the CDC knock on your door fr ? 😂 \n\nIma just let the dog bark"}
{"id": 1255462327626973184, "created_at": "Wed Apr 29 11:41:58 +0000 2020", "full_text": "Staying apart is the best way ! Stay Home.. \n#FeverDetectionCamera #ChineseVirus"}
{"id": 1255462331536080897, "created_at": "Wed Apr 29 11:41:59 +0000 2020", "full_text": "Don't grow up it's a trap.\n\n#IrfanKhan #ExtendLockdown #ZaynMalik #lockdown #Corona #COVIDー19 #ufo2020"}
{"id": 1255462335206039553, "created_at": "Wed Apr 29 11:42:00 +0000 2020", "full_text": "If Premier League does resume soon it shouldn't really effect half of our squad - Newcastle defenders have been social distancing from opposition forwards for years 😜 #NUFC #cans"}
{"id": 1255462340016984064, "created_at": "Wed Apr 29 11:42:01 +0000 2020", "full_text": "Thank You @TuffreyWijne @BILD_tweets for your useful training on talking about death with people with a learning disability #COVID19"}
{"id": 1255462343548559365, "created_at": "Wed Apr 29 11:42:02 +0000 2020", "full_text": "texas is lifting the stay at home orders..."}
{"id": 1255462343917613057, "created_at": "Wed Apr 29 11:42:02 +0000 2020", "full_text": "I must say, kudos to our gov \n@jonvicremulla\n for the accountability he had shown. And even since this lockdown started, active na talaga siya sa pagtulong."}
{"id": 1255462360413855744, "created_at": "Wed Apr 29 11:42:06 +0000 2020", "full_text": "why does everyone keep saying \"miss rona\" like i think its more than obvious that corona is a man"}
{"id": 1255462369230303232, "created_at": "Wed Apr 29 11:42:08 +0000 2020", "full_text": "We’ve pulled together some examples of brands that are embracing the current climate – from raising brand awareness through viral challenges to bringing people together virtually. Take a look 👀👇\n#covid19 #brandawareness #businessdevelopment"}
{"id": 1255462372854116353, "created_at": "Wed Apr 29 11:42:09 +0000 2020", "full_text": "Don't worry too much bout that flying thing, it's just appa strolling around because air has been clean bc of lockdown."}
{"id": 1255462373894369281, "created_at": "Wed Apr 29 11:42:09 +0000 2020", "full_text": "No matter how bad things may seem, never lose hope, always stay strong.\n#80inlagos #iamfreedom #StayAtHome #COVIDー19"}
{"id": 1255462377954385921, "created_at": "Wed Apr 29 11:42:10 +0000 2020", "full_text": "If you're someone who thinks we should stay in full lockdown, then stay home and don't have people in your house that have been out. Allowing some businesses to be open (Walmart) and picking who can earn money while others are forced to close is overreach bullshit."}
{"id": 1255462381448302596, "created_at": "Wed Apr 29 11:42:11 +0000 2020", "full_text": "Raab kyboshes hopes of garden centres reopening in time for the May 8 bank holiday weekend, saying SAGE have said it \"would risk damage to the public health\". Which is odd, as he previously told Starmer that SAGE's evidence on lockdown has not been given to ministers."}
{"id": 1255462381586731011, "created_at": "Wed Apr 29 11:42:11 +0000 2020", "full_text": "With this social distancing, I'm even more awkward now when I do go out in public lol."}
{"id": 1255462381611876357, "created_at": "Wed Apr 29 11:42:11 +0000 2020", "full_text": "Can anyone help me? Are we the only country not including non hospital Covid deaths in the stats? Hard to make sense of all this without context. Thanks in advance 😁👍"}
{"id": 1255462389597814788, "created_at": "Wed Apr 29 11:42:13 +0000 2020", "full_text": "One of the perks of the pandemic is certainly that it makes it more socially acceptable for people with hayfever to wear a gas mask"}
{"id": 1255462393779535878, "created_at": "Wed Apr 29 11:42:14 +0000 2020", "full_text": "also how are they going to implement social distancing when government schools are already overcrowded with almost more than 30+ learners in one small classroom?"}
{"id": 1255462397931917314, "created_at": "Wed Apr 29 11:42:15 +0000 2020", "full_text": "Where is the #PPE ?\nWe need someone in government to identify every U.K. manufacturer who can supply urgent PPE &amp; get them to! \n#ToryLiesCostLives \n#COVID19 \n #PMQs"}
{"id": 1255462406672781317, "created_at": "Wed Apr 29 11:42:17 +0000 2020", "full_text": "All titles henceforth:\n“[      ] in the age of Covid-19.”\n\ne.g.\n“The Generality Problem in the age of Covid-19”\n“The Frege-Geach Problem in the age of Covid-19”\n“The Hard Problem in the age of Covid-19”\n\nRelevance assured."}
{"id": 1255462407050313728, "created_at": "Wed Apr 29 11:42:17 +0000 2020", "full_text": "I don’t see any of the activists making noise about this rent issue. #LockdownZim #COVIDー19 #Covid19Zim"}
{"id": 1255462407343951879, "created_at": "Wed Apr 29 11:42:17 +0000 2020", "full_text": "Log on to the schools website to see the latest Parent/carer Covid-19 communication from the Director of Education."}
{"id": 1255462418861436929, "created_at": "Wed Apr 29 11:42:20 +0000 2020", "full_text": "#USA has one of the #lowest #percapita #Testing for #coronavirus of any developed country."}
{"id": 1255462436313931779, "created_at": "Wed Apr 29 11:42:24 +0000 2020", "full_text": "Children have low immune systems, there are 40+ learners in classroom. HOW ARE YOU GOING TO MAINTAIN SOCIAL DISTANCING?\nAlso, remember these children are seeing their teachers and friends after a month! HOW ARE YOU GOING TO STOP THEM FROM HUGGING THEIR PEERS AND TEACHERS?"}
{"id": 1255462436435644419, "created_at": "Wed Apr 29 11:42:24 +0000 2020", "full_text": "What if the Israelites complaining in the desert but, like, coronavirus version?"}
{"id": 1255462444278972420, "created_at": "Wed Apr 29 11:42:26 +0000 2020", "full_text": "Coronavirus day 600\n\nStill no stimulus $$"}
{"id": 1255462445054902273, "created_at": "Wed Apr 29 11:42:26 +0000 2020", "full_text": "Trump in a recent lie indicated he inherited a faulty test.   How stupid.  There is no past COVID test as the virus was discovered in December 2019 ON TRUMP'S WATCH.  Trump had intelligence that a virus was out there and was warned, so the faulty test is his failure to lead."}
{"id": 1255462458241802240, "created_at": "Wed Apr 29 11:42:30 +0000 2020", "full_text": "I wish u won't get bored of me and my every single day random chats and our every night video call because I won't lose u just bcs of the damn fucking corona virus"}
{"id": 1255462465271410688, "created_at": "Wed Apr 29 11:42:31 +0000 2020", "full_text": "So tired of this lockdown that once its over, I’m going to take some rest, may be for a month or two, sitting at home, not going anywhere, not talking to any client or any outsider and spending time with myself and my family"}
{"id": 1255462481931239424, "created_at": "Wed Apr 29 11:42:35 +0000 2020", "full_text": "Support the 30 mph national speed limit. It's about saving lives. #COVID19"}
{"id": 1255462482476503047, "created_at": "Wed Apr 29 11:42:35 +0000 2020", "full_text": "Woah it's been 34 days of Lockdown \nKanti how long is \"till the end of April\""}
{"id": 1255462486570151940, "created_at": "Wed Apr 29 11:42:36 +0000 2020", "full_text": "Dear @MumbaiPolice these are difficult times for the country. However, some people feel it is their right to go on evening and morning walks at Laburnum Road at Gamdevi. Pls take necessary action. #lockdown"}
{"id": 1255462494304456704, "created_at": "Wed Apr 29 11:42:38 +0000 2020", "full_text": "If I lived in a state that was reopening and I was throwing a hissy fit about it, I would simply move to a lockdown state."}
{"id": 1255462495038451712, "created_at": "Wed Apr 29 11:42:38 +0000 2020", "full_text": "My roommate asked me to give her my sleeping plans for the next week so she can make hers as she doesn’t feel comfortable sleeping in our place alone \n\nI haven’t been home in 2 weeks because of social distancing n her not informing me of shit \n\nStop"}
{"id": 1255462498431643656, "created_at": "Wed Apr 29 11:42:39 +0000 2020", "full_text": "Today I was reminded to be grateful that I only have myself to take care of during this lockdown...cos hearing from my colleagues who have kids to teach and entertain on top of work 😅🤦🏾‍♀️ eish"}
{"id": 1255462507088687105, "created_at": "Wed Apr 29 11:42:41 +0000 2020", "full_text": "Good afternoon from Waffle Stop! \n\nAs a means of serving you better during the Covid19 pandemic, we would like to know what foods you are willing to spend on in these times."}
{"id": 1255462519558283266, "created_at": "Wed Apr 29 11:42:44 +0000 2020", "full_text": "We need to open back up soon, or more people will die from the food riots that follows because of the lock down."}
{"id": 1255462520099426310, "created_at": "Wed Apr 29 11:42:44 +0000 2020", "full_text": "very few Millenials died from #Covid19\n\nonce they reopen the EU/US economy,\n\nwe will travel and Instagram with a vengeance\n\nlots of White Claw and Rosé this summer"}
{"id": 1255462520304947201, "created_at": "Wed Apr 29 11:42:44 +0000 2020", "full_text": "If this pandemic didn't happen, it would have been 10 days before the first day of May 2020 CPALE. 🤔 And I'm nowhere ready for it."}
{"id": 1255462532627791875, "created_at": "Wed Apr 29 11:42:47 +0000 2020", "full_text": "Can’t volunteer for the nhs or help in many ways apart from with my children during this pandemic, so I’ve donated some spare bedding for a lady that is making scrub bags or something for the NHS. I feel slightly better for doing this. #ProtectTheNHS"}
{"id": 1255462532736847874, "created_at": "Wed Apr 29 11:42:47 +0000 2020", "full_text": "As some European countries are slowly lifting their #lockdown measures, we are developing a recovery roadmap to meet the expected increase in demand for #private jet flights in early June. We are already looking forward to your inquiries!\nGet in contact for your private jet"}
{"id": 1255462532745216000, "created_at": "Wed Apr 29 11:42:47 +0000 2020", "full_text": "To protect yourself and others from #coronavirus, it is important to keep washing your hands. Follow government guidance to wash your hands for at least 20 seconds with soap and water."}
{"id": 1255462540546641921, "created_at": "Wed Apr 29 11:42:49 +0000 2020", "full_text": "after being so insecure about my scar, and not wearing a bikini for 5 years now, I’m definitely going to shop for one post lock down and I’m making a public appearance ♥️"}
{"id": 1255462553142034433, "created_at": "Wed Apr 29 11:42:52 +0000 2020", "full_text": "Omg.. they’ve just reported the first dog with covid-19. So if animals can get the virus then guess whose about to go vegan🙃"}
{"id": 1255462553666363395, "created_at": "Wed Apr 29 11:42:52 +0000 2020", "full_text": "Wonder which players will come back shite when the lockdown is finished"}
{"id": 1255462566798688260, "created_at": "Wed Apr 29 11:42:55 +0000 2020", "full_text": "Best part of the pandemic is knowing that celebs also look gross on webcams"}
{"id": 1255462567193051136, "created_at": "Wed Apr 29 11:42:56 +0000 2020", "full_text": "What's the situation of the pandemic in your Location? Remember, to always adhere strictly to all health directives issued by your Local medical experts. \n#washyourhands\n#StayHome \n#StaySafe \n#COVIDー19 \n#pandemic"}
{"id": 1255462570150055938, "created_at": "Wed Apr 29 11:42:56 +0000 2020", "full_text": "Corona killed my plants bra 😒"}
{"id": 1255462570728861698, "created_at": "Wed Apr 29 11:42:56 +0000 2020", "full_text": "Where have ALL THE GOOD MEN GONE? ... in this day an age ain’t no such thing as a”Good Man” All the Good Men have been: deported, aborted, swallowed, left on the sheets, or I’m convinced Corona got that ass. 😔😔😔 #DontGiveUp #NotagivingUp #JustPuttingThisSearchOnPaused"}
{"id": 1255462579327111168, "created_at": "Wed Apr 29 11:42:58 +0000 2020", "full_text": ".@mo_director &amp; @williamlast_krm please come through  to Joburg when corona is a thing of the past"}
{"id": 1255462579612385280, "created_at": "Wed Apr 29 11:42:59 +0000 2020", "full_text": "The year 2020 is worst year in history -\n\n1. Corona virus \n2. Irrfan Khan death"}
{"id": 1255462582607110146, "created_at": "Wed Apr 29 11:42:59 +0000 2020", "full_text": "#TCL w! @EteksWisdom \n#Playing... I'll Do For You ~ Father MC\n#LounginWithEteks #StaySafeStayHome"}
{"id": 1255462586914652167, "created_at": "Wed Apr 29 11:43:00 +0000 2020", "full_text": "#DoNotOpenCalifornia The U.S. “could be in for a bad fall” if researchers don’t find an effective treatment to fight the coronavirus by then, White House health advisor Dr. Anthony Fauci said Tuesday."}
{"id": 1255462595433291777, "created_at": "Wed Apr 29 11:43:02 +0000 2020", "full_text": "Getting out of our pyjamas will be a tough job after this lockdown."}
{"id": 1255462604660711428, "created_at": "Wed Apr 29 11:43:04 +0000 2020", "full_text": "The jail my brother in got 24 confirmed cases of covid-19 😞🙏🏽"}
{"id": 1255462608171384832, "created_at": "Wed Apr 29 11:43:05 +0000 2020", "full_text": "Don’t even wait #Chromatica in the nearest future. America is the first country with more than 1 million COVID-19 incidents. It is a peak and it is not the time for promoting \nsingles or album. Gaga still has bot announced the date due to uncertain world situation. #StayHome"}
{"id": 1255462624399065091, "created_at": "Wed Apr 29 11:43:09 +0000 2020", "full_text": "You know what I don’t hear or see on @foxandfriends or @FOXTV ??the numbers of how many people have died from #COVID19 , or the personal stories of those who have lost loved ones. #TrumpTV"}
{"id": 1255462638122946563, "created_at": "Wed Apr 29 11:43:12 +0000 2020", "full_text": "Barrow eats has actual stepped it the fuck up during lockdown"}
{"id": 1255462641042063360, "created_at": "Wed Apr 29 11:43:13 +0000 2020", "full_text": "Bit of rain and bad weather could be the best possible thing for lockdown and reducing the spread\n\nHaven’t seen any people out walking / walking their dog / jogging down our road today cause “they’re entitled to their daily exercise”"}
{"id": 1255462645299384335, "created_at": "Wed Apr 29 11:43:14 +0000 2020", "full_text": "In the news on Good Morning America on ABC this morning is the food supply fears and future of grocery shopping affected by covid19. With UK dropping out of the EU the supply of food from other countries including the US will become a severe problem in the UK."}
{"id": 1255462654031904776, "created_at": "Wed Apr 29 11:43:16 +0000 2020", "full_text": "Safer, Faster, Smarter. \nWith advanced detectors and #algorithms, Sparsh #FeverDetectionCamera can detect elevated body temperatures in moving crowds such as passengers, commuters and shoppers, with accuracy up to ±0.3°C. #ChineseVirus"}
{"id": 1255462662290489345, "created_at": "Wed Apr 29 11:43:18 +0000 2020", "full_text": "Dear #Uganda,  If You find #COVID19 loss of mobility and productivity hard,due to the lockdown,  imagine what Northern Uganda and Teso  subregion experienced during the #Kony, #LRA and #UPDF battles and operations! Now, imagine living in a camp, dependant on handouts!!"}
{"id": 1255462666858086400, "created_at": "Wed Apr 29 11:43:19 +0000 2020", "full_text": "The #lack of any #meaningful #relaxation of #rules for level 4  will go a long way towards #dilution  of #support for the #lockdown. The public #consultation phase appears to have been no more than #PR exercise, #without serious intent to incorporate any of the suggestions."}
{"id": 1255462670628794373, "created_at": "Wed Apr 29 11:43:20 +0000 2020", "full_text": "working in childcare you see all types of shit that make you question why god even gave ppl kids but the worst I’ve seen is ppl bringing their kids to daycare during this pandemic when they home sitting on their ass"}
{"id": 1255462675217289219, "created_at": "Wed Apr 29 11:43:21 +0000 2020", "full_text": "Heavy rain will help to disinfect the environment, inshallah corona is diminishing from Pakistan soon ! \n#COVID19Pakistan"}
{"id": 1255462675875803144, "created_at": "Wed Apr 29 11:43:21 +0000 2020", "full_text": "Do you think it would be the right time for a new calendar worldwide, BL and AC: Before Lockdown and Anno Corona."}
{"id": 1255462679193497602, "created_at": "Wed Apr 29 11:43:22 +0000 2020", "full_text": "Why do they want you locked inside?\nWhy do they want you to panic?\nWHY DO THEY WANT YOU TO LIVE IN FEAR?\nWhy is the media banning anyone who challenges the covid-19 narrative?\nTHIS HAS EVERYTHING TO DO WITH THE P_ELECTION.\nWHO BENEFITS THE MOST?\nLogical thinking."}
{"id": 1255462679751335937, "created_at": "Wed Apr 29 11:43:22 +0000 2020", "full_text": "Currently, it is hard to gauge the impact that the COVID-19 pandemic will have on the world and especially on the African continent, but we have given awareness talks on the virus and the protection mechanisms for the local population.#piscinas #cubiertasparapiscinas"}
{"id": 1255462683144605696, "created_at": "Wed Apr 29 11:43:23 +0000 2020", "full_text": "so my grandma is sick. not covid or anything she just has health problems and since she doesnt feel safe going to the hospital since theyre pretty much full and the risk of her getting infected through cross contamination is not something we want. so we got her meds (1)"}
{"id": 1255462687787692037, "created_at": "Wed Apr 29 11:43:24 +0000 2020", "full_text": "The second this lockdown is over you better know I’m walking straight into a new job"}
{"id": 1255462691944255489, "created_at": "Wed Apr 29 11:43:25 +0000 2020", "full_text": "bought the doll beauty highlights (lockdown treatsss) and if i don’t end up looking exactly like @lauzyfaulks i will be expecting a full refund"}
{"id": 1255462696344080386, "created_at": "Wed Apr 29 11:43:26 +0000 2020", "full_text": ".@Economy_NI states started process of understanding scale of funding that may be available, arms length bodies have been asked their revised business plans exclusive to COVID to determine executive pressures re COVID to be met."}
{"id": 1255462705084891143, "created_at": "Wed Apr 29 11:43:28 +0000 2020", "full_text": "If we have the opinion that the measures we took for covid were over kill then we did them correctly."}
{"id": 1255462708247506944, "created_at": "Wed Apr 29 11:43:29 +0000 2020", "full_text": "Some people in life bought way to much toilet paper during this covid thing.. ur toilet paper is making u soft. Get out of your feelings"}
{"id": 1255462708771684353, "created_at": "Wed Apr 29 11:43:29 +0000 2020", "full_text": "Garden centres and the likes of @BandQ should be SHUTTING THE FUCK DOWN! How fucking stupid are people? Staff should all be furloughed. It's not urgent to put up a few shelves or pot some plants! #StaySafeStayHome. #pmqs #Borisbaby #InternationalDanceDay #PostalWorkersDay"}
{"id": 1255462709040164864, "created_at": "Wed Apr 29 11:43:29 +0000 2020", "full_text": "Less than 2% of all Americans have been tested for the coronavirus to date, according to White House figures – nearly 5.5 million people. It's a figure that experts say is both higher than most nations and far lower per capita than where the U.S. should be at this point."}
{"id": 1255462721144991744, "created_at": "Wed Apr 29 11:43:32 +0000 2020", "full_text": "Japan shifts beginning of the school year from April to September due to Covid-19\n\n#PrivateCovid19Reporter"}
{"id": 1255462721195212802, "created_at": "Wed Apr 29 11:43:32 +0000 2020", "full_text": "Damn yung bagong music video ng Ben&amp;Ben for War contains frontliners fighting the pandemic this is so powerful and touching wow"}
{"id": 1255462721874726913, "created_at": "Wed Apr 29 11:43:32 +0000 2020", "full_text": "in my opinion, VIU's live was a bit awkward because it's a live so, nong didn't know what to say, how to explain sometimes. if he has pi mew, he's just clingy and be shy you know I miss mewgulf in real life now. not a video live. fuck government. another month social distancing"}
{"id": 1255462725947400196, "created_at": "Wed Apr 29 11:43:33 +0000 2020", "full_text": "trump was asked if he personally had consoled any of the families stricken with the tragedy of coronavirus as the US death toll surpassed those killed in the Vietnam War.  trump pivoted to opening schools.  No empathy at all.  Incapable of of feeling for others.  @cspanwj"}
{"id": 1255462729768468481, "created_at": "Wed Apr 29 11:43:34 +0000 2020", "full_text": "I didn’t think Yenagoa would be so compliant with the lockdown. But shops are actually locked! But Keke/Maruwa still carry 3 passengers 🤦🏾‍♂️"}
{"id": 1255462734273142784, "created_at": "Wed Apr 29 11:43:35 +0000 2020", "full_text": "Worldwide this covid 19 has got hard working people turning to crime to feed their families. Would you steal or do something unsavoury to feed your children???"}
{"id": 1255462734415761408, "created_at": "Wed Apr 29 11:43:35 +0000 2020", "full_text": "One positive of the lockdown is Iv lost 11lbs🙃"}
{"id": 1255462737594986496, "created_at": "Wed Apr 29 11:43:36 +0000 2020", "full_text": "Props to girl who are cutting their own bangs during this pandemic cause if I did that to myself I would look terrifying"}
{"id": 1255462742451945474, "created_at": "Wed Apr 29 11:43:37 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1255462742972157962, "created_at": "Wed Apr 29 11:43:37 +0000 2020", "full_text": "Yo, @Olivianuzzi, u asked that wise-ass question to end Monday’s #COVIT19 presser. Show your journalistic-chops &amp; go to a @AndrewGovernor presser. Ask him if he panicked when he asked for 40k ventilators, or,be re-elected since 25% of his #COVID19 deaths were from nursing homes??"}
{"id": 1255462746067533824, "created_at": "Wed Apr 29 11:43:38 +0000 2020", "full_text": "Trying to PhD in lockdown alongside teaching online full time = mostly spending time emailing students or in the garden planting seeds for some non-screen time. #AcademicTwitter #AcademicTwitter #phdchat"}
{"id": 1255462745996169218, "created_at": "Wed Apr 29 11:43:38 +0000 2020", "full_text": "Tories: \"The left are so spiteful and vicious, they never have anything positive to say.\"\n\nAlso Tories: *Vote for austerity, NHS underfunding, campaign lies, Go Home vans, spikes in homeless and child poverty, defend catastrophic mismanagement of pandemic, defend an absent PM..."}
{"id": 1255462746700886022, "created_at": "Wed Apr 29 11:43:38 +0000 2020", "full_text": "I am usually super optimistic about these things but nothing will change after the #pandemic"}
{"id": 1255462750865821700, "created_at": "Wed Apr 29 11:43:39 +0000 2020", "full_text": "I think “why isn’t @JoeBiden all over Trump over COVID” and then I remember his difficulty stringing a comprehensive sentence together and I figure it’s probably for the best"}
{"id": 1255462762781782016, "created_at": "Wed Apr 29 11:43:42 +0000 2020", "full_text": "The US government is working to limit their legality liability in the face of COVID.\n\nThey know sending us back to work is deadly so they’re gonna make sure you can’t do anything about it.\n\nOn May 1\nDon’t got to work\nDon’t shop\nDon’t pay rent\n\n#Strike4OurLives #Strike4OurLivesVA"}
{"id": 1255462767903072257, "created_at": "Wed Apr 29 11:43:43 +0000 2020", "full_text": "The best thing about lockdown #PMQs is that Blackford doesn't have the opportunity to dominate the floor with his rambling and ponderous grandstands. \nIt is quite good to see the weeble, sat in his troll cave, being neutered."}
{"id": 1255462771312881664, "created_at": "Wed Apr 29 11:43:44 +0000 2020", "full_text": "What is this fascination with comparing Vietnam deaths to #COVID19 deaths? (This is a rhetorical question)"}
{"id": 1255462780997689344, "created_at": "Wed Apr 29 11:43:47 +0000 2020", "full_text": "My fadda is de sorta man that does walk bout the house saying things like 'Man i love covid'"}
{"id": 1255462789268865024, "created_at": "Wed Apr 29 11:43:48 +0000 2020", "full_text": "Bless my wee sister being at home during lockdown man, half the messages I send to my mum these days are “get Susan to help you do [whatever thing she’s struggling with technology-wise]” 😂"}
{"id": 1255462792137752578, "created_at": "Wed Apr 29 11:43:49 +0000 2020", "full_text": "CS Yatani says the Government has disbursed Ksh 2.6b in a cash transfer program to enable most vulnerable Kenyans buy food amid Covid-19 effects.\n\nWhere's this money!"}
{"id": 1255462813910302721, "created_at": "Wed Apr 29 11:43:54 +0000 2020", "full_text": "I think the fact it’s easier to find the death toll rather than the survival rate of COVID-19 says a lot"}
{"id": 1255462817265827842, "created_at": "Wed Apr 29 11:43:55 +0000 2020", "full_text": "Construction work is inevitable without cement. #COVID19 has derailed the economy. For livelihood,  rural areas have been allowed to start some construction work but sudden very high rise in Cement @MyDalmiaCement price in Lock down period has nailed in the backbone of people."}
{"id": 1255462825809641473, "created_at": "Wed Apr 29 11:43:57 +0000 2020", "full_text": "Should I make a video about giving birth alone during a pandemic in Japan?"}
{"id": 1255462829831999494, "created_at": "Wed Apr 29 11:43:58 +0000 2020", "full_text": "If after 10 years of courtship, He gives another excuse again saying, This is the season I actually planned to marry you but because of corona virus.....\nLet's shift it again to next year. \n\nMy sister give him physical distancing, that guy is the REAL VIRUS even"}
{"id": 1255462834353340419, "created_at": "Wed Apr 29 11:43:59 +0000 2020", "full_text": "I flew War Missions in Vietnam as a B52 Combat Crew Member and Coronavirus Pandemic is more frightening verified by Coronavirus killed more Americans in 4 months than the entire Vietnam War. Observation of author of JESUS TURNED SERAPIS-SERMON ON THE BLACK CHRIST Lulu"}
{"id": 1255462835246817280, "created_at": "Wed Apr 29 11:43:59 +0000 2020", "full_text": "The first dog done tested positive for COVID. And it would be in NC"}
{"id": 1255462838971314177, "created_at": "Wed Apr 29 11:44:00 +0000 2020", "full_text": "#CoronaVirusindia SpiceJet told its pilots that they will not be paid salaries for April and May, those who have been operating cargo flights will get paid for \"block hours flown\": ANI\n#CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #spicejet #airline"}
{"id": 1255462855513604096, "created_at": "Wed Apr 29 11:44:04 +0000 2020", "full_text": "#PMQs Tories obsessed with garden centers today \n\n2nd question about when they are opening \n\nMust be terrible when you can’t get your petunias planted during a pandemic"}
{"id": 1255462863445078020, "created_at": "Wed Apr 29 11:44:06 +0000 2020", "full_text": "I truly hope a vaccine for COVID is found outside of the US. If not, there won't be much hope for the financially disadvantaged."}
{"id": 1255462863734530052, "created_at": "Wed Apr 29 11:44:06 +0000 2020", "full_text": "2- because your fearless leader was too stupid to listen to those that know better, and you want nice.\n\nYou instruct me to leave off Boza, just for 1 day, after he fucked to the Caribbean, then took time off ‘for Corona’ while instructing is to work from home. Sickening..!!"}
{"id": 1255462864741117954, "created_at": "Wed Apr 29 11:44:06 +0000 2020", "full_text": "heyazzo @heyazzo RT @funkiie_S: RT @GetawaySa: Stand a chance To Win a Trip To Margate Beach After Lockdown\n\nSimply Follow us and Retweet\n\nWinner will Be Announced on Frid…"}
{"id": 1255462868302135296, "created_at": "Wed Apr 29 11:44:07 +0000 2020", "full_text": "One in 9 coronavirus patients in Pakistan are in the 60-69 age group\n\nBut 1 in 3 deaths from coronavirus in Pakistan are in this very same age group"}
{"id": 1255462876208300033, "created_at": "Wed Apr 29 11:44:09 +0000 2020", "full_text": "Covid is really lessening my chance to go to Silliman shit. Please ayaw lang, please"}
{"id": 1255462885293273089, "created_at": "Wed Apr 29 11:44:11 +0000 2020", "full_text": "The stories on the TL this week are scary. When they said domestic violence cases would rise because of COVID &amp; lockdown I never imagined what I’ve seen this week 😭"}
{"id": 1255462893195313160, "created_at": "Wed Apr 29 11:44:13 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1255462897393811457, "created_at": "Wed Apr 29 11:44:14 +0000 2020", "full_text": "At what point do I stop starting off emails with “I hope you are holding up in this chaotic time” or other introductions related to coping with COVID??"}
{"id": 1255462897855143948, "created_at": "Wed Apr 29 11:44:14 +0000 2020", "full_text": "Britain and the US would be better looking much closer to home to investigate mishandling and mismanagement of Covid reponse. @BBCTalkback"}
{"id": 1255462898077442050, "created_at": "Wed Apr 29 11:44:14 +0000 2020", "full_text": "I FaceTimed with my mom in her assisted living place yesterday. She has Alzheimer's disease, which meant that she didn't remember she had already asked me when I was going to visit and I had to keep telling her I couldn't during an active pandemic."}
{"id": 1255462902456336384, "created_at": "Wed Apr 29 11:44:15 +0000 2020", "full_text": "I remember when YouTube first came out. Soulja Bog had that mf on lockdown lol"}
{"id": 1255462905543364613, "created_at": "Wed Apr 29 11:44:16 +0000 2020", "full_text": "Pleased to see MPs pushing for garden centres and nurseries to be reopened using social distancing measures. If B&amp;Q can be open and sell plants, then so can independent garden centres and nurseries. #PMQs"}
{"id": 1255462913718059011, "created_at": "Wed Apr 29 11:44:18 +0000 2020", "full_text": "Omg NOW the CDC claims walking your dog 🐕 is dangerous because they too can have the virus...now they need to be #SocialDistancing I can’t anymore 🤦🏼‍♀️"}
{"id": 1255462914816950275, "created_at": "Wed Apr 29 11:44:18 +0000 2020", "full_text": "Here’s the thing. It’s not open for discussion if you can’t AT LEAST speak from a place of critical thinking and science-backed facts. Feelings and emotions (or your desire to stay home and still get paid) hold no weight. #OPENAMERICANOW #openalabamanow #constitutionalcrisis"}
{"id": 1255462922433835008, "created_at": "Wed Apr 29 11:44:20 +0000 2020", "full_text": "#coronavirus @libertytarian\nIt has been suggested, that China have not been transparent and have been hiding the evidence related to this virus of mass destruction in terms of its ability to transfer to humans."}
{"id": 1255462922861580290, "created_at": "Wed Apr 29 11:44:20 +0000 2020", "full_text": "hi guys! at @Headspace, Some code there for COVID19? \nI need your help!! 😖😱😫"}
{"id": 1255462926514819072, "created_at": "Wed Apr 29 11:44:21 +0000 2020", "full_text": "Good to hear @DominicRaab reassuring the British public in #PMQs that Britain is taking an internationalist approach to solving Covid-19\n\nIsolating ourselves from the rest of the world will never benefit Britain\n\n#OneNation #LiberalConservatives are internationalists to our core!"}
{"id": 1255462926565158912, "created_at": "Wed Apr 29 11:44:21 +0000 2020", "full_text": "55 more persons in all have been discharged from quarantine this past week in Srinagar (J&amp;K). The total number of persons discharged after successful quarantine in the district so far is now 1985: District Administration Srinagar, Jammu &amp; Kashmir. #COVID19"}
{"id": 1255462926569398283, "created_at": "Wed Apr 29 11:44:21 +0000 2020", "full_text": "The covd epidemic just made it very clear that we/us urban societies can’t sustain our selves even when our lives depend on it."}
{"id": 1255462931447402497, "created_at": "Wed Apr 29 11:44:22 +0000 2020", "full_text": "Well, I got my requisite two hours of pandemic sleep. I'm ready for another day of terror."}
{"id": 1255462935650095104, "created_at": "Wed Apr 29 11:44:23 +0000 2020", "full_text": "Every one is fighting aginst the global pandemic #COVID19. Compounding to it is a death of Irfan Khan. His ardent fans including my fiance are at a loss for words\n#IrrfanKhan\n What more 2020 holds for us? Sigh......."}
{"id": 1255462935675142144, "created_at": "Wed Apr 29 11:44:23 +0000 2020", "full_text": "Do you think food is more valued as part of a healthy lifestyle since coronavirus?"}
{"id": 1255462939152261121, "created_at": "Wed Apr 29 11:44:24 +0000 2020", "full_text": "#Sparsh Stand by you in difficult times of COVID19 #FeverDetectionCamera\n#FeverDetectionCamera"}
{"id": 1255462939613593601, "created_at": "Wed Apr 29 11:44:24 +0000 2020", "full_text": "Simon plans to open 49 malls, 0 of which I plan to go to. I also heard that rather than furloughing people, Simon is terminating employees during this pandemic @karenhunter @ShibaRussell @aishahowardtv @LesterHoltNBC @indystar @ajc @DavidMuir"}
{"id": 1255462943636033536, "created_at": "Wed Apr 29 11:44:25 +0000 2020", "full_text": "Any person suggesting Boris and Carrie have made up the birth of their baby so he could avoid being at PMQs can do one.\n#COVID19 #PMQs"}
{"id": 1255462951978438658, "created_at": "Wed Apr 29 11:44:27 +0000 2020", "full_text": "REUTERS: NEARLY HALF OF #GLOBAL_WORKFORCE - 1.6 BLN INFORMAL WORKERS - RISK LOSING LIVELIHOODS FROM PANDEMIC.\nWAGES OF WORLD'S 2 BLN INFORMAL WORKERS PLUNGED BY AVG 60% IN FIRST MONTH OF #CORONAVIRUS_CRISIS IN EACH REGION, SAYS #INTERNATIONAL_LABOR_ORGANIZATION"}
{"id": 1255462956311216130, "created_at": "Wed Apr 29 11:44:28 +0000 2020", "full_text": "Watch CNN and know Corona is real \n\nStay at home"}
{"id": 1255462968441085956, "created_at": "Wed Apr 29 11:44:31 +0000 2020", "full_text": "evidence points to this being worse than expected, spread more widespread than measured. the idea behind a lockdown was to coordinate a nationwide response plan but instead they gave out business loans"}
{"id": 1255462968747331585, "created_at": "Wed Apr 29 11:44:31 +0000 2020", "full_text": "This social distancing had me tripping. I really thought about moving 😂"}
{"id": 1255462972719325194, "created_at": "Wed Apr 29 11:44:32 +0000 2020", "full_text": "Hey guys please please stay safe wash your hands  stay away from each other if you’re going out so please wear a mask  covid-19 🧼🧪🦠🧻🧫🧴"}
{"id": 1255462973851795457, "created_at": "Wed Apr 29 11:44:32 +0000 2020", "full_text": "'The news comes after a number of health practitioners noticed a strange new sign that patients could be carrying the coronavirus without symptoms — mysterious blue or red discoloration in toes and sometimes fingers.'"}
{"id": 1255462980868878339, "created_at": "Wed Apr 29 11:44:34 +0000 2020", "full_text": "Poco a poco se van sumando ligas que dan por finalizada la temporada debido al #Coronavirus:\n\n#JupilerProLeague🇧🇪\n#Eredivisie🇳🇱\n#Ligue1🇫🇷\n#Superliga🇦🇷"}
{"id": 1255462981875490816, "created_at": "Wed Apr 29 11:44:34 +0000 2020", "full_text": "Here's some COVID-19 information as of 04/29/20:\nTotal confirmed cases: 3098828\nTotal deaths: 216658\nTotal recovered: 925285\n\n#Coronavirus #COVID19 #StayHome"}
{"id": 1255462982114512905, "created_at": "Wed Apr 29 11:44:34 +0000 2020", "full_text": "Given that I’m managing to keep up c20 miles per day on my bike, the easiest way for me to remember what day it is, during this lockdown, is to check my Strava weekly mileage total and work back from there. \n\nI’m now renaming days.\n\nToday is no longer “Wednesday”.. it’s “Sixty”."}
{"id": 1255462985251934222, "created_at": "Wed Apr 29 11:44:35 +0000 2020", "full_text": "Friendly reminder If you recovered from covid19 doesn't mean your immune to it there is a chance that you'll get it again if you're not careful"}
{"id": 1255462986073939969, "created_at": "Wed Apr 29 11:44:35 +0000 2020", "full_text": "scottish supremacist @NicolaSturgeon brays that \"deaths from #covid19 are less in Scotland than England\" , disgusting racism yet again playing politics with numbers of deaths #shutdowntheshortbreadsenate and lets see the last of these nationalist socialists"}
{"id": 1255463006248538115, "created_at": "Wed Apr 29 11:44:40 +0000 2020", "full_text": "Do I go to the hospital to get my broken toe looked at? Housemate that does nursing or some shit reckons I should but I dont really fancy the potential of catching the coronavirus ngl 😂"}
{"id": 1255463006655447045, "created_at": "Wed Apr 29 11:44:40 +0000 2020", "full_text": "I think Ginger Mary is going come out stronger than ever. Not even a pandemic can move that brand."}
{"id": 1255463015207579650, "created_at": "Wed Apr 29 11:44:42 +0000 2020", "full_text": "During this lockdown all I wanted was to go beyond the novice stage of my Spanish. But @Busuu you’ve been nothing but a pain and a disaster 👏🏾👏🏾"}
{"id": 1255463015920668674, "created_at": "Wed Apr 29 11:44:43 +0000 2020", "full_text": "For who would bear the whips and scorns of time,\nBefore Covid 19 the economy was divine."}
{"id": 1255463018638565376, "created_at": "Wed Apr 29 11:44:43 +0000 2020", "full_text": "New:  Gynaecology doctor of Kasturba Gandhi Hospital in Delhi test positive for Corona Virus. 7 doctors and 4 Nurses if the hospital quarantined. \n#COVIDー19 #coronavirus #Delhi"}
{"id": 1255463022912368641, "created_at": "Wed Apr 29 11:44:44 +0000 2020", "full_text": "#CoronaVirusindia A 70-year-old COVID-19 patient ran away from an isolation facility in Pune's Balewadi area and apparently walked 17 kilometres to reach his home in Yarwada. \n#CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #pune"}
{"id": 1255463032593027073, "created_at": "Wed Apr 29 11:44:47 +0000 2020", "full_text": "Tanzanians surpass kenya in total COVID-19 cases .they stand at 480"}
{"id": 1255463036569243648, "created_at": "Wed Apr 29 11:44:47 +0000 2020", "full_text": "Pregnant women are suffering with psychological trauma, fear ànd and anxiety during this #COVID19 pandemic.\nLet's support them as much as possible.\n#LockdownZim\n#truestory\n@MoHCCZim"}
{"id": 1255463043724697600, "created_at": "Wed Apr 29 11:44:49 +0000 2020", "full_text": "Heather Humphries is lying and spinning about FG previous lies &amp; spin.\n10,000 more tests a day? Border crossings have nothing to do with increase? \nNo contact &amp; tracing so how would she know.\nAlways a Spoofer. \n#COVIDー19  #coronavirus"}
{"id": 1255463056651489282, "created_at": "Wed Apr 29 11:44:52 +0000 2020", "full_text": "What if we’ve been overreacting during this whole “pandemic” don’t trust the system that is trying to keep us slaved"}
{"id": 1255463086355603457, "created_at": "Wed Apr 29 11:44:59 +0000 2020", "full_text": "MICHAEL ROSEN HAS CORONA??!"}
{"id": 1255463090528890880, "created_at": "Wed Apr 29 11:45:00 +0000 2020", "full_text": "Must say @TapasNiyama and @InternetYodha doing fantastic job during this lockdown. Helping all people from backdoor. Kudos to both of you."}
{"id": 1255463094547091457, "created_at": "Wed Apr 29 11:45:01 +0000 2020", "full_text": "Why has no one asked Kate Bush to do a lockdown live gig? She’d crush it"}
{"id": 1255463098741334021, "created_at": "Wed Apr 29 11:45:02 +0000 2020", "full_text": "lmao, before the pandemic my store opened at 9am and now we open at 7:30?? make it make sense."}
{"id": 1255463111747928070, "created_at": "Wed Apr 29 11:45:05 +0000 2020", "full_text": "Future planning for crisis like Covid must mean  IT training that meets people where they are at and how they learn best. This will mean that everyone has the opportunity to connect, more self sufficiency, public services can be freed up for where they are really needed;"}
{"id": 1255463119499001859, "created_at": "Wed Apr 29 11:45:07 +0000 2020", "full_text": "Today I shall not fall into the 🐇 🕳 of selecting the most perfect #VirtualBackground for @zoom_us Cozy chic living room or boho coastal or urban vibes..endless madness #wednesdaymorning #StayHome #WednesdayWisdom #QuarantineLife"}
{"id": 1255463119847129097, "created_at": "Wed Apr 29 11:45:07 +0000 2020", "full_text": "#freshacademic #day64 - No Bar: I've never been good at judging my own progress. This pandemic has made that very obvious. Not having colleagues around means there is no point of reference. I no longer have a firm concept of what is productive."}
{"id": 1255463123898839041, "created_at": "Wed Apr 29 11:45:08 +0000 2020", "full_text": "Thank you Lord Sariaya is now finally COVID-19 FREE!!!!"}
{"id": 1255463124108480512, "created_at": "Wed Apr 29 11:45:08 +0000 2020", "full_text": "To be honest, I'm not surprised by the community-spread of #COVID19 in Ontario. While people have embraced physical distancing, there's looseness at the edges: people going on walks together, porch beers, busy retail stores, etc."}
{"id": 1255463138952085510, "created_at": "Wed Apr 29 11:45:12 +0000 2020", "full_text": "Lockdown lunch. Cheese cut into squares with pickled onions from Christmas with dry cream crackers x4. I may need to go shopping"}
{"id": 1255463140663406594, "created_at": "Wed Apr 29 11:45:12 +0000 2020", "full_text": "This Is The Year of the #Pricks2020 COVID19-#Prick President of USA #Prick Quarantine #Prick Employed But Can’t Work #Prick"}
{"id": 1255463141342949376, "created_at": "Wed Apr 29 11:45:12 +0000 2020", "full_text": "Hope these last couple of days have put to bed the theory that lockdown would somehow be easier if it was grim weather. \nBring back the sun."}
{"id": 1255463149479890953, "created_at": "Wed Apr 29 11:45:14 +0000 2020", "full_text": "At this point as long as we have food and can pay rent nothing else matters.. God always supplies no pandemic can change that.."}
{"id": 1255463165384634369, "created_at": "Wed Apr 29 11:45:18 +0000 2020", "full_text": "Since Italy spiked I have been paying attention to this one statistic  , the rate of doubling,  \"the COVID-19 epidemic in Canada is still growing, but at a slower rate. While the number of new cases was once doubling every three days, it is now doubling every 16\" #covid19Canada"}
{"id": 1255463165770510336, "created_at": "Wed Apr 29 11:45:18 +0000 2020", "full_text": "Congratulations to @BorisJohnson on your latest offspring.\nIn light of this destructive pandemic, with all the lives lost at least there is a glimmer of hope for the latest generation."}
{"id": 1255463169801232387, "created_at": "Wed Apr 29 11:45:19 +0000 2020", "full_text": "DO YOU REALIZE THAT *ALL* COVID19 PREVENTATIVE MEDICINE,  WORKS IN ONLY ONE WAY?\n\nTHEY ALL, BLOCK THE VIRUS FROM ENTERING YOUR CELLS &amp; MULTIPLYING!\n\nFACT!"}
{"id": 1255463178223394823, "created_at": "Wed Apr 29 11:45:21 +0000 2020", "full_text": "If Shashank named guy tries to escape from a corona spreading Tab ligi, is it called as #shashankredemption ?????\n@pokershash bhayya 🙏"}
{"id": 1255463182547771395, "created_at": "Wed Apr 29 11:45:22 +0000 2020", "full_text": "I think impostor will go away before the COVID19 goes away."}
{"id": 1255463190512705547, "created_at": "Wed Apr 29 11:45:24 +0000 2020", "full_text": "#COVID19 #LockdownSA @PresidencyZA @MYANC\nDo you still believe @CyrilRamaphosa &amp; the reformers in the ANC are still in charge of the #CommandCouncil or has power shifted to NDZ, Bheki Cele &amp; other hardliners?"}
{"id": 1255463190957301765, "created_at": "Wed Apr 29 11:45:24 +0000 2020", "full_text": "18.96% of deaths from coronavirus in Pakistan are in the 70-79 age group\n\nHowever, this age group has only 3.97% of all coronavirus cases in the country"}
{"id": 1255463191729102849, "created_at": "Wed Apr 29 11:45:24 +0000 2020", "full_text": "We support your war against CORONA"}
{"id": 1255463195453657089, "created_at": "Wed Apr 29 11:45:25 +0000 2020", "full_text": "Veerapandian IAS\n@veerapandiang \nDr.Fakkeerappa Kaginelli IPS\n@SP_Kurnool \nSir(s), good evening! Being a Kurnoolite &amp; staying @ SVPNPA Hyd, my humble &amp; sincere thanks for your excellent leadership &amp; on-field initiatives in containing the spread of COVID-19 in our dist 🙏👌👍👋"}
{"id": 1255463196275748865, "created_at": "Wed Apr 29 11:45:26 +0000 2020", "full_text": "Posh parents are horrified that they have kids after boarding school shuts due to #COVID19 #parenting #hilarious"}
{"id": 1255463203653529600, "created_at": "Wed Apr 29 11:45:27 +0000 2020", "full_text": "Sainsburys  Low hall queing and social distancing on the door Morrisons no queue  on the door but looked like a bundle no one observing social distancing much hmmm..."}
{"id": 1255463204370755585, "created_at": "Wed Apr 29 11:45:27 +0000 2020", "full_text": "10 new COVID-19 cases in Kerala on Wednesday, 10 recover\n 3 are health workers while one is a media person in the list.\nOut of the 10 new patients, 6 are from Kollam, while two each are from Thiruvananthapuram and Kasaragod districts."}
{"id": 1255463224578899968, "created_at": "Wed Apr 29 11:45:32 +0000 2020", "full_text": "Just for today...I will build emotional wealth in my relationships.\n#COVID19 #inspiration #motivation #sobriety #odaat #12steps #ogmandino #WednesdayWisdom"}
{"id": 1255463233693061120, "created_at": "Wed Apr 29 11:45:34 +0000 2020", "full_text": "Senegal has developed a kit for testing Corona for 1 dollar. Nairobi hospital tests cost 100 dollars. Senegal ventilators cost $60,Tests everyone, Highest recovery rate in Africa &amp; 3rd in the world, Only 2 deaths, \n#WeAreInThisTogether\n#BanUgandaChicken"}
{"id": 1255463236826279936, "created_at": "Wed Apr 29 11:45:35 +0000 2020", "full_text": "Guys important question if covid 19 get worse or I decide I want to take a year out, can I exit student finance or....."}
{"id": 1255463240903143428, "created_at": "Wed Apr 29 11:45:36 +0000 2020", "full_text": "Today I would have been at Disneyland in Paris. Well thank you fucking Corona.😭"}
{"id": 1255463241406447616, "created_at": "Wed Apr 29 11:45:36 +0000 2020", "full_text": "So far @SupremeCourt_TX we have not seen a decline in filings since the COVID-19 state of disaster was declared. It’s been more business as usual than I expected.\n\nThe major difference for my staff has been a big increase in the number of phone calls about emergency orders."}
{"id": 1255463254673051654, "created_at": "Wed Apr 29 11:45:39 +0000 2020", "full_text": "Was losing scrabble when the mother got two 45 point words in a row until I scored a 69 with a four letter triple word score. It’s the little things during lockdown!"}
{"id": 1255463257785225216, "created_at": "Wed Apr 29 11:45:40 +0000 2020", "full_text": "The article in the new @DWMtweets about @Emily_Rosina and the Tweetathons (and the many other lockdown events) is one of the most positive and well deserved articles I think the magazine has run for a very long time.\n\np.s. How many times up and down stairs is a mile?"}
{"id": 1255463258636660736, "created_at": "Wed Apr 29 11:45:40 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255463262860296195, "created_at": "Wed Apr 29 11:45:41 +0000 2020", "full_text": "Everyone saying this lockdown is the ideal time to build the talking stage lmao 🤣. \n\nThis lockdown I just eat,watch movies and sleep"}
{"id": 1255463266144391169, "created_at": "Wed Apr 29 11:45:42 +0000 2020", "full_text": "More than two hundreds thousans of people passed away due to coronavirus so logically the one who made the fire is an insanely big murderer and the one is Bill Gates. How can any decent person trust such an individual?"}
{"id": 1255463270636453889, "created_at": "Wed Apr 29 11:45:43 +0000 2020", "full_text": "My 6pcs is gone because of this corona"}
