{"id": 1255467608360525826, "created_at": "Wed Apr 29 12:02:57 +0000 2020", "full_text": "THREAD: PH companies have started to disclose earnings for the 1st quarter of 2020, numbers looking gloomy due to #coronavirus pandemic. | via @RalfRivas"}
{"id": 1255467613020459009, "created_at": "Wed Apr 29 12:02:59 +0000 2020", "full_text": "2020 was looking like it was gonna be one of the greatest years for the aerospace industry here and then the pandemic hit, Airbus has lost €481 million and IAG are making a quarter of their staff redundant."}
{"id": 1255467620347887617, "created_at": "Wed Apr 29 12:03:00 +0000 2020", "full_text": "Open up the flights for CITIZENS OF OTHER COUNTRIES AND ALSO PR AND CONFIRMATION OF PR / DENY ENTRY FOR PEOPLE WITH TOURISM VISAS . SO PEOPLE CAN GET BACK HOME.DOING LOCK DOWN OVER AND OVER AGAIN AND CASES STILL RISING AINT GOING TO MAKE A DIFFERENCE.. @narendramodi @PMOIndia"}
{"id": 1255467632666517505, "created_at": "Wed Apr 29 12:03:03 +0000 2020", "full_text": "I have had more blessings during the Corona lockdown than I did the whole of last year. Indeed God is the greatest 🙏"}
{"id": 1255467637284524034, "created_at": "Wed Apr 29 12:03:04 +0000 2020", "full_text": "I woke up this morning thinking about the elaborate rules we have for disposing of American flags, but with actual human lives during this pandemic, we have seen photos of bodies stored on chairs in non-refrig rooms, or thrown in pine boxes and then buried in mass graves 1/"}
{"id": 1255467641759825920, "created_at": "Wed Apr 29 12:03:05 +0000 2020", "full_text": "Lock down lunacy \n\nExcellent \n\nStay home save the NHS and allow everything else to just die!\nGovernment has the wrong plan \n\nRight plan would have been \nProtect the old and weak \nAnd allow everyone else to continue as normal with sensible precautions!\n\nWe are governed by Clowns"}
{"id": 1255467644997730304, "created_at": "Wed Apr 29 12:03:06 +0000 2020", "full_text": "We are only £64 away from our £2000 Target and we would greatly appreciate it if we could reach it, \nNOT only has Steve been growing his beard through out the lockdown for Cancer Fund for Children he has also been on Zoom with the different support groups and \n1 of 3"}
{"id": 1255467649695453188, "created_at": "Wed Apr 29 12:03:07 +0000 2020", "full_text": "USA becomes the first country to surpass 1 million cases of Covid-19 🙆🏽‍♂️ #COVID19 #USA"}
{"id": 1255467650127400962, "created_at": "Wed Apr 29 12:03:07 +0000 2020", "full_text": "We will not let COVID-19 stand in the way of our mission and diminish what we have worked so hard to bring to the forefront of the community.  Mobile Arts Council -    \nStay STRONG Mobile. #SmallBusinessRelief   #LoDaArtWalk"}
{"id": 1255467657916289025, "created_at": "Wed Apr 29 12:03:09 +0000 2020", "full_text": "The coronavirus test for all over 65 and care home workers is not available in Wales but are for the rest of the UK. Walsh Government said this is due to scientific and medical advice. Why is Wales getting different advice from the rest of the UK (and the world it would seem)."}
{"id": 1255467658427932673, "created_at": "Wed Apr 29 12:03:09 +0000 2020", "full_text": "Not having dreams or nightmares.   My brain is calm in the #coronavirus storm 😂 when things are too calm is when I have the dreams.  #Hello"}
{"id": 1255467662777430017, "created_at": "Wed Apr 29 12:03:10 +0000 2020", "full_text": "Our experts feel COVID-19 restrictions should continue till end of May: West Bengal CM Mamata Banerjee #WestBengal #MamataBanerjee #ExtendTheLockdown #Covid19Chennai #COVID #TruthAlone #TruthAloneNews"}
{"id": 1255467666527137792, "created_at": "Wed Apr 29 12:03:11 +0000 2020", "full_text": "Maybe Covid-19 has been meant to refurbish bragging self-celebrating individuals into sizable humans with a minimum of common sense and empathy. Go tell it on the mountains if you want to.\n👉🏿 Bottom Line? Start face-masking the S-hole in public places to contain the spread."}
{"id": 1255467674798358529, "created_at": "Wed Apr 29 12:03:13 +0000 2020", "full_text": "ok. I ordered hair clippers. Pandemic home haircuts are coming…."}
{"id": 1255467675150544896, "created_at": "Wed Apr 29 12:03:13 +0000 2020", "full_text": "Homagama Base Hospital will serve as a hospital to provide treatment for COVID-19 patients from today : DG Health Services"}
{"id": 1255467675456806912, "created_at": "Wed Apr 29 12:03:13 +0000 2020", "full_text": "I think this pandemic will be the death of 3-year software contracts."}
{"id": 1255467684218667008, "created_at": "Wed Apr 29 12:03:16 +0000 2020", "full_text": "Scariest part of this pandemic is not the disease, it’s the politics behind this disease"}
{"id": 1255467687796449285, "created_at": "Wed Apr 29 12:03:16 +0000 2020", "full_text": "Your stock between kelangan mong kumayod kasi para may provide in times of this pandemic."}
{"id": 1255467712375111680, "created_at": "Wed Apr 29 12:03:22 +0000 2020", "full_text": "I’m just waiting for how we will do social distancing at BOWEN atm after Thursday evening  chapel service"}
{"id": 1255467716682625030, "created_at": "Wed Apr 29 12:03:23 +0000 2020", "full_text": "So it's true then.\n\nMay confirmed case na ng covid-19 sa baranggay area namen. I know exactly who got infected. 😢"}
{"id": 1255467716745613321, "created_at": "Wed Apr 29 12:03:23 +0000 2020", "full_text": "I need money. Cash that is. I have real money - in £10’s and £20’s - but no pound coins or five pound notes to give to delivery drivers/neighbours who buy us bits and pieces. Cards are great, but cash will always be needed. #lockdown #StayAtHome"}
{"id": 1255467721547972608, "created_at": "Wed Apr 29 12:03:24 +0000 2020", "full_text": "Has anyone else actually LOST weight during the 37 days of the lockdown?"}
{"id": 1255467733841514498, "created_at": "Wed Apr 29 12:03:27 +0000 2020", "full_text": "Don't get a dog during lockdown. If you really want one &amp; are fully prepared for the cost, upheaval, endless walking &amp; being tied to the house all the time just wait...plenty of idiots will be dumping puppies/dogs in rescue centres in 3-4 mths time. #AdoptDontShop"}
{"id": 1255467750409097216, "created_at": "Wed Apr 29 12:03:31 +0000 2020", "full_text": "Pre Quaratine: Watching castaway~ It is not realistic that Tom Hanks would be best friends &amp; talk to a Volleyball!\n\nMe In Quaratine: Watching castaway ~ Tom Hanks friend kinda cute!\n\n🙋‍♂️🤷‍♂️👀 #COVID19 #COVIDIOTS"}
{"id": 1255467750471983109, "created_at": "Wed Apr 29 12:03:31 +0000 2020", "full_text": "Great lunch break phoning local members to check in during Covid-19. Great enagaing conversations, great chat with a member of 50 years, &amp; its clear the Revoke policy was very marmite, its clear Lib Dems have great policy that needs to come to the fore #WestBerkshire #COVID19"}
{"id": 1255467758722187266, "created_at": "Wed Apr 29 12:03:33 +0000 2020", "full_text": "What are the rules on getting #cervicalscreening (smear tests) done right now? I got the invite just before lockdown. I assumed they would be postponed but advice is you should keep up regular appointments."}
{"id": 1255467759154184196, "created_at": "Wed Apr 29 12:03:33 +0000 2020", "full_text": "*THIS IS YOUR ONLY OPPORTUNITY, TO WIN IT BIG WITH FIXED MATCH,  BUY A 100% SURE FIXED MATCH TODAY, WIN AND HELP ME TELL YOUR FRIENDS ABOUT IT*\n\nWINING IS OUR GOAL AND OUR NO 1 PRIORITY.\n\n#Dubai #cubandoctors #COVID19"}
{"id": 1255467763084267534, "created_at": "Wed Apr 29 12:03:34 +0000 2020", "full_text": "Watching @irrfank films during the lockdown has been such a treat. Very sad to hear of his passing. He was a legend whose talent and kindness came across genuinely on and off screen. Such a loss for cinema, humanity, and his family. Rest In Peace. 🙏🏽 #IrrfanKhan"}
{"id": 1255467763415625732, "created_at": "Wed Apr 29 12:03:34 +0000 2020", "full_text": "Best to come out of this lockdown is spending plenty of time with my little one . Be 4 days this week I have her."}
{"id": 1255467767786090496, "created_at": "Wed Apr 29 12:03:35 +0000 2020", "full_text": "Can Somebody Plz Explain The Following\nFACTS\nOct 2019 to Apr 2020-56 Million Ppl Got\nFlue &amp; 62000 Died\n1.2 Million Infected By Covid-19\n&amp; 57640 Died\nOnly Asking About These Figures Taken\nFrom Google"}
{"id": 1255467771103715329, "created_at": "Wed Apr 29 12:03:36 +0000 2020", "full_text": "Here’s why I just cannot watch the news anymore. Savannah Guthrie from @NBCNews just asked “ now that a Pug has tested positive for the coronavirus should we begin to start social distancing from our pets” ??? I’m serious you can’t make this stuff up folks !!!"}
{"id": 1255467783426584577, "created_at": "Wed Apr 29 12:03:39 +0000 2020", "full_text": "Sheltering in place and social distancing ruins your immunity. \nNone of this is about public safety.\n#RiseUp"}
{"id": 1255467784181624837, "created_at": "Wed Apr 29 12:03:39 +0000 2020", "full_text": "Mate this year is weird, Kobe died, Australia’s fires, flooding in Dubai, coronavirus and now the pentagon have released video proof of UFOs... wtf is going on"}
{"id": 1255467787960619012, "created_at": "Wed Apr 29 12:03:40 +0000 2020", "full_text": "Dogs can contract Covid19, &amp; someone just said should we be social distancing from them? \n\nI’d rather catch it &amp; die tbh"}
{"id": 1255467788866596871, "created_at": "Wed Apr 29 12:03:40 +0000 2020", "full_text": "Mum was going on a rampage about how none of us help out at home. Dad tried shifting the blame on me and she went, why do you only want her to help, what do you do besides sleeping and watching the stupid news all day??? \n\nI think I’m gonna stay out of her way today."}
{"id": 1255467792775745537, "created_at": "Wed Apr 29 12:03:41 +0000 2020", "full_text": "So when a state reopens for business, the people are forced to go back to work or lose their jobs and their furlough pay. Very coniving of these Governors. Remember #StayAtHome protestors, you did this and you get no money either."}
{"id": 1255467796034727936, "created_at": "Wed Apr 29 12:03:42 +0000 2020", "full_text": "#China Exports:\n\n#SARS\n#SARSCoV2\n#COVID19 \n#CoronaVirus \n#Influenza\n#SwineFlu \n#BirdFlu"}
{"id": 1255467801323732992, "created_at": "Wed Apr 29 12:03:43 +0000 2020", "full_text": "Senegal is making COVID-19 test kits that cost ONE DOLLAR each"}
{"id": 1255467805471801344, "created_at": "Wed Apr 29 12:03:44 +0000 2020", "full_text": "2020, there’s something terribly wrong with you. First it was the pandemic, then it was Rudratej last week, and today it this- passing away of one of the finest actors of Indian Cinema- Irrfan Khan. Just shell shocked &amp; sad. \n\nRest In Peace, Legend \n\n#IrfanKhan #RIPIrrfanKhan"}
{"id": 1255467812832845828, "created_at": "Wed Apr 29 12:03:46 +0000 2020", "full_text": "#DogData #IEO#crypto #bitcoin #etherum  \nDogData empowers blockchain technology for registry ⛓ Calendar of Dog births erc721\ninfinitely, securely, recording immutably Dog life data ; including Rabies and Corona virus vaccination Syringe blood Drop of blood test date"}
{"id": 1255467813675859973, "created_at": "Wed Apr 29 12:03:46 +0000 2020", "full_text": "First time in jeans in nearly 5 weeks and now I’m thinking jogging bottoms are definitely the way forward lol 😂 🙌\n#StayHome #homeworkout #StayathomeNI"}
{"id": 1255467826472763395, "created_at": "Wed Apr 29 12:03:49 +0000 2020", "full_text": "I been playing too much #warzone everytime a moped goes past my window I gotta lock down the perimeter"}
{"id": 1255467830503489538, "created_at": "Wed Apr 29 12:03:50 +0000 2020", "full_text": "As was announced last night, 3 city employees have tested positive for #COVID19 Incuding city hall staff.\n\nThoughts are with them, their recovery, and all who are struggling. \n\nStay at home order is still in effect. Please social distance, wear a mask, and take precautions."}
{"id": 1255467830943920128, "created_at": "Wed Apr 29 12:03:51 +0000 2020", "full_text": "I just heard that caregiver in Germany will get a Corona Bonus (up to €1500) from the Federal Longterm Care Insurance."}
{"id": 1255467834710228992, "created_at": "Wed Apr 29 12:03:51 +0000 2020", "full_text": "Thoroughly enjoying @TheBlock during lockdown. Kinda takes me back to work. 5 couples compete against each other to renovate houses &amp; auction them upon completion."}
{"id": 1255467863135174662, "created_at": "Wed Apr 29 12:03:58 +0000 2020", "full_text": "After the stay at home order, ladies gonna look like Crystal Gayle or Phyllis Diller. \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nGoogle it, millenial. ~ I am #GenX , NOT a #Boomer"}
{"id": 1255467863437172738, "created_at": "Wed Apr 29 12:03:58 +0000 2020", "full_text": "Wish I thought of what if a pandemic happens when I first got blonde highlights , basically got brown hair"}
{"id": 1255467863877566464, "created_at": "Wed Apr 29 12:03:58 +0000 2020", "full_text": "#itsaboy congratulations on the birth of your son  @BorisJohnson , but not for anything else #coronavirus"}
{"id": 1255467885088079874, "created_at": "Wed Apr 29 12:04:03 +0000 2020", "full_text": ".@Morning_Joe Seriously, you are more interested in pushing a BS \"Nobody can survive missing an effing MLB season\"  than actual people actually SURVIVING a Pandemic?  What a \"Value System\" you GOP actually support.\n\nGilded Age Scarboro &amp; his Southern Old White Men Band...Playin"}
{"id": 1255467917560479746, "created_at": "Wed Apr 29 12:04:11 +0000 2020", "full_text": "Sadly the death rate in the UK is likely to be the highest in Europe from #COVID19\n\nMostly brought about by the selfish few who have ignored the lockdown..\n\nI cannot understand the mindset of these retarded morons. \nStay at home you stupid selfish twats.."}
{"id": 1255467917614907392, "created_at": "Wed Apr 29 12:04:11 +0000 2020", "full_text": "first thing I'm doing after lockdown is my mf sleeves."}
{"id": 1255467925911175168, "created_at": "Wed Apr 29 12:04:13 +0000 2020", "full_text": "Even before #COVID19, the entire #meetings industry had certainly entered into the digital domain. Attendees have come to expect digital interaction in one form or the other in #Events.\n#EventTech\n@DijitoOne @EventBank_EB @eventbrite @FrankBigos @KezyMukiri"}
{"id": 1255467938859139074, "created_at": "Wed Apr 29 12:04:16 +0000 2020", "full_text": "Did you hear all doctors are making only an extra $2 an hour during the pandemic??  Sounds stupid right? Well its not overpaid doctors, its cashiers and drive through workers keeping us fed. So why do the people that have been unpaid their whole lives only deserve an extra 2.."}
{"id": 1255467960010977283, "created_at": "Wed Apr 29 12:04:21 +0000 2020", "full_text": "NJ people need to call all NJ state senators and legislative member to show their concern for coronavirus and ask them what they are doing to stop spread Coronavirus and how they help people.If people will keep silence nobody will care for you."}
{"id": 1255467960061374465, "created_at": "Wed Apr 29 12:04:21 +0000 2020", "full_text": "Tell a big lie\nMine is : armrobber came to my house and stole away my room.\nDrop your own.\n\nIslam Muslim #80inlagos #vbank #ExtendTheLockdown #COVID19 #workingfromhome #ExtendLockdown #StayHome #COVID__19 #Covid_19 #Israel\n#FreeMubarakBala\n#PrayForKemiOlunloyo Quran\nNorth dyballa"}
{"id": 1255467980474982401, "created_at": "Wed Apr 29 12:04:26 +0000 2020", "full_text": "THOUSANDS OF PEOPLE HAVE DIED IN THE UK DUE TO COVID 19 AND YET THE MEDIAS MAIN PRIORITY IS HARRY AND MEGHAN AND TRYING TO DESTROY THEIR LIVES. COVID 19 DOESN'T DISCRIMINATE THE MEDIA NEED TO GET THEIR PRIORITIES INTO THE RIGHT ORDER!"}
{"id": 1255467981502582791, "created_at": "Wed Apr 29 12:04:26 +0000 2020", "full_text": "My main question is how is Starmer’s hair looking so perfect after so many weeks of lockdown. Raab’s too actually.\nNow this is a conspiracy I can get behind."}
{"id": 1255467993959739394, "created_at": "Wed Apr 29 12:04:29 +0000 2020", "full_text": "Between 20 million and 50 million people were recorded to have died during the Spanish flu, the most devastating influenza pandemic of the past century!!"}
{"id": 1255467998598610945, "created_at": "Wed Apr 29 12:04:30 +0000 2020", "full_text": "We need to uninstall 2020 and try installing it again.\nThe current version has a nasty virus\n#COVIDー19 #Corona"}
{"id": 1255467998711857154, "created_at": "Wed Apr 29 12:04:31 +0000 2020", "full_text": "The grade 7's bout to play corona edition of tag"}
{"id": 1255468005762490370, "created_at": "Wed Apr 29 12:04:32 +0000 2020", "full_text": "Morning workout done and working on figuring out these mother's day COVID-19 gifts."}
{"id": 1255468006433587200, "created_at": "Wed Apr 29 12:04:32 +0000 2020", "full_text": "You can suggest it's the lockdown that's slowing the rate of infection, but it might also be because summer is coming and COVID hates sun and hot weather."}
{"id": 1255468011168899072, "created_at": "Wed Apr 29 12:04:33 +0000 2020", "full_text": "Raab... We have a comprehensive plan to ramp up testing and support for care homes... Meanwhile on last two weeks alone... 4,300 plus souls have perished due to covid-19... Comprehensively shocking 😳😢"}
{"id": 1255468014117572608, "created_at": "Wed Apr 29 12:04:34 +0000 2020", "full_text": "My daddy- all them dumb ass ppl gone be in the mall catching corona\nHe just don’t know his dumb ass daughter gone be there waiting on the doors to open🤦🏾‍♀️😂😂😂😂imma be in &amp; out though lmfao.."}
{"id": 1255468019402375170, "created_at": "Wed Apr 29 12:04:35 +0000 2020", "full_text": "5 days and the President has not apologized or warned against the advice he gave concerning UV radiation and disinfectants #COVID19 #realDonaldTrump"}
{"id": 1255468031372910597, "created_at": "Wed Apr 29 12:04:38 +0000 2020", "full_text": "Really @henrymcmaster Hotels open in Myrtle Beach??? Did you see the pics? NOBODY IS SOCIAL DISTANCING. What's next? You force us back to school the 1st of August so you can kill off the \"old\" teachers and replace us with cheaper ones? U know some children will die too, right?"}
{"id": 1255468031683198978, "created_at": "Wed Apr 29 12:04:38 +0000 2020", "full_text": "One thing i've lost during lockdown is patience. I'm literally this 👌 close to beating up my laptop"}
{"id": 1255468035852455940, "created_at": "Wed Apr 29 12:04:39 +0000 2020", "full_text": "288 govt labs working along with 97 private lab chains with around 16,000 sample collection centres&amp;testing around 60,000 tests per day. Govt is working to increase testing capacity to 1 lakh tests per day within next few days: Dr. Harsh Vardhan, Union Health Minister. #COVID19"}
{"id": 1255468036137586692, "created_at": "Wed Apr 29 12:04:39 +0000 2020", "full_text": "I have 16 rolls of toilet paper so i'm pretty much a black market dealer during Coronagheddon #COVID19"}
{"id": 1255468039904034826, "created_at": "Wed Apr 29 12:04:40 +0000 2020", "full_text": "1 out of every 3 COVID-19 cases in the world are in the United States. The U.S. is only 4% of the world’s population."}
{"id": 1255468060967911426, "created_at": "Wed Apr 29 12:04:45 +0000 2020", "full_text": "While we talkin about a @RE_Games reference to doctors all over the world 🌎 like the Mercer and stars opportunity to @FOX4 good morning or good day for weeks especially the yesterday at 8:56 I haven’t a witness of anything like that since hearing that while in China the virus"}
{"id": 1255468073110458369, "created_at": "Wed Apr 29 12:04:48 +0000 2020", "full_text": "Glad to see Nicola biting back at money-grabbing care home owners trying to pass all the blame to #scotgov . My sister works in a large care home in Glasgow - they locked down before it was made law. Not one case of Covid in their residents or staff. Stringent measures = results."}
{"id": 1255468073332674562, "created_at": "Wed Apr 29 12:04:48 +0000 2020", "full_text": "226 Navy personnel tested positive for COVID- 19, so far, including 03 new cases reported today: Army Commander Lt.Gen. Shavendra Silva #Lka"}
{"id": 1255468073668222976, "created_at": "Wed Apr 29 12:04:48 +0000 2020", "full_text": "Effects of #COVID19:\nThinking of it alone, creates mental stress, panic attack, frustration, anxiety especially when there are lacks of basic needs like food, shelter, air, money.\nThe body respond to these effects, leading to heart palpitations, high blood pressure, diabetes."}
{"id": 1255468073668300800, "created_at": "Wed Apr 29 12:04:48 +0000 2020", "full_text": "Stay home &amp; ease pressure in NHS. Hearing stories, in USA where allegedly deaths are above those from Vietnam war, staff in US system are on furlough &amp; car parks empty. What pressure is there in NHS? Car park full (Farnborough, Kent) but didn't seem busy to me."}
{"id": 1255468081129967616, "created_at": "Wed Apr 29 12:04:50 +0000 2020", "full_text": "New research from Aarhus University has revealed that the risk of contracting the coronavirus is minimal when playing football. \n\nBased on 14 Superliga games,the analysis showed that footballers spend about 1.5 minutes out of 90 in close proximity to another player during a game"}
{"id": 1255468081138278401, "created_at": "Wed Apr 29 12:04:50 +0000 2020", "full_text": "A 70-year-old man, who was admitted to IGGMCH in #Nagpur on April 21 after testing positive for #coronavirus infection, died today: Dr Ajay Keoliya, hospital dean #Maharashtra #CoronavirusOutbreak #CoronavirusIndia"}
{"id": 1255468081540972547, "created_at": "Wed Apr 29 12:04:50 +0000 2020", "full_text": "Life is easy, people make it difficult.😊😊\n#QuarantineLife #QuarantineThoughts"}
{"id": 1255468085298987008, "created_at": "Wed Apr 29 12:04:51 +0000 2020", "full_text": "di mo ba naiintindihan ung 'stay home'?"}
{"id": 1255468085454176261, "created_at": "Wed Apr 29 12:04:51 +0000 2020", "full_text": "The pentagon approved the release of 3 government UFO sightings yesterday and haven’t seen a single thing about it because #COVID19 Normally it would be trending everywhere with memes, conspiracy theories and more."}
{"id": 1255468090265141248, "created_at": "Wed Apr 29 12:04:52 +0000 2020", "full_text": "The one lie I keep telling myself since lockdown \"I'm bulking\""}
{"id": 1255468094325231622, "created_at": "Wed Apr 29 12:04:53 +0000 2020", "full_text": "Stop using Amazon everyone. What exactly has the worlds richest man done through the pandemic? Asked for money for sick pay for his employees. A guy worth 300bill?? A company that doesn’t pay taxes? Come on people open your eyes..."}
{"id": 1255468098595028995, "created_at": "Wed Apr 29 12:04:54 +0000 2020", "full_text": "Why are we wasting a limited number of Covid-19 tests on @Mike_Pence (“I am tested every day”) when he &amp; @realDonaldTrump refuse to even abide by the experts’ &amp; federal government’s guidelines? They don’t care or think they will get sick. It’s stupid."}
{"id": 1255468102172712963, "created_at": "Wed Apr 29 12:04:55 +0000 2020", "full_text": "During this lockdown take the time to invest in yourself and your dreams. Self investment always bears fruit 🍋.\n\n#TakeCharge\n#workingfromhome"}
{"id": 1255468102319513607, "created_at": "Wed Apr 29 12:04:55 +0000 2020", "full_text": "covid19 really needs to leave earth ASAP, we need to see ridin' and rollin' live!!!!!!! om"}
{"id": 1255468106329309185, "created_at": "Wed Apr 29 12:04:56 +0000 2020", "full_text": "Small businesses who are just trying to survive this crisis and take care of their employees. Our economy needs them to not only survive, but to be poised and ready when we have weathered this pandemic."}
{"id": 1255468106778062853, "created_at": "Wed Apr 29 12:04:56 +0000 2020", "full_text": "With Coronavirus:\n\nLeadership is on trial. \nHealth Systems stretched beyond limits.\nCommunication systems improving.\nReview of Business strategies\nArtificial Intelligence Systems gaining momentum.\nInternet growth on the rise\nImproving Data Analytics \n\n#BusinessTweetChat"}
{"id": 1255468110720700421, "created_at": "Wed Apr 29 12:04:57 +0000 2020", "full_text": "My child has an email address that we use like a scrapbook kinda. I just sent him his first covid 19 related email...sigh"}
{"id": 1255468111400230912, "created_at": "Wed Apr 29 12:04:57 +0000 2020", "full_text": "Important resource from SCIE for all working in safeguarding children | Safeguarding children &amp; families during the COVID-19 crisis via @SCIE_socialcare @NorfolkLSCP"}
{"id": 1255468111693844481, "created_at": "Wed Apr 29 12:04:57 +0000 2020", "full_text": "It’s of fundamental importance the UK does not outline a Lockdown Exit Plan. Three approaches are currently being trialled across world:\n\n• Regional easing\n• Sectoral easing\n• Standards based easing\n\nWe must be patient &amp; learn which parts of each of these work. Then plan ours."}
{"id": 1255468115057684481, "created_at": "Wed Apr 29 12:04:58 +0000 2020", "full_text": "I know things are on timers to withdraw automatically but it’s be nice if my CEUBroker account could have idk waited. Like after the pandemic."}
{"id": 1255468123198799872, "created_at": "Wed Apr 29 12:05:00 +0000 2020", "full_text": "Lockdown is really starting to get me on the ropes, I need to do something man"}
{"id": 1255468127288283138, "created_at": "Wed Apr 29 12:05:01 +0000 2020", "full_text": "Bundle of covid 19's🤗🤗🤗"}
{"id": 1255468127778934787, "created_at": "Wed Apr 29 12:05:01 +0000 2020", "full_text": "Any exit strategy from #coronavirus should NOT be a devolved issue. \n\nIt should be a 🇬🇧 wide issue.\n\n#Wales \n#Scotland \n#NorthernIreland"}
{"id": 1255468144950415360, "created_at": "Wed Apr 29 12:05:05 +0000 2020", "full_text": "Can you imagine living through the pandemic before cell phones and the internet?"}
{"id": 1255468148226232327, "created_at": "Wed Apr 29 12:05:06 +0000 2020", "full_text": "By Tribune News Service\nAtlanta, Ga. — Two people in Georgia drank liquid cleaning products over the weekend in misguided attempts to ward off COVID-19, according to the Georgia Poison Center."}
{"id": 1255468157541724160, "created_at": "Wed Apr 29 12:05:08 +0000 2020", "full_text": "Citing the videos and pictures of animals regaining their foothold back on habitat land it seems a formal notice have to be shared with them before lockdown is raised. Otherwise they will get harmed or killed for no reason. #HumanWillBeHuman"}
{"id": 1255468160779681792, "created_at": "Wed Apr 29 12:05:09 +0000 2020", "full_text": "homebody ako pero di ko ata kakayanin tong 3 years na may social distancing 🥴"}
{"id": 1255468166181945345, "created_at": "Wed Apr 29 12:05:10 +0000 2020", "full_text": "Anyone know any decent workouts to follow during this lockdown? 💪🏼👀 #workout #COVIDー19"}
{"id": 1255468178181885953, "created_at": "Wed Apr 29 12:05:13 +0000 2020", "full_text": "ang powerful ng drive thru covid testing sa bgc"}
{"id": 1255468182040645634, "created_at": "Wed Apr 29 12:05:14 +0000 2020", "full_text": "As #churches grapple with what it means to be and do Church during this period of turmoil and isolation, we have witnessed the body of Christ and individual communities rising fearlessly in response to this crisis. (1/3) #COVID19"}
{"id": 1255468186377617409, "created_at": "Wed Apr 29 12:05:15 +0000 2020", "full_text": "Kogi State, Nigeria is yet to register a case of Covid-19... Oluwa is APP the way? 😄😄"}
{"id": 1255468187128344576, "created_at": "Wed Apr 29 12:05:15 +0000 2020", "full_text": "I swear Captain Levi could wipe out every Corona Virus cell from this earth if he wanted to"}
{"id": 1255468190450270210, "created_at": "Wed Apr 29 12:05:16 +0000 2020", "full_text": "Did y'all see the recent power rankings come out? Nebraska is #3 in the nation!! Sure it's something about ranking the states where Covid 19 is spreading the fastest but still. GBR"}
{"id": 1255468191259807744, "created_at": "Wed Apr 29 12:05:16 +0000 2020", "full_text": "Someone is mounting pressure for me to pay for:\n\n1. Didn't cost money to get - okay, a deal is a deal\n2. Is useless till the pandemic is over.\n\nDude gotta chill. Leave the kitchen."}
{"id": 1255468199929425921, "created_at": "Wed Apr 29 12:05:18 +0000 2020", "full_text": "I just heard this on the radio that has me thinking..... they might just be putting corona virus on death certificates .."}
{"id": 1255468211371495427, "created_at": "Wed Apr 29 12:05:21 +0000 2020", "full_text": "Since when has a goal been a promise? \n@BBCNews ? @SkyNews ? @itvnews ? @VirginRadioUK ? \nTruthful reporting please. It’s a goal a target? Something to work towards? When have you herd the phrase.... @ManUtd scored 3 promises? #COVID19 #ukcoronavirus #Testing"}
{"id": 1255468215267926019, "created_at": "Wed Apr 29 12:05:22 +0000 2020", "full_text": "‘Keeping cockerels during lockdown’ is Jeremy Vine content at its finest."}
{"id": 1255468215494479872, "created_at": "Wed Apr 29 12:05:22 +0000 2020", "full_text": "News Media folks.\nIs it possible to report on COVID w/out aving a bias?\nI'm sure each reporter has been affected, either in the wallet or physically.\nThe longer you've seen the effect, the more your bias will build.\nHow do you compensate?\nHow do you remain neutral?"}
{"id": 1255468215917895680, "created_at": "Wed Apr 29 12:05:22 +0000 2020", "full_text": "Legos oh! , I beg una make una take this COVID19 seriously oh!"}
{"id": 1255468220749840386, "created_at": "Wed Apr 29 12:05:23 +0000 2020", "full_text": "The @frontlineclub has a new podcast where Sean Langan talks to other incredible journalists. \n\nThe first episode is a conversation with Paul Conroy, the photo journalist, who was with Marie Colvin when she was killed in Homs. \n\nThis is the lockdown content I am here for. ♥️"}
{"id": 1255468224713539591, "created_at": "Wed Apr 29 12:05:24 +0000 2020", "full_text": "As the  Coronavirus begins to peak in America I hope we don’t forget that the peak is only the top of the mountain and that we still need to go back down the other side. Be Healthy Stay Healthy"}
{"id": 1255468224889708547, "created_at": "Wed Apr 29 12:05:24 +0000 2020", "full_text": "i’m so glad I was never a “cOroNaviRUs iSn’T eVeN aS dAnGErOUs As tHe fLu!¡!¡” ass when the news first broke"}
{"id": 1255468228454821890, "created_at": "Wed Apr 29 12:05:25 +0000 2020", "full_text": "#Covid19 could not have come at a later time? This is so sad!"}
{"id": 1255468232862990336, "created_at": "Wed Apr 29 12:05:26 +0000 2020", "full_text": "8 Persons have been discharged today from COVID hospital in Mysuru.\n(This includes Yesterday’s SARI case - late discharge)\n\nTotal Cases till date  - 90\nActive cases - 32\nPersons Discharged - 58"}
{"id": 1255468236503687169, "created_at": "Wed Apr 29 12:05:27 +0000 2020", "full_text": "I have see stuff on here praising the ROI on how well their #COVID19 measures are doing compared to Northern Irelands. Some basic arithmetic with the latest figures gives the death rate at 173 per million in NI and 236 per million in the ROI. Let's keep things honest folks."}
{"id": 1255468241041973248, "created_at": "Wed Apr 29 12:05:28 +0000 2020", "full_text": "#bbc news announcing at last a bit of good news in amongst the coronavirus lockdown. Johnson’s gf has a baby. Good news?? For who?"}
{"id": 1255468241373233152, "created_at": "Wed Apr 29 12:05:28 +0000 2020", "full_text": "The #VietnamWar lasted just under 20 years. During that time, the US lost 58,220 service members\n\nAccording to @JohnsHopkins, the US has lost 58,355 people to #coronavirus in 2 months!\n#COVID19 #CoronavirusUSA #CoronavirusPandemic #trumpcovidfails #TrumpVirus #Trump #COVID"}
{"id": 1255468241507561472, "created_at": "Wed Apr 29 12:05:28 +0000 2020", "full_text": "The covid-19 app seems to suggest symptomatic infections are going down at c10,000 people a day in the UK so in a month we should be sat at around zero going by current estimates on there....except asymptomatic carriers are obviously an unknown factor"}
{"id": 1255468241587232769, "created_at": "Wed Apr 29 12:05:28 +0000 2020", "full_text": "10 new #COVID19 cases have been reported in Kerala today. This includes 3 health workers &amp; a journalist. Total positive cases in the state stand at 495 which includes 123 active cases: Kerala CM Pinarayi Vijayan. @vijayanpinarayi"}
{"id": 1255468253373173768, "created_at": "Wed Apr 29 12:05:31 +0000 2020", "full_text": "Lockdown or No lockdown. This is the debate since 1 month. Looks like same debate will continue for another 6 months."}
{"id": 1255468266081914883, "created_at": "Wed Apr 29 12:05:34 +0000 2020", "full_text": "The amount of microaggression in academia is outrageously exhausting. It’s bad enough to be battling a pandemic with no end in sight. To be seriously asked, “is it a problem if we let these people take all the credit for a topic you’ve been working on 24/7” is 🤯🤯🤯."}
{"id": 1255468266761445382, "created_at": "Wed Apr 29 12:05:34 +0000 2020", "full_text": "The academics are hanging the kids by the neck even before a pandemic now it’s worse... RIP cuties"}
{"id": 1255468270683119620, "created_at": "Wed Apr 29 12:05:35 +0000 2020", "full_text": "A research group is proposing herd immunity approach for PH. what is wrong with you, guys?\nToo much unknown with CoVid. Do we want to sacrifice 5% of our population just to try whether herd immunity works? We dont even know if previously infected individuals will build immunity."}
{"id": 1255468274424438784, "created_at": "Wed Apr 29 12:05:36 +0000 2020", "full_text": "Your Dream Threesome would be with 😈 #PollOfTheDay #VoteNow #iHeartHotBabes #Lockdownfun #StayAtHome #WednesdayMotivation"}
{"id": 1255468275225579524, "created_at": "Wed Apr 29 12:05:36 +0000 2020", "full_text": "MY dog has officially abandoned me for my mother’s attention during this lockdown and it hurts a lot 😟"}
{"id": 1255468279415570433, "created_at": "Wed Apr 29 12:05:37 +0000 2020", "full_text": "Dr. Fauci is warning of a \"bad\" second wave? What is he calling a million cases and approaching 60K deaths (and counting)? #Coronavirus"}
{"id": 1255468279650553864, "created_at": "Wed Apr 29 12:05:37 +0000 2020", "full_text": "As governors are trying to figure out how to ease back in to a new normal, please remember:\n\n🛑 Some people don’t agree with the state opening.... that’s okay. Be kind.\n\n🏡 Some people are still planning to stay home.... that’s okay. Be kind."}
{"id": 1255468282968256515, "created_at": "Wed Apr 29 12:05:38 +0000 2020", "full_text": "Make no mistake:\nThe states demanding to reopen early is nothing more than a way to kick people off EI/unemployment. \nAmerica is ill.\n#StayHome\n#FrontlineWorkers\n#UsPoli\n#TrumpMustGo \n#COVID19"}
{"id": 1255468291008729096, "created_at": "Wed Apr 29 12:05:40 +0000 2020", "full_text": "I am SO tempted to buy myself the chameleon by @bigpotatogames for my upcoming birthday but lockdown fully prevents me from playing it"}
{"id": 1255468291033890818, "created_at": "Wed Apr 29 12:05:40 +0000 2020", "full_text": "Way too many idiots in Asda this morning. No manners &amp; no common sense. Seems there's no need for social distancing any more. Absolute fools."}
{"id": 1255468299955118085, "created_at": "Wed Apr 29 12:05:42 +0000 2020", "full_text": "Head of RO emergency service: Lockdown restrictions might not be lifted on May 15 if coronavirus situation does not improve via @Romania Insider"}
{"id": 1255468303813877762, "created_at": "Wed Apr 29 12:05:43 +0000 2020", "full_text": "#XiJinping President Xi is one of the best presidents in China.  Besides, you can’t imagine how we happy to live in China. The virus was controlled by Xi Jingping and the doctors and nurses that supported Wu Han.\n送给三独分子的话\n你们的行为触犯了国家利益，违反了宪法，是种政治错误"}
{"id": 1255468308398321664, "created_at": "Wed Apr 29 12:05:44 +0000 2020", "full_text": "Might be time for Scott to tell Chinese Government where to shove their tourists students and their stinking virus!  \nENOUGH!   \n#Pmlive #TheFrontPage #THEWORLD"}
{"id": 1255468320561692676, "created_at": "Wed Apr 29 12:05:47 +0000 2020", "full_text": "Please help\nI need to know where to report when company is stealing from employees, especially with this Corona situation.\n@deptoflabour\n@UIFBenefits"}
{"id": 1255468324349190146, "created_at": "Wed Apr 29 12:05:48 +0000 2020", "full_text": "Hey @NRSC and @senatemajldr - You’re now telling Rs *not* to defend the President &amp; #ChinaVirus response? Yet you’re asking me 5 times a day to send you money? You’re insane. I want people who defend #Trump2020 #Deplorable #4MoreYears @SenToddYoung #LoefflerSucks @realDonaldTrump"}
{"id": 1255468338454712325, "created_at": "Wed Apr 29 12:05:52 +0000 2020", "full_text": "Every pandemic in recent times has emerged from  CHINA. How dare we point out the truth."}
{"id": 1255468362206867456, "created_at": "Wed Apr 29 12:05:57 +0000 2020", "full_text": "Just discovered that my daughter has impulse-purchased a tattoo machine and her &amp; her flatmate are giving one another lockdown tattoos. What could possibly go wrong? 😂"}
{"id": 1255468362664214529, "created_at": "Wed Apr 29 12:05:57 +0000 2020", "full_text": "All that lockdown has given me is a coffee addiction"}
{"id": 1255468362731315201, "created_at": "Wed Apr 29 12:05:57 +0000 2020", "full_text": "Social Distancing ya eng with 60 learners in a classroom. Let’s say they do implement the new sitting arrangements of 2 learners per desk, 24 learners per classroom, the question is what will happen to the remaining 36 learners."}
{"id": 1255468367353458690, "created_at": "Wed Apr 29 12:05:58 +0000 2020", "full_text": "You will remain the least online if you are not building a list online. \n\nThose who lack an audience never enjoy financial ambience. \n\n- Emmanuel Akpe \n\n#workingfromhome #iamfreedom #StayHome #Corona #COVIDー19"}
{"id": 1255468367399587840, "created_at": "Wed Apr 29 12:05:58 +0000 2020", "full_text": "the number of new cases iya increaser thina siyavula kshuthi there was no need for le lockdown"}
{"id": 1255468370566225927, "created_at": "Wed Apr 29 12:05:59 +0000 2020", "full_text": "To all the 'voiders'\n\nIf/when COVID19 peaks again, as expected, how many more seasons should be voided?\n\nAt what point should the be voided?\n\nI'm guessing the answer is when a team you dont like is top of the league?\n\n🤔"}
{"id": 1255468370734067721, "created_at": "Wed Apr 29 12:05:59 +0000 2020", "full_text": "Aus media is ignoring the personal cost of COVID-19. Why aren’t you talking to the families of loved ones who have died alone? What about the grief of those that can’t attend funerals? This will cause long lasting PTSD and you only talk about lockdown inconvenience"}
{"id": 1255468371019280385, "created_at": "Wed Apr 29 12:05:59 +0000 2020", "full_text": "10 mns on the floor and people be pissin me off already . Stay home😒"}
{"id": 1255468374827696132, "created_at": "Wed Apr 29 12:06:00 +0000 2020", "full_text": "Lots of shelves filled up on the shopping expedition yesterday but still no AllBran. Do you think people are buying it to make use of all the toilet rolls they panic-bought at the start?"}
{"id": 1255468375200890882, "created_at": "Wed Apr 29 12:06:00 +0000 2020", "full_text": "The lockdown will be the greatest test of our humanity!"}
{"id": 1255468379957321729, "created_at": "Wed Apr 29 12:06:01 +0000 2020", "full_text": "Sooo this may not have been the best time to read a post apocalyptic story about a virus that destroys the world. Did NOT remember that’s what the book was about when I started it. And I’m now willing to stay home forever."}
{"id": 1255468400786255879, "created_at": "Wed Apr 29 12:06:06 +0000 2020", "full_text": "#COVID19 probably just fast tracks the uptake of #Tech in the industry. Organisers now need to be able to employ the latest technology trends available. \n#EventTech"}
{"id": 1255468401310531584, "created_at": "Wed Apr 29 12:06:07 +0000 2020", "full_text": "Is it just coincidence that the USA (1m deaths) and the UK \n( 28k plus deaths ) are the two worst hit countries of this pandemic who just happen to be led by these two @realDonaldTrump @BorisJohnson"}
{"id": 1255468404263260160, "created_at": "Wed Apr 29 12:06:07 +0000 2020", "full_text": "i literally had a dream i got a haircut this pandemic needs to end"}
{"id": 1255468404665978881, "created_at": "Wed Apr 29 12:06:07 +0000 2020", "full_text": "#1MonthLockdownWithoutPlan is lockdown a solution for poor country like India??? how much more should common man suffer in the name of lockdown???"}
{"id": 1255468412903571456, "created_at": "Wed Apr 29 12:06:09 +0000 2020", "full_text": "#BuenMiercoles si no fue el corona, hoy nos mata el asteroride... bai..."}
{"id": 1255468413910163464, "created_at": "Wed Apr 29 12:06:10 +0000 2020", "full_text": "Keep questions simple. Why did the government downgrade a fatal virus during a pandemic. #PMQs"}
{"id": 1255468417659912193, "created_at": "Wed Apr 29 12:06:10 +0000 2020", "full_text": "I understand the new baby's full name will be Covid Lyingbastard Wayne De Waffle Johnson-Symonds."}
{"id": 1255468417898942468, "created_at": "Wed Apr 29 12:06:10 +0000 2020", "full_text": "IPBES Guest Article: COVID-19 Stimulus Measures Must Save Lives, Protect Livelihoods, and Safeguard Nature to Reduce the Risk of Future Pandemics /covid19stimulus"}
{"id": 1255468420893757443, "created_at": "Wed Apr 29 12:06:11 +0000 2020", "full_text": "Can we all just go into hibernation and wake up in 2030, please? #COVID19"}
{"id": 1255468421569003521, "created_at": "Wed Apr 29 12:06:11 +0000 2020", "full_text": "With regarding the nature of American military virus covid 19.  Please check Nanthan Rich on YouTube.  He will explain the whole true story. Why so many coincidence,  Why it is from USA, Not from China."}
{"id": 1255468437649993729, "created_at": "Wed Apr 29 12:06:15 +0000 2020", "full_text": "Lets start this over!\n\nDuring this lock-down period, i've had time to realize that i can start doing YouTube again. Over the course of the past month i have learnt new editing techniques for editing montages.\n\nThis channel is fully devoted to Rocket League Edits\n#RocketLeague"}
{"id": 1255468446147588096, "created_at": "Wed Apr 29 12:06:17 +0000 2020", "full_text": "3. Madagascar CVO.\nWhen coronavirus was first detected in the country, WHO predictated that they were at the verge of  unmitigated disaster."}
{"id": 1255468455765192709, "created_at": "Wed Apr 29 12:06:19 +0000 2020", "full_text": "Don’t let social-distancing cause you go be distant.  Stay engaged.  Feed the best in you.  Share thoughts with the best in your field that you can find.  When this is all over we’re gonna need the “Best You” that you can bring to the table.  #StayReady"}
{"id": 1255468458952843267, "created_at": "Wed Apr 29 12:06:20 +0000 2020", "full_text": "Tanzania 480 #covid19 cases. Can't we commit some suicide and make it compulsory for all truck drivers to come with pass certicates showing they are free from Coronavirus. @DianaAtwine @JaneRuth_Aceng @OfwonoOpondo @MinofHealthUG @PoliceUg @UPDFspokespersn @cdfupdf"}
{"id": 1255468458990538752, "created_at": "Wed Apr 29 12:06:20 +0000 2020", "full_text": "Morning Coronavirus thoughts with Aaron: Justin Amash is the Ross Perot of Jill Steins. At least I hope this is the case, since order does matter here."}
{"id": 1255468459166760961, "created_at": "Wed Apr 29 12:06:20 +0000 2020", "full_text": "The #FlattenTheCurve message on highway signs has been replaced with \"Cover your face in public.\"\n\nSomehow I don't think that's going to work out very well. 😂"}
{"id": 1255468471766450176, "created_at": "Wed Apr 29 12:06:23 +0000 2020", "full_text": "How do you want to talk about anti-asian racism when the Chinese are being racist to Africans in China over COVID 19!!! \nMake it make sense.💆🏾‍♀️"}
{"id": 1255468471988695058, "created_at": "Wed Apr 29 12:06:23 +0000 2020", "full_text": "Have discovered that husband has been carrying his wallet around in his pocket, in the house, throughout lockdown. Is this a guy thing?"}
{"id": 1255468476770156547, "created_at": "Wed Apr 29 12:06:24 +0000 2020", "full_text": "now @SMTOWNGLOBAL after the pandemic is complete over and very calmed down give us nct world fucking tour ok"}
{"id": 1255468480318656514, "created_at": "Wed Apr 29 12:06:25 +0000 2020", "full_text": "En la búsqueda de la corona hay que blandir la espada. No hay otro camino."}
{"id": 1255468484454219779, "created_at": "Wed Apr 29 12:06:26 +0000 2020", "full_text": "Respect shopworkers working during this pandemic but surely the last thing you should be doing is serving someone way blood pishing out yer finger fuck sake"}
{"id": 1255468485066588163, "created_at": "Wed Apr 29 12:06:26 +0000 2020", "full_text": "Labour pushing for a exit strategy...it’s a fucking pandemic just sit the fuck down for once"}
{"id": 1255468497162862593, "created_at": "Wed Apr 29 12:06:29 +0000 2020", "full_text": "For all the people who are pissed that the stay at home order has been extended in some states, I have a solution. Go to Vegas, or a nice beach in South Carolina or the mountains of Wyoming. That is all. Simply, leave. Your body, your choice. #StayHome #COVID19 #GOP"}
{"id": 1255468497213239300, "created_at": "Wed Apr 29 12:06:29 +0000 2020", "full_text": "It rained yesterday and I'm sitting on my patio with coffee and enjoying the cool morning air with a random neighborhood cat. Pandemic still sucks, but this is a small spark of joy."}
{"id": 1255468500711333889, "created_at": "Wed Apr 29 12:06:30 +0000 2020", "full_text": "whats ex plan from  Lockdown"}
{"id": 1255468509095768064, "created_at": "Wed Apr 29 12:06:32 +0000 2020", "full_text": "On a walk around d local town(within 2k I May add) and passed by a pub with its door closed but d sound of a few people inside, I wonder what they are doing inside ? Hmmm, #ExtendTheLockdown #COVID19 #wednesdaymorning"}
{"id": 1255468509175439360, "created_at": "Wed Apr 29 12:06:32 +0000 2020", "full_text": "A few people calling Keir S boring - GOOD - we’ve had enough seat-of-your-pants politics over the last 5 yrs. Give me solid, reliable safe-pair-of-hands politics any day. #PMQs #itsaboy #twitch #KeirStarmer #ExtendLockdown #NHS #WednesdayThoughts #StayHome #Israel #wellbeing"}
{"id": 1255468517496938497, "created_at": "Wed Apr 29 12:06:34 +0000 2020", "full_text": "Isn't it strange that we've Covid19 just after the final nail in the Remoaners coffin and they want to still delay Brexit? Isn't the timing convenient, especially when there were loads of planes for VE day on just over a week?\n🤔🤔"}
{"id": 1255468525805846534, "created_at": "Wed Apr 29 12:06:36 +0000 2020", "full_text": "this pandemic has me so deprived of human intimacy im actually feeling way too jealous of rats than i should be..."}
{"id": 1255468535284932610, "created_at": "Wed Apr 29 12:06:38 +0000 2020", "full_text": "sorry to say but corona has to be a catalyst for allowing automation to increasingly enter the work place!"}
{"id": 1255468535289085952, "created_at": "Wed Apr 29 12:06:38 +0000 2020", "full_text": "ボスの曲素晴らしすぎるよ\nThink about it if you can\n\n#StayHome"}
{"id": 1255468538720116739, "created_at": "Wed Apr 29 12:06:39 +0000 2020", "full_text": "Covid 19, you already had enough. Matapos ka na please."}
{"id": 1255468542675345410, "created_at": "Wed Apr 29 12:06:40 +0000 2020", "full_text": "With all this money the IMF floating around because of Covid yet poverty and hunger is still an issue"}
{"id": 1255468551332397058, "created_at": "Wed Apr 29 12:06:42 +0000 2020", "full_text": "Lockdown should be lifted entirely, piecemeal approach will not be effective: Axis Bank CEO - CNBCTV18..."}
{"id": 1255468551642759175, "created_at": "Wed Apr 29 12:06:42 +0000 2020", "full_text": "SOCIAL DISTANCING KISS WHAT"}
{"id": 1255468563483238400, "created_at": "Wed Apr 29 12:06:45 +0000 2020", "full_text": "We all have to stop the widespread destruction of the environment.This pandemic is an alert,,we have to change our behaviour and stop sucking out the blood from our mother earth."}
{"id": 1255468568310943748, "created_at": "Wed Apr 29 12:06:46 +0000 2020", "full_text": "Keeping our minds healthy is a major priority as we adjust to the ‘new normal’. #LooseWomen's #LightenTheLoad campaign encourages people to open up and get talking so we want to hear from you.\n\nHow has lockdown affected your mental health? Have your say and share your thoughts👇"}
{"id": 1255468573096660998, "created_at": "Wed Apr 29 12:06:47 +0000 2020", "full_text": "Yass , my department is conducting a study regarding effectiveness of using of aeroshield while intubating COVID19 patients. It was tiring day today as we need to wear tyrex suit and screening for droplets. But it was fun experience!"}
{"id": 1255468577064443908, "created_at": "Wed Apr 29 12:06:48 +0000 2020", "full_text": "Just binge watched #afterlifeseason2 @rickygervais  amazing 👏🏻👏🏻👏🏻👏🏻 also back into an idiot abroad forgot how good it is 🤣 making lockdown a whole lot better 🙌🏻"}
{"id": 1255468581594292224, "created_at": "Wed Apr 29 12:06:49 +0000 2020", "full_text": "At least 1.4 million people died in the Vietnam War (as many as 3.6 million). COVID-19 has killed 217,674."}
{"id": 1255468584538640394, "created_at": "Wed Apr 29 12:06:50 +0000 2020", "full_text": "Hi @LGIndia. Will you come to repair my refrigerator or still make excuse of lockdown?"}
{"id": 1255468588628090881, "created_at": "Wed Apr 29 12:06:51 +0000 2020", "full_text": "Last Night's Instagram Live sesison on \"How to Protect Your Children During and After The Lockdown\" was absolutely phenomenal! \n\nYou need to go to my IGTV and watch the replay of the conversation. \n\nSoooooo much to learn and think about."}
{"id": 1255468589756407809, "created_at": "Wed Apr 29 12:06:51 +0000 2020", "full_text": "be kind. that's all i ask.\ni don't give a shit how much or how little you get done during a pandemic, just be kind to yourself and to others.\n\npeople are struggling.\nit's time to be better for them."}
{"id": 1255468597020954626, "created_at": "Wed Apr 29 12:06:53 +0000 2020", "full_text": "This lockdown is getting boring now, it really is the same day everyday 😭 life’s stuck on a loop"}
{"id": 1255468597826256897, "created_at": "Wed Apr 29 12:06:53 +0000 2020", "full_text": "Inaugural pan @NHS_Lothian Grand Round featuring #covid19 patient journeys by Dr Daire O’Shea and Dr Katy Hill from RIDU and Dr Alastair Morgan from ICU - lots of engagement and questions - a real innovation with huge educational potential @CPJMEdinburgh @DrLesleyDawson2"}
{"id": 1255468601194221571, "created_at": "Wed Apr 29 12:06:54 +0000 2020", "full_text": "Tourism minister Phiphat Ratchakitprakarn is busy persuading Chinese mass tourists to come to Thailand but says he is expecting that the focus will change from Mass Tourism to long staying “Quality Tourists” He calls them “disease free destination seeking tourists”.  #Covid19"}
{"id": 1255468602507112448, "created_at": "Wed Apr 29 12:06:54 +0000 2020", "full_text": "Damn by the time this lockdown ends and I can have sex again I’m going to need someone to train me."}
{"id": 1255468609905852417, "created_at": "Wed Apr 29 12:06:56 +0000 2020", "full_text": "Hey Pastors!\n\nIf you were starting/planting a church now, during a lockdown, what would you do differently?\n\nService programming?\nStaffing?\nKids ministry?\nGiving?\nBuilding?\nStrategy for reaching your community?"}
{"id": 1255468623143075841, "created_at": "Wed Apr 29 12:06:59 +0000 2020", "full_text": "To all my foreign friends. In the day we passed China in the COVID-19 death toll (more than 5000) our president's statement was: \"so what? I am the Messiah (in a reference to his middle name, Messias) but I can not deliver miracles\". Pray for Brazil. Our president is a criminal."}
{"id": 1255468634937458688, "created_at": "Wed Apr 29 12:07:02 +0000 2020", "full_text": "Classic timing for my fixed retainers to break during lockdown 🙂"}
{"id": 1255468639773503493, "created_at": "Wed Apr 29 12:07:03 +0000 2020", "full_text": "I propose that politicians show us its safe for kids to go back to school by 1st going back to parliament and all 400 parliamentarians must attend\n#ExtendTheLockdown\n#blade\n#COVID19\n#workingfromhome"}
{"id": 1255468648300457987, "created_at": "Wed Apr 29 12:07:05 +0000 2020", "full_text": "Im getting of hearing about covid 19"}
{"id": 1255468655816646657, "created_at": "Wed Apr 29 12:07:07 +0000 2020", "full_text": "Kaka Yangu @kaizer_swai happy birthday man. Covid- 19 ain’t got shit on you. Enjoy your day bro 🙏🏿"}
{"id": 1255468660916879362, "created_at": "Wed Apr 29 12:07:08 +0000 2020", "full_text": "The Cheyenne River Sioux, the Rosebud Sioux Tribe and the Oglala Sioux Tribe are suing the Trump administration over its handling of the $8 billion #CoronavirusReliefFund. #Coronavirus #COVID19 #CARESAct"}
{"id": 1255468673554354180, "created_at": "Wed Apr 29 12:07:11 +0000 2020", "full_text": "#coronavirus stay home stay safe"}
{"id": 1255468677761286149, "created_at": "Wed Apr 29 12:07:12 +0000 2020", "full_text": "Niggas would do reorgs in the middle of a pandemic smh.. everything so outta wack"}
{"id": 1255468677845192709, "created_at": "Wed Apr 29 12:07:12 +0000 2020", "full_text": "coronavirus has done what no woman has been able to do: cancel all sports, shutdown all bars, and keep men at home #COVID19"}
{"id": 1255468681431257089, "created_at": "Wed Apr 29 12:07:13 +0000 2020", "full_text": "Corona NY Wed Apr 29th AM Forecast: TODAY Mostly Cloudy Hi 45 TONIGHT Partly Cloudy Lo 31"}
{"id": 1255468706194427907, "created_at": "Wed Apr 29 12:07:19 +0000 2020", "full_text": "With this speed of corona can anybody suggest when. We. Can reduce in Delhi by say 200 this is for specially to. Mrq satender jain/ mr kejriwal/ mr harshwardhan \nCc - honorable pm NARENDER MODI"}
{"id": 1255468710757912578, "created_at": "Wed Apr 29 12:07:20 +0000 2020", "full_text": "#PMQs D R TO K S Tell us how we can end lockdown as we dont know &amp; donot want to fuck up again. #REDFRED"}
{"id": 1255468714411151364, "created_at": "Wed Apr 29 12:07:21 +0000 2020", "full_text": "So Addis is almost back to normal and people are back to their old way of life.... I’m i missing something? Is Corona a thing of the past? Very confusing. 🤦🏽‍♀️"}
{"id": 1255468718731247616, "created_at": "Wed Apr 29 12:07:22 +0000 2020", "full_text": "#Kasaragod reporter of a TV news channel tests positive for #COVID19; swabs of 20 journalists tested; 10 taken today @NewIndianXpress @xpresskerala"}
{"id": 1255468723814662146, "created_at": "Wed Apr 29 12:07:23 +0000 2020", "full_text": "GERMANY: MUST NOT RUSH WITH EASING LOCKDOWN MEASURES, WOULD INCREASE RISK OF SECOND WAVE OF INFECTIONS || OUR FORECASTS ARE BASED ON ASSUMPTION WE START GRADUALLY UNWINDING LOCKDOWN MEASURES FROM MAY"}
{"id": 1255468739790884867, "created_at": "Wed Apr 29 12:07:27 +0000 2020", "full_text": "The year is 2020.\nThe world in lockdown due to a global pandemic.\nDoD confirms leaked UFO videos were real.\n..."}
{"id": 1255468744656199681, "created_at": "Wed Apr 29 12:07:28 +0000 2020", "full_text": "I'm getting far too used to drinking hot coffee during this lockdown... I'll be fucked when I go back to work."}
{"id": 1255468757104955394, "created_at": "Wed Apr 29 12:07:31 +0000 2020", "full_text": "The general assumption that consumption of alcohol or cigarettes during lockdown will result in people stepping out on the streets and breaking the lockdown.\nThis seems to be the only logical explanation so far on the #Prohibition during #LockDown \n#DefineEssential"}
{"id": 1255468757293596672, "created_at": "Wed Apr 29 12:07:31 +0000 2020", "full_text": "If you in the retail industry , esp the non essential workers . We all squeezing our butts tight hoping we are not next 😭... covid doesn’t care if u a manager , cashier or what , weather u work for Pep or Prada ... we in the same boat 🙆🏽‍♀️"}
{"id": 1255468765480976387, "created_at": "Wed Apr 29 12:07:33 +0000 2020", "full_text": "Oil prices gained on Wednesday after U.S. stockpiles rose less than expected and gasoline stocks fell and buoyed by hopes demand will improve as some European countries and U.S. cities moved to ease coronavirus lockdowns - Reuters"}
{"id": 1255468773408215044, "created_at": "Wed Apr 29 12:07:35 +0000 2020", "full_text": "i would like to thank covid19 for giving me a gamer girl gf"}
{"id": 1255468773861097474, "created_at": "Wed Apr 29 12:07:35 +0000 2020", "full_text": "The aliens are gonna be soooo mad when they get corona.."}
{"id": 1255468795260481538, "created_at": "Wed Apr 29 12:07:40 +0000 2020", "full_text": "we are amidst a pandemic po, isang malaking sampal sa amin na sabihin niyo na aware kayo na these are trying times pero dinadagdagan niyo naman pressure sa mga isip namin. if our major courses can make things easy for us, why can't you?\n\n#MySadNUMoment"}
{"id": 1255468798339174401, "created_at": "Wed Apr 29 12:07:41 +0000 2020", "full_text": "Worst delivery service during lockdown @RoyalMail , parcels delivered so late and opened with items missing on more than one occasion. #notgood"}
{"id": 1255468798716579842, "created_at": "Wed Apr 29 12:07:41 +0000 2020", "full_text": "The thing that makes me happy everyday is the sound of my children laughing and talking to my pregnant daughter who I miss everyday I don’t see her (even though they are adults) and my husband. The  best thing ever.\n#COVID19 #coronavirusuk #CoronavirusLockdown #mychildren"}
{"id": 1255468799362568192, "created_at": "Wed Apr 29 12:07:41 +0000 2020", "full_text": "This lockdown needs to be extended before we see a new buhari because we know that #jubrl will soon die bcos he don catch am. #ExtendTheLockdown\nIf you want the lockdown to end like if you want it to continue then retweet."}
{"id": 1255468802755739653, "created_at": "Wed Apr 29 12:07:42 +0000 2020", "full_text": "The other thing lockdown is teaching me is that culture really is an indulgence of time.\n\nBallets watched 2010-2019: 0\n\nBallets watched in April 2020 because I have fuck all else to do: 4"}
{"id": 1255468811735773184, "created_at": "Wed Apr 29 12:07:44 +0000 2020", "full_text": "\"Practice focused flexibility -- be focused on the goal and flexible in your execution.\"\n\nThis is your daily Corona Virus Business Update for 31 Mar 2020 with Thom Rigsby."}
{"id": 1255468819365142530, "created_at": "Wed Apr 29 12:07:46 +0000 2020", "full_text": "Has anyone elses dog suddenly gone from just being really happy that you're working from home to realising that you aren't actually giving all your attention to them and being really annoying about it? #lockdown #WFH"}
{"id": 1255468823941087232, "created_at": "Wed Apr 29 12:07:47 +0000 2020", "full_text": "Good morning everyone. Please keep social distancing if you’re able, and washing your hands before and after going to the grocery store. Wear a mask in public to protect others and keep you from touching your nose and mouth. Stay safe so we can be sexy in person again!"}
{"id": 1255468824058572802, "created_at": "Wed Apr 29 12:07:47 +0000 2020", "full_text": "I wished these never happened...\n\n1914: the amalgamation of Northern &amp; Southern Nigeria by Sir Lord Lugard.\n\n1967: Civil war that saw the death of millions of Nigerians.\n\n1983: Buhari-led coup that saw the ouster of a civilian govt.\n\n2015 &amp; 2019: You already know.\n\n2020: COVID-19"}
{"id": 1255468836087910402, "created_at": "Wed Apr 29 12:07:50 +0000 2020", "full_text": "Prime Minister #ImranKhan received a telephone call from President of #Iran in the context of greetings for the Holy month of #Ramazan. \n\nThe two leaders had exchange of views on recent situation of #COVIDー19 and locust spread in the bordering areas of Pakistan and Iran."}
{"id": 1255468849035698178, "created_at": "Wed Apr 29 12:07:53 +0000 2020", "full_text": "People these days trying to understand why it's important to stay indoors are just confused. It's an inconvenience and too complicated for them. Like algebra, why you gotta put numbers and letter together? Why cant you just go fuck yourself?\n\n#StayHome"}
{"id": 1255468849488683010, "created_at": "Wed Apr 29 12:07:53 +0000 2020", "full_text": "So many thoughts...\nSo many strong opinions about our country, Coronavirus and politics...\n\nTwitter may just be the place I start actually sharing these ideas!!\n\nGod help me!  😂"}
{"id": 1255468849870319617, "created_at": "Wed Apr 29 12:07:53 +0000 2020", "full_text": "If you could end COVID19 by sacrificing one businessman/woman, which one would you choose and why Vivy Yusof?"}
{"id": 1255468857097179142, "created_at": "Wed Apr 29 12:07:55 +0000 2020", "full_text": "Am I being stupid but why are we not announcing the recovery rate for the UK surely some positive news needed in these dark times. All we do is announce the cases and sadly the deaths #COVID19"}
{"id": 1255468857394855937, "created_at": "Wed Apr 29 12:07:55 +0000 2020", "full_text": "Imagine parents being told to stay home coz its safer yet their kids have to go to school. 😰😰😰 #basiceducationdepartment mara!"}
{"id": 1255468858133164039, "created_at": "Wed Apr 29 12:07:55 +0000 2020", "full_text": "This lockdown is giving me anxiety. Sobra-sobra."}
{"id": 1255468861543141380, "created_at": "Wed Apr 29 12:07:56 +0000 2020", "full_text": "Afternoon everyone, we love how creative people are getting! \n\nWe’d love to see your creativity during this #COVID19 pandemic. \n\nShare them below with us 🥰 #StNproject #StudentNurse"}
{"id": 1255468865905135618, "created_at": "Wed Apr 29 12:07:57 +0000 2020", "full_text": "Given I was working from home before all this started, nothing has really changed for me but I can only imagine how difficult it must be to be lockdown in Vancouver. My hometown is a place you are meant to enjoy the outdoors."}
{"id": 1255468866358185985, "created_at": "Wed Apr 29 12:07:57 +0000 2020", "full_text": "#QuarantineLife, Year One:\n\n\"Danny, stop pooping in the neighbor's yard!\"\n\n\"Sorry, mom...\""}
{"id": 1255468874021187589, "created_at": "Wed Apr 29 12:07:59 +0000 2020", "full_text": "trump lies regarding out nation and COVID testing..we are far behind in testing because trump does not want to see the numbers quadruple, which they will. He is a cancer to this nation, far worse than COVID. MOVE TO REMOVE."}
{"id": 1255468874285400064, "created_at": "Wed Apr 29 12:07:59 +0000 2020", "full_text": "GOD AND IF ALL MY FRIENDS GO HOME AT THE BEGINNING OF JULY AND I HAVE TO STAY IN KOREA I WONT HAVE ANY OF MY NORMAL CUDDLE BUDDIES FOR OVER 2 MONTHS NOOOO"}
{"id": 1255468878345441281, "created_at": "Wed Apr 29 12:08:00 +0000 2020", "full_text": "Congratulations to the proud parents . Wish them best. Let them have their special moment. #Borisbaby  Rest of us , let’s keep the focus on #COVID19"}
{"id": 1255468878878121987, "created_at": "Wed Apr 29 12:08:00 +0000 2020", "full_text": "Social Development Minister Lindiwe Zulu is briefing on Covid-19 social relief packages. She says she's with her \"squad\" which includes SASSA officials @TeamNews24"}
{"id": 1255473231160659968, "created_at": "Wed Apr 29 12:25:18 +0000 2020", "full_text": "What's on my mind:  The Spanish Flu came in three waves.  The most people died in waves 2 &amp; 3.\n\nScience loses either way.  If it is done just right and COVID19 recesses, people will say we over reacted.  If things open too early and more die, people will say science doesn't work."}
{"id": 1255473236617367552, "created_at": "Wed Apr 29 12:25:19 +0000 2020", "full_text": "Stuck between treat yourself we’re in lockdown &amp; this is the perfect time to actually get that summer bod you’ve been wanting since 2016"}
{"id": 1255473236822933504, "created_at": "Wed Apr 29 12:25:19 +0000 2020", "full_text": ". @realDonaldTrump @VP @SecondLady @IvankaTrump So you'll use the Defense Production Act to produce meat but not masks? If you want to reopen the economy, EVERY citizen should be given surgical masks. Other countries do this why can't you! #Trump #COVID19 #Masks #MAGA?"}
{"id": 1255473240182587398, "created_at": "Wed Apr 29 12:25:20 +0000 2020", "full_text": "Great Airshow @realDonaldTrump the #BlueAngels are pretty cool, but they didnt manage to shoot down any #covid-19 viruses.  what a waste."}
{"id": 1255473245534523396, "created_at": "Wed Apr 29 12:25:21 +0000 2020", "full_text": "Some commercial farmers in Limpopo say food security could suffer due to the nationwide Covid-19 lockdown.#sabcnews"}
{"id": 1255473248591986688, "created_at": "Wed Apr 29 12:25:22 +0000 2020", "full_text": "Covid FREE na kami Sa ILOCOS SUR AT GENERAL COMMUNITY QUARANTINE na rin kami sa MAY 1. It’s so EXCITING at all and Thanks GOD for SAFETY and PROTECT for us pero DOUBLE ingat pa rin kami. #Discipline #Respect #Teamwork and #StayHome #SocialDistancing.."}
{"id": 1255473252870258688, "created_at": "Wed Apr 29 12:25:23 +0000 2020", "full_text": "i have so much of work to do and the fact that there’s a pandemic going on rn makes it so much worse"}
{"id": 1255473253541392384, "created_at": "Wed Apr 29 12:25:23 +0000 2020", "full_text": "Dave Portnoy is winning the Corona virus lockdown, getting sent pizza to review and unboxing tons of gifts, absolute dream"}
{"id": 1255473254015303682, "created_at": "Wed Apr 29 12:25:23 +0000 2020", "full_text": "Minister of Health Lizzie Nkosi will hold a press briefing from Cabinet Offices at 15:30 to provide #COVID19 updates. Follow live updates of the briefing on @EswatiniGovern1 on Twitter."}
{"id": 1255473257396015106, "created_at": "Wed Apr 29 12:25:24 +0000 2020", "full_text": "Trump said” I had four friends pass away from COVID-19 I didn’t know who they are but I’m sad about my lost” smh 😂 this man is a mess"}
{"id": 1255473261904830465, "created_at": "Wed Apr 29 12:25:25 +0000 2020", "full_text": "One of my close family friends has the Covid-19 and is now on a ventilator"}
{"id": 1255473270008295430, "created_at": "Wed Apr 29 12:25:27 +0000 2020", "full_text": "#MOS volume crazy today.  Can see this breaking out today, covid19 play."}
{"id": 1255473270540898306, "created_at": "Wed Apr 29 12:25:27 +0000 2020", "full_text": "Having a day where the bread didn't work &amp; a wonderful zoom yoga class has made me feel all emotional. Highs &amp; lows of lockdown life I guess. Had been doing ok... clearly emotionally invested in that bread 😬"}
{"id": 1255473274374565890, "created_at": "Wed Apr 29 12:25:28 +0000 2020", "full_text": "I just want to stay home today, I don’t feel like going to work😩"}
{"id": 1255473274638807046, "created_at": "Wed Apr 29 12:25:28 +0000 2020", "full_text": "Heroin talking to Communism. The Heroin is actually the Berlin Wall. (with COVID-19)."}
{"id": 1255473286449893380, "created_at": "Wed Apr 29 12:25:31 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly."}
{"id": 1255473294913998851, "created_at": "Wed Apr 29 12:25:33 +0000 2020", "full_text": "girl its storming again. hopefully thats God whiping corona tf out"}
{"id": 1255473303575281665, "created_at": "Wed Apr 29 12:25:35 +0000 2020", "full_text": "I dont agree with @BDUTT on most of her opinions. I also feel she is very biased in her reporting. But last 40 days the way @BDUTT has reported this lockdown is amazing. Even after being one of the celebrity journalist she is on road from day 1. Respect."}
{"id": 1255473307303981058, "created_at": "Wed Apr 29 12:25:36 +0000 2020", "full_text": "They should open Auto-cinema for social distancing"}
{"id": 1255473311385034754, "created_at": "Wed Apr 29 12:25:37 +0000 2020", "full_text": "What my dawg is tryna say(I hope) is : We can talk/chill/goof round at 3pm. At 2 am I’m tryna bun sumn and if you not on that , stay home! Or go home.."}
{"id": 1255473311510904837, "created_at": "Wed Apr 29 12:25:37 +0000 2020", "full_text": "Even during this pandemic, you people’s Oba will not stay one place??"}
{"id": 1255473315566751748, "created_at": "Wed Apr 29 12:25:38 +0000 2020", "full_text": "This coronavirus is a restart for a nigga’s personality &amp; reputation...for me ima start being more humble."}
{"id": 1255473316627914752, "created_at": "Wed Apr 29 12:25:38 +0000 2020", "full_text": "My husband and I have lived in the same house almost 3 years now. Now that he’s been home for quarantine he finally did a load of dishes and realized that the dish washer is shitty and it’s not me. #marriage #COVID19 #wednesdaymorning #AloneTogether #QuarentineLife #wife #hubs"}
{"id": 1255473316640546816, "created_at": "Wed Apr 29 12:25:38 +0000 2020", "full_text": "#StayHomeSaveLives thread:                           \n       You wake up with a terrible cough, a fever, and severe body aches. Immediately, you rush to the doctor. Unfortunately, you’re diagnosed with #COVID19. For the last two weeks, you’ve been unaware that you were infected."}
{"id": 1255473320386060295, "created_at": "Wed Apr 29 12:25:39 +0000 2020", "full_text": "If you went to Uni and studied Psychology.\n\nPost Covid-19 is your time to show us what you were studying. I legit did see your importance until now."}
{"id": 1255473320864165890, "created_at": "Wed Apr 29 12:25:39 +0000 2020", "full_text": "moving during a pandemic to another province... lolllllllll, I’m gonna have a serious anxiety attack.  I have sooo much shit to do still and it’s all so difficult with all this shit going on rn😭😭😭"}
{"id": 1255473324286713860, "created_at": "Wed Apr 29 12:25:40 +0000 2020", "full_text": "if boris says lockdown is 3 more weeks one more time i’m gonna have to put the fucker back in intensive care"}
{"id": 1255473332947951624, "created_at": "Wed Apr 29 12:25:42 +0000 2020", "full_text": "Right now we are fighting with Coronavirus and now our health system can not afford any new disease and overburden\n\n#DengueAbNahi\n#waleeXmortein"}
{"id": 1255473333170249730, "created_at": "Wed Apr 29 12:25:42 +0000 2020", "full_text": "We are going to be huge spenders in a poor sport following Covid. This is probably the best time to buy a football club, with player prices certain to drop through the floor..."}
{"id": 1255473333677809665, "created_at": "Wed Apr 29 12:25:42 +0000 2020", "full_text": "With 1813 new cases &amp; 71 deaths reported in the last 24 hours, the total number of #COVID19 positive cases in India rises to 31787 (including 22982 active cases, 1008 deaths, 7797 cured/discharged and 1 migrated): Union Ministry of Health and Family Welfare"}
{"id": 1255473333807824896, "created_at": "Wed Apr 29 12:25:43 +0000 2020", "full_text": "Update : 226 Sri Lanka Navy personnel tested positive for COVID-19. 147 of them are from the Welisara Naval Complex and 79 were on leave : Army Commander"}
{"id": 1255473340766191622, "created_at": "Wed Apr 29 12:25:44 +0000 2020", "full_text": "Well done .@Costco, starting May 4th i will no longer be shopping at your stores. This forced mask wearing will not be tolerated by me. I refuse to wear a mask 6 months after this fake pandemic. That's like starting the pill after you're pregnant"}
{"id": 1255473341206495233, "created_at": "Wed Apr 29 12:25:44 +0000 2020", "full_text": "Wednesday AM update on COVID-19 in Panola County:\n\nBriarcliff Skilled Nursing Center and Panola Nursing and Rehab have confirmed 20 additional positive test results for COVID-19.\n\nThese include residents and employees.\n\nCumulative Panola Co. Total: 163\nDeaths: 7\nRecoveries: 10"}
{"id": 1255473349628768256, "created_at": "Wed Apr 29 12:25:46 +0000 2020", "full_text": "Tthe first thing after this lockdown ends \nI will go to eye hospital"}
{"id": 1255473349842612225, "created_at": "Wed Apr 29 12:25:46 +0000 2020", "full_text": "sighhhh, when we gonna best the coronavirus and start up the extraterrestrial arc?"}
{"id": 1255473362526253056, "created_at": "Wed Apr 29 12:25:49 +0000 2020", "full_text": "in the word 'Parlement' there are the words 'speaking and lying » that means everything! #COVID19 #belgium #lying #always"}
{"id": 1255473374748442638, "created_at": "Wed Apr 29 12:25:52 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff \nYes ,sir we need \n#HealthCover_For_BSNLStaff"}
{"id": 1255473375092318216, "created_at": "Wed Apr 29 12:25:52 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day."}
{"id": 1255473379605282816, "created_at": "Wed Apr 29 12:25:53 +0000 2020", "full_text": "My Views : Even though methods are formed how to shop by maintaining distance but people are still in so much hurry that they want to by pass both shopkeeper and purchase. If we don't learn. It's not easy to survive.  Please learn early to come out of lockdown. Godbless us"}
{"id": 1255473383602601989, "created_at": "Wed Apr 29 12:25:54 +0000 2020", "full_text": "Komesha corona is a stupid slogan."}
{"id": 1255473396080664577, "created_at": "Wed Apr 29 12:25:57 +0000 2020", "full_text": "There’s nothing comfortable in wearing masks but Covid wa outdoor"}
{"id": 1255473403793936384, "created_at": "Wed Apr 29 12:25:59 +0000 2020", "full_text": "The president’s opposition to additional direct payments comes as progressive lawmakers and activists are pushing for $2,000 monthly payments to all U.S. households for the duration of the Covid-19 crisis"}
{"id": 1255473399368949761, "created_at": "Wed Apr 29 12:25:58 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255473412484616193, "created_at": "Wed Apr 29 12:26:01 +0000 2020", "full_text": "Simon Hoare MP. Pierce Morgan has been transparent and honest and informative about the Corona Virus testing, and the lack of PPE\nProvided to Hospitals. Attempting to get the headcount of how many have died from Matt Hancock Health Secretary and his cronies who are clueless."}
{"id": 1255473421229731847, "created_at": "Wed Apr 29 12:26:03 +0000 2020", "full_text": "My post-COVID19 resolution is to start saying ‘alright?’ instead of ‘how are you?’, just like the British do"}
{"id": 1255473421280051201, "created_at": "Wed Apr 29 12:26:03 +0000 2020", "full_text": "Gave my #COVID19 nasal swab today after exposure to #covid +ve, colleague. Fingers crossed"}
{"id": 1255473429081460741, "created_at": "Wed Apr 29 12:26:05 +0000 2020", "full_text": "Risking lives just to get prepaid loads, finding stable signals for internet connection and also another expense during the Pandemic Crisis. Not every one wakes up with meals ready on the table. \n#MassPromotionNowCSB \n#MassPromotionNow \n#NoStudentLeftBehind"}
{"id": 1255473429291192325, "created_at": "Wed Apr 29 12:26:05 +0000 2020", "full_text": "Burundi is next and will give a record if  Covid-19 cases after  Tanzania jump cases jump to 480 after 196 people test positive, death-toll is now at 16\n\n  #BanUgandaChicken\n#COVID19KE"}
{"id": 1255473429450493952, "created_at": "Wed Apr 29 12:26:05 +0000 2020", "full_text": "I think we are witnessing the largest false flag being perpetrated on a global scale in our history. #COVID19"}
{"id": 1255473433351258115, "created_at": "Wed Apr 29 12:26:06 +0000 2020", "full_text": "honestly the first hug after lockdown it’s gonna take all of me to not moaN bc I’m so horny for a cuddle what year is it?"}
{"id": 1255473437314818048, "created_at": "Wed Apr 29 12:26:07 +0000 2020", "full_text": "Use products like Mortein and stay safe from dengue and don't overburden our weak health care system which is already tackling with Coronavirus\n\n#DengueAbNahi\n#waleeXmortein"}
{"id": 1255473438006919172, "created_at": "Wed Apr 29 12:26:07 +0000 2020", "full_text": "I hate the situation we are in.\nIt has disrupted all my plans, destroyed my chances of working with good entities, and forced myself in unpleasant positions.\nNow, I find myself questioning my future.\n\n#COVID19"}
{"id": 1255473441727184900, "created_at": "Wed Apr 29 12:26:08 +0000 2020", "full_text": "How did they come to the conclusion that corona virus test be done on that brutal manner its been done ? Cause me I no fit ooh"}
{"id": 1255473441731477511, "created_at": "Wed Apr 29 12:26:08 +0000 2020", "full_text": "someone get the Pegi-18 guy to say Covid-19"}
{"id": 1255473442436067332, "created_at": "Wed Apr 29 12:26:08 +0000 2020", "full_text": "America now has 1,012,583 people with coronavirus &amp; 58,355 deaths from it. I wonder if our so-called leaders had acted sooner if we would be leading the world in cases &amp; deaths."}
{"id": 1255473458835869696, "created_at": "Wed Apr 29 12:26:12 +0000 2020", "full_text": "Really hoping the reactivation care centres are being considered for this. As a social worker, walking into and working in a place that has had 4 outbreaks so far and not being included in this pandemic pay is really unfortunate and unfair. @fordnation @JohnTory @CP24"}
{"id": 1255473466989568011, "created_at": "Wed Apr 29 12:26:14 +0000 2020", "full_text": "Week 5 of lockdown: Jaspers told me I’ve started dressing like my ma"}
{"id": 1255473471028690944, "created_at": "Wed Apr 29 12:26:15 +0000 2020", "full_text": "Only negative of this lockdown for me is that I keep picturing my most cringiest moments. Fuck there’s a lot of them"}
{"id": 1255473487742894080, "created_at": "Wed Apr 29 12:26:19 +0000 2020", "full_text": "I'm so sad i can't contribute to dreams physical sales this cb due to covid because ugh priorities 😔😭"}
{"id": 1255473492448829440, "created_at": "Wed Apr 29 12:26:20 +0000 2020", "full_text": "I’m supposed to be in Las Vegas rn for the APA 8Ball competition but corona said “no maam fuck you”"}
{"id": 1255473497226252288, "created_at": "Wed Apr 29 12:26:21 +0000 2020", "full_text": "Has anyone been seeing  alcohol adverts on TV? or is it me? Ai the lockdown is playing tricks on me"}
{"id": 1255473501508534272, "created_at": "Wed Apr 29 12:26:22 +0000 2020", "full_text": "I had no idea that one could go to business school to become a epidemiologist. #coronavirus #ImwithFauci #PeopleOverProfit"}
{"id": 1255473514116718592, "created_at": "Wed Apr 29 12:26:25 +0000 2020", "full_text": "Wouldn’t be surprised if we on lock down until 2021"}
{"id": 1255473514318106631, "created_at": "Wed Apr 29 12:26:26 +0000 2020", "full_text": "So testing for #covid19 has expanded in the UK with millions of people eligible to apply for testing. Even though I have suspected covid-19, I still can't get tested according to the expanded guidelines, or could I? A thread 1/n"}
{"id": 1255473526448050180, "created_at": "Wed Apr 29 12:26:28 +0000 2020", "full_text": "I’m betting that there will be a lot of scheduled carpal tunnel surgery after this pandemic."}
{"id": 1255473531229536256, "created_at": "Wed Apr 29 12:26:30 +0000 2020", "full_text": "people are saying the first jol after lockdown is gonna hit differently acting like corona wont be a thing then"}
{"id": 1255473534438182913, "created_at": "Wed Apr 29 12:26:30 +0000 2020", "full_text": "You know how kids are always coming home with a different flu each week?\n\nNow they'll be coming home with covid. \n\nFuck DBE."}
{"id": 1255473538296938496, "created_at": "Wed Apr 29 12:26:31 +0000 2020", "full_text": "No one will ever change my mind that our response to this horrific pandemic was done with INTENT"}
{"id": 1255473543426572290, "created_at": "Wed Apr 29 12:26:32 +0000 2020", "full_text": "Goals of the Coronavirus.\n\nGet Westerners used to giving up their freedom and being told what to do on a ridiculously micromanaged level.\n\nCheck.\n\nDestroy tens of thousands of small businesses, creating govt dependents while killing off the competition to big corps.\n\nCheck."}
{"id": 1255473546509406208, "created_at": "Wed Apr 29 12:26:33 +0000 2020", "full_text": "That first maccies after lockdown is gonna hit different I swear"}
{"id": 1255473559352344579, "created_at": "Wed Apr 29 12:26:36 +0000 2020", "full_text": "Most reverse transcription PCR protocols for severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) include 2–3 targets for detection. We developed a triplex, real-time reverse transcription PCR for SARS-CoV-2 that maintained clinical performance compared with (1/2)"}
{"id": 1255473559490748422, "created_at": "Wed Apr 29 12:26:36 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is handling the pandemic with patience, discipline, and alertness. In the last 14 days, 78 districts have not reported any COVID-19 case.  \nvia NaMo App"}
{"id": 1255473563873816576, "created_at": "Wed Apr 29 12:26:37 +0000 2020", "full_text": "i can guarantee you that mike pence literally believes that Covid-19 is a punishment from god for our global sins"}
{"id": 1255473568391081987, "created_at": "Wed Apr 29 12:26:38 +0000 2020", "full_text": "What if the corona virus is just a Segway into the extraterrestrial arc. Where the survivors/those who are immune will step up and defend the Earth"}
{"id": 1255473572472147971, "created_at": "Wed Apr 29 12:26:39 +0000 2020", "full_text": "🇮🇳Jai Maa Bharti to defeat Corona. To win the country, I request all my countrymen to stay safe and healthy at home."}
{"id": 1255473575915634689, "created_at": "Wed Apr 29 12:26:40 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia has acquired enough strength and resources to take on the worst challenge thrown by the coronavirus. A total of 388 patients were cured in one day taking the recovery rate to 19.89%.  \nvia NaMo App"}
{"id": 1255473580172881922, "created_at": "Wed Apr 29 12:26:41 +0000 2020", "full_text": "this quarantine is literally making me go crazy. one day, i'm happy. one day, i'm not. and lately, i've been nothing but a ball of loneliness and just lazy and i'm losing hope and idk. i'm just so lost and i feel anxious about going back to work once the lockdown's lifted"}
{"id": 1255473588905410561, "created_at": "Wed Apr 29 12:26:43 +0000 2020", "full_text": "Cis men are being prescribed estrogen to potentially reduce symptoms of covid-19 because women show a better recovery to it. Waiting for them to notice that small children show even fewer symptoms and the tiny tots blood transfusion farms are opened"}
{"id": 1255473589144489987, "created_at": "Wed Apr 29 12:26:43 +0000 2020", "full_text": "Mr. Hrishikesj Datar, CEO, @Letsvakilsearch remarks that we need to rethink the way we look at life and law. \nThe need for having digitised data has been put into focus thanks to #Covid19. Data needs to be readily available remotely. Having digital offices, reskilling is the need"}
{"id": 1255473606248878083, "created_at": "Wed Apr 29 12:26:47 +0000 2020", "full_text": "The @MuseumofLondon is looking for your help.  They want to collect objects &amp; first-hand experiences to reflect Londoners’ lives during the COVID-19 pandemic. This will allow them ensure future generations of Londoners will  learn about &amp; understand this extraordinary period."}
{"id": 1255473614310330375, "created_at": "Wed Apr 29 12:26:49 +0000 2020", "full_text": "#IndiaFightsCorona\nAmong many major countries that have managed to conduct 5 lakh tests, India has had the least number of COVID-positive cases. This shows that India is in a better position than most countries when it comes to containment of the spread \nvia NaMo App"}
{"id": 1255473618722729984, "created_at": "Wed Apr 29 12:26:50 +0000 2020", "full_text": "$gild corona data incoming. 🙏🏻"}
{"id": 1255473631192375297, "created_at": "Wed Apr 29 12:26:53 +0000 2020", "full_text": "The best part of this lockdown for me is that everyone can now easily assess who is actually productive and who just loves to stay late in the office till after 9pm, watching football and co on their screens."}
{"id": 1255473639350288387, "created_at": "Wed Apr 29 12:26:55 +0000 2020", "full_text": "i saved up and planned for a nose job for 6 months and was supposed to be in mexico getting it today before corona decided to fuck everything up smh. i hate it here"}
{"id": 1255473652625276930, "created_at": "Wed Apr 29 12:26:59 +0000 2020", "full_text": "Just blow dried and straightened my hair for the first time since lockdown.... That’s over 5 weeks 😳😂"}
{"id": 1255473656609857537, "created_at": "Wed Apr 29 12:26:59 +0000 2020", "full_text": "U.S. Vietnam War:\n1961-1975\n14 Years\n58,220 Dead\n\nU.S. #COVID19:\n2020 Jan-Apr\n4 MONTHS\n58,964 Dead\n\n#Do_the_math! We are losing this war to the #InvisibleEnemy.\nStay at home.\nWear your mask.\nDo your part. \nWe won’t win this war by dying for our country! #USA"}
{"id": 1255473668492320768, "created_at": "Wed Apr 29 12:27:02 +0000 2020", "full_text": "If people want to protest the lockdown then they're more than welcome to it - the 'rona will show 'em what's good"}
{"id": 1255473673122832385, "created_at": "Wed Apr 29 12:27:03 +0000 2020", "full_text": "It took 6 weeks but someone has FINALLY stopped me in the hallway to tell me how cute my face mask is. This is all I wanted from this pandemic, we can go ahead and wrap this up now."}
{"id": 1255473673177358347, "created_at": "Wed Apr 29 12:27:03 +0000 2020", "full_text": "i am so angry with my job atm like they sent me into home office and now i got an email where they said \"Well, one day you have to show up again.....\" with this bitter undertone and i'm like?!? YOU sent me into home office?!? sorry there’s a pandemic going on?!"}
{"id": 1255473689430298627, "created_at": "Wed Apr 29 12:27:07 +0000 2020", "full_text": "hoarded sunblock before all of this covid thing cs i was so excited for summer. 🤷"}
{"id": 1255473701459550208, "created_at": "Wed Apr 29 12:27:10 +0000 2020", "full_text": "I don’t know @mannishwaata but from all reports, he’s doing many good things, including during CoVid19 times. Love his spirit of can-do &amp; collaboration to bring ideas to life. Love that he bought-back his company in order to be nimble &amp; responsive to opportunities #HOPE 🇯🇲👏🏽👏🏽"}
{"id": 1255473702482907142, "created_at": "Wed Apr 29 12:27:10 +0000 2020", "full_text": "226 Navy personnel tested positive for COVID-19, so far, including 03 new cases reported today: Army Commander #COVIDー19 #COVID19LK #lka"}
{"id": 1255473709776801796, "created_at": "Wed Apr 29 12:27:12 +0000 2020", "full_text": "Liberal Logic:\n\nThere's a #PPEshortage and Democrats want the only two people in America we know for certain don't have #COVID19 (Pence and Trump) to wear masks.\n\nThat's the very definition of #COVIDIOTS \n\n#PenceUnmasked #pencemask"}
{"id": 1255473710229860353, "created_at": "Wed Apr 29 12:27:12 +0000 2020", "full_text": "Y’all worried about coronavirus, but smoke 2 packs of cigarettes a day lmaoo funny"}
{"id": 1255473710305292291, "created_at": "Wed Apr 29 12:27:12 +0000 2020", "full_text": "fangirls have gone from saying, “come to brazil 🇧🇷” over and ove to “come to brazil after corona 🇧🇷” over and over"}
{"id": 1255473714415706114, "created_at": "Wed Apr 29 12:27:13 +0000 2020", "full_text": "Mfs with gonorrhea probably so happy coronavirus is here to distract us all. Keep ya head up kids"}
{"id": 1255473718513598464, "created_at": "Wed Apr 29 12:27:14 +0000 2020", "full_text": "Twelve staff members working at the National Health Laboratory Service at Groote Schuur Hospital in Cape Town have tested positive for covid-19.   #sabcnews"}
{"id": 1255473723232194561, "created_at": "Wed Apr 29 12:27:15 +0000 2020", "full_text": "Done panic buying 🤣💸"}
{"id": 1255473727032168448, "created_at": "Wed Apr 29 12:27:16 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country."}
{"id": 1255473732405133316, "created_at": "Wed Apr 29 12:27:18 +0000 2020", "full_text": "Convinced there is a large section of the US population that would see us under \"lockdown\" (aka house arrest) forever if someone on TV says that's what we should do, on grounds of \"if it saves even one life.\" This same group probably regards abortion as essential though."}
{"id": 1255473744249847816, "created_at": "Wed Apr 29 12:27:20 +0000 2020", "full_text": "Cómo no se dan cuenta q el virus NO ES el #COVIDー19 , el virus es el estado y sus políticos."}
{"id": 1255473747819200514, "created_at": "Wed Apr 29 12:27:21 +0000 2020", "full_text": "If you don’t know how to provide an environment for women where they feel safe  and comfortable around you....stay the fuck home,self reflect and come correct before sharing your space with them."}
{"id": 1255473752189612032, "created_at": "Wed Apr 29 12:27:22 +0000 2020", "full_text": "Urge @PMOIndia and @HMOIndia to order a new law through Presudential Ordnance Proclamation which should empower law enforcement authorities to book all those who are deliberately flouting law Covid19 restrictions imposed by Givt under IPC 302 @aajtak @ZeeNews"}
{"id": 1255473752734871558, "created_at": "Wed Apr 29 12:27:22 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19."}
{"id": 1255473760657969152, "created_at": "Wed Apr 29 12:27:24 +0000 2020", "full_text": "Well, today #COVID19 deaths in the United States surpassed U.S. combat deaths in the Vietnam War. President Bone Spurs has finally accomplished something historic."}
{"id": 1255473761119358976, "created_at": "Wed Apr 29 12:27:24 +0000 2020", "full_text": "No risk of #Covid infection from dead body: Doctors Association #Kashmir."}
{"id": 1255473761140330497, "created_at": "Wed Apr 29 12:27:24 +0000 2020", "full_text": "Yes im not super “scared” about getting covid. But thats cause im staying home? That doesnt mean im just gunna go hang out with you cause u arent worries about it?"}
{"id": 1255473761417125892, "created_at": "Wed Apr 29 12:27:24 +0000 2020", "full_text": "There's only one constant feature 😂 in corona statement from delhi,same daily, it's one case migration."}
{"id": 1255473769390526470, "created_at": "Wed Apr 29 12:27:26 +0000 2020", "full_text": "On Easter day during the lockdown, there was peace because it was a Christian celebration. So which is the religion of peace now?"}
{"id": 1255473769541500928, "created_at": "Wed Apr 29 12:27:26 +0000 2020", "full_text": "Hello! @PMOIndia @CMofKarnataka @BlrCityPolice @cmohry I came to Bangalore for my internship and now I am stuck from last month under the Covid19 lockdown restrictions. Presently I am not having any job or salary to pay the rent and bills of the place I am staying in. 1/2"}
{"id": 1255473772913659905, "created_at": "Wed Apr 29 12:27:27 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt launched an interactive platform, COVID India Seva. It is aimed at providing real-time solutions to COVID-19 related queries to citizens across the nation.  \nvia NaMo App"}
{"id": 1255473773278617600, "created_at": "Wed Apr 29 12:27:27 +0000 2020", "full_text": "The longer we are told to stay home,  and the older I get,  the earlier it's late enough for bed time"}
{"id": 1255473777376452621, "created_at": "Wed Apr 29 12:27:28 +0000 2020", "full_text": "I just listened to Don responding to a question abt whether he has spoken to anyone who has lost a loved one to #COVID19. Pure unadulterated gobbledygook. Hearing that Purdue &amp; Harvard are “great schools, wonderful schools” must have comforted those who are suffering."}
{"id": 1255473777879781377, "created_at": "Wed Apr 29 12:27:28 +0000 2020", "full_text": "It kinda surprises me how there is still so much MOTS7 merch left to buy. Usually a lot of stuff would be sold out by now! Maybe its bc of the Covid-19 situation.. I guess many people can't afford to spend much money now and there are shipping restrictions for some countries too."}
{"id": 1255473781990187008, "created_at": "Wed Apr 29 12:27:29 +0000 2020", "full_text": "It has happened. I’ve facilitated two video call meetings with just a shirt and an underwear. #quarantinelife"}
{"id": 1255473782459957255, "created_at": "Wed Apr 29 12:27:29 +0000 2020", "full_text": "wait a minute, weren't Jews blamed for the black death in Europe? And now Jews is trending in politics in the middle of a pandemic.\n\n🤔 HMMMMMMMMMMMMMMMMMMM"}
{"id": 1255473789627924488, "created_at": "Wed Apr 29 12:27:31 +0000 2020", "full_text": "Stay at home"}
{"id": 1255473790739456001, "created_at": "Wed Apr 29 12:27:31 +0000 2020", "full_text": "Covid will end soon just pray and trust God. 🙏🙏🙏"}
{"id": 1255473795038674949, "created_at": "Wed Apr 29 12:27:32 +0000 2020", "full_text": "Companies make foolish decisions--stock buybacks--and whine for more $$ from the feds w/the coronavirus because they're short on $$. \"Wow, we have extra cash. Let's give it to stockholders and not worry about rainy days.\" They ought to learn from their stupidity &amp; selfishness."}
{"id": 1255473798821879810, "created_at": "Wed Apr 29 12:27:33 +0000 2020", "full_text": "My boyfriend and I have reached new heights of being comfortable in this relationship. Come end of lockdown we will have no concept of social etiquette.\n#Day34OfLockDown"}
{"id": 1255473803053928449, "created_at": "Wed Apr 29 12:27:34 +0000 2020", "full_text": "This pandemic needs to end real soon,  cos some people are beginning to lose it. Unnecessary aggression everywhere."}
{"id": 1255473807575461888, "created_at": "Wed Apr 29 12:27:35 +0000 2020", "full_text": "Gilead halted for pending news. Here we go! (Remdesivir data due.) #COVID19"}
{"id": 1255473810834370563, "created_at": "Wed Apr 29 12:27:36 +0000 2020", "full_text": "I'll bet after both \n&gt;Coronavirus is really going down\n&amp;\n&gt;Tlou releases \nNiel drucckman will get fired"}
{"id": 1255473811652259841, "created_at": "Wed Apr 29 12:27:36 +0000 2020", "full_text": "I am doing my best as a medical professional now, but it may be the limit.  I learned that a person I met at a conference died in covid-19.  I want everyone to stay home"}
{"id": 1255473815720787972, "created_at": "Wed Apr 29 12:27:37 +0000 2020", "full_text": "Yeeeahhhhh!!!!!  The family and I got tested for Coronavirus...and we don’t have it!! It’s a negative. Nothing!!!!!! This is amazing 🙌🏾🙌🏾🙌🏾"}
{"id": 1255473819826958338, "created_at": "Wed Apr 29 12:27:38 +0000 2020", "full_text": "How can they say learners must practice social distancing while they are 50 of them in one class💔 the contry we live in\nBasic Education"}
{"id": 1255473819902410754, "created_at": "Wed Apr 29 12:27:38 +0000 2020", "full_text": "I have the corona virus you guys"}
{"id": 1255473823534678022, "created_at": "Wed Apr 29 12:27:39 +0000 2020", "full_text": "#IndiaFightsCorona\nPanchayats have provided key support to the Govt outreach in vast belts of rural India. With its simple mantra of Do Gaj Ki Doori, rural India has described social distancing in simple words,"}
{"id": 1255473823643774981, "created_at": "Wed Apr 29 12:27:39 +0000 2020", "full_text": "Hi @KFCSA, you've been quiet during the lockdown. I'm just following up on the R2s that I have been donating to you guys to feed the less fortunate. \n\nAwaiting your swift response.\n\nRegards,\nConcerned customer"}
{"id": 1255473828312035328, "created_at": "Wed Apr 29 12:27:40 +0000 2020", "full_text": "#Tanzania \n\nThe best way to stop coronavirus in Tanzania is to stop testing 😏😏😏 if they continue testing..itakua maaajabu"}
{"id": 1255473840618160129, "created_at": "Wed Apr 29 12:27:43 +0000 2020", "full_text": "Listen again as our Mental Health Nursing student @HackfathRebecca tells @BBCLeicester what it's like working with mental health in-patients on a COVID-19 isolation ward in Leicester 👩‍⚕️⏩ scroll to 2hrs 7mins ⏩ @dmuhls #ProudToBeMoreApart"}
{"id": 1255473841079492608, "created_at": "Wed Apr 29 12:27:43 +0000 2020", "full_text": "Lockdown day.......the group chat has finally lost the plot on about renting helicopters to watch leeds if games are behind closed doors. 🥴"}
{"id": 1255473845164806153, "created_at": "Wed Apr 29 12:27:44 +0000 2020", "full_text": "what are we really gonna do after lockdown?"}
{"id": 1255473848478306306, "created_at": "Wed Apr 29 12:27:45 +0000 2020", "full_text": "Hanggang kailan ba tong lock down? Miss na miss na kita e."}
{"id": 1255473856711720960, "created_at": "Wed Apr 29 12:27:47 +0000 2020", "full_text": "One thing I've learned during #COVID19 is that we need to improve states' abilities to triage patients from overwhelmed to less busy hospitals. In some areas, we may have prevented the furlough, pay cuts, and job losses of #HealthcareHeroes with better planning."}
{"id": 1255473873858056192, "created_at": "Wed Apr 29 12:27:51 +0000 2020", "full_text": "Madre mía, que hay el triple de contagios en Madrid y hay gente que está como loca por salir el 2 de mayo. La nueva ola de coronavirus va a empezar en breves."}
{"id": 1255473874608758784, "created_at": "Wed Apr 29 12:27:51 +0000 2020", "full_text": "Did my first covid remote photoshoot yesterday lol. It will be very very interesting to see how these turn out 😬😬😬"}
{"id": 1255473895135752193, "created_at": "Wed Apr 29 12:27:56 +0000 2020", "full_text": "🤞 that at today’s press conference the #springfieldmo Mayor gives the green light for the #gym to open on 5.4.2020. \n\n#fitness #COVID19"}
{"id": 1255473903218065408, "created_at": "Wed Apr 29 12:27:58 +0000 2020", "full_text": "Eu to irritado com o presidente. Espero que passe o covid logo pra ir pra rua protestar."}
{"id": 1255473907022299136, "created_at": "Wed Apr 29 12:27:59 +0000 2020", "full_text": "Covid sounds like the name of a bad ass little white boy"}
{"id": 1255473907949240335, "created_at": "Wed Apr 29 12:27:59 +0000 2020", "full_text": "corona situation has made me so laid back. lol"}
{"id": 1255473908154871809, "created_at": "Wed Apr 29 12:27:59 +0000 2020", "full_text": "Let’s get back to work before Britain goes under because of this coronavirus lockdown"}
{"id": 1255473911589941248, "created_at": "Wed Apr 29 12:28:00 +0000 2020", "full_text": "An Arctic fox\n#bbrightvc #โควิด19เราต้องรอด #COVID​ #COVID2019​ #coronavirus #เราไม่ทิ้งกัน #LALISA #นิทานพันดาว #SingtoPrachaya #WangYibo #แปลนเด็กสิบห้าของป๋ามีน #WangYibo #Planfantalk #3Mayเทใจให้ธรรม์ #สถานีขี้เซาEP3 #SingtoPrachaya #หวังอี้ป๋อ #นางโจร #talkwithtar"}
{"id": 1255473920192413696, "created_at": "Wed Apr 29 12:28:02 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is committed to ensuring the availability of fertilizers to the farmers before sowing time. 41 rakes of fertilizers have been moved on 17th April from plants &amp; ports, the highest movement during the lockdown. \nvia NaMo App"}
{"id": 1255473928279031809, "created_at": "Wed Apr 29 12:28:04 +0000 2020", "full_text": "This lockdown has been a continuous cycle of going to sleep late &amp; waking up early. 😩"}
{"id": 1255473928341991430, "created_at": "Wed Apr 29 12:28:04 +0000 2020", "full_text": "It's become clearly tht BH didn't even bother to care abt Tae.They didn't even post anything abt his first official solo&amp;his stay home challenge for which he was praised by the K-gov,medias&amp; even got news on national TV&amp;they didnt post a single thing nor acknowledged it."}
{"id": 1255473932456648705, "created_at": "Wed Apr 29 12:28:05 +0000 2020", "full_text": "Let us learn from the other countries mistakes and not reopen so soon. Keep the social distancing going. Our safety should be our number one goal. #Coronavirustruth #COVID19"}
{"id": 1255473936806141953, "created_at": "Wed Apr 29 12:28:06 +0000 2020", "full_text": "#COVID__19 #JammuAndKashmir update: 16 new persons found #Corona positive in #Kashmir today, among them \n\n#Anantnag 09, \n#Budgam 04, \n#Srinagar 01, \n#Baramulla 01,\n#Kulgam 01. \n\nTotal number of #COVID19 positive cases surge to 581 in #JammuAndKashmir so far .. @news24tvchannel"}
{"id": 1255473937460408327, "created_at": "Wed Apr 29 12:28:06 +0000 2020", "full_text": "#Poem #coronatime \nWhile stuck at home\nand on your phone, \nunable to roam, all alone, \ntake heart while you chill, \nyou lucky your not ill, \nand wont it be a thrill \nwhen we back in the pubs in high summer, \nwe just need abit of patience now, so dont do a runner\nStay home &amp;safe"}
{"id": 1255473937632366594, "created_at": "Wed Apr 29 12:28:06 +0000 2020", "full_text": "Forget life before Covid-19. Remember the days when you could open a video in the group chat without worrying about the volume setting 😳"}
{"id": 1255473940576768001, "created_at": "Wed Apr 29 12:28:07 +0000 2020", "full_text": "spoke to one of my besties this morning ,the ICU consultant .  \n heart -breaking what this virus is doing to some people .some die simply from  exhaustion as their hearts give out under the huge stress of struggling to breathe .others kinda drown .stay home for gods sake folks"}
{"id": 1255473945752539138, "created_at": "Wed Apr 29 12:28:08 +0000 2020", "full_text": ".@morningmika on Trump’s #COVID19 response &amp; his complete &amp; total lack of empathy for the families of those who’ve been impacted: “It’s impossible to know someone who disappoints you more every single day than this president.”\n\nThis 💯 rings true."}
{"id": 1255473945857404929, "created_at": "Wed Apr 29 12:28:08 +0000 2020", "full_text": "IS NOBODY GONNA TALK ABOUT HOW EVERY FUCKING WIDELY ACCEPTED BAD DECISION MADE BY THE SOUTH AFRICAN GOVERNMENT IN THIS PANDEMIC  CAME AFTER THE IMF 500 BILLION AND MEETINGS WITH TRUMP? HUH??? AM I CRAZY?"}
{"id": 1255473949162590208, "created_at": "Wed Apr 29 12:28:09 +0000 2020", "full_text": "I opened my @DeliciousMagazine and out fell a handful of advertising  leaflets, which would have been inserted by hand. Not essential work although probably an essential wage for a piece rate worker. Just hope health &amp; safety/social distancing is being observed?"}
{"id": 1255473949644861443, "created_at": "Wed Apr 29 12:28:09 +0000 2020", "full_text": "Seeing how long I can stay in bed for after waking up is my new favourite lockdown hobby"}
{"id": 1255473958570295296, "created_at": "Wed Apr 29 12:28:11 +0000 2020", "full_text": "Who fancies doing a raffle to start my twitter journey??? £1 per ticket for the chance to win a bottle of perfume from Avon!! First 20 people entered :) #avon #raffle #beauty #StayHome #StaySafe"}
{"id": 1255473966275342336, "created_at": "Wed Apr 29 12:28:13 +0000 2020", "full_text": "Really @bbcnews is anyone concerned about the survival of bullfighting in Spain? Hopefully it will go under, never to resurface. #bbcnews #covid"}
{"id": 1255473966426271745, "created_at": "Wed Apr 29 12:28:13 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables."}
{"id": 1255473970113056768, "created_at": "Wed Apr 29 12:28:14 +0000 2020", "full_text": "No matter how poor your father is, Still respect her... because, she is still your brother.\n\nErnal2020\n#StaySafe\n#Covid-19 is real."}
{"id": 1255473983153213440, "created_at": "Wed Apr 29 12:28:17 +0000 2020", "full_text": "Officially feeling the lockdown blues. 😓 lots of cuppa teas and Netflix in bed which I’ve avoided to do until now. It just makes you feel a little bit better though sometimes. Hope you’re all doing ok x"}
{"id": 1255473983446814720, "created_at": "Wed Apr 29 12:28:17 +0000 2020", "full_text": "I am a @MayoClinic patient. I am very upset and disappointed that the Clinic allowed @VP to flout it’s policy of wearing a mask. This endangered patients, doctors and media. It also politicized #COVID19 safeguards. 1/"}
{"id": 1255473987099987970, "created_at": "Wed Apr 29 12:28:18 +0000 2020", "full_text": "When your Police attacks your own people.... It really hurts. Thousands of pple r scaping from #Lima 'cause of #covid19 they can't work ,they didn't have work contracts,they had informal jobs &amp; now they don't have much money 2 survive @hrw @UNICEF @ACNURamericas #Peru"}
{"id": 1255473991483088898, "created_at": "Wed Apr 29 12:28:19 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is handling the pandemic with patience, discipline, and alertness. In the last 14 days, 78 districts have not reported any COVID-19 case."}
{"id": 1255474012026789892, "created_at": "Wed Apr 29 12:28:24 +0000 2020", "full_text": "Join me on @1A today. I speak with a worker who can describe what's happening inside a large meat packing plant. He tested positive for COVID and is back on the job, but very worried about his safety."}
{"id": 1255474020952268802, "created_at": "Wed Apr 29 12:28:26 +0000 2020", "full_text": "#COVID19 #Coronavirus \n\nUK gov: How can we get through this and do as little as possible?\n\nUS gov: How can we get through this and make as much money as possible?"}
{"id": 1255474024706170881, "created_at": "Wed Apr 29 12:28:27 +0000 2020", "full_text": "Bilingualism: once again a victim of the pandemic. @GovCanHealth removes the bilingualism requirement for the labelling of cleaning products at the expense of the francophones’ health and safety. @melaniejoly @OCOLCanada"}
{"id": 1255474029303156737, "created_at": "Wed Apr 29 12:28:28 +0000 2020", "full_text": "Imp: Home Ministry allows movement of stranded #MigrantWorkers , tourists, students. Post screening, those without #COVID19 symptoms will be allowed to move with social distancing in sanitized buses. Health teams in arriving regions to decide on home quarantining or institutional"}
{"id": 1255474029877694465, "created_at": "Wed Apr 29 12:28:28 +0000 2020", "full_text": "So now I know where I’ll be spending the money I’m saving on petrol while working from home - just had £311 power bill. My last one before lockdown was £150 🙄 Work laptops are clearly expensive things to run 🤔"}
{"id": 1255474033346387973, "created_at": "Wed Apr 29 12:28:29 +0000 2020", "full_text": "Excellent @ISWA_org round table on covid19 just now. Anne Scheinberg: We've come full circle, waste collections set up in 19thC London after  cholera outbreaks and realisation that rich have to pay for universal sanitation, otherwise poor areas just act as disease reservoir"}
{"id": 1255474045753135107, "created_at": "Wed Apr 29 12:28:32 +0000 2020", "full_text": "Coronavirus: Gurugram restricts entry, sends health teams to district border for screening"}
{"id": 1255474045811859458, "created_at": "Wed Apr 29 12:28:32 +0000 2020", "full_text": "I’m not one of those “I rather stay home than have a life” people. Matter fact this all y’all fault y’all wanted this so bad right? Right ?!!"}
{"id": 1255474046516506626, "created_at": "Wed Apr 29 12:28:32 +0000 2020", "full_text": "I fear this govt with all its ideological baggage isn't capable of organising effective contact testing and tracing. If I've understood the experts correctly, without this we will be under some kind of lockdown until there is a vaccine."}
{"id": 1255474054141808641, "created_at": "Wed Apr 29 12:28:34 +0000 2020", "full_text": "We are in a world pandemic and I'm still seeing this much bitchiness online If u have nothing nice to say don't ...."}
{"id": 1255474054619975680, "created_at": "Wed Apr 29 12:28:34 +0000 2020", "full_text": "for some unexplained reason I have destroyed two pairs of jeans, so far, during the lock-down, just by going up and down the stairs."}
{"id": 1255474062794657794, "created_at": "Wed Apr 29 12:28:36 +0000 2020", "full_text": "Lost my 91 year old Grandad on Sun (non Covid). Dad staying with Grandma for a couple of weeks, sister juggling work and caring for mum with her Alzheimer's, and I'm continuing the juggle of work and kids alongside hubby. This has felt a long week #Alzheimers #emotional"}
{"id": 1255474063306301440, "created_at": "Wed Apr 29 12:28:36 +0000 2020", "full_text": "My recent video, Quantum Jump Success Corona Lockdown Protest 125 march in Vancouver, April 26th, 2020\nhas been honoured at:\nnortherntruthseeker.blogspot dot com"}
{"id": 1255474070948372482, "created_at": "Wed Apr 29 12:28:38 +0000 2020", "full_text": "Even after experiencing hardships of lockdown, ppl outside j&amp;I are not  supporting our demand to restore 4G"}
{"id": 1255474071317479427, "created_at": "Wed Apr 29 12:28:38 +0000 2020", "full_text": "I am a scientist and work in a cardiology/blood lab and we just got approved to study COVID in the context of blood and the thrombosis it causes so at least im back at work and not eating all day"}
{"id": 1255474096248414212, "created_at": "Wed Apr 29 12:28:44 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved the ordinance amending the Epidemic Diseases Act, 1897 making violence against health workers a non-bailable offence. This will ensure the safety of the professionals who are bravely battling COVID-19."}
{"id": 1255474096462274560, "created_at": "Wed Apr 29 12:28:44 +0000 2020", "full_text": "Breaking News 10 new coronavirus cases in Kenya, total 384"}
{"id": 1255474100027432961, "created_at": "Wed Apr 29 12:28:45 +0000 2020", "full_text": "Maybe it's time to extend lockdown"}
{"id": 1255474100367228929, "created_at": "Wed Apr 29 12:28:45 +0000 2020", "full_text": "This #workingfromhome metrics is only applicable to a few people/business cos most business esp in urban areas requires physical activities/movement thus the need to observe a partial lockdown may prove abortive"}
{"id": 1255474108474765312, "created_at": "Wed Apr 29 12:28:47 +0000 2020", "full_text": "How many times a day do u eat during this lockdown?\n\nMe: just twice ☺️"}
{"id": 1255474108483198977, "created_at": "Wed Apr 29 12:28:47 +0000 2020", "full_text": "What a mess these politicians \nMade of things\n\nLosing 100,000 people to #coronavirus \n\nWas only the start of this nightmare \nWAIT TILL EVERYTHING REOPENS .\n\nUP TO 40% UNEMPLOYMENT\n\nBANKING SYSTEM COLLAPSE\n \nA SUPER CRIMEWAVE NEVER BEFORE SEEN IN MODERN HISTORY"}
{"id": 1255474112891424768, "created_at": "Wed Apr 29 12:28:48 +0000 2020", "full_text": "Imagine getting pregnant in lockdown and missing out on the absolute madness of when they say England can go back to the pubs &amp; bars ✋"}
{"id": 1255474113394737158, "created_at": "Wed Apr 29 12:28:48 +0000 2020", "full_text": "Space Jam makes a cameo on today's @FrontBurnerCBC! My childhood self is elated. Adult me is happy for a break before I give a COVID-19 disability update on @AMIaudio #NOWDB at 9:32 EDT."}
{"id": 1255474126086647811, "created_at": "Wed Apr 29 12:28:51 +0000 2020", "full_text": "When devout Jewish communities in NYC receive attention for flouting #COVID19 social distancing recommendations, and the New York mayor addresses them and all communities, that's not anti-Semitism you daft fools. \n\nIt's a harm reduction message."}
{"id": 1255474133665755138, "created_at": "Wed Apr 29 12:28:53 +0000 2020", "full_text": "Story on @BBCNews just now about bull rings in Spain suffering as a result of #COVID19 (i.e. no.mass gatherings allowed).\n\nBoohoo, I'm so sad about this - not.\n\nI actually can't believe that this is still legal in the EU today."}
{"id": 1255474138094776320, "created_at": "Wed Apr 29 12:28:54 +0000 2020", "full_text": "Finally got my covid-stimulus payment into my account. That was faster than expected since the website had so many issues and glitches. \nNow to pay some bills."}
{"id": 1255474150908538880, "created_at": "Wed Apr 29 12:28:57 +0000 2020", "full_text": "What is going on here...several people from different surgeries have received a letter, very timely amidst the pandemic, saying they no longer need their B12 injections as their levels seem to be fine. I thought it weird that two people mentioned this. Now there's four more."}
{"id": 1255474159141994502, "created_at": "Wed Apr 29 12:28:59 +0000 2020", "full_text": "my irl just asked if i have a boyfriend as if i havent been on lockdown in my house for 9 weeks"}
{"id": 1255474159267831808, "created_at": "Wed Apr 29 12:28:59 +0000 2020", "full_text": "If you want to leave your house and restart your biz fine. Saying COVID19 is blown out of proportion is funny."}
{"id": 1255474170848325635, "created_at": "Wed Apr 29 12:29:02 +0000 2020", "full_text": "What credible information is there as to the number of SARS-COV-2 strains identified? 8? What implications do numerous strains have on Covid-19 tx strategies, therapeutics, &amp; vaccine development?\n\n@florian_krammer @MackayIM @LucyWalkerlab @drsanjaygupta @ChrisCuomo"}
{"id": 1255474176594452482, "created_at": "Wed Apr 29 12:29:03 +0000 2020", "full_text": "I think the #Coronavirus figure for the UK may be even more awful today...."}
{"id": 1255474184710389760, "created_at": "Wed Apr 29 12:29:05 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is actively containing COVID-19. The new guidelines by the Modi Govt prescribe SOPs for Social Distancing at offices, workplaces, factories and establishments and penalties for offences regarding violation of lockdown measures. \nvia NaMo App"}
{"id": 1255474188854464522, "created_at": "Wed Apr 29 12:29:06 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package. This aims to slow and limit COVID-19 in India through the development of diagnostics,COVID-dedicated treatment facilities,and much more"}
{"id": 1255474188980301829, "created_at": "Wed Apr 29 12:29:06 +0000 2020", "full_text": "There's been one good thing about the covid-19 virus in Spain the bulls have not been killed for sport perhaps Spain can find another sport and let the bulls live in peace."}
{"id": 1255474197217923074, "created_at": "Wed Apr 29 12:29:08 +0000 2020", "full_text": "As we are a service provider our stores remain open for business.\nWe strongly advise residential customers from attending the store as this would unlikely to be “essential travel”. Please use social distancing if you do have to visit us."}
{"id": 1255474205157740544, "created_at": "Wed Apr 29 12:29:10 +0000 2020", "full_text": "I lowkey thought I was gonna hate the new covid schedule for my job because of the longer shifts and different people but honestly I’ve been having the best time hanging out with everyone😭💗 it’s all good vibes and I kind of really don’t want the schedule to go back🥺☹️😭"}
{"id": 1255474209142300673, "created_at": "Wed Apr 29 12:29:11 +0000 2020", "full_text": "will coronavirus end"}
{"id": 1255474209381404674, "created_at": "Wed Apr 29 12:29:11 +0000 2020", "full_text": "Corona really just ruining everything"}
{"id": 1255474210127917067, "created_at": "Wed Apr 29 12:29:11 +0000 2020", "full_text": "14% of covid cases in Ontario are in HCW.  Was kinda hoping that would not happen here to this extent.   Let’s make sure we continue to mandate propper PPE to our LTC colleagues and HCWs throughout."}
{"id": 1255474210539012096, "created_at": "Wed Apr 29 12:29:12 +0000 2020", "full_text": "On @bernieandsid on @77WABCradio at 9:05 ET to talk about #China and #NorthKorea. #coronavirus #KimJongUn"}
{"id": 1255474214087405586, "created_at": "Wed Apr 29 12:29:12 +0000 2020", "full_text": "#IndiaFightsCorona\nEPFO reiterates its commitment to serving during this difficult situation. EPFO has settled 10.02 Lakh claims including 6.06 Lakh COVID-19 claims under PMGKY in just 15 working days."}
{"id": 1255474217463746564, "created_at": "Wed Apr 29 12:29:13 +0000 2020", "full_text": "Did I just lay in bed for 15 hrs and watched the whole first season of All American ? Yes yes I did &amp; I blame corona virus :////"}
{"id": 1255474217992273927, "created_at": "Wed Apr 29 12:29:13 +0000 2020", "full_text": "Why the Jewish community think shit doesn't apply to them, you guys are breaking the Social Distancing law that the mayor have in place right now and mad because he said it's unacceptable. Smh Jewish community deserved summonses just like everyone else #NYCmayor #JewishCommunity"}
{"id": 1255474218478776323, "created_at": "Wed Apr 29 12:29:13 +0000 2020", "full_text": "Covid-19 di corona n'est pas une fable de la Fontaine,c'est du sérieux et du vraie c'est pas un discour politique je vous en prie fait la prudence."}
{"id": 1255474226074705922, "created_at": "Wed Apr 29 12:29:15 +0000 2020", "full_text": "Covid 19😔\nWow bra. \nWe get it man, you win!\nCan we get back to our lives now?😭😢"}
{"id": 1255474230017351687, "created_at": "Wed Apr 29 12:29:16 +0000 2020", "full_text": "Could be one more week until we start to be able to see partners/family pleeeeassee stay at home"}
{"id": 1255474238825390080, "created_at": "Wed Apr 29 12:29:18 +0000 2020", "full_text": "I dreamt last night that I got a haircut...that’s about where I am at with this quarantine. #COVID19 #haircut"}
{"id": 1255474242629570563, "created_at": "Wed Apr 29 12:29:19 +0000 2020", "full_text": "The President needs to carefully consider his cabinet after this pandemic. The department of labour is unraveling and its political principal is unclothed."}
{"id": 1255474247054524416, "created_at": "Wed Apr 29 12:29:20 +0000 2020", "full_text": "Thanks to @IWAHQ for hosting the COVID-19- The Regulators Response webinar, looking at #challenges and #achievements for monitoring service delivery during the pandemic with contributions from regulators in #HongKong #Portugal #Italy and #Brazil #bestpractices"}
{"id": 1255474251047591954, "created_at": "Wed Apr 29 12:29:21 +0000 2020", "full_text": "A friend of mine was booked for a Covid 19 test at a drive through testing centre at 1pm. Around 1000 others were booked for a test at the same time. After almost an hour waiting in a static queue she gave up.  Presumably that’s “ramping up” the testing @MattHancock ?"}
{"id": 1255474255170584576, "created_at": "Wed Apr 29 12:29:22 +0000 2020", "full_text": "If you're fuckin' posting that you know who your real friends are right now. Then you're a narcissistic asshole!! Everyone's going through hell right now and it's not just you. Fuck off!!!! \n\n#covid19 #corona #friends #pandemic"}
{"id": 1255474256181420032, "created_at": "Wed Apr 29 12:29:22 +0000 2020", "full_text": "Scott Gottlieb, former FDA chief: Could be late 2021 before #coronavirus vaccine available 'at scale'"}
{"id": 1255474259977285634, "created_at": "Wed Apr 29 12:29:23 +0000 2020", "full_text": "Lockdown got me acting up, might say fuck it and become a cod youtuber"}
{"id": 1255474263492046848, "created_at": "Wed Apr 29 12:29:24 +0000 2020", "full_text": "Educational mafia in this country is the worst of all. If everything is on hold because of the pandemic, why would you want us to submit the semester dues?"}
{"id": 1255474267870973952, "created_at": "Wed Apr 29 12:29:25 +0000 2020", "full_text": "Everyone please stay home"}
{"id": 1255474271939432450, "created_at": "Wed Apr 29 12:29:26 +0000 2020", "full_text": "Scott Gottlieb, former FDA chief: Could be late 2021 before #coronavirus vaccine available 'at scale'"}
{"id": 1255474272740442113, "created_at": "Wed Apr 29 12:29:26 +0000 2020", "full_text": "Scott Gottlieb, former FDA chief: Could be late 2021 before #coronavirus vaccine available 'at scale'"}
{"id": 1255474273461944320, "created_at": "Wed Apr 29 12:29:27 +0000 2020", "full_text": "Scott Gottlieb, former FDA chief: Could be late 2021 before #coronavirus vaccine available 'at scale'"}
{"id": 1255474280407740417, "created_at": "Wed Apr 29 12:29:28 +0000 2020", "full_text": "Kenya confirms 10 new cases of corona virus ..a total of 384 cases\n\n-508 tests were done in the last 24 hours\n\n-5 new recoveries..... a total of 129"}
{"id": 1255474284480344064, "created_at": "Wed Apr 29 12:29:29 +0000 2020", "full_text": "If my coffeemaker dies during this shit, you’ll read about me in the headlines. #QuarantineLife #happythoughts"}
{"id": 1255474302255857664, "created_at": "Wed Apr 29 12:29:33 +0000 2020", "full_text": "MHA issues guidelines, allows inter-State movement of standed tourists, pilgrims, students, migrant workers and others. Social distancing to be followed while travelling in bus.\n#lockdown #COVID19"}
{"id": 1255474302306131969, "created_at": "Wed Apr 29 12:29:33 +0000 2020", "full_text": "Kenya reports 10 new Coronavirus cases in the last 24 hrs taking the totals to 384 and 14 deaths so far."}
{"id": 1255474302469713920, "created_at": "Wed Apr 29 12:29:33 +0000 2020", "full_text": "It’s much much busier at work today , I think after all this time people are becoming numb to the risks of Covid-19 , which is a very dangerous thing 😕"}
{"id": 1255474305703596033, "created_at": "Wed Apr 29 12:29:34 +0000 2020", "full_text": "“I suffered a lot. I was isolated for 26 days without contact with my wives, children, in fact, nobody except for healthcare providers.\"\n\nEl-rufai on his battle with COVID19"}
{"id": 1255474310011125763, "created_at": "Wed Apr 29 12:29:35 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19."}
{"id": 1255474310514442248, "created_at": "Wed Apr 29 12:29:35 +0000 2020", "full_text": "To the management of Victoria wharf. I left my bike outside my flat because I was tired after a long day at work. \nThanks for putting a sign up saying this is bothersome and dangerous. \nPerhaps next time you authorise a party during a lockdown, you’ll do consider what’s dangerous"}
{"id": 1255474314226384899, "created_at": "Wed Apr 29 12:29:36 +0000 2020", "full_text": "Here we go. First quarter GDP up in one minute, capturing the beginning of the Covid 19 era (March). Consensus is -3.9% annualized, but wide range of forecasts and nobody really knows what this will look like."}
{"id": 1255474314310307841, "created_at": "Wed Apr 29 12:29:36 +0000 2020", "full_text": "Bored out my fuckin tree, reckon i’ll kill myself before lockdown ends. Get me out man"}
{"id": 1255474326784159749, "created_at": "Wed Apr 29 12:29:39 +0000 2020", "full_text": "iii a Shirlene ta com corona  crtz"}
{"id": 1255474327060971521, "created_at": "Wed Apr 29 12:29:39 +0000 2020", "full_text": "10 new #COVID19 cases have been reported in Kerala today. This includes 3 health workers &amp; a journalist. Total positive cases in the state stand at 495 which includes 123 active cases: Kerala CM Pinarayi Vijayan. ("}
{"id": 1255474297998585859, "created_at": "Wed Apr 29 12:29:32 +0000 2020", "full_text": "China Mounts Aggressive Defense to Calls for Coronavirus Compensation to the USA for about 800 billion! I'd say the 800 billion is on the low side, more like 800 trillion to the USA!"}
{"id": 1255474335537664002, "created_at": "Wed Apr 29 12:29:41 +0000 2020", "full_text": "Gusto ko na pumuntang Japan please Lord, tapusin mo na 'tong pandemic na 'to."}
{"id": 1255474335566966786, "created_at": "Wed Apr 29 12:29:41 +0000 2020", "full_text": "16 More Test Positive, J&amp;K’s #COVID19 Tally Mounts To 581\n\nSixteen more people have tested positive of the novel coronavirus in Kashmir, taking the number of the Covid-19 patients in J&amp;K to 581."}
{"id": 1255474335940214787, "created_at": "Wed Apr 29 12:29:41 +0000 2020", "full_text": "if you could end corona by giving a character as peace offering from interstellar who would it be, and why is it Dr. Mann?"}
{"id": 1255474335940255746, "created_at": "Wed Apr 29 12:29:41 +0000 2020", "full_text": "At the rate things are going there by education, you would swear that we will be on stage 1 of lockdown."}
{"id": 1255474339186716672, "created_at": "Wed Apr 29 12:29:42 +0000 2020", "full_text": "ALPHA ASKS: Has your #heating and #plumbing company layed off any staff as a result of the coronavirus crisis?"}
{"id": 1255474343506784256, "created_at": "Wed Apr 29 12:29:43 +0000 2020", "full_text": "#Wednesdaywit #COVID19 \n\nThe USA has declared \"war on Corona virus.\" Good job it's not Vietnamese in origin. They lost that one..."}
{"id": 1255474347466035200, "created_at": "Wed Apr 29 12:29:44 +0000 2020", "full_text": "Honorable Joe Biden Sir!\nIs it burning a fact that US is giving financial aid to Pakistan to fund terrorism against India but in the name of medical assistance for Corona."}
{"id": 1255474351597633536, "created_at": "Wed Apr 29 12:29:45 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255474356190404610, "created_at": "Wed Apr 29 12:29:46 +0000 2020", "full_text": "What has the Chinese government really released on the world? We don’t really know? While we are focusing on this Wuhan coronavirus attacking our elderly think about it they want us to sleep on our future of America  and the future of the world 🌎 they want world domination! And"}
{"id": 1255474360292380673, "created_at": "Wed Apr 29 12:29:47 +0000 2020", "full_text": "BREAKING NEWS \n\n         ✓10 tested positive\n9 - Mombasa- picked by surveillance team\n1- from Nairobi -Kawangware\n\nCorona virus in Kenya."}
{"id": 1255474360300777476, "created_at": "Wed Apr 29 12:29:47 +0000 2020", "full_text": "I need friends.... 🥴corona got me down #friendzone #Corona"}
{"id": 1255474364830580736, "created_at": "Wed Apr 29 12:29:48 +0000 2020", "full_text": "Pence might think God will protect him from getting Coronavirus; but his disregard for others at the Mayo Clinic is dangerous and selfish.  What an example he set for people around the country. Another example of the ineptness if this administration."}
{"id": 1255474369465384962, "created_at": "Wed Apr 29 12:29:49 +0000 2020", "full_text": "Nfls player safety stance is about to be tested like a high school senior in the month of April with this covid19 fuckery. Lose lose either way. Let a player get the virus and bring it home and it kills one of their family members...God forbid...but 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️"}
{"id": 1255474377669435395, "created_at": "Wed Apr 29 12:29:51 +0000 2020", "full_text": "We know now, looking at countries like the US and Sweden, China, etc., the virus plateaus at week 6 and significantly drops off at week 8. I’ve been preaching this since the beginning. It’s called the school yard effect (my term). The illness sweeps through and infects..."}
{"id": 1255474378197917701, "created_at": "Wed Apr 29 12:29:52 +0000 2020", "full_text": "South Africa wants to keep bars open to stop the spread of corona virus but open schools?"}
{"id": 1255474381612109824, "created_at": "Wed Apr 29 12:29:52 +0000 2020", "full_text": "Dr. Mercy Mwangangi urges Kenyans not to stigmatized those who have recovered from Corona Virus"}
{"id": 1255474385215016962, "created_at": "Wed Apr 29 12:29:53 +0000 2020", "full_text": "Quick question. For statistical and epidemiological purposes, how long does it take for a COVID test result to become obsolete?"}
{"id": 1255474385508589569, "created_at": "Wed Apr 29 12:29:53 +0000 2020", "full_text": "added social distancing on my resume."}
{"id": 1255474390080335876, "created_at": "Wed Apr 29 12:29:54 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is committed to ensuring the availability of fertilizers to the farmers before sowing time. 41 rakes of fertilizers have been moved on 17th April from plants &amp; ports, the highest movement during the lockdown."}
{"id": 1255474390239756289, "created_at": "Wed Apr 29 12:29:54 +0000 2020", "full_text": "We need to stop looking at this pandemic like God putting us in rice; and start looking at it like God giving us the chance for a software update. \n\nWhy go back to normal when we can redefine better‼️"}
{"id": 1255474402059313154, "created_at": "Wed Apr 29 12:29:57 +0000 2020", "full_text": "We are more than corona because we are more than conquerors. Rev. Mark Thompson #sdpcprayerservice"}
{"id": 1255474403061698563, "created_at": "Wed Apr 29 12:29:57 +0000 2020", "full_text": "What are the areas in urgent need of impact investing to support post-Coronavirus sustainable transitions?"}
{"id": 1255474403091111936, "created_at": "Wed Apr 29 12:29:57 +0000 2020", "full_text": "A member of the 1A Text Club works at Indiana Packers in Delphi, Indiana. \n\n“We have have 15 COVID-19 cases in the past three weeks. We were only given masks a little more than a week ago and were told we would be closed for 2 weeks starting [yesterday.]”"}
{"id": 1255474414751297554, "created_at": "Wed Apr 29 12:30:00 +0000 2020", "full_text": "The danger of C19 must have been greatly exaggerated by the State/MSM? Otherwise, why is there any talk of ending the lockdown until a vaccine is ready? If C19 is as virulent as they claim then any lifting of restrictions will surely result in a 2nd wave. Can't have it both ways!"}
{"id": 1255474423798398978, "created_at": "Wed Apr 29 12:30:02 +0000 2020", "full_text": "Yoh woke Twitter needs to catch corona"}
{"id": 1255474427069857794, "created_at": "Wed Apr 29 12:30:03 +0000 2020", "full_text": "This pandemic is not our fault. #MassPromotionNowCSB"}
{"id": 1255474431348166656, "created_at": "Wed Apr 29 12:30:04 +0000 2020", "full_text": "The lockdown has helped me push my thesis, i can safely say its now at 75% completion. Three more weeks i will be done."}
{"id": 1255474435726999553, "created_at": "Wed Apr 29 12:30:05 +0000 2020", "full_text": "Corona has taught us a big lesson \n\nThat no matter how many valuable friends you have during your lifetime \n\nAt least one of them should be a \n\n\"WINE SHOP OWNER\" \n😂😂"}
{"id": 1255474457226903552, "created_at": "Wed Apr 29 12:30:10 +0000 2020", "full_text": "“COVID-19 is a hoax! Here’s an opinion article written by someone who isn’t actually a certified medical professional and has no reliable sources listed anywhere to prove my point!”- everyone on Facebook."}
{"id": 1255474460729266178, "created_at": "Wed Apr 29 12:30:11 +0000 2020", "full_text": "Still waiting on my covid 19 relief food package from the @Our_DA @alanwinde no reference numbers nothing ....."}
{"id": 1255474465858891777, "created_at": "Wed Apr 29 12:30:12 +0000 2020", "full_text": "#coronavirus - With 1813 new cases &amp; 71 deaths reported in the last 24 hours, total number of #COVID19 positive cases in India rises to 31787,including 22982 active cases, 1008 deaths, 7797 cured/discharged &amp; 1 migrated - Union Health Ministry \n@News18MP @News18CG"}
{"id": 1255474473425403913, "created_at": "Wed Apr 29 12:30:14 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the scale of the challenge, India's response to COVID-19 has been backed by coordinated action plans.  India’s proactive plans hold lessons for the other countries too."}
{"id": 1255474477850378242, "created_at": "Wed Apr 29 12:30:15 +0000 2020", "full_text": "Reflection on #PMQs \nOur PM and his girlfriend have had a baby boy all the very best to them all\nCapacity for Covid-19 testing have been ramped up\nActual testing for Covid-19 have been ramped up too just not as quickly as capacity must do better"}
{"id": 1255474481637646336, "created_at": "Wed Apr 29 12:30:16 +0000 2020", "full_text": "Before this coronavirus I was working in fitness.  Now I’m going to learn how to be a teacher’s aid online.  After getting a computer.  I will  be able to finish my class, write, and substitute teach.  Who knew it was all right in front of my face."}
{"id": 1255474482438967296, "created_at": "Wed Apr 29 12:30:16 +0000 2020", "full_text": "#RenaissanceSpace it's 1.30pm so let's kick it off!\n\nThese are crazy times for us all. Research shows that people are generally reading more since the lockdown started, but we're wondering - how have YOUR reading habits changed during lockdown?"}
{"id": 1255474490391302144, "created_at": "Wed Apr 29 12:30:18 +0000 2020", "full_text": "Kenya confirms 10 more covid-19 cases in the last 24hrs., tally now at 384.  #COVID19"}
{"id": 1255474494115807232, "created_at": "Wed Apr 29 12:30:19 +0000 2020", "full_text": "The Hasidim know plenty. It's the sheeple manifesting limited intellect. STUDY IMMUNOLIGY AND EPIDEMIOLOGY.  Lockdown causing health decline. Important to get out with sunshine, fresh air  and with community. Viruses have to run their course and inevitably will. #Hasidic"}
{"id": 1255474498796761089, "created_at": "Wed Apr 29 12:30:20 +0000 2020", "full_text": "Today’s third and final lesson will start at 1:40pm and end at 3:00pm. Here’s your timetable:\n\nYr 7 Homework\nYr 8 Homework\nYr 9 Music\nYr 10 Science\n\nDon’t forget to upload your completed work onto teams.\n\n#AllSaintsCatholicCollege #RemoteLearning #StayHome"}
{"id": 1255474503058153472, "created_at": "Wed Apr 29 12:30:21 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex(＠´ω｀)"}
{"id": 1255474503615950855, "created_at": "Wed Apr 29 12:30:21 +0000 2020", "full_text": "On this day in 1995 German Measles was declared eradicated from North and South America, the 1st world region to do so. Let's hope that we can soon report on the first countries to eradicate COVID19!"}
{"id": 1255478802555244545, "created_at": "Wed Apr 29 12:47:26 +0000 2020", "full_text": "Picked up some fresh Vegetables and beef cubes from @FoodLoversMkt in Pretoria North,bout to go brew a Culinary Storm 🤗🤗🤗🤗,let's #keeplifealive\n#StayAtHome \n#stayfitathome \n#stayhydrated\n#sanitise"}
{"id": 1255478805986193416, "created_at": "Wed Apr 29 12:47:27 +0000 2020", "full_text": "Obviously there is absolutely no other News to cover! TV News is nonstop Covid stories. Impossible to watch."}
{"id": 1255478806640459776, "created_at": "Wed Apr 29 12:47:27 +0000 2020", "full_text": "Can’t wait for the Ken Burns 95 part Covid-19 documentary on PBS when this is all over"}
{"id": 1255478831181373442, "created_at": "Wed Apr 29 12:47:33 +0000 2020", "full_text": "#COVID19 \nI wonder if Nicola will organise a 1 minute silence or clap to thank the U K regular army for all the help they have given Scotland , after the Covid-19 has been beaten . I personally wouldn't put to much creadence on it happening 🤔🤔"}
{"id": 1255478832104116224, "created_at": "Wed Apr 29 12:47:33 +0000 2020", "full_text": "Also, I have done my first collection for West Coker Covid19 Response, looking out for neighbours who are self-isolating because of #Covid19.\n\nSmall acts of humanity will go a long way at the moment, that's for sure."}
{"id": 1255478835405033472, "created_at": "Wed Apr 29 12:47:34 +0000 2020", "full_text": "What I noticed about this covid-19 is that it has come to stay for now and there is no hope that it will going away sooner. So let us all do the needfull by following the govt health precautions. Just like d way we are dealing wit HIV let deal with covid-19 as well"}
{"id": 1255478835698638848, "created_at": "Wed Apr 29 12:47:34 +0000 2020", "full_text": "The bit that interests me is the suggestion that, comparatively, our flu season for 2019 was way down on 2018. I feel like if this specific #Coronavirus really was what was making people sick, we'd have seen a massive jump in flu or pneumonia attributed deaths. #COVID19"}
{"id": 1255478835832905728, "created_at": "Wed Apr 29 12:47:34 +0000 2020", "full_text": "Being a #Kashmir #Muslim , I feel ashamed of being a #Muslim  because of the #TableeghiJamaat , who spreads #COVIDー19 across #india and still spreading hate against #Hindus \n\nShame on #TablighiJamatVirus \n#भगवे_से_है_हिंदुस्तान \n@Payal_Rohatgi"}
{"id": 1255478839804940289, "created_at": "Wed Apr 29 12:47:35 +0000 2020", "full_text": "#WritingCommnunity a lot of people have complained of being bored during the pandemic. As readers and writers are you bored or still finding yourself with plenty to keep you occupied?"}
{"id": 1255478839884603392, "created_at": "Wed Apr 29 12:47:35 +0000 2020", "full_text": "Good day sir @babandedemb \nI want to humbly bring to your notice about the non availability of international passport booklets at the immigration office in Abia . I was meant to have collected my passport before the lockdown but I was told that it wasn’t available.Sir please help"}
{"id": 1255478844066344966, "created_at": "Wed Apr 29 12:47:36 +0000 2020", "full_text": "what if jean-ralphio is the guy who ignores social distancing and that’s why ben was walking round LA with thomas sjsnsnsnsnsnsj"}
{"id": 1255478844171137029, "created_at": "Wed Apr 29 12:47:36 +0000 2020", "full_text": "1)More than 400 participated in HDK Son's marriage. \n2)BJP MLA celebrated birthday party along with hundreds of his supporters. \n3)Mandya MLC and his Son beat media people and stops Covid test\nA CRPF Cammando is beaten up brutally for not wearing mask. \n\n#ResignHMBommai"}
{"id": 1255478860931633152, "created_at": "Wed Apr 29 12:47:40 +0000 2020", "full_text": "HOW ARE THEY TOGETHER NOW WHEN THEY WERE SOCIAL DISTANCING AN HOUR AGO ????!!\n\n#TharnTypeXMewGulf"}
{"id": 1255478869139886084, "created_at": "Wed Apr 29 12:47:42 +0000 2020", "full_text": "Apparently depression now means I get up at 5 am and bake bagels to fill the loneliness and die of carb overload #QuarantineLife #COVID19 #carbs #bagels?"}
{"id": 1255478869555109894, "created_at": "Wed Apr 29 12:47:42 +0000 2020", "full_text": "Prediction: the enquiry into the Coronavirus pandemic will not be published until AFTER the 2024 General Election."}
{"id": 1255478872990265344, "created_at": "Wed Apr 29 12:47:43 +0000 2020", "full_text": "Good things about Corona:\n\n-shuts Trump up about unemployment which was only low bc he deregulated like a bull in a China shop. Most of it sensible regulation that protected people &amp; environment\n\n-showed us how spectacularly incompetent Trump is\n\n-showed how mentally ill Trump is"}
{"id": 1255478873287987203, "created_at": "Wed Apr 29 12:47:43 +0000 2020", "full_text": "This quarantine got people to even watch YouTube ad without skipping.\n#COVID19"}
{"id": 1255478886734999552, "created_at": "Wed Apr 29 12:47:46 +0000 2020", "full_text": "Really impressed with how many organisations have quickly adapted and are now running a pretty chunky programme of seminars/conferences/panels online. A quick plea: please keep doing this after lockdown. We don’t all live in London, and some of us like to go home after work."}
{"id": 1255478898705522688, "created_at": "Wed Apr 29 12:47:49 +0000 2020", "full_text": "Gonna take me a good 6 weeks in the gym to get back to the level I was at pre lockdown. That first session is going to HURT."}
{"id": 1255478906636906498, "created_at": "Wed Apr 29 12:47:51 +0000 2020", "full_text": "Tanzania has now 480 cases of COVID19."}
{"id": 1255478907215757314, "created_at": "Wed Apr 29 12:47:51 +0000 2020", "full_text": "#WednesdayWisdom N95 masks don't cover your eyes."}
{"id": 1255478911720439808, "created_at": "Wed Apr 29 12:47:52 +0000 2020", "full_text": "Question...If this virus is a combination of all the viruses that most of us has had a shot for as a child, would that not lead to be positive for the antibodies for covid? \nLove your fellow phlebotomist 😉"}
{"id": 1255478919521800192, "created_at": "Wed Apr 29 12:47:54 +0000 2020", "full_text": "David Moloney #Masks4All thinks we don't need a plan to tackle #COVID19 and thinks I'm a bot, even though my bio is perfectly transparent. How not to win friends and influence people."}
{"id": 1255478920251670533, "created_at": "Wed Apr 29 12:47:54 +0000 2020", "full_text": "Chuck sent Coronavirus so Supernatural wouldn't end. God's a fanboy at heart. #SPN #SPNFamily"}
{"id": 1255478933069475840, "created_at": "Wed Apr 29 12:47:57 +0000 2020", "full_text": "BREAKING News: Gilead reports positve data on drug Remdesivir...  it “is aware of positive data emerging from study for the treatment of COVID-19. We understand that the trial has met its primary endpoint...”   Markets up on news"}
{"id": 1255478936261320706, "created_at": "Wed Apr 29 12:47:58 +0000 2020", "full_text": "Covid19 eclipsed every other risk, &amp; today you would think it was the only one. Trade wars seem like a thing of the past, meanwhile US &amp; China Cold War risk 📈. I suspect the only reason we haven’t seen greater fallout here is Beijing hoping for neoliberal Biden victory in Nov."}
{"id": 1255478944280858624, "created_at": "Wed Apr 29 12:48:00 +0000 2020", "full_text": "Just imagine if we had highly accurate social networks and everyone carried devices that tracked our every movement to map our exposure to COVID."}
{"id": 1255478944339578886, "created_at": "Wed Apr 29 12:48:00 +0000 2020", "full_text": "As a coffee roaster with an online business I haven’t really felt the emotion of lockdown. Today was different as a client was sending out coffee to their friends and asked for personal messages to be added, now I’m in bits. Please take care all."}
{"id": 1255478948969971712, "created_at": "Wed Apr 29 12:48:01 +0000 2020", "full_text": "#COVID19 #CoronavirusPandemic 218K deaths worldwide; someone must be held responsible for this .. #ChinaLiedPeopleDied if we don’t condemn this behavior now don’t be under impression this will stop with #Corona Penalize #China now"}
{"id": 1255478965571108865, "created_at": "Wed Apr 29 12:48:05 +0000 2020", "full_text": "I swear the population of birds has tripled since #stayhome began. #natureishealing and coming to shit upon us."}
{"id": 1255478966254788611, "created_at": "Wed Apr 29 12:48:05 +0000 2020", "full_text": "President Magufuli is an ignorant leader, he thought Coronavirus was a normal influenza(Mafua)  see how Covid-19 cases are doubling in Tanzania. If that country will lose more lives than the ones that were lost during maji maji rebellion, he should not be re-elected."}
{"id": 1255478969555718144, "created_at": "Wed Apr 29 12:48:06 +0000 2020", "full_text": "Four more days for Lockdown 2.0 to come to a close and we don’t know officially what is going to happen post May 3, 2020."}
{"id": 1255478970268766208, "created_at": "Wed Apr 29 12:48:06 +0000 2020", "full_text": "A couple of random thoughts:\nFantasy Island is a trash ass movie. \nI got some sneakers coming in the mail today. \nFuck Donald Frump. \nDo not let the CDC come knock on your door to give a free covid test."}
{"id": 1255478974685339654, "created_at": "Wed Apr 29 12:48:07 +0000 2020", "full_text": "Yeah working everyday is normal but during this covid 19 working everyday is draining even if you ain’t doing shit 😩 this black cloud needs to move on ASAP because shits heavy"}
{"id": 1255478986718806016, "created_at": "Wed Apr 29 12:48:10 +0000 2020", "full_text": "Back up at 5:45am with no reason to be.\n\nMy parents would be so proud. They spent their entire lives trying to make me an adult and all it took was a pandemic throwing the entire world into chaos for it to happen. \n\nShout-out to fellow adult @AndreasHale\n- good morning, sir."}
{"id": 1255478986982948867, "created_at": "Wed Apr 29 12:48:10 +0000 2020", "full_text": "Social distancing day 45. Today's burning thought: if Gamp's law of elemental transfiguration states that one cannot create food from thin air, why aren't there any wizarding grocery stores in the Harry Potter series? I mean, where does the food come from? I have questions."}
{"id": 1255478990976024582, "created_at": "Wed Apr 29 12:48:11 +0000 2020", "full_text": "America: wow this COVID is a shit show \nAlso America: bring in the aliens."}
{"id": 1255478995266797569, "created_at": "Wed Apr 29 12:48:12 +0000 2020", "full_text": "#덕분에_챌린지\n#문재인은깜방으로\n#n번방에서깜방으로\n#JAINtoJAIL\n#문재인대통령덕분에 \n#이런죽을맛\n#문재인폐렴\n#中共病毒\n#中共肺炎\n#ChinaVirus \n#ChinaMustPay\n#hongkongisnotchina\n#KoreaIsNotChina\n#NoChinaNoPollution \n#NoChinaNoWar\n#WishChinalessWorld\nChina exports, Moon imports."}
{"id": 1255478998857105408, "created_at": "Wed Apr 29 12:48:13 +0000 2020", "full_text": "The economy contracted at 4.8%. Heads up that’s not really covid related. From my business experience i can tell you the economy began contracting in Jan of this year. The covid number will be the 2nd Q number. Which is why we MUST reopen now."}
{"id": 1255479007333810182, "created_at": "Wed Apr 29 12:48:15 +0000 2020", "full_text": "Me who haven’t slept yet. Parents are listening to the news. \nNews: first pug tested positive for corona virus \nMe: oh boy it’s just like plague inc\nAlso news: we should have our dogs wear makes too. \nMom: oh please no. \nMy dumbass giggling thinking about a dog wearing a mask"}
{"id": 1255479011951738880, "created_at": "Wed Apr 29 12:48:16 +0000 2020", "full_text": "While the nation focuses on getting through this pandemic, the Trump Administration is pushing through big changes to immigration and environmental policy. Coming up at 9, I'll speak with guests about what those changes are &amp; what they'd mean. Comment using #DetroitToday | @wdet"}
{"id": 1255479012350140417, "created_at": "Wed Apr 29 12:48:16 +0000 2020", "full_text": "i just found out my other grandma had corona---- I SHOULDNT BE LAUGHING BUT I AM----"}
{"id": 1255479012455047169, "created_at": "Wed Apr 29 12:48:16 +0000 2020", "full_text": "Anyone else tired of cleaning after their kids during this fuckin pandemic!!!"}
{"id": 1255479037113372672, "created_at": "Wed Apr 29 12:48:22 +0000 2020", "full_text": "So the big news is 1 million  Americans have The Chinese virus. Great news! That means 327.8 Americans do not!  Happy Wednesday!"}
{"id": 1255479040720490499, "created_at": "Wed Apr 29 12:48:23 +0000 2020", "full_text": "[BREAKING]\n\nThe Ministry of Home Affairs @PIBHomeAffairs allows inter state movement of stranded migrant workers, tourists, students etc.\n\nBuses to be used for the movement &amp; pre/post screenings to be conducted. \n\n#Pandemic #Corona #Virus #COVID19"}
{"id": 1255479042016522240, "created_at": "Wed Apr 29 12:48:23 +0000 2020", "full_text": "We should get all Covid-impacted Bank Holidays reimbursed for later use 😭"}
{"id": 1255479042066788354, "created_at": "Wed Apr 29 12:48:23 +0000 2020", "full_text": "should have shaved my head at the begining of the lockdown"}
{"id": 1255479045409685505, "created_at": "Wed Apr 29 12:48:24 +0000 2020", "full_text": "#TrumpVirusCatastrophe #TrumpOwsEveryDeath \nFor all you clowns that don't think our federal government is doing a good job. \n\nItaly, Spain, Germany, France and the UK: Population=250 million: COVID Deaths=102,833\n\nUSA Population=330 million: COVID Deaths=59,266"}
{"id": 1255479045539717120, "created_at": "Wed Apr 29 12:48:24 +0000 2020", "full_text": "Heading in to the office today and of course there is standstill traffic. Only in #Chicago during a pandemic"}
{"id": 1255479049792688131, "created_at": "Wed Apr 29 12:48:25 +0000 2020", "full_text": "If you think lockdown is bad just remember those hostages who were stuck with Arturo😭"}
{"id": 1255479057925451778, "created_at": "Wed Apr 29 12:48:27 +0000 2020", "full_text": "Which cellphone store is open during this pandemic?"}
{"id": 1255479062572736513, "created_at": "Wed Apr 29 12:48:28 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @CoryBooker to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255479074597806081, "created_at": "Wed Apr 29 12:48:31 +0000 2020", "full_text": "Can Lindiwe and Jackson stop flirting with each other? It's a global pandemic"}
{"id": 1255479078574055430, "created_at": "Wed Apr 29 12:48:32 +0000 2020", "full_text": "uni can't answer basic queries from students but they can get hillary clinton to make a statement about coronavirus that literally nobody asked for ! :-)"}
{"id": 1255479086950100994, "created_at": "Wed Apr 29 12:48:34 +0000 2020", "full_text": "Very insightful few days hearing different perspectives surrounding  (+ and -) impacts/opportunities facing transport due to #COVID19. Big thanks to @lab_mobility for hosting #TransportPlanning Camp (Extra)!"}
{"id": 1255479091484069888, "created_at": "Wed Apr 29 12:48:35 +0000 2020", "full_text": "Christ &gt;corona   We win!!!!"}
{"id": 1255479096353660935, "created_at": "Wed Apr 29 12:48:36 +0000 2020", "full_text": "this pandemic getting the best of some you 😪"}
{"id": 1255479108500361219, "created_at": "Wed Apr 29 12:48:39 +0000 2020", "full_text": "Kasarani residents don’t understand social distancing and using masks #COVID19"}
{"id": 1255479112476606466, "created_at": "Wed Apr 29 12:48:40 +0000 2020", "full_text": "One second I feel like Marty McFly in Back to the Future and the next I feel like Frank McCourt in Angela’s Ashes. #wednesdaymorning #COVID19"}
{"id": 1255479116402438145, "created_at": "Wed Apr 29 12:48:41 +0000 2020", "full_text": "The #COVID19 hotspot in Kenya is shifting to Mombasa as 9 out of the 10 new cases are from there. Total cases now at 384 in Kenya"}
{"id": 1255479120496136193, "created_at": "Wed Apr 29 12:48:42 +0000 2020", "full_text": "Trust God that we will be alive to tell the story of how we overcame Covid 19. Just a little more patience &amp; obedience this pandemic will be over\n#Stay @ home\n# top notch hygiene \n# Physical distancing."}
{"id": 1255479121322352640, "created_at": "Wed Apr 29 12:48:42 +0000 2020", "full_text": "oBundle of joy don't know anything about social distancing."}
{"id": 1255479121339187211, "created_at": "Wed Apr 29 12:48:42 +0000 2020", "full_text": "Prepare for the worst times ahead. Social distancing is the only ammunition we have to fight this epidemic, as of now. See it as a war, nothing less than that. Covid-19 is not going anywhere for a while. Lets be practical, don't let hope &amp; optimism take you over, not now, please."}
{"id": 1255479129664901120, "created_at": "Wed Apr 29 12:48:44 +0000 2020", "full_text": "If @realDonaldTrump had moved as fast on corona as he did moving on saving his “hamberder” shortage, we would have had half of the deaths we did have."}
{"id": 1255479130264678402, "created_at": "Wed Apr 29 12:48:44 +0000 2020", "full_text": "Hope this coronavirus wipes out everyone that wears 11°"}
{"id": 1255479133565587456, "created_at": "Wed Apr 29 12:48:45 +0000 2020", "full_text": "#COVID19 Tedious sniping at what the government is trying to achieve - I am no fan of them, but they are delivering or (at least) striving to deliver against promises. Ignorant to use highly fallible (absolute) death rates as basis for a performance critique! #twittertwats"}
{"id": 1255479137294258179, "created_at": "Wed Apr 29 12:48:46 +0000 2020", "full_text": "I’d be very interested in a new women’s clothing line coming out of this pandemic that has pockeeeeeeeets!"}
{"id": 1255479138045100039, "created_at": "Wed Apr 29 12:48:46 +0000 2020", "full_text": "Buses to be used for transporting stranded persons, vehicles to be sanitised and shall follow safe social distancing norms in seating, says MHA. \n\n#coronaupdatesindia"}
{"id": 1255479141450874881, "created_at": "Wed Apr 29 12:48:47 +0000 2020", "full_text": "Yellow Virus is more Danger than Corona Virus Now a Days it is effected in Journalist సాయి. @2024YSRCP @gulshonabadking @LathaReddy704"}
{"id": 1255479146731487245, "created_at": "Wed Apr 29 12:48:48 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255479146999881728, "created_at": "Wed Apr 29 12:48:48 +0000 2020", "full_text": "I will be celebrating later for founders day, I’m here collecting corona samples 😔🤘🏽"}
{"id": 1255479154377711621, "created_at": "Wed Apr 29 12:48:50 +0000 2020", "full_text": "April 29, 2020 4am Talking Points\nGood morning, Michael @GMA:\nToday we will be precipitating food shortages \"to prevent a run on meat\" &amp; examining whether your dog can kill you with Coronavirus while you sleep."}
{"id": 1255479163290607616, "created_at": "Wed Apr 29 12:48:52 +0000 2020", "full_text": "#ufo2020 surprised??😎😎 we thought 2000 was going to be the shit. 2020 is a millenial on #steroids #COVID19"}
{"id": 1255479166868299776, "created_at": "Wed Apr 29 12:48:53 +0000 2020", "full_text": "サグラダファミリアが完成したらバルセロナに行こうと思ってスペイン語始めたけど、完成延びそうだね💧\n行けるのかねぇ？(´-ω-`)\n\nI planed to visit Barcelona when Sagrada Familia is completed, but it may be delayed on account of COVID-19 epidemic.\nCan I really visit there?"}
{"id": 1255479167547854852, "created_at": "Wed Apr 29 12:48:53 +0000 2020", "full_text": "I actually think it will be a good idea to have a lock down groove so that all the stupid people can be dealt with once and for all"}
{"id": 1255479179115716618, "created_at": "Wed Apr 29 12:48:56 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenatorMenendez to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255479180319473664, "created_at": "Wed Apr 29 12:48:56 +0000 2020", "full_text": "Watching people u know openly breach lockdown on social media is kinda heartbreaking like how selfish are you"}
{"id": 1255479191962869762, "created_at": "Wed Apr 29 12:48:59 +0000 2020", "full_text": "Let’s get a recap here- China and WHO says CoVid-19 doesn’t spread human to human. Fact-100% not true.\nChina and WHO says Remdesivir doesn’t work. Fact-it’s shown a lot of promise. There seems to be a common theme here...We should never listen to anything China or WHO says"}
{"id": 1255479183532273666, "created_at": "Wed Apr 29 12:48:57 +0000 2020", "full_text": "if  entire  nation tests not possible  plz  give ppe to entire  nation so they get safe in 24 hours  even you can open economy  virus could not  spread then step by step  do tests  and  keep them  separate death  rate  with corona  ;ll zero  in 14  days ppe  kill virus in 24 hour"}
{"id": 1255479192675909632, "created_at": "Wed Apr 29 12:48:59 +0000 2020", "full_text": "To #COVID19 #medicalprofessionals if I am driving in my car and the occupants of the automobile ahead of me have the #CoronaVirus is my car’s #airfilter enough to #protect me from catching the #virus\n#CNNTownHall #GMA #CBSnews"}
{"id": 1255479204927475712, "created_at": "Wed Apr 29 12:49:02 +0000 2020", "full_text": "The government literally admitted to putting \"Cause of death Covid-19\" on people's death certificates when they didn't die of Covid-19... People need to wake up bro\n\n#coronavirus #government #COVID19 #wednesdaymorning #exposed #fake #5GCoronavirus"}
{"id": 1255479205548232705, "created_at": "Wed Apr 29 12:49:02 +0000 2020", "full_text": "So someone won the lotto jackpot. A whole 135 million during the lockdown. It would be hard for me not to leave the house ,😢"}
{"id": 1255479213030813696, "created_at": "Wed Apr 29 12:49:04 +0000 2020", "full_text": "There are now 3 million cases of Covid-19 in the world, and one million of those cases are right here in the USA.  So if you still think its fake, or that our POTUS did a good job protecting us, then do the math."}
{"id": 1255479213408354304, "created_at": "Wed Apr 29 12:49:04 +0000 2020", "full_text": "I can’t wait for #mlb to come back just so we get #flattenthecurve lines whenever Cody Bellinger mashes a hanging curveball over the RF fence."}
{"id": 1255479213701959681, "created_at": "Wed Apr 29 12:49:04 +0000 2020", "full_text": "Chennai is d #MedicalCapital of India. It has wonderful medical infrastructure.But Chennai is leading in Corona tested + patients. Hollywood film Contagion,Director has done more work on d details thanTN officers.Koyambeddu has been a trouble spot not identified by @CMOTamilNadu"}
{"id": 1255479221096534023, "created_at": "Wed Apr 29 12:49:06 +0000 2020", "full_text": "Soooooo... Trump said the heat would kill Coronavirus. It was 73° today in Chicago. So Texas gotta be like mid 80s, Florida like 90. How hot it gotta be, you fucking orange dipshit?"}
{"id": 1255479221356507136, "created_at": "Wed Apr 29 12:49:06 +0000 2020", "full_text": "Stripe yourself off your present status and then choose again.\n#LockdownEnd or #LockdownExtended #COVID19 #COVID19Nigeria some of you are speaking with your mouth full;we can’t hear you😏"}
{"id": 1255479234748919811, "created_at": "Wed Apr 29 12:49:09 +0000 2020", "full_text": "Kung librehan tika ug kaon after aning covid asa man tag kwarta?"}
{"id": 1255479238419009537, "created_at": "Wed Apr 29 12:49:10 +0000 2020", "full_text": "Ken Burns releases his documentaries for free during lockdown,but #CoreyFeldman wants everyone to pay 20.00 to watch his. Smh"}
{"id": 1255479243187859456, "created_at": "Wed Apr 29 12:49:11 +0000 2020", "full_text": "To quote a former postman friend:\n\n'By far the easiest job I ever had'\n\nNot so much now with #COVID19 though, naturally.\n\n#PostalWorkersDay"}
{"id": 1255479246946021377, "created_at": "Wed Apr 29 12:49:12 +0000 2020", "full_text": "Shame on you @MayoClinic for bending to @VP so he could parade around setting a terrible example for this administration's base, which didn't need the extra boost of stupid. Signed, an ER nurse. #COVID19 #MayoClinic #MikePence #COVIDIOT"}
{"id": 1255479247596138502, "created_at": "Wed Apr 29 12:49:12 +0000 2020", "full_text": "my hospital just sent me an email they shut down due to a covid-19 case....the numbers are not going down and I hope @jidesanwoolu won't completely re-open Lagos"}
{"id": 1255479254982307841, "created_at": "Wed Apr 29 12:49:14 +0000 2020", "full_text": "Well.. there goes my sanity along with social distancing  \n😭\n#TharnTypeXMewGulf"}
{"id": 1255479267410010120, "created_at": "Wed Apr 29 12:49:17 +0000 2020", "full_text": "#COVID19 \nTo get sick or not, \nSome will and some will not, \nAren't we just delaying what will be. \n#twitterpoetry #writing #FreedomToChoose @wgiram610 @JackHeathRadio"}
{"id": 1255479276348080128, "created_at": "Wed Apr 29 12:49:19 +0000 2020", "full_text": "Govt announces changes to existing #Lockdown2 rules. All stranded persons- #MigrantLabourers #Students like those in #Kota can go back.\nBuses will be arranged by States. \n\n@AmitShah \nMinistry of Home affairs\n#coronavirus #Corona #COVIDー19"}
{"id": 1255479284237557761, "created_at": "Wed Apr 29 12:49:21 +0000 2020", "full_text": "It is almost May and you hoodlum are still confused about how PPE works??? \n\nLike yall should be ashamed.\n\nIt's like the corona virus has identified who was in basic, college prep or honors classes in HS."}
{"id": 1255479284506021888, "created_at": "Wed Apr 29 12:49:21 +0000 2020", "full_text": "I can’t be the only one thinking am I sore from working out or I have covid?"}
{"id": 1255479288335339522, "created_at": "Wed Apr 29 12:49:22 +0000 2020", "full_text": "It’s a funny world, we live in.\nThis morning,“food supply chain issue” is trending.\nDue to covid-19 outbreak, large companies like Tyson are struggling to manage animal products such as pork because many of their employees are infected.\nWill people consider becoming vegan?\n\nNo?🥱"}
{"id": 1255479288784203782, "created_at": "Wed Apr 29 12:49:22 +0000 2020", "full_text": "Whats something through quarantine that has been out of your control but you're ready to start taking baby steps towards a game plan to turn it around ? #QuarantineLife #quarantine"}
{"id": 1255479292861059075, "created_at": "Wed Apr 29 12:49:23 +0000 2020", "full_text": "only americans possess the entitlement to ignore blatantly bare-minimum safety standards for battling covid on the grounds of “this is aMERica!” and expect the virus to just quiver and die away lmfao"}
{"id": 1255479292865261568, "created_at": "Wed Apr 29 12:49:23 +0000 2020", "full_text": "Coronavirus pandemic is a reminder and warning of how fast the state can suppress our liberty and rights.\n\"Seventy-five years ago today, the 45th Infantry Division of the U.S. 7th Army liberates Dachau, the first concentration camp established by Nazi Germany.\" - Daily Signal"}
{"id": 1255479305108361218, "created_at": "Wed Apr 29 12:49:26 +0000 2020", "full_text": "So, been watching #BreakingBad during all of this. Already been one of the most critically acclaimed shows on television, but I never had time to see it all those years ago. I can’t wait to watch #BetterCallSaul and #ElCamino after I am finally finished. #COVID19 #Quarantine"}
{"id": 1255479305208987652, "created_at": "Wed Apr 29 12:49:26 +0000 2020", "full_text": "Biscuit Free Week 2\n\nFuck biscuits\nFuck the pandemic \nFuck the conspiracy theorists \n\nMade brownies\nFelt much better 😷"}
{"id": 1255479305641041921, "created_at": "Wed Apr 29 12:49:26 +0000 2020", "full_text": "Lack of exercise is more likely to kill you than coronavirus.\n\nPlease, stay home and avoid crowded places for as long as it is appropriate to do so. \nBut keep moving. And when you are allowed, regain your fitness. There is *no upper limit* on benefits gained from exercise."}
{"id": 1255479310045138944, "created_at": "Wed Apr 29 12:49:27 +0000 2020", "full_text": "Just because Gina might lift the stay at home order doesn’t mean my mother will, so don’t ask me to hang out"}
{"id": 1255479314293968899, "created_at": "Wed Apr 29 12:49:28 +0000 2020", "full_text": "The buck stops here! Every other business you interact with not the owner I'm sure, uses the Covid19 excuse for their lack of services, with me the Covid19 stops here, have been working on through onsite eventhough I could work from home. #notfallingforthescam\n#COVID19Scam"}
{"id": 1255479322191843328, "created_at": "Wed Apr 29 12:49:30 +0000 2020", "full_text": "holiday rebooked for next year meaning both my trips for the year aren’t going ahead because of corona virus, gutted isn’t the word 🥺"}
{"id": 1255479326562271232, "created_at": "Wed Apr 29 12:49:31 +0000 2020", "full_text": "Working during the pandemic has sucked every last ounce of my will to live right out of my body"}
{"id": 1255479330362318849, "created_at": "Wed Apr 29 12:49:32 +0000 2020", "full_text": "Please remember that if you arrange to meet someone for sex or to buy sex, you could be at risk of being charged for not observing social distancing. This could lead to a fine of £60 - £120. \n\nPlease reach out to services if you are struggling with finances/food/electric."}
{"id": 1255479335319937024, "created_at": "Wed Apr 29 12:49:33 +0000 2020", "full_text": "BREAKING: German company begins human trials of coronavirus vaccine: BioNTech test comes a week after clinical trials by Oxford University scientists in the UK. Via @globalbreaking_"}
{"id": 1255479335462539266, "created_at": "Wed Apr 29 12:49:33 +0000 2020", "full_text": "Has anyone asked how many people died in NYC that were not corona virus connected? I would like to know."}
{"id": 1255479351627460610, "created_at": "Wed Apr 29 12:49:37 +0000 2020", "full_text": "God 🙏🏼 help us all with #texasreopening business. I’m scared to go out there 😤😒🤦🏻‍♀️#Stayhome if you can. Please be safe to all my buddys all over the globe sending mucho ❤️❤️❤️❤️"}
{"id": 1255479351753224197, "created_at": "Wed Apr 29 12:49:37 +0000 2020", "full_text": "How to I get my niece's Birth Certificate during this lockdown, she was born on 10th April 2020. @PMCPune"}
{"id": 1255479352369823745, "created_at": "Wed Apr 29 12:49:37 +0000 2020", "full_text": "Louisiana Covid 19.\nMarch 22 reported new cases was 335. Numbers peaked on April 2 at 2726. Two days ago on April 27 the number was 295. Hello! The curve has flattened. We were told that was the goal. I suppose the goal posts have been moved...again..."}
{"id": 1255479352403406853, "created_at": "Wed Apr 29 12:49:37 +0000 2020", "full_text": "PSA: we are in the middle of a global pandemic people, ASK TO PET PEOPLES DOGS. dogs can carry and contract covid-19\n\nthat will be all."}
{"id": 1255479359584063488, "created_at": "Wed Apr 29 12:49:39 +0000 2020", "full_text": "To the people who bought 20 bottles of soap leaving none of the shelves for others, you do realise that to stop getting Coronavirus, you need other people washing their hands too."}
{"id": 1255479368811413505, "created_at": "Wed Apr 29 12:49:41 +0000 2020", "full_text": "How do we not know if there's another #virus or #disease coming out of China @realDonaldTrump we're not paying for it. Under Grants Department? Every time we send money to foreign countries. Its purpose is like this #covid19 stop handing out 💵 to foreign countries"}
{"id": 1255479383650902017, "created_at": "Wed Apr 29 12:49:45 +0000 2020", "full_text": "reflecting on how lucky I am that my parents are able to completely shield (other than the kids going to their dad's). Imagine if my mum worked in a shop and had to physically go to work risking bringing covid back to my sick stepdad... I know that's the reality for many people"}
{"id": 1255479406363119616, "created_at": "Wed Apr 29 12:49:50 +0000 2020", "full_text": "China has banned a coronavirus-themed game after some players reported it for using the same colour scheme as the Chinese flag, with virus-shaped animations in place of its stars \n\n#China #ChinaVirus #CoronavirusPandemic \n#TheDepthNews"}
{"id": 1255479410116960259, "created_at": "Wed Apr 29 12:49:51 +0000 2020", "full_text": "BREAKING: U.S. GDP falls by 4.8% in the first quarter of 2020 as the coronavirus pandemic continues to hit the economy. -NBC News"}
{"id": 1255479414978117633, "created_at": "Wed Apr 29 12:49:52 +0000 2020", "full_text": "P-535 COVID, 73 Year male patient, with complaint of  SARI and past history of  COPD, diabetes and asthma. Admitted on 25.04.2020 and died  at designated Hospital Tumkur \n@XpressBengaluru @NewIndianXpress \n#tnieupdatesoncovid19"}
{"id": 1255479423064846340, "created_at": "Wed Apr 29 12:49:54 +0000 2020", "full_text": "It’s been a hard 6 weeks. Quarantined at home, no reprieve, no outside world. Now wife and daughter in hospital for the week and and miss them like crazy. Fuck 2019 &amp; 2020. Cancer and Covid can kiss my ass."}
{"id": 1255479430883008518, "created_at": "Wed Apr 29 12:49:56 +0000 2020", "full_text": "Thank you to all involved in the process of voting yesterday.  Your participation during these difficult times was admirable.  \nThough Issue 14 did not pass, your Franklin Township Fire Department will continue to be on the front line during this COVID-19 pandemic."}
{"id": 1255479435509338115, "created_at": "Wed Apr 29 12:49:57 +0000 2020", "full_text": "This lockdown period has been good for my mental wellness.. \n\nI’m enjoying being home, I’m stress free and I’m really enjoying “training” with the lads (lol) . \n\nIn conclusion God works in mysterious ways"}
{"id": 1255479444233428997, "created_at": "Wed Apr 29 12:49:59 +0000 2020", "full_text": "Check out the antibody tests and coverage of states dropping their Covid numbers due to misdiagnosis. I’d love to say I told you so."}
{"id": 1255479446825549826, "created_at": "Wed Apr 29 12:50:00 +0000 2020", "full_text": "Covid got everybody on edge. So much hostility in my job team meetings 😭"}
{"id": 1255479452487876611, "created_at": "Wed Apr 29 12:50:01 +0000 2020", "full_text": "I am absolutely sick to my stomach. After layoffs last week, I get a call this week that a team member has a career-ending medical diagnosis. (Not COVID related)\nPeople are hurting for other reasons besides coronavirus repercussions. Pray for one another and be kind."}
{"id": 1255479486373679113, "created_at": "Wed Apr 29 12:50:09 +0000 2020", "full_text": "Do you know anybody personally that was tested positive for covid19? Not labeled as having the virus but actually were tested and it came back positive?"}
{"id": 1255479515163353089, "created_at": "Wed Apr 29 12:50:16 +0000 2020", "full_text": "shops/people gettin worse and worse at social distancing everyday\none adult per household\nleave your kids if you can \n2 metres\nnot hard you bunch of fuckin idiots"}
{"id": 1255479519726784516, "created_at": "Wed Apr 29 12:50:17 +0000 2020", "full_text": "It’s funny old people (who aren’t in healthcare) are the ones that wanna argue about having to stay at home. Y’ALL THE ONES WE WORRIED ABOUT🗣"}
{"id": 1255479523723919362, "created_at": "Wed Apr 29 12:50:18 +0000 2020", "full_text": "WHEN I THOUGHT OH FINALLY THEY KNOW WHAT SOCIAL DISTANCING IS....🤡🤡🤡🤡🤡\n\n#TharnTypeXMewGulf"}
{"id": 1255479523983966209, "created_at": "Wed Apr 29 12:50:18 +0000 2020", "full_text": "Social distancing in rolling individual joints for each member of the group so that you don't have to pass it around"}
{"id": 1255479528182464513, "created_at": "Wed Apr 29 12:50:19 +0000 2020", "full_text": "Hey 2020...Stop Fucking Things Up! \n#RIPIrrfanKhan #RIPKobeBryant #COVID #AustralianBushfires #TaalVolcanoBurst #UkrainianJetlinerCrash #IndonesianFlood #TurkeyEarthquake #AfricaLocustsSwarm #LagosGasPlantExplosion #DelhiCommunalRiots"}
{"id": 1255479528236908546, "created_at": "Wed Apr 29 12:50:19 +0000 2020", "full_text": "(22) God sees the viruses which humans cannot see; He has the power to annihilate them in a split of a second; and He can also guide the concerned people in finding an antidote to this deadly coronavirus. \n#TOPBiblicalTopics"}
{"id": 1255479532288724995, "created_at": "Wed Apr 29 12:50:20 +0000 2020", "full_text": "The collective anger building among Americans will be unlike anything we've seen in a long time #ChineseVirus"}
{"id": 1255479532427120646, "created_at": "Wed Apr 29 12:50:20 +0000 2020", "full_text": "Huge thanks to @NEA_UKCharity business supporters group for showing up in numbers on our first zoom meeting. As usual loads of insight. Impact of Covid, shifting policy agenda, future of WHD &amp; ECO and evaluating scale #fuelpoverty interventions. We'll be doing much more of this."}
{"id": 1255479545978896395, "created_at": "Wed Apr 29 12:50:24 +0000 2020", "full_text": "had my first appointment for ChAdOx1 nCoV-19 vaccine trial this morning and they had the audacity to WEIGH ME and now i am deeply distressed"}
{"id": 1255479546075373568, "created_at": "Wed Apr 29 12:50:24 +0000 2020", "full_text": "This whole corona situation made me kinda healthier ... Like I build up an healthy sleep schedule and a workout routine... I had less stress, anxiety and nightmares these days... I was never an unhealthy eater so that didn't change but like the time when I eat is healthier now"}
{"id": 1255479549057474560, "created_at": "Wed Apr 29 12:50:24 +0000 2020", "full_text": "wth someone in mexico named their newborn covid marie 🤦🏻‍♀️"}
{"id": 1255479556724662274, "created_at": "Wed Apr 29 12:50:26 +0000 2020", "full_text": "Ah yes the first person to openly admit they don’t believe all the covid-19 hype is the same person who worships god and thinks homosexuality is unnatural. Not surprised"}
{"id": 1255479557974626309, "created_at": "Wed Apr 29 12:50:26 +0000 2020", "full_text": "mewgulf: physical distancing? social distancing? don't know her."}
{"id": 1255479565360803843, "created_at": "Wed Apr 29 12:50:28 +0000 2020", "full_text": "I just feel we are heading into a survival of the fittest type scenario. So much conflicting information as well. Stay safe if you can. #COVID19 #ComplexNews"}
{"id": 1255479565780234251, "created_at": "Wed Apr 29 12:50:28 +0000 2020", "full_text": "20k apps from small biz owners received by @MDBiz for Covid-19 Emergency Relief Grant Fund. Dept tells me 2700 applications approved so far totaling abt $26M with some money out the door now. Others being reviewed @KellyMSchulz joins @C4Show at 10a"}
{"id": 1255479573766189056, "created_at": "Wed Apr 29 12:50:30 +0000 2020", "full_text": "The link up after this lock down shit is gonna be EPIC"}
{"id": 1255479577872343040, "created_at": "Wed Apr 29 12:50:31 +0000 2020", "full_text": "stay home and stay safe its will be quicker if people stay home and only go out for necessary products\nand dont go out meeting friends"}
{"id": 1255479578446958594, "created_at": "Wed Apr 29 12:50:31 +0000 2020", "full_text": "#nifty #corona #sharemarket #crude #banknifty \n\nWar or Pandamic { Corona } \n\nThreat to Economy ? \n\nThe way US &amp; Europe market bounce is Seems Crazy\n\nDespite Deaths &amp; Corona spread continue"}
{"id": 1255479578539286528, "created_at": "Wed Apr 29 12:50:31 +0000 2020", "full_text": "According to #ChennaiCorporation  commissioner G Prakash, 22000 #coronavirus tests have been conducted in the city.\nPositive samples: 678\nPositive rate: 3.08%\n\nPositive rate is high"}
{"id": 1255479594804797440, "created_at": "Wed Apr 29 12:50:35 +0000 2020", "full_text": "I don't think we need to be told by any international entity what to do. We know what to do! Follow the virtue. \n\nIt is clear nations have custom responses to COVID19. West Africa is putting us to shame."}
{"id": 1255479607136059392, "created_at": "Wed Apr 29 12:50:38 +0000 2020", "full_text": "#nwellpaper \nCOVID-19 damaged our social life condition, but do hope ourselves not ruin our day...\nCoz we will beat virus down in the end. So let's tie up together ..."}
{"id": 1255479607458922498, "created_at": "Wed Apr 29 12:50:38 +0000 2020", "full_text": "Lockdown lunchtimes these days are spent watching Sun, Sea and Selling Houses, dreaming of some idealistic better life.. 😏"}
{"id": 1255479607685414919, "created_at": "Wed Apr 29 12:50:38 +0000 2020", "full_text": "Tanzania record 196 more #COVID19 patients raising the initial number of 284 to 480‼️. I wonder what Mzee Magufuli will have to say in his defence for not heeding to the precautions laid by WHO. #COVID19KE is manageable ."}
{"id": 1255479620452974598, "created_at": "Wed Apr 29 12:50:41 +0000 2020", "full_text": "Day 17  feeling  ok Just dealing with period crap.  need to talk to my shrink about mynew found fear of the pluse Ox thing I made my heart rate shoot up as soon as she put it on. And almost  had a panic attack. I really do have great nurses ads here . #COVID19"}
{"id": 1255479628552077312, "created_at": "Wed Apr 29 12:50:43 +0000 2020", "full_text": "Question that is bothering me lately - why do the clubs do not pay much attention on their product or try to sell it? This pandemic was a great time when to re-think many things. One of them is clubs marketing strategy.  (1/2)"}
{"id": 1255479628686340096, "created_at": "Wed Apr 29 12:50:43 +0000 2020", "full_text": "forget covid19 has chanel found her way home fr ???"}
{"id": 1255479641365778447, "created_at": "Wed Apr 29 12:50:46 +0000 2020", "full_text": "If they are reopening schools and retail stores, then why bengavuli etywaleni? They’ve completely flipped the script mos on what we all thought the lockdown meant so makuvulwe yonke into once"}
{"id": 1255479644893204482, "created_at": "Wed Apr 29 12:50:47 +0000 2020", "full_text": "So are they testing everyone in jail for Covid or juss da stars ?"}
{"id": 1255479644897390592, "created_at": "Wed Apr 29 12:50:47 +0000 2020", "full_text": "The \"Telangana Family\" is no More Ready to lose a single Member,The Pain of Losing a Family Member Can't be Healed in anyways. In Such Pandemic Phases Our Government with Enough Budget Can't Even Conduct \"COVID TESTS FOR EVERYONE\".@KTRTRS\n@Eatala_Rajender \n@KVishReddy @PMOIndia"}
{"id": 1255479645295779841, "created_at": "Wed Apr 29 12:50:47 +0000 2020", "full_text": "i’m actually so stressed i woke up wanting to cry thanks spelman college. only y’all would promote more trauma during a global pandemic by placing a disturbing amount of expectations on your students. happy last day of fucking class."}
{"id": 1255479645727797251, "created_at": "Wed Apr 29 12:50:47 +0000 2020", "full_text": "had a dream that I visited galaxies edge and i started crying when i woke up, i cannot explain how much this franchise has done for me during this corona virus in terms of my mental health so, thanks starwars 🥺🥺💕💕"}
{"id": 1255479653877325827, "created_at": "Wed Apr 29 12:50:49 +0000 2020", "full_text": "Pertinent question: How many US hospital beds, numbers &amp; percentages in each hospital in each state, are **still occupied by COVID-19 patients,** ventilated &amp; non-ventilated? How informs your task force plan? @VP @washingtonpost @nytimes @MSNBC @CBSNews @foxandfriends @CNN"}
{"id": 1255479658264645635, "created_at": "Wed Apr 29 12:50:50 +0000 2020", "full_text": "Looks like Krishnagiri has first Corona virus case. Now no green zones at Tamil Nadu"}
{"id": 1255479666414178304, "created_at": "Wed Apr 29 12:50:52 +0000 2020", "full_text": "Many congratulations to the prime minister @BorisJohnson and @carriesymonds on the arrival of their son. Ah such uplifting news and that daddy made it out of #corona to see this happen. The lord is great!!!!💞🌈"}
{"id": 1255479666703548418, "created_at": "Wed Apr 29 12:50:52 +0000 2020", "full_text": "Boris Johnson’s Premiership during The Great Pandemic will always be remembered “The Fridge Freezer Years” \n\nThat and the fact that thousands of people died unnecessarily because Boris Johnson is a Psychopath"}
{"id": 1255479669945745408, "created_at": "Wed Apr 29 12:50:53 +0000 2020", "full_text": "If anyone has the ability to get PPE in the form of gowns, please let me know. Sourcing for nurses in my region, including my mother. They are being forced to wear ponchos that they then have to wipe down. Protocol is a BUST. #COVID19"}
{"id": 1255479670230921219, "created_at": "Wed Apr 29 12:50:53 +0000 2020", "full_text": "What’s the point in downloading a tracking app if you haven’t been tested  for COVID? It may only work if EVERYONE was tested. If not, it’s just a tinder app for the health department, Amazon and the three other gov agencies who can access it."}
{"id": 1255479674773426180, "created_at": "Wed Apr 29 12:50:54 +0000 2020", "full_text": "Look out, Bill Gates says \"Pandemic II\" will \"likely\" be a bio-terrorism attack.  (As if Pandemic I isn't.)"}
{"id": 1255479688006381568, "created_at": "Wed Apr 29 12:50:57 +0000 2020", "full_text": "#COVID19 \nTo get sick or not, \nSome will and some will not, \nAren't we just delaying what will be. \nOpen Please.\n#twitterpoetry #writing #FreedomToChoose @wgiram610 @JackHeathRadio"}
{"id": 1255479691185664000, "created_at": "Wed Apr 29 12:50:58 +0000 2020", "full_text": "We have seen citizens demonstrating some uncommon love,patriotism and obedient of their national govt thru support and call for sober reflection,but not the PDP, some retards who hate the President and those who contributed to our current mirage all insulting the Govt. #COVID19"}
{"id": 1255479691403833344, "created_at": "Wed Apr 29 12:50:58 +0000 2020", "full_text": "1.our kids use transport, how are they going to practice social distancing."}
{"id": 1255479692091588620, "created_at": "Wed Apr 29 12:50:58 +0000 2020", "full_text": "I can’t deal with this lock down much longer! Fucking lowest I’ve felt in so fucking long and all I want is to see my mates."}
{"id": 1255479692255166465, "created_at": "Wed Apr 29 12:50:58 +0000 2020", "full_text": "Aside  from agenda, politics, Please Help us. Mr PRESIDENT, with Viable treatments ,no one wants to die like the departed victims died of covid, Please push out treatments for the elderly and vulnerable? Please Help your people because its the right thing to do @realDonaldTrump"}
{"id": 1255479696172736512, "created_at": "Wed Apr 29 12:50:59 +0000 2020", "full_text": "What happened to leading by example? The guy spearheading the Pandemic response is without a mask to protect others around him #PenceIsAnIdiot"}
{"id": 1255479696336265218, "created_at": "Wed Apr 29 12:50:59 +0000 2020", "full_text": "The #lockdown s are an obvious sign. Telling entire populations not to go anywhere is not a plan; it’s a lack of one. Think about all the times you’ve screamed: “Don’t move.” Did you shout it because you had a strategy, or because you needed time to come up with one?\n#IrrfanKhan"}
{"id": 1255479703848333314, "created_at": "Wed Apr 29 12:51:01 +0000 2020", "full_text": "#nifty #corona #sharemarket #crude #banknifty \n\nWar or Pandamic { Corona } \n\nThreat to Economy ? \n\nThe way US &amp; Europe market bounce is Seems Crazy\n\nDespite Deaths &amp; Corona spread continue"}
{"id": 1255479708650819590, "created_at": "Wed Apr 29 12:51:02 +0000 2020", "full_text": "#COVIDー19 #Chandigarh: Another #GMCH32 staffer tests positive, ninth case today, count mounts to 68."}
{"id": 1255479712593391618, "created_at": "Wed Apr 29 12:51:03 +0000 2020", "full_text": "you can't stop my pride unh\neverybody in here here for my top\nlockdown"}
{"id": 1255479712605974528, "created_at": "Wed Apr 29 12:51:03 +0000 2020", "full_text": "Has anyone come up with a clever name for the stay-at-home protesters? Along the lines of truthers, birthers, MAGAts, Trumpers, etc. What do you call someone who protests the very orders designed to keep them alive during a pandemic? Besides stupid and reckless."}
{"id": 1255479717106454528, "created_at": "Wed Apr 29 12:51:04 +0000 2020", "full_text": "Innit crazy how lockdown is rekindling friendships. Like I’ve not spoke to some people for years and here we are being like best mates again"}
{"id": 1255479720793255941, "created_at": "Wed Apr 29 12:51:05 +0000 2020", "full_text": "Campus squad reunions will slap different after corona"}
{"id": 1255479729383256064, "created_at": "Wed Apr 29 12:51:07 +0000 2020", "full_text": "NASA moves forward with 17 companies as part of an Africa outbreak by."}
{"id": 1255479762811785217, "created_at": "Wed Apr 29 12:51:15 +0000 2020", "full_text": "WHO lists Eritrea as a country they are concerned with because of Rona, meanwhile a country in Africa that has requested ventilators didn’t make the list.  I see why @realDonaldTrump is investigating the WHO.  FYI Eritrea has been on full lockdown since the beginning of April"}
{"id": 1255479779362582529, "created_at": "Wed Apr 29 12:51:19 +0000 2020", "full_text": "An epidemic, a disease, a pestilence.  Show us your #flashfiction skills with the #FlashThursday (04.30) #writingprompt: Plague. #WritingCommunity\n @thewriteprompt"}
{"id": 1255479780075585536, "created_at": "Wed Apr 29 12:51:19 +0000 2020", "full_text": "Stonebwoy is really leaving no stones unturned. Even amidst this pandemic the guy is still making moves and promoting his album with all the virtual spaces available! His work ethic is really impressive."}
{"id": 1255479780457304067, "created_at": "Wed Apr 29 12:51:20 +0000 2020", "full_text": "Dear Sir @DCPTrEastBCP I am a regular patient of vascular malfunction and got struck in Bangalore Since lockdown with small kids and I requested &amp; got a pass from Telangana DGP but scared start from Bangalore and please give permissions us to go our home Telangana sir."}
{"id": 1255479788136996864, "created_at": "Wed Apr 29 12:51:21 +0000 2020", "full_text": "BACK2THEFRESH (EX) The state of New Jersey extends Stay-At-Home order indefinitely until a 6 step plan is followed for COVID 19."}
{"id": 1255479788187332609, "created_at": "Wed Apr 29 12:51:21 +0000 2020", "full_text": "The jury is still out on a #Covid19 birthquake, but if my friends and family are any indication we are definitely in the midst of a puppyboom.  Choose wisely friends!"}
{"id": 1255479791664447488, "created_at": "Wed Apr 29 12:51:22 +0000 2020", "full_text": "Fucking Chinese virus"}
{"id": 1255479792385830924, "created_at": "Wed Apr 29 12:51:22 +0000 2020", "full_text": "Do I know anyone else who suffers with excoriation disorder? (Skin picking?) Mines been quite bad throughout lockdown despite me feeling quite calm - had to sleep on my hands last night otherwise I couldn't sleep cos I couldn't stop picking. And this morning I picked.."}
{"id": 1255479800673832961, "created_at": "Wed Apr 29 12:51:24 +0000 2020", "full_text": "1/ @capt_amarinder @MSBADAL @CMOPb Sir(s),in these unprecedented Covid19 pandemic times, Punjab govt expects revenue loss of Rs22,000 Cr.Below are few suggestions from my end to help a little in these hard times. These might seem stringent, but tough times call for tough actions."}
{"id": 1255479804343791618, "created_at": "Wed Apr 29 12:51:25 +0000 2020", "full_text": "Imma End Up Crashing A Homeless Nigga During This Pandemic, They Getting Way Too Bold Out Here"}
{"id": 1255479808571723780, "created_at": "Wed Apr 29 12:51:26 +0000 2020", "full_text": "When you realize CDC, WHO, FDA and tons of Peripheral support “ organizations” are political tools then everything starts to make sense. The leadership of these organizations are not just smart good people trying to do good."}
{"id": 1255479809276350467, "created_at": "Wed Apr 29 12:51:26 +0000 2020", "full_text": "Can people stop crying over whether Boris makes #PMQs today , tomorrow etc... the man has overcome the stress of Brexit , a case of corona + now his partner has just had a baby. Humility over political points please ! \n\n#COVID19 #UKlockdown \n#Parliament"}
{"id": 1255479822341607434, "created_at": "Wed Apr 29 12:51:29 +0000 2020", "full_text": "Alright, so I’m looking for “social distancing-conscious” ways to interact with others online—Houseparty is great, but has its flaws. I’m mostly looking for video chat, with games/quizzes/challenges/etc.  Any  suggestions are appreciated 🙌🏼"}
{"id": 1255479855489171456, "created_at": "Wed Apr 29 12:51:37 +0000 2020", "full_text": "In other News, I am looking to at cooking recipes lol. See what this Pandemic created. Trying to decide if I should make Teriyaki chicken today."}
{"id": 1255479862976024580, "created_at": "Wed Apr 29 12:51:39 +0000 2020", "full_text": "Lord pls continue to protect us and guide us until this pandemic is over. And when it’s over pls continue to do the same, in Jesus Name, amen.🙏🏾💯❤️"}
{"id": 1255479867954671620, "created_at": "Wed Apr 29 12:51:40 +0000 2020", "full_text": "(23) I hope that this pandemic brings more and more people closer to God, and may it make all men realize our complete dependence on God’s mercy and lovingkindness.\n\nTO GOD BE THE GLORY FOREVER AND EVER. AMEN.\n-Bro Eli Soriano\n\n#TOPBiblicalTopics"}
{"id": 1255479871305912322, "created_at": "Wed Apr 29 12:51:41 +0000 2020", "full_text": "it took a whole ass pandemic for me to start applying for translation jobs again.... a pandemic 😭"}
{"id": 1255479876104175620, "created_at": "Wed Apr 29 12:51:42 +0000 2020", "full_text": "Last night I went to bed at 9:00 p.m. (approximately 2-3 hours early) and slept for 10.5 hours and guys I may have found my coronavirus quarantine coping strategy."}
{"id": 1255479876250996737, "created_at": "Wed Apr 29 12:51:42 +0000 2020", "full_text": "Validity of curfew permits issued for institutions which provide essential services extended to the 31st of May : DIG Ajith Rohana #lka #UPDATE #News1st #COVID19"}
{"id": 1255479880550055938, "created_at": "Wed Apr 29 12:51:43 +0000 2020", "full_text": "Vu dans mon quartier ce matin.\n2 gars sur un chantier de construction, ZERO distance, et ZERO masque qui jasaient face à face comme si de rien n’était.\nBravo champions. \n#COVID19"}
{"id": 1255479888397697029, "created_at": "Wed Apr 29 12:51:45 +0000 2020", "full_text": "Winston The Pug from North Carolina has #COVID19 🐶"}
{"id": 1255479888607395843, "created_at": "Wed Apr 29 12:51:45 +0000 2020", "full_text": "This reopening that @BrianKempGA is absolutely reckless. Some people who want and need to stay home now cannot. This is just screwing employees in those sectors. When the next wave of Coronavirus deaths befall Georgians, will he accept responsibility? Ask Albany if they think so."}
{"id": 1255479900833755138, "created_at": "Wed Apr 29 12:51:48 +0000 2020", "full_text": "Today I’m building my page up with as many followers and retweet’s from you all... I’mma bless$10 Lucky People with $30 each and the winners will be posted as proved...# hashtags #luciagiveawaytime,#coronavirus,#WCWednesday ,#RIDINwithNCTDREAM ,#Irrfankhan,#WednesdayWisdom,#Pence"}
{"id": 1255479901521674241, "created_at": "Wed Apr 29 12:51:48 +0000 2020", "full_text": "Quiet India Corona"}
{"id": 1255479905376251912, "created_at": "Wed Apr 29 12:51:49 +0000 2020", "full_text": "I'm gonna get hated for posting this one (ok, more hated on than usual), because the majority of people hate the truth and stats that back up that truth.\n\nWe have the best health service in the world.\n\nIf you have COVID and go to the NHS you have a 77.4% of dying (crazy.."}
{"id": 1255479909331406851, "created_at": "Wed Apr 29 12:51:50 +0000 2020", "full_text": "This rains gonna fuck up the lockdown routine of dog walking 🥱"}
{"id": 1255479914096201728, "created_at": "Wed Apr 29 12:51:51 +0000 2020", "full_text": "Each week we check in with the Chapel - retired printers and compositors who keep the craft of letterpress printing alive at the Museum. #cocooning #cocooningwiththechapel #stayhome #staysafe #museumfromhome #irishmuseumsonline #connectingcommunities"}
{"id": 1255479918550560768, "created_at": "Wed Apr 29 12:51:52 +0000 2020", "full_text": "I’m on my pandemic bullshit again."}
{"id": 1255479925999644675, "created_at": "Wed Apr 29 12:51:54 +0000 2020", "full_text": "2. Kids will always be kids, they want to play. How is the department going to control social distancing in play grounds"}
{"id": 1255479934669201415, "created_at": "Wed Apr 29 12:51:56 +0000 2020", "full_text": "Just 4 days to go for lifting lockdown. Center and State must release notification along with list of restrictions of Do's and Don'ts to every citizen of India immediately. Don't put all ppls under tension and suspense till 3rd. Humble request to both Govts."}
{"id": 1255479934799302666, "created_at": "Wed Apr 29 12:51:56 +0000 2020", "full_text": "Really do think the government should give bus driver's more power while we in lockdown   @GOVUK @FirstYar_Low"}
{"id": 1255479942726500355, "created_at": "Wed Apr 29 12:51:58 +0000 2020", "full_text": "#Coronavirus: #SaudiArabia reported 1,325 new cases today, bringing the total number of cases in the country to 21,402. 😏"}
{"id": 1255479943104016384, "created_at": "Wed Apr 29 12:51:58 +0000 2020", "full_text": "I love when my computer scans documents and emails for viruses!  I didn't know the #WuFlu could be so dangerous.\n\n#COVID19"}
{"id": 1255479947344392195, "created_at": "Wed Apr 29 12:51:59 +0000 2020", "full_text": "Deeply irresponsible to write any criticism at all about Sally Rooney until lockdown is lifted, imo. People are already at breaking point here"}
{"id": 1255479947361234945, "created_at": "Wed Apr 29 12:51:59 +0000 2020", "full_text": "“A transparent court system, necessary to the flourishing of a representative, constitutional democracy, the right of the people to observe their government shall not be abridged.” What right is protected by this hypo? Things law profs do during a pandemic (or all the time)."}
{"id": 1255479935550074883, "created_at": "Wed Apr 29 12:51:56 +0000 2020", "full_text": "Do you know any research in Cambridge studying antibody response in children who have had coronavirus? @bealelab"}
{"id": 1255479951123513344, "created_at": "Wed Apr 29 12:52:00 +0000 2020", "full_text": "Courtney Black’s Instagram workouts are killing me. If a don’t come out of lockdown a size 8 and toned to bits I quit"}
{"id": 1255479955556896769, "created_at": "Wed Apr 29 12:52:01 +0000 2020", "full_text": "Man i just want to stay home and watch jersey shore"}
{"id": 1255479956068601866, "created_at": "Wed Apr 29 12:52:01 +0000 2020", "full_text": "About 30 years ago a lot of people were making predictions exactly like the crazy times we're living in now. A book written in 1990 called \"Behold a Pale Horse\" by Bill Cooper almost to the letter predicts this pandemic. I didn't take it serious then but now..."}
{"id": 1255479959705006093, "created_at": "Wed Apr 29 12:52:02 +0000 2020", "full_text": "Yesses, man's just got promised post lockdown cheeks on the radio 😭😭😭"}
{"id": 1255479968026558469, "created_at": "Wed Apr 29 12:52:04 +0000 2020", "full_text": "At 2 with Cat - A fast food chain is expanding its delivery service during the lockdown."}
{"id": 1255479968638910472, "created_at": "Wed Apr 29 12:52:04 +0000 2020", "full_text": "Toda vez que eu tenho q sair de casa eu tenho um mini surto com medo do corona"}
{"id": 1255479976981336067, "created_at": "Wed Apr 29 12:52:06 +0000 2020", "full_text": "Idgaf.... I don’t care. I hope every adult protesting these stay at home orders gets sick. I mean that."}
{"id": 1255479980278112256, "created_at": "Wed Apr 29 12:52:07 +0000 2020", "full_text": "U said u will show what is the meaning of lockdown. But no guts to even keep the son of mlc in jail for a day . But torture a soldier . Shame on u #ResignHMBommai"}
{"id": 1255479981163020288, "created_at": "Wed Apr 29 12:52:07 +0000 2020", "full_text": "Ouais tout ouvre ! Ecole sport restau etc #deuxiemevague #COVID19"}
{"id": 1255479984833081347, "created_at": "Wed Apr 29 12:52:08 +0000 2020", "full_text": "Chipotle obviously is much harder hit by Covid than tech sector but still reports $74M of pretax income for 1Q (down from $113M in 1Q '19). Net income is bigger than pretax at $76M, because the company's tax bill was negative for the quarter (due to stock option tax breaks)."}
{"id": 1255479989144711168, "created_at": "Wed Apr 29 12:52:09 +0000 2020", "full_text": "every nuance of our behavior and thought, whether conscious or unconscious, affects the system of nature we live in and enables a response. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#economy #חינוך #Research #worldwide #stayhome #Motivation"}
{"id": 1255479998057775108, "created_at": "Wed Apr 29 12:52:11 +0000 2020", "full_text": "[News] $GILD confirms results from Phase 3 Trial of  Remdesivir in patients with severe COVID-19. Similar efficacy with 5- and 10-Day dosing durations; Results from the first 600 patients of second SIMPLE trial are expected at end of May"}
{"id": 1255480001929138176, "created_at": "Wed Apr 29 12:52:12 +0000 2020", "full_text": "Counting down the days until we can safely visit our Local Restaurants again. Make sure you are ready to show your support and follow the social distancing guidelines. Local Businesses need all of our support when they reopen. #supportlocal #supportsmallbusiness"}
{"id": 1255480002096881664, "created_at": "Wed Apr 29 12:52:12 +0000 2020", "full_text": "When this is all over I will be glad that companies cant use the Pandemic as an excuse for decreased quality of service!"}
{"id": 1255480009973796866, "created_at": "Wed Apr 29 12:52:14 +0000 2020", "full_text": "U.S. GDP contracted by an annualized 4.8 percent in the first quarter as the COVID-19 pandemic forced widespread business shutdowns. - on @CQnow"}
{"id": 1255480010187702275, "created_at": "Wed Apr 29 12:52:14 +0000 2020", "full_text": "#thenine Regarding Covid19...with additional symptoms occurring, similar to other viruses is it possible that Covid19 is harnessing past &amp; new virus strains, therefore creating a mega one? Would it help to use past Tx &amp; diminish the potency making it easier to control and treat?"}
{"id": 1255480018764996608, "created_at": "Wed Apr 29 12:52:16 +0000 2020", "full_text": "Trump gives mixed answer when he was asked if he spoke to the families of the people who died due to the corona virus\n\nHe said\n- I have many people. I lost other friends I didnt know very well but they were friends\n- schools let's open the schools\n- cofeve\n- teller learning"}
{"id": 1255480026537082881, "created_at": "Wed Apr 29 12:52:18 +0000 2020", "full_text": "No10 chief Dominic Cummings ‘intervened at SAGE meeting to push for experts to back lockdown’.Dominic Cummings 'was more than a bystander at a meeting of SAGE experts.'Claims the PM's top aide pushed scientists to back imposing lockdown sooner.\nNo10 denies Svengali Cummings role."}
{"id": 1255480030987239431, "created_at": "Wed Apr 29 12:52:19 +0000 2020", "full_text": "The phrase \"trying times\" is trying my patience. #COVID19"}
{"id": 1255480035273777156, "created_at": "Wed Apr 29 12:52:20 +0000 2020", "full_text": "Its Wednesday so you know what that means ... #Darlington Zoom meet up. @BeverlySherratt corralled @NBSkinner @jlaaccounting (Katie and Julie) @GudrunLauret and  @CHindeAccounts and discussed everything from dogs and hair, to lockdown and remote access. And a LOT of laughter. 😄"}
{"id": 1255480035928092674, "created_at": "Wed Apr 29 12:52:20 +0000 2020", "full_text": "COVID 19 is killing me and I must confess I hate quarantine, I miss my friends I’m losing my mind\nGive me a sign, when the day can I go outside."}
{"id": 1255480043935072256, "created_at": "Wed Apr 29 12:52:22 +0000 2020", "full_text": "in times of #COVID19 #democracy is deteriorating as #immunity does, let's strengthen #democracy I am sure #immunity is going to follow. Changing the wording, the mindset, turning away from hostility and the language of warfare might help developing new ideas for a therapy concept"}
{"id": 1255480047743512576, "created_at": "Wed Apr 29 12:52:23 +0000 2020", "full_text": "This has got to be one of the most upsetting day in the COVID pandemic period."}
{"id": 1255480048825643008, "created_at": "Wed Apr 29 12:52:23 +0000 2020", "full_text": "It’s 8am. We still don’t have power. I’ve been up since 3:45am. My phone is at 55%. I have a final zoom presentation at 5 that I still have to finish, and I can’t even go to Starbucks or anywhere with WiFi bc of this stupid pandemic... lol Happy Wednesday. 🥴"}
{"id": 1255480051690287105, "created_at": "Wed Apr 29 12:52:24 +0000 2020", "full_text": "Anyone has that indian tiktok the one where the girl is like no babehh no u have corona babehh , if u understood please send to me 🥺"}
{"id": 1255480055976857607, "created_at": "Wed Apr 29 12:52:25 +0000 2020", "full_text": "THE COVID-19 EPIDEMIC WILL BE PROVEN WHEN THE GOVERNMENT AND THE MEDIA PRODUCE THE EXACT NUMBER OF INCREASED CORONAVIRUS CASES AMONG GROCERY STORE EMPLOYEES SINCE LOCKING DOWN THE U.S."}
{"id": 1255480056924733446, "created_at": "Wed Apr 29 12:52:25 +0000 2020", "full_text": "I struck the board, and cried, \"No more;\n                         I will abroad!\"\nBut then I remembered lockdown."}
{"id": 1255480060359966721, "created_at": "Wed Apr 29 12:52:26 +0000 2020", "full_text": "Another Pandemic Dream:\n\nThe state stores reopened. No one was wearing masks but they helpfully scanned each item to see if it had Covid-19 on it. \n(Only the bitters set off the alarm and I could live without that.)"}
{"id": 1255480061375000578, "created_at": "Wed Apr 29 12:52:26 +0000 2020", "full_text": "I know that stringent  control measures are very uncomfortable for most of us; unacceptable for others. I don’t like the things the way they are now. But I also don’t like the virus to infect more NCMH personnel. I’m an Epidemiologist, Nurse, &amp; a COVID-19 survivor.#COVID19"}
{"id": 1255480065225261064, "created_at": "Wed Apr 29 12:52:27 +0000 2020", "full_text": "Basic Education seems like this corona has you out of ideas... First celebrity teachers now you want miners to go out and risk their lives while yourselves cant go to Parliament!!! Surely this pandemic is testing leadership skills and thinking capability"}
{"id": 1255480065510592513, "created_at": "Wed Apr 29 12:52:27 +0000 2020", "full_text": "No Stay Home!!\nLet's go out!!"}
{"id": 1255480072687046666, "created_at": "Wed Apr 29 12:52:29 +0000 2020", "full_text": "In this trying times, talk to someone but not about someone #COVID19 #PrayForKemiOlunloyo #Kemitalks"}
{"id": 1255480072816992256, "created_at": "Wed Apr 29 12:52:29 +0000 2020", "full_text": "Liberal feminists are scarier than ANY disease! Men are waking up. #COVID19 #Feminism"}
{"id": 1255480076860297217, "created_at": "Wed Apr 29 12:52:30 +0000 2020", "full_text": "Boss: *puts out hand for handshake\n\nMe: No thanks, we're good.\n\nBoss: Ahhhh, right, the Covid.\n\nMe: The what?"}
{"id": 1255480077594361856, "created_at": "Wed Apr 29 12:52:30 +0000 2020", "full_text": "I am appalled by all of the violence happening during lock down. I sadly knew domestic violence rates would go up, but gun violence. 🤦🏾‍♀️ I am so disheartened everytime I hear a new story. I literally read my local news less now. #COVID19 #Indy #stoptheviolence 🖐🏾"}
{"id": 1255480085467082753, "created_at": "Wed Apr 29 12:52:32 +0000 2020", "full_text": "Stay home if your sicc, come over if your thicc lol"}
{"id": 1255480098263896066, "created_at": "Wed Apr 29 12:52:35 +0000 2020", "full_text": "1 lucky person is moving to Dubai from this TL after Corona... 300k monthly job plus residence....1 very lucky person"}
{"id": 1255480098385469447, "created_at": "Wed Apr 29 12:52:35 +0000 2020", "full_text": "Corona virus don remove the world cap. #COVID19 #lockdown #"}
{"id": 1255480098561589248, "created_at": "Wed Apr 29 12:52:35 +0000 2020", "full_text": "Renovation/repairs allowed by vakola jurisdiction @MumbaiPolice to Action Country Liquor Bar @TruptiPSawant @mybmc @mybmcWardHE , junction, Nehru Road/ Service Road TPS III ? What kind of #Lockdown2 @CMOMaharashtra ? Few bottles #liquor too may change hands. Futile lockdown ."}
