{"id": 1255905457341902851, "created_at": "Thu Apr 30 17:02:49 +0000 2020", "full_text": "636 new Coronavirus deaths so far today."}
{"id": 1255905457350287362, "created_at": "Thu Apr 30 17:02:49 +0000 2020", "full_text": "I broke down in tears today at work\n\nI can't even imagine what doctors/nurses (people which work actually matter) go through and how they manage to pull themselves together...absolute super-heros that we need to take good care of whether in pandemic or not"}
{"id": 1255905457669013506, "created_at": "Thu Apr 30 17:02:49 +0000 2020", "full_text": "this process is moving so slow because this damn corona, bitch I’m ready to start my second job rn"}
{"id": 1255905457773961218, "created_at": "Thu Apr 30 17:02:49 +0000 2020", "full_text": "Graciousness is what we need to consider when those who were resistant to #onlineeducation reach out to us now in need of our support during this #covid19 crisis. Thoughts from @JulieUranis at #OLCIdeate @OLCToday #academiccontinuity"}
{"id": 1255905458038112257, "created_at": "Thu Apr 30 17:02:49 +0000 2020", "full_text": "I do not give the Corona Virus permission to enter my body. If the Corona Virus enters my body I will consider it a violation of my consent and legal rights, and therefore I have the right to defend myself with lethal force against the Corona Virus #COVID19 #2ndAmendment"}
{"id": 1255905459728535552, "created_at": "Thu Apr 30 17:02:49 +0000 2020", "full_text": "Been so positive through the whole of lockdown but today has drained the life out of me"}
{"id": 1255905463633416192, "created_at": "Thu Apr 30 17:02:50 +0000 2020", "full_text": "We're being victim of a crime that we didn't do. Everyday in this lockdown ,I get this feeling &amp;everyday I try to introspect that what are we doing wrong? \n\n#COVIDー19 \n#coronavirus"}
{"id": 1255905463650127872, "created_at": "Thu Apr 30 17:02:50 +0000 2020", "full_text": "The democratic party is no longer just a political party. It is the puppet of the NWO with an agenda to destroy America. People need to wake up. Its time to #WalkAway #level4lockdown #COVID19 #NeetuKapoor #WajingaNyinyi #COVIDー19 #lockdown #staysafe"}
{"id": 1255905464023429120, "created_at": "Thu Apr 30 17:02:50 +0000 2020", "full_text": "Boris thinks we're over the peak. This from a man who thought it was all a bit of a joke, until he was hospitalised. Yeah, sorry BoJo, think I'll stay home a while longer. Thankfully our CEO thinks similarly."}
{"id": 1255905476455337993, "created_at": "Thu Apr 30 17:02:53 +0000 2020", "full_text": "Whats clear from the data is that the fatality rate for most people is charting around where H1N1 did. The difference is this is much more contagious. So again, the strategy needs to be stronger than H1N1 but one of stratify and shield not universal lockdown."}
{"id": 1255905488602087424, "created_at": "Thu Apr 30 17:02:56 +0000 2020", "full_text": "HEY @JBPritzker - @GovPritzker &amp; @LoriLightfoot ....\n\nWHAT ARE YOU GOING TO DO IF I DON'T WEAR A MASK? WRITE ME A TICKET ONLY FOR IT TO BE DISMISSED OR ARREST ME AND THEN GET SUED?\n\n#CORONAHOAX #CORONAVIRUS"}
{"id": 1255905488899801089, "created_at": "Thu Apr 30 17:02:56 +0000 2020", "full_text": "I tried to come up with a joke about social distancing.\nBut this is as close as I could get....\n\n#PopbitchJokeOfTheWeek"}
{"id": 1255905489294168070, "created_at": "Thu Apr 30 17:02:56 +0000 2020", "full_text": "I have 3-5 books I read at a time. This stay home order is certainly helping with that. Going on adventures to far off places while physically distanced at home. #gratitudecovid"}
{"id": 1255905493014454274, "created_at": "Thu Apr 30 17:02:57 +0000 2020", "full_text": "It’s arguably a moral obligation to smack people who continually insist on using the phrase “these uncertain times” to describe the pandemic, but do so with thrown objects so you can maintain accepted social distancing protocol."}
{"id": 1255905501977604096, "created_at": "Thu Apr 30 17:02:59 +0000 2020", "full_text": "Why do I get a feeling of déjà vu? Let’s hope it’s not going to be October/November all over again. Maharashtra reporters have lots to do. #Covid19 keeping us busy. Don’t need #politicaldrama ! No morning surprises please! \n\n@Marathi_Rash @mayuganapatye @radhika1705 @Kajal_Iyer"}
{"id": 1255905505039519745, "created_at": "Thu Apr 30 17:03:00 +0000 2020", "full_text": "Ecuador reports 259 new cases and 17 new deaths bringing total confirmed cases there to 24,934 and 900 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255905506171944960, "created_at": "Thu Apr 30 17:03:00 +0000 2020", "full_text": "If anyone wanted to know Alexa will sing you a hand washing song if you ask her to! #COVID19 #AmazonAlexa"}
{"id": 1255905510185996289, "created_at": "Thu Apr 30 17:03:01 +0000 2020", "full_text": "Stop using the lockdown as an excuse to hound activists? The lockdown was put in place to fight a pandemic. Not to impose political emergency!\n#DelhiPoliceJawabDo"}
{"id": 1255905513377849344, "created_at": "Thu Apr 30 17:03:02 +0000 2020", "full_text": "In half an hour I will be running the third, and final, webinar for @ActiveEastHerts and @ActiveBrox and their community sports clubs on Community sports clubs and coronavirus - the new 'normal'.  Many things will have changed and sports clubs will have to change with it"}
{"id": 1255905513872617472, "created_at": "Thu Apr 30 17:03:02 +0000 2020", "full_text": "Wait. Remdesivir is made by GILEAD?! Uh.... #handmaidstale #COVID19"}
{"id": 1255905522546429953, "created_at": "Thu Apr 30 17:03:04 +0000 2020", "full_text": "Delhi government to screen test all residents in containment/hotspot zones! \nA good step by the state!\n#coronavirusindia \n#Corona \n#CoronavirusDelhi \n\n@ArvindKejriwal @msisodia @"}
{"id": 1255905526212448256, "created_at": "Thu Apr 30 17:03:05 +0000 2020", "full_text": "So, @ThreeUK is txting evryone who's out of the UK during #COVID19; \"Unless the majority of use and time is in the UK within the next 2 weeks, we may apply a surcharge.\"\n\nRched out to @ThreeUKSupport, and they want me to be safe.\n\nPlease explain how can one travel back right now?"}
{"id": 1255905530687651840, "created_at": "Thu Apr 30 17:03:06 +0000 2020", "full_text": "I am refusing to make friends online. It's so fucking weird. I'm only out sourcing from work and other places once this pandemic is over. \nI have a kick ass friendship with this one coworker who I only see once every 2ish weeks."}
{"id": 1255905531329482752, "created_at": "Thu Apr 30 17:03:06 +0000 2020", "full_text": "The @FedRegister is down b/c of tech problems\n\nConspiracy brain: The controversial clean car rollback was supposed to be published today 🤔\n\nLogical brain: We’re in a pandemic and everyone is WFH 😐"}
{"id": 1255905534697508864, "created_at": "Thu Apr 30 17:03:07 +0000 2020", "full_text": "Omo this flows no be here o😂😂\n\n\"Are you a pandemic? Because you got my heart on Lockdown\" 😭"}
{"id": 1255905535599054848, "created_at": "Thu Apr 30 17:03:07 +0000 2020", "full_text": "Delhi government sets up COVID-19 testing centre exclusively for police personnel"}
{"id": 1255905538715660288, "created_at": "Thu Apr 30 17:03:08 +0000 2020", "full_text": "🤣🤣 I see @Keir_Starmer has come up to collect the trophy like John Terry. PM and Gov't say they will release a comprehensive plan to ease lockdown  - cos the science allows and the timing is right - Keir thinks it's cos he put pressure on Gov't 🤣🤣. Joker!\n#DailyBriefinguk"}
{"id": 1255905539256578048, "created_at": "Thu Apr 30 17:03:08 +0000 2020", "full_text": "fuck animal abusers, fuck racism, fuck\ncorona and especially fuck mint ice cream."}
{"id": 1255905543522115584, "created_at": "Thu Apr 30 17:03:09 +0000 2020", "full_text": "We invites suggestions from public for strict successful of Lockdown Period.\nWe will intimate your best suggestions to government for implementation.\nPlease send your ideas at email nas.rajasthan@gmail.com\n\nSuresh Saini \nPresident \n\n#CoronaUpdatesInIndia \n#COVID19\n#CoronaWarrior"}
{"id": 1255905543593627648, "created_at": "Thu Apr 30 17:03:09 +0000 2020", "full_text": "Omfg I have just learned about America giving $1200 to everybody who earns less than $75k even if their income isn’t affected by coronavirus. Genuinely stunned at this monumental waste of government money?? It makes no sense?? If your income isn’t affected??"}
{"id": 1255905547062255618, "created_at": "Thu Apr 30 17:03:10 +0000 2020", "full_text": "Absolutely sick to the back teeth of people not social distancing.\nPlease don’t bother going out to clap tonight if you aren’t even bothering. ✋🏼"}
{"id": 1255905547745927170, "created_at": "Thu Apr 30 17:03:10 +0000 2020", "full_text": "If you wanna buy both versions of TDC: eternity and don’t care for a chance to have a FaceTime with txt then buy from yesasia, the shipping will be free and the albums will come within 2 weeks (it may be delayed coz of covid) but I preordered ly: her from there, it was fine"}
{"id": 1255905547821428738, "created_at": "Thu Apr 30 17:03:10 +0000 2020", "full_text": "The New York Times: US officials pressed intelligence to search for evidence of the theory that #korona comes from a laboratory in Wuhan, China."}
{"id": 1255905548240744448, "created_at": "Thu Apr 30 17:03:10 +0000 2020", "full_text": "Yo any medical professionals making TikToks rn should be fired. Fuck y'all get the time to do that during a pandemic?"}
{"id": 1255905552049360897, "created_at": "Thu Apr 30 17:03:11 +0000 2020", "full_text": "The kids should stay at home but mayb with jus gr7 nd 12 returnin they will space out students and use the entire school jus for these 2 grades"}
{"id": 1255905552300818432, "created_at": "Thu Apr 30 17:03:11 +0000 2020", "full_text": "im sooo happy for me &amp; my bestfriend &amp; how we got jobs during this pandemic &lt;333 like we blessed fr"}
{"id": 1255905556193255424, "created_at": "Thu Apr 30 17:03:12 +0000 2020", "full_text": "Day 316: Me, while organizing a few random boxes in my guest room: “Ooo cards! Ooo ink! Ooo cedar blocks! Ooo a tiny telescope! OOO A CALCULATOR!” #LivingMyBestLife #KristenBoughtACasa #QuarantineLife"}
{"id": 1255905559758475265, "created_at": "Thu Apr 30 17:03:13 +0000 2020", "full_text": "my stimulus check got deposited twice somehow and now my account is on lockdown for 6 months as if it were my fault lmao i’m pissed"}
{"id": 1255905560026910726, "created_at": "Thu Apr 30 17:03:13 +0000 2020", "full_text": "Why r people acting as if lockdown has been lifted when we r still in the thick of it??? U can’t just start doin what u want bc u cba with it anymore?? 😭😭"}
{"id": 1255905564523032576, "created_at": "Thu Apr 30 17:03:14 +0000 2020", "full_text": "I hear they are giving cis men estrogen to help fight Coronavirus – first off that’s my thing"}
{"id": 1255905568100962306, "created_at": "Thu Apr 30 17:03:15 +0000 2020", "full_text": "I hope my job stays this informative after corona"}
{"id": 1255905569019478016, "created_at": "Thu Apr 30 17:03:15 +0000 2020", "full_text": "I’ve heard some people already saying they won’t get the covid 19 vaccine when it’s developed because they’ll :) inject :) you :) with :) the :) virus :). Because that’s not exactly how all vaccines work. Y’all ain’t take 9th grade science with Ms. Wong and it shows. 🥵"}
{"id": 1255905573050224641, "created_at": "Thu Apr 30 17:03:16 +0000 2020", "full_text": "100 thieves plan:\n1.Sign brookeAb\n2. Bring brooke to the house to force sym to come \n3. Release coronavirus\n4. Trap sym at 100 T house \n5. Force him to sign"}
{"id": 1255905573205245952, "created_at": "Thu Apr 30 17:03:16 +0000 2020", "full_text": "Delhi government to screen all people living in COVID-19 containment zones\n#DelhiFightsCorona #delhifightscovid"}
{"id": 1255905573406740482, "created_at": "Thu Apr 30 17:03:16 +0000 2020", "full_text": "I just want Corona to end so that Bonolo can have a baby and I can be a godmother."}
{"id": 1255905580654514176, "created_at": "Thu Apr 30 17:03:18 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255905589332451328, "created_at": "Thu Apr 30 17:03:20 +0000 2020", "full_text": "the governor issued a stay home order until May 15\n\nthat’s fine I was going to stay inside to watch SPOP finale anyway"}
{"id": 1255905594289999872, "created_at": "Thu Apr 30 17:03:21 +0000 2020", "full_text": "#itsgonnabemay and we will STILL be on quarantine and lockdown. But hey, at least we are all still here."}
{"id": 1255905597314215938, "created_at": "Thu Apr 30 17:03:22 +0000 2020", "full_text": "Thank you @CLenneville that was such a great talk! Wonderful to hear from someone who is 100% remote sans pandemic, very helpful for us remote newbies. I love the reminder that we are all human, also. Day 4 of #RemoteDesignWeek is proving to be just as lovely as the previous 3!"}
{"id": 1255905601961357312, "created_at": "Thu Apr 30 17:03:23 +0000 2020", "full_text": "When Imran Khan opposes lockdown in name of the poor. So its real purpose is to protect big business &amp; commercial interests. In name of the poor, he wants wheel of capitalism to continue, even if millions die. The name of poor and work of big capital.\n#TharNeedsWaterCanal"}
{"id": 1255905609872015360, "created_at": "Thu Apr 30 17:03:25 +0000 2020", "full_text": "Thank you @realDonaldTrump for a great job with handling the covid19. Instead of seeing it as an political opportunity \"not to go to waste\", you are focusing on the American people...even when some of them continually only bring hate &amp; loathing to the table. #MAGA2020 #Trump2020"}
{"id": 1255905610165616644, "created_at": "Thu Apr 30 17:03:25 +0000 2020", "full_text": "2 people at my job tested positive for Coronavirus. one of them being someone I work with every weekend 🙃"}
{"id": 1255905611113476098, "created_at": "Thu Apr 30 17:03:25 +0000 2020", "full_text": "What's happening at your place #steveroyutawezana #COVID19 #raila #nairobi #RishiKapoor #lockdown #COVID19KE #fellowkenyans #staysafe #UpdateONDanceBreak #angiemotshekga #timini #day35oflockdown #dlaminizuma #فحص_كورونا #angiemotshekga"}
{"id": 1255905614817112065, "created_at": "Thu Apr 30 17:03:26 +0000 2020", "full_text": "Re: Healthcare workers and Covid:\nWe're collectively not providing the resources and support to the medical personnel that they require to do their job and do it safely.  But while we're denying them this, we're also calling them \"heroes.\"  \"OUR heroes.\"  Why?"}
{"id": 1255905614821294080, "created_at": "Thu Apr 30 17:03:26 +0000 2020", "full_text": "Amazon just claimed we're price gouging on wipes that we're barely making money on so people can fight COVID with it... This shouldn't surprise me with their previous history of lacking logic but it surprises me"}
{"id": 1255905618864594951, "created_at": "Thu Apr 30 17:03:27 +0000 2020", "full_text": "GO GET A COVID-19 Antibody test! Clinics and Urgent Cares are now offering in most places and you can see if you already have had the virus!"}
{"id": 1255905618956869633, "created_at": "Thu Apr 30 17:03:27 +0000 2020", "full_text": "If you're mad that the states are opening slowly and people are taking precautions to be safe\n\nYou are part of the problem. \n\nThere are still active cases of COVID-19 and new cases everyday. The lives of my family members is more important than your snack and haircut."}
{"id": 1255905619028127745, "created_at": "Thu Apr 30 17:03:27 +0000 2020", "full_text": "Retweet from benshapiro RT NateSilver538: It might be useful to look at excess mortality in states/counties that *don't* seem to have had bad COVID-19 outbreaks,…"}
{"id": 1255905626804420609, "created_at": "Thu Apr 30 17:03:29 +0000 2020", "full_text": "Now BBC ANALYSING IT going out for my walk 81,611 corona virus tests as if Wed so reporting must be a day before so month end won’t be that hectic to get the figures done for close of play  \n\n💖\nThank goodness for a day off Keirs the Labour guy calling for an Exit strategy"}
{"id": 1255905626825293824, "created_at": "Thu Apr 30 17:03:29 +0000 2020", "full_text": "Finished Assassin’s Creed Odyssey. Loved it. Any Xbox Game recommendations? I was thinking about getting alien isolation for a 3rd time and to actually finish it this time. Never have because its too stressful. Not sure how I’d hold up with it/the pandemic. But yeah recommend pls"}
{"id": 1255905627374788609, "created_at": "Thu Apr 30 17:03:29 +0000 2020", "full_text": "thinking about how fish probably don’t even know about the coronavirus they’re just like blub blub"}
{"id": 1255905627504807939, "created_at": "Thu Apr 30 17:03:29 +0000 2020", "full_text": "Mcdonald’s sales are gonna through the roof post lockdown"}
{"id": 1255905627567620097, "created_at": "Thu Apr 30 17:03:29 +0000 2020", "full_text": "New : 3 Security guards and 1 Hospital Attendant of AIIMS tests positive for corona virus. \n\nTotal 20 workers of AIIMS including 8 security guards have been tested positive si far \n#COVID19 #COVIDー19"}
{"id": 1255905631036465154, "created_at": "Thu Apr 30 17:03:30 +0000 2020", "full_text": "Plzzzz, stay home stay safe"}
{"id": 1255905635721510912, "created_at": "Thu Apr 30 17:03:31 +0000 2020", "full_text": "Allergy Season and COVID is not sitting well with me at all"}
{"id": 1255905639441805312, "created_at": "Thu Apr 30 17:03:32 +0000 2020", "full_text": "#ServingTheNation In different parts of nation, the volunteers of Green S welfare force of Dera Sacha Sauda are doing sanitisation in different parts of cities &amp; hospitals as a preventive measure to curb the spread of Coronavirus pandemic. \n@Gurmeetramrahim"}
{"id": 1255905639727054848, "created_at": "Thu Apr 30 17:03:32 +0000 2020", "full_text": "I think the \"reply all\" crowd is in overdrive during stay-at-home time - #resisttheurge"}
{"id": 1255905648610611202, "created_at": "Thu Apr 30 17:03:34 +0000 2020", "full_text": "So this is my opinion but curious to here yalls thoughts. (Deep down id love to live under a liberty society threw legislation rather then violence but.. Ya know rigged game) \n\nDid #COVID19 make @LPNational  \nMore irrelevant then they already are? 😞"}
{"id": 1255905652234321921, "created_at": "Thu Apr 30 17:03:35 +0000 2020", "full_text": "I miss Briana soooo much. Fuck u covid"}
{"id": 1255905652251275269, "created_at": "Thu Apr 30 17:03:35 +0000 2020", "full_text": "Hmmm my birthday is coming up. What should I do since we are amid this pandemic? 🤔"}
{"id": 1255905652280565766, "created_at": "Thu Apr 30 17:03:35 +0000 2020", "full_text": "Breaking: Russian Prime Minister tests positive for Coronavirus"}
{"id": 1255905656457973760, "created_at": "Thu Apr 30 17:03:36 +0000 2020", "full_text": "So @VP - who is *checks notes* leading the COVID-19 US task force “didn’t know” he should wear a mask 😷 \n\nDefiant? Ignorant? Which is it?"}
{"id": 1255905660899745799, "created_at": "Thu Apr 30 17:03:37 +0000 2020", "full_text": "Can’t say this #COVID19 hasn’t taken a toll on my mental health! Constantly being told of someone dying tough! 😭😭"}
{"id": 1255905661432496135, "created_at": "Thu Apr 30 17:03:37 +0000 2020", "full_text": "Reckon we need an analysis of contributing factors to individual country death rates from #COVID19 factoring in background SMR, population demographics, rates of testing, beds per capita etc. Finding it really hard to understand the comparisons when so many confounders at present"}
{"id": 1255905665299742721, "created_at": "Thu Apr 30 17:03:38 +0000 2020", "full_text": "Penn’s lip service around health and wellness is most evident in the annoying spectacle of “virtual therapy dog days,” while the admin advances austerity budget cuts, denies grad students and workers economic security and housing, and summarily evicts students during a pandemic."}
{"id": 1255905673352753155, "created_at": "Thu Apr 30 17:03:40 +0000 2020", "full_text": "Watching @MerckAH Facebook Live event discussing #COVID19 impacts on the #veterinary industry! What did you do to learn today?"}
{"id": 1255905681598709767, "created_at": "Thu Apr 30 17:03:42 +0000 2020", "full_text": "my plants finally are getting the attention they deserve covid 19 has got to be the best thing to happen to the succulents yet !!!!!!"}
{"id": 1255905681716191238, "created_at": "Thu Apr 30 17:03:42 +0000 2020", "full_text": "Coronavirus ruined all day breakfast at McDonald's. I'm mad as hell."}
{"id": 1255905682005676035, "created_at": "Thu Apr 30 17:03:42 +0000 2020", "full_text": "riddle me this! why are we opening up the state of texas during a pandemic when yesterday Dallas had the highest positive cases ever?"}
{"id": 1255905682127310849, "created_at": "Thu Apr 30 17:03:42 +0000 2020", "full_text": "#TrumpMeltdown: What happens when a #bully #crybaby finds out he is actually as shitty as everything thinks he is. @realDonaldTrump #DrinkBleach #COVID19 #coronavirus"}
{"id": 1255905685826465794, "created_at": "Thu Apr 30 17:03:43 +0000 2020", "full_text": "Over of 1600,00 people are fleeing and  thousands of home burnt in west part ,Rakhine state in Myanmar(burma) in IDPs camps without any of enough for Corona etiquitte under  the closure of Internet  by gouvernment with air-strike by  Myanmar military Jet fighters  every day !"}
{"id": 1255905686011199490, "created_at": "Thu Apr 30 17:03:43 +0000 2020", "full_text": "I have very exciting news to share, this evening! Stay tuned!!! There’s no better time to hit a goal then during a global pandemic to show that even in business, working from home virtually can defy the odds!!! Everyone says 2020 isn’t their year, it CAN be! Follow my journey!"}
{"id": 1255905686246109185, "created_at": "Thu Apr 30 17:03:43 +0000 2020", "full_text": "Today’s Real Talk Question: \n\nWith a lot of states lifting stay at home orders and businesses re-opening, when will YOU actually go out in public again? Like movies, mall, beach?"}
{"id": 1255905690763366401, "created_at": "Thu Apr 30 17:03:44 +0000 2020", "full_text": "Tonight our youth cast starts exploring our Lockdown radio play, Alice in Wonderland!  \n\n“It's no use going back to yesterday, because I was a different person then.\" - Lewis Carroll, Alice’s adventures in Wonderland\n\n#AliceInWonderland #radioplay #theatreinlockdown #shinebright"}
{"id": 1255905697943842816, "created_at": "Thu Apr 30 17:03:46 +0000 2020", "full_text": "#KarenPence says her husband, @VP Mike, did not know about the Mayo Clinic policy regarding masks.\n\nShe doesn't realize that this makes her husband look kind of dim. \n\nMike willingly entered a enclosed building with the coronavirus and said, \"No, I am good without a mask.\""}
{"id": 1255905703065276417, "created_at": "Thu Apr 30 17:03:47 +0000 2020", "full_text": "Did Boris say that the timing of lockdown was important?? What? We had to wait and actively infect each other before we tried to control it? Horse-stable door-SHUT IT #DailyBriefinguk"}
{"id": 1255905707536388103, "created_at": "Thu Apr 30 17:03:48 +0000 2020", "full_text": "SWAT team in the east and a lockdown in progress"}
{"id": 1255905710585466880, "created_at": "Thu Apr 30 17:03:49 +0000 2020", "full_text": "Radical shifts for everyone. After working from home for so long RE-Covid I’m thinking I’m gonna try save my patience calm meeting voice for my Keiki and use my aggressive parenting voice for politics and some of UH administration. Put your ohana first!"}
{"id": 1255905711596298242, "created_at": "Thu Apr 30 17:03:49 +0000 2020", "full_text": "may? mayghad lord bat may covid"}
{"id": 1255905723806101505, "created_at": "Thu Apr 30 17:03:52 +0000 2020", "full_text": "The good thing is that we might have a vaccine for #COVID19 as early as September. Clinical trials are at advanced stages, with Oxford university leading the chase. They have already began human trials in UK. And they have already had a break through when several monkeys from"}
{"id": 1255905727488708611, "created_at": "Thu Apr 30 17:03:53 +0000 2020", "full_text": "To join the fight against Coronavirus, I have taken the Stay At Home, Save Lives Pledge and committed myself towards keeping the country safe."}
{"id": 1255905727513845760, "created_at": "Thu Apr 30 17:03:53 +0000 2020", "full_text": "#ServingTheNation\nVolunteers of Dera Sacha Sauda, under the pious teachings of St Dr @Gurmeetramrahim Singh Ji Insan, are helping everyone around the nation to ease their pain due to global pandemic.\nThey are donating blood, distributing food, sanitizing, etc."}
{"id": 1255905731515043842, "created_at": "Thu Apr 30 17:03:54 +0000 2020", "full_text": "Be a responsible citizen Stay home stay safe and Break this covid 19 chain.\n#100Punjabwarriors"}
{"id": 1255905737131413505, "created_at": "Thu Apr 30 17:03:55 +0000 2020", "full_text": "Absolutely nuts the people I knew dying from corona virus absolutely nuts"}
{"id": 1255905740201525248, "created_at": "Thu Apr 30 17:03:56 +0000 2020", "full_text": "I asked for an extension for submitting my MA transcripts to a grad school bc Gsmiths' is obvs affected by the pandemic. Admissions replied that I had to PROVE that was true in order to have an extension.\n\nI- have..have you seen the news? There's a pandemic. Gsmiths is iN LONDON"}
{"id": 1255905740662939652, "created_at": "Thu Apr 30 17:03:56 +0000 2020", "full_text": "Today is #Valborg in Uppsala, traditionally a huge student holiday with hundreds of thousands of people celebrating in parks. Today the parks are empty. People are taking social distancing seriously in Sweden. Anyone who says otherwise has an agenda. #CoronaVirusSverige #COVID19"}
{"id": 1255905745406754822, "created_at": "Thu Apr 30 17:03:57 +0000 2020", "full_text": "Is there anyone out there who now dreams every night since the lockdown"}
{"id": 1255905748716044288, "created_at": "Thu Apr 30 17:03:58 +0000 2020", "full_text": "1,000,000 Americans infected with corona now. \n61,288 dead"}
{"id": 1255905753082277888, "created_at": "Thu Apr 30 17:03:59 +0000 2020", "full_text": "A young woman said her \"throat must be having a problem\".\n\nShe then started coughing. On learning she had a fever I asked her to call #COVID19 emergency number.\n\nShe replied: \"I'm not calling... I don't wanna be put in isolation\". \n\nWelcome to this side of the world. 🤔💣💥"}
{"id": 1255905757226131456, "created_at": "Thu Apr 30 17:04:00 +0000 2020", "full_text": "Delhi government sets up COVID-19 testing centre exclusively for police personnel\n#DelhiFightsCorona \n#delhifightscovid"}
{"id": 1255905757331152896, "created_at": "Thu Apr 30 17:04:00 +0000 2020", "full_text": "is it coronavirus or it’s just my a n x i e t y"}
{"id": 1255905765107236864, "created_at": "Thu Apr 30 17:04:02 +0000 2020", "full_text": "I admired @elonmusk until his recent comments on stay at home orders due to COVID19. Rich people wanting poor people to go back to work to make them now money, even when it's not safe. #ElonMusk #Tesla #COVID19"}
{"id": 1255905769574346752, "created_at": "Thu Apr 30 17:04:03 +0000 2020", "full_text": "Great #COVID19 and #HealthInequity panel! Final thought: When decisions about vulnerable populations are being made, how will you make a seat at the table for them? @DrNwando @joshuajosephmd @markrastetterMD @AutumnPlans @CandyMagana_MPA @DMGrayMD @DrQuinnCapers4 @McDougle2020"}
{"id": 1255905778998878218, "created_at": "Thu Apr 30 17:04:05 +0000 2020", "full_text": "New eras defined by John Seiffert on #cloudaccountingsummit \n\n- BCE &gt;&gt; Before COVID-19 Era\n- CE &gt;&gt; COVID-19 Era\n- ACE &gt;&gt; After COVID-19 Era\n\nCan't wait to see how he envisions leadership in accounting on today's presentation!"}
{"id": 1255905785999175680, "created_at": "Thu Apr 30 17:04:07 +0000 2020", "full_text": "WE ARE NOT IN THE SAME BOAT ... Covid-19\n\nWe are in the same storm, but not the same boat.  Your boat could be shipwrecked and mine might not be. \nOr vice versa.\nWe are all on different boats during this storm experiencing a very different storm!!!\n\nPlease be kind."}
{"id": 1255905786699698180, "created_at": "Thu Apr 30 17:04:07 +0000 2020", "full_text": "I’ve played that much Gran Turismo this lockdown I think I could give Lewis Hamilton a run for his money"}
{"id": 1255905787081261057, "created_at": "Thu Apr 30 17:04:07 +0000 2020", "full_text": "The term  \"Lockdown\" in a very loose sense of the word, people are everywhere\n#PressBriefing"}
{"id": 1255905790621253632, "created_at": "Thu Apr 30 17:04:08 +0000 2020", "full_text": "I'm not even overwhelmed by this pandemic no more. I mean I am, and always will be as long as it's still going on, but the stress and let downs from work is significantly closer. \n\nI wish I could make it stop."}
{"id": 1255905798770831360, "created_at": "Thu Apr 30 17:04:10 +0000 2020", "full_text": "When is the president addressing the nation again? #Covid19"}
{"id": 1255905799781724160, "created_at": "Thu Apr 30 17:04:10 +0000 2020", "full_text": "Kier Starmer actually believes he’s forced Boris Johnson into coming out with a lockdown release plan.\nThe Labour Party are totally deluded and now a waste of taxpayers money. We need a credible party to contest the conservatives, Labour are finished."}
{"id": 1255905803577376770, "created_at": "Thu Apr 30 17:04:11 +0000 2020", "full_text": "Things i want to do after lockdown:\n1. Eat my favourite foods\n2. Meet my bois\n3. Get into a relationship\n4. Go on long Gediya with bois.\n5. Travel the world and Find jatt da Muqabla."}
{"id": 1255905803644678145, "created_at": "Thu Apr 30 17:04:11 +0000 2020", "full_text": ".@SenTedCruz, immigrant workers are essential. Support the Coronavirus Immigrant Family Protection Act to ensure that all of us, including immigrants, can access COVID-19 testing, treatment and other services included in the federal stimulus package. #DontLookAway #COVID19"}
{"id": 1255905808182767616, "created_at": "Thu Apr 30 17:04:12 +0000 2020", "full_text": "Okay so I'm leaving my job after corona, and I might have an opportunity at a tea house. However, if I dont get that I might work at Michael's because ART SUPPLY DISCOUNTS"}
{"id": 1255905808195506180, "created_at": "Thu Apr 30 17:04:12 +0000 2020", "full_text": "Youpi on est vert ! #ConfinementJour46 #OlivierVeran #COVID19"}
{"id": 1255905811903193090, "created_at": "Thu Apr 30 17:04:13 +0000 2020", "full_text": "If ever there was an example of the importance of shorthand, the daily coronavirus press conferences provide just that. Usually around an hour long with important angles and info throughout and then radio and TV presenters go straight into summing it up the second it finishes."}
{"id": 1255905815812333582, "created_at": "Thu Apr 30 17:04:14 +0000 2020", "full_text": "Whole Foods by Art Museum currently experiencing a outbreak of covid-19 among employees, management is refusing to close and also threatening to let go of those who do speak out about it. So please don’t fucking shop there. Fuck Whole Foods, share this shit”"}
{"id": 1255905819989860352, "created_at": "Thu Apr 30 17:04:15 +0000 2020", "full_text": "New York reports 956 new cases bringing total confirmed cases there to 310,630 and 23,780 total deaths, with 4,472 new cases and 306 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255905840831356929, "created_at": "Thu Apr 30 17:04:20 +0000 2020", "full_text": "When will you clip Andy Cuomo’s wings regarding the unconstitutional lockdown of NYers civil liberties??#AskAGBarr"}
{"id": 1255905841028497408, "created_at": "Thu Apr 30 17:04:20 +0000 2020", "full_text": "People are being diagnosed as having Covid 19 based on assumption without a test. People are dying and cause of death is labeled as Covid 19 without a test. And we are actually using these numbers"}
{"id": 1255905845180878848, "created_at": "Thu Apr 30 17:04:21 +0000 2020", "full_text": "People want international comparisons for Covid-19 response. Fair enough. \n\nChap leading German response credits market forces for helping with initial response which wasn’t present in U.K..\n\nBe careful what you wish for, team"}
{"id": 1255905845285728257, "created_at": "Thu Apr 30 17:04:21 +0000 2020", "full_text": "This corona virus is wild af. Crazy how it went from its not transmittable from himan to human and its only really bad for older people/people with health problems, to this thing can do w/e it wants nobody safe"}
{"id": 1255905853749723138, "created_at": "Thu Apr 30 17:04:23 +0000 2020", "full_text": "Doing all the exercise I can at the moment makes me feel like I'm helping flatten my curve."}
{"id": 1255905854026592256, "created_at": "Thu Apr 30 17:04:23 +0000 2020", "full_text": "Honestly come across so many nice people on here throughout lockdown thanks for being you 💗💗"}
{"id": 1255905861760962561, "created_at": "Thu Apr 30 17:04:25 +0000 2020", "full_text": "Whenever I hear that a comprehensive plan to beat COVID will be announced, I always hark back to the episode of the #WestWing when Josh tells the press corps that the President has a secret plan to beat inflation 😂"}
{"id": 1255905866697433091, "created_at": "Thu Apr 30 17:04:26 +0000 2020", "full_text": "asu is trying to have in person classes in the fall so i cant wait for the inevitable surge of coronavirus cases in the fall and having to transition to online halfway thru the semester again (it worked soooooo well the first time 😔)"}
{"id": 1255905870585778181, "created_at": "Thu Apr 30 17:04:27 +0000 2020", "full_text": "Shout out to Wal Mart... You want social distancing, but you have 3 registers open. 🤦🏼‍♂️"}
{"id": 1255905874662416384, "created_at": "Thu Apr 30 17:04:28 +0000 2020", "full_text": "I understand that brands need to make money but the price points for a lot of these conferences and events were insane. There are so many creatives who want and deserve these experiences but can't afford to attend. This pandemic has created creative inclusion I hope to see last."}
{"id": 1255905874696159235, "created_at": "Thu Apr 30 17:04:28 +0000 2020", "full_text": "Russia's Prime Minister Mikhail Vladimirovich Mishustin has tested positive for CoronaVirus and he is self isolating"}
{"id": 1255905879167168518, "created_at": "Thu Apr 30 17:04:29 +0000 2020", "full_text": "India can't be in forever #Lockdown mode because businesses will die &amp; millions will be out of job. \n\nPeople can help govt in this war against #CoronaVirus by wearing mask, washing hands , keeping people at distance. These are small but significant steps in opening India."}
{"id": 1255905883370000384, "created_at": "Thu Apr 30 17:04:30 +0000 2020", "full_text": "Hope I'll be wrong but Pakistan mai sab se ziada cases Eid k 3 dino mai ayengey if there won't be a strict lockdown."}
{"id": 1255905883692957698, "created_at": "Thu Apr 30 17:04:30 +0000 2020", "full_text": "Pelo amor de deus cade a cura do corona virussssss😭😭😭😭😭😠"}
{"id": 1255905895445409792, "created_at": "Thu Apr 30 17:04:33 +0000 2020", "full_text": "Now that I'm caught up on commissions &amp; personal requests, I'm looking forward to tackling some of my own little projects for fun. ✌️ This hasn't been the most productive year for me so far with drawing (even before COVID-19) but I think that's about to change. Fingers crossed."}
{"id": 1255905896011567104, "created_at": "Thu Apr 30 17:04:33 +0000 2020", "full_text": "Rio de Janeiro (city) available beds for COVID\n\n12 ( twelve) infirmary beds \n5 (five) ICU beds \n2 (two) pediatric ICU beds \n\nover 300 people in serious condition in need of ICU care. About 1000 in mild but in need of hospital care. \n\n@lookner"}
{"id": 1255905896409923587, "created_at": "Thu Apr 30 17:04:33 +0000 2020", "full_text": "Really hope that this covid over ASAP. Im tired of this. Sumpah penat."}
{"id": 1255905904555290625, "created_at": "Thu Apr 30 17:04:35 +0000 2020", "full_text": "May all of us grow stronger than before through this pandemic 💖"}
{"id": 1255905908053458944, "created_at": "Thu Apr 30 17:04:36 +0000 2020", "full_text": "So uh... considering how much money I’m saving up from not doing ANYTHING, and that I dropped my whole gov check on credit cards, I miiiiight take a trip to Ireland when all this pandemic stuff calms down."}
{"id": 1255905949879074818, "created_at": "Thu Apr 30 17:04:46 +0000 2020", "full_text": "Bridenstine: we're following thru on SPD-1.\nThis is historic.  First lunar lander since 1972.  \n3 companies will take us all the way to the Moon.\nImpt we do this now. World shaken by #COVID19. Need to give ppl hope."}
{"id": 1255905950361423875, "created_at": "Thu Apr 30 17:04:46 +0000 2020", "full_text": "A U.S.intelligence agency piqued covid-19 was not man made.\nQUESTION: Where are those spinning all manner of conspiracy theories?"}
{"id": 1255905963103715328, "created_at": "Thu Apr 30 17:04:49 +0000 2020", "full_text": "Corona got bold and beautiful off the air yea this shit has to go expeditiously!!!!"}
{"id": 1255905971085377540, "created_at": "Thu Apr 30 17:04:51 +0000 2020", "full_text": "Water is essence of life and saving it our primary responsibility . As we take new hygiene measures to deal with covid19 . So even as you wash your hands for 20secs remember to turn off tha tap and save water . #MissionPaani @harpic_india @CNNnews18"}
{"id": 1255905974872915968, "created_at": "Thu Apr 30 17:04:52 +0000 2020", "full_text": "Why aint they showing examples of non social distancing just what they want us to see and believe #lockdown"}
{"id": 1255905979180503041, "created_at": "Thu Apr 30 17:04:53 +0000 2020", "full_text": "It's fine for Jared Kushner to mock the \"eternal lockdown crowd\" worried about state reopenings -- he doesn't have to clock in at a meat factory, drive a bus or work in an emergency room."}
{"id": 1255905987724079104, "created_at": "Thu Apr 30 17:04:55 +0000 2020", "full_text": "trump is trying to SUE CHINA over the coronavirus i cannot with this small man, what is next"}
{"id": 1255905988005318657, "created_at": "Thu Apr 30 17:04:55 +0000 2020", "full_text": "We need more manufacturing jobs back in the United States. This pandemic really showed us what happens when we are beholden to a select few areas of the world for product and have absolutely no backup in our own country."}
{"id": 1255905992845467649, "created_at": "Thu Apr 30 17:04:56 +0000 2020", "full_text": "Idk who needs to hear this but social distancing does not mean going to visit people n staying 2 metres apart"}
{"id": 1255906001292791808, "created_at": "Thu Apr 30 17:04:58 +0000 2020", "full_text": "Ugh i hate Covid! I’m suppose to be in Nashville right now !"}
{"id": 1255906009291403269, "created_at": "Thu Apr 30 17:05:00 +0000 2020", "full_text": "lockdown just feels like one big sunday"}
{"id": 1255906009442385921, "created_at": "Thu Apr 30 17:05:00 +0000 2020", "full_text": "The lockdown made Nigerians more emphatic.. for now"}
{"id": 1255906017378013185, "created_at": "Thu Apr 30 17:05:02 +0000 2020", "full_text": "Thank you @TMobile and Janine Domingues for a very informative presentation for Parenting in a Pandemic! Very much appreciated #tmobile #DiversityandInclusion #multigennetwork #futureparents"}
{"id": 1255906025380745218, "created_at": "Thu Apr 30 17:05:04 +0000 2020", "full_text": "I have a source close to the governments NHS 111 #COVID19 Help Line \n\nThey tell me it’s closing May 1st \n\nShocking if true"}
{"id": 1255906029696700422, "created_at": "Thu Apr 30 17:05:05 +0000 2020", "full_text": "Corona, Malibu I just wanna kick it with you"}
{"id": 1255906029864456192, "created_at": "Thu Apr 30 17:05:05 +0000 2020", "full_text": "What's the reason corrupt @SpeakerPelosi &amp; her corrupt cronies won't return to work? They're all afraid of being arrested! #lockdown #ArrestDirtyDemocrats #ConveneCongress @realDonaldTrump @TheJusticeDept @LindseyGrahamSC @senatemajldr @GOPLeader @SenTedCruz #KAG2020 #MAGA2020"}
{"id": 1255906033580605445, "created_at": "Thu Apr 30 17:05:06 +0000 2020", "full_text": "LA Offers Free Coronavirus Test to Every Resident - Los Angeles mayor Eric Garcetti announced on Wednesday that all city and county residents can get a free COVID-19 test, NPR reports. The announcement makes LA the first major city in the US to offer free universal testing — r..."}
{"id": 1255906037913333761, "created_at": "Thu Apr 30 17:05:07 +0000 2020", "full_text": "It's the last day of April which means the last day of COVID-19 existing! Do you believe in miracles? YES!"}
{"id": 1255906038391463937, "created_at": "Thu Apr 30 17:05:07 +0000 2020", "full_text": "In good news, things are improving, an exit plan next week and a possible relaxation of lockdown.\nLight at the end of the toilet.."}
{"id": 1255906042636046339, "created_at": "Thu Apr 30 17:05:08 +0000 2020", "full_text": "The lockdown is *political* rather than based on sound scientific evidence for its efficacy. If you don't think the Tories are using it as a test run for a no-deal Brexit, you're naive."}
{"id": 1255906046293540865, "created_at": "Thu Apr 30 17:05:09 +0000 2020", "full_text": "Here comes the disinformation campaign by #Trump to try &amp;  distract #StupidAmerica from his abysmal failure as President &amp; handling all things #COVID19. Seeing all the suckers, Trumptrolls &amp; GRU try &amp; megaphone it on SM. Comey #BrianWilliams #FLYNN #FBI #AGBarr #Trump2020 - NOT"}
{"id": 1255906054661079040, "created_at": "Thu Apr 30 17:05:11 +0000 2020", "full_text": "Basic thing to get away from corona is to make your immune system \n\nFruits baga tinandi water taagandi chaalu\n\nInka social distancing elago follow avalsinde\n\n#NTRBdayFestBegins | #KomaramBheemNTR | @tarak9999"}
{"id": 1255906055642468352, "created_at": "Thu Apr 30 17:05:11 +0000 2020", "full_text": "Stringent lockdown coupled with strict adherence of restrictive measures by people of Punjab has ensured we have been largely able to identify sources &amp; hubs of infection. Over 100 have already recovered and counting. We are fully geared up to win this battle. #100PunjabWarriors"}
{"id": 1255906067105677312, "created_at": "Thu Apr 30 17:05:14 +0000 2020", "full_text": ".@RepBrianBabin, immigrant workers are essential. Support the Coronavirus Immigrant Family Protection Act to ensure that all of us, including immigrants, can access COVID-19 testing, treatment and other services included in the federal stimulus package. #DontLookAway #COVID19"}
{"id": 1255906067126595586, "created_at": "Thu Apr 30 17:05:14 +0000 2020", "full_text": "My make up \"skills\" are going back to square one because I'm really not putting on make up to stay at home 😭"}
{"id": 1255906071434203143, "created_at": "Thu Apr 30 17:05:15 +0000 2020", "full_text": "The wining of election by APC 2019, and the break out of covid-19 virus. A blessing or a curse to the universe?"}
{"id": 1255906072214351879, "created_at": "Thu Apr 30 17:05:15 +0000 2020", "full_text": "#Coronavirus update:\n- NY governor says may need 'army' to trace contacts of patients\n- Italy's daily tallies fall\n- Florida officials are no longer publishing the state's coronavirus death data\n- Half the countries in Europe have eased restrictions\n- UK death toll hits 26,711"}
{"id": 1255906084075835395, "created_at": "Thu Apr 30 17:05:18 +0000 2020", "full_text": "People , there’s something more deadly than the Coronavirus, it’s bill gates and his deadly vaccines. Stay clear 👍"}
{"id": 1255906084612722694, "created_at": "Thu Apr 30 17:05:18 +0000 2020", "full_text": "61 288 coronavirus deaths in the United States and 1 046 022 total cases. This pandemic must never be taken for granted. These figures are depressing. Weak Sub Saharan Africa economies and gvts must work extremely hard to avoid catastrophes"}
{"id": 1255906092393074688, "created_at": "Thu Apr 30 17:05:20 +0000 2020", "full_text": "Friends.\nI'm not the first person to point out that in these lockdown days, time has become a bit... melty\n\nBut I think I am the first to invent an entire month between April and May. Somehow I decided that it was ages till the online People's Republic of Disco rather than 2 days"}
{"id": 1255906092414111744, "created_at": "Thu Apr 30 17:05:20 +0000 2020", "full_text": "The @hpscireland has today been informed that a total of 43 people with COVID-19 have died.\n\nThere have now been a total of 1,232 COVID-19 related deaths in Ireland.\n\n#COVID19ireland #COVID19"}
{"id": 1255906093311524866, "created_at": "Thu Apr 30 17:05:20 +0000 2020", "full_text": "It took me a global pandemic to understand @DavidDobrik is now less interesting without his friends in Vlogs."}
{"id": 1255906097086562304, "created_at": "Thu Apr 30 17:05:21 +0000 2020", "full_text": "3 days to go to end of second lockdown without plan.\nThe nation wants to know:\n#पूछता_है_भारत"}
{"id": 1255906101687660545, "created_at": "Thu Apr 30 17:05:22 +0000 2020", "full_text": "Dear @nytimes putting Spelling Bee 🐝 back behind a paywall during a pandemic is I’m pretty sure a war crime."}
{"id": 1255906109979795461, "created_at": "Thu Apr 30 17:05:24 +0000 2020", "full_text": "I done wasted too much money alrdy today 🤦🏾‍♀️ Im over covid19"}
{"id": 1255906114253832192, "created_at": "Thu Apr 30 17:05:25 +0000 2020", "full_text": "listening to sad songs and watching sad movies when you’re already sad is a real lockdown mood"}
{"id": 1255906118506774528, "created_at": "Thu Apr 30 17:05:26 +0000 2020", "full_text": "Cringing every time I hear “next slide please” during the daily UK’s COVID-19 briefings by the government."}
{"id": 1255906122554368001, "created_at": "Thu Apr 30 17:05:27 +0000 2020", "full_text": "I can’t wait for this corona bs is over with I’m tired of getting cute but only staying in this house 😤"}
{"id": 1255906126018813955, "created_at": "Thu Apr 30 17:05:28 +0000 2020", "full_text": "Why should anyone follow @JBPritzker’s stay at home order when his own wife doesn’t even do it? He looked like a buffoon refusing to answer the question."}
{"id": 1255906126023065606, "created_at": "Thu Apr 30 17:05:28 +0000 2020", "full_text": "Now allocating slots for the middle of May. Will you be ready for the end of lockdown? 😷"}
{"id": 1255906139193180160, "created_at": "Thu Apr 30 17:05:31 +0000 2020", "full_text": "Humpty Dumpty sat on a wall. Humpty Dumpty had a great fall. But his Spring &amp; Summer sucked (because of #COVID19 a.k.a #coronavirus) And that aint reduplication. I mean it, it ain't just reduplication. 🤣 Who'll have egg on his face? With or without masks. Time will tell. #WTH"}
{"id": 1255906139440476162, "created_at": "Thu Apr 30 17:05:31 +0000 2020", "full_text": "sana matapos na tong military lockdown na to soon, hindi ko na ata kaya."}
{"id": 1255906155349622788, "created_at": "Thu Apr 30 17:05:35 +0000 2020", "full_text": "We all owe a massive THANK YOU to the amazing amount of brave people in the UK who have enrolled in clinical trials to find a vaccine or drugs to combat Covid-19.\nTo me it goes to show that generally we are still great bunch people in this country !"}
{"id": 1255906160240144388, "created_at": "Thu Apr 30 17:05:36 +0000 2020", "full_text": "Coronavirus chinois aux États-Unis, \nLe métro de la ville de New York est temporairement suspendu de nuit en raison de problèmes de coronavirus."}
{"id": 1255906172353179648, "created_at": "Thu Apr 30 17:05:39 +0000 2020", "full_text": "One thing that I am not missing during this pandemic is sports on TV.  Which is a little odd since I used to like watching sports but now I am not sure if I care to see another game.  \n#Sorrynotsorry  #CallMeCrazy"}
{"id": 1255906172722393090, "created_at": "Thu Apr 30 17:05:39 +0000 2020", "full_text": "Two things I cannot wait for: 1. Ice cold beer from draft with some chicken wings preferably with a game. 2. Only dying from my n95 mask on because my pt possibly has TB #covid19 #overit"}
{"id": 1255906180624338945, "created_at": "Thu Apr 30 17:05:41 +0000 2020", "full_text": "In this critical situation COVID-19, We Thanks to Our Lifesaver of service man, Policemen and doctors,Nurse etc.. \nSo We thank to you in this common Hastag\n#ThankYouwarriors \n#ABVP_Madurai\n#ABVP_SouthTamilnadu"}
{"id": 1255906180838207488, "created_at": "Thu Apr 30 17:05:41 +0000 2020", "full_text": "I really have to give credit to @UtahCoronavirus and @UtahGov. Yesterday I called the COVID hotline at 1:27 pm with VERY mild symptoms and was tested and back home by 2:11 pm. \n\nI tested negative, but am so thankful to live in a state where I had such easy access to a test."}
{"id": 1255906180863582208, "created_at": "Thu Apr 30 17:05:41 +0000 2020", "full_text": "Basic thing to get away from corona is to make your immune system \n\nFruits baga tinandi water taagandi chaalu\n\nInka social distancing elago follow avalsinde\n\n#NTRBdayFestBegins | #KomaramBheemNTR | @tarak9999"}
{"id": 1255906185506480129, "created_at": "Thu Apr 30 17:05:42 +0000 2020", "full_text": "I can't wait for the day i stop reading about Covid-19 😒"}
{"id": 1255906188824379396, "created_at": "Thu Apr 30 17:05:43 +0000 2020", "full_text": "What changes to your life has Covid-19 brought ( Isolating, hand washing, sanitizing, disinfecting, social distancing, the way you purchase food Etc.) that you will now make permanent, even when the virus has been contained and there has been a vaccine developed for it?"}
{"id": 1255906189281558528, "created_at": "Thu Apr 30 17:05:43 +0000 2020", "full_text": "What if the coronavirus mutated?"}
{"id": 1255906197250740224, "created_at": "Thu Apr 30 17:05:45 +0000 2020", "full_text": "if i see one more person go to the shop for a drink or other useless shit i will lose it. it’s for essentials so fucking stay at home till you need to do a monthly/weekly shop it’s not hard"}
{"id": 1255906197804396544, "created_at": "Thu Apr 30 17:05:45 +0000 2020", "full_text": "Why weren't/aren't elderly carehome residents with covid taken into hospital?  Maybe do many wouldn't have died"}
{"id": 1255906197862887430, "created_at": "Thu Apr 30 17:05:45 +0000 2020", "full_text": "#पूछता_है_भारत why #PMNarendraModi  always come at the last hour.  Why don't he let us know today about there plans of lockdown after 3rd may."}
{"id": 1255906210617778178, "created_at": "Thu Apr 30 17:05:48 +0000 2020", "full_text": "60000 dead 30 million unemployed if Trump was shown bodies that are dead from the coronavirus he just step over them"}
{"id": 1255906218410823680, "created_at": "Thu Apr 30 17:05:50 +0000 2020", "full_text": "So my job sent me pictures of the masks and gloves that have been purchased, im literally cringing 🥴because, ma’am. We need to STAY HOME. Tf. All of that stuff will not make me feel safe when im in close proximity to patients."}
{"id": 1255906227206447109, "created_at": "Thu Apr 30 17:05:52 +0000 2020", "full_text": "Do you ever feel that low or have that bad anxiety you stay in your comfort hoodie for up to a week but when you leave your house you switch to a new hoodie but then come home and put your baggy hoodie back on. Because that’s been me for the last 43 days"}
{"id": 1255906239160053762, "created_at": "Thu Apr 30 17:05:55 +0000 2020", "full_text": "Men Twice As Likely to Die from COVID-19 Than Women - MD Magazine..."}
{"id": 1255906244558192640, "created_at": "Thu Apr 30 17:05:56 +0000 2020", "full_text": "Brown County has passed 1,000 #COVID19 cases, @BrownCoHealth says.\n\nThere are now 1,049 confirmed cases."}
{"id": 1255906248102469633, "created_at": "Thu Apr 30 17:05:57 +0000 2020", "full_text": "I hope Uncle @nathanielblow and Festival of Life are ready to shut it down after this lockdown"}
{"id": 1255906248530132998, "created_at": "Thu Apr 30 17:05:57 +0000 2020", "full_text": "#Paytm should be banned in India. It is owned by Chinese companies. Why do you need #Paytm PayTM when so many other useful apps are there for similar purpose. #PayTM is #Corona company and if you love India you should stop using PayTM. #Microsoft should not invest in #PayTM."}
{"id": 1255906248563851269, "created_at": "Thu Apr 30 17:05:57 +0000 2020", "full_text": "Me va a matar primero mi coraje que el coronavirus."}
{"id": 1255906252007395328, "created_at": "Thu Apr 30 17:05:58 +0000 2020", "full_text": "Okay, I’ll admit it, I’m so fucking tired of being in this damn house. At first I was okay with it, because I naturally love to stay home, but now? I can’t take it. I need to hang with my friends, I haven’t seen them in like 5 months. I’m tired of the same routine, fuck this."}
{"id": 1255906256793059329, "created_at": "Thu Apr 30 17:05:59 +0000 2020", "full_text": "I hate Skype meetings. I’m gonna need social distancing to end so I can lead a normal in person meeting again. I’m good at those. I am not good at Skype meetings. #epicfail #technicaldifficulties 🤦🏼‍♀️"}
{"id": 1255906260156731392, "created_at": "Thu Apr 30 17:06:00 +0000 2020", "full_text": "You may have noticed I didn’t post much in March and early April. Obviously the COVID-19 pandemic halted many marketing campaigns. It felt distasteful to continue on as if everything was business as usual."}
{"id": 1255906260857188353, "created_at": "Thu Apr 30 17:06:00 +0000 2020", "full_text": "now's your chance to come up with a product idea from the shed, no one will know because of social distancing. mum's the word😉"}
{"id": 1255906265647194113, "created_at": "Thu Apr 30 17:06:01 +0000 2020", "full_text": "Can someone explain to me why some native New Yorkers are pissed that some non-natives have decided to spend the pandemic in their hometowns?"}
{"id": 1255906268813852675, "created_at": "Thu Apr 30 17:06:02 +0000 2020", "full_text": "Laura kneusberg please f off #bbcnews #COVID19"}
{"id": 1255906272928346119, "created_at": "Thu Apr 30 17:06:03 +0000 2020", "full_text": "Government of India is over-monitoring and under-assisting its states/cities in Covid response by making bureaucrats follow insane reporting standards. Also, it is spending their time in data entry and pointless analysis rather than problem solving. Wasn't Health a state subject?"}
{"id": 1255906273071071242, "created_at": "Thu Apr 30 17:06:03 +0000 2020", "full_text": "There is no point giving wings or coverage to the Flynn stuff.  This is a coordinated distraction campaign to redirect national news coverage from Coronavirus deaths.  \n\nThis isn’t complex, surprising, or worth time and thought.\n\n60000+ died because evil inhabits the White House"}
{"id": 1255906281434447872, "created_at": "Thu Apr 30 17:06:05 +0000 2020", "full_text": "#Gujarat reported 313 +ve cases on Thurs\n-18 others died\n- In an increased testing capacity, the last 24 hrs saw 4,519 tests done which is “beyond our capacity of 3000 tests.”\nTotal cases stand at 4,417 while death toll for the state is at 218\n#COVID19 \n@IndianExpress"}
{"id": 1255906285477863425, "created_at": "Thu Apr 30 17:06:06 +0000 2020", "full_text": "People should take corona virus threat seriously &amp; cooperate with government else we all will perish"}
{"id": 1255906285662482436, "created_at": "Thu Apr 30 17:06:06 +0000 2020", "full_text": "#Merkel\nVirus spread slowed down well.\nWe are not at the end of the pandemic.\nDecisions to further loosen up next week.\nDevelopment of the first loosening seen not yet.\nMuseums, playgrounds and zoos are allowed to open under certain conditions, churches as well."}
{"id": 1255906294466306048, "created_at": "Thu Apr 30 17:06:08 +0000 2020", "full_text": "No one is denying larger scale changes towards smart cities; I'm wondering who will come up with the seminal metric to describe COVID-19 trend accelerations. #NPC20athome"}
{"id": 1255906299075756032, "created_at": "Thu Apr 30 17:06:09 +0000 2020", "full_text": "So whatever happened with that \"shut down\" that was supposed to happen that yall heard from a friends brothers step cousin from the CDC?"}
{"id": 1255906310505332741, "created_at": "Thu Apr 30 17:06:12 +0000 2020", "full_text": "#BREAKING Russian prime minister says he has coronavirus"}
{"id": 1255906311218311177, "created_at": "Thu Apr 30 17:06:12 +0000 2020", "full_text": "Weird to think that we could all be telling our children about the Coronavirus Pandemic of 2020 in years to come 👀"}
{"id": 1255906323180511232, "created_at": "Thu Apr 30 17:06:15 +0000 2020", "full_text": "I look at the @AZDHS #covid19 data every morning. As of this morning, not even 1% of the state's population (2019 US Census estimate: 7.28M) has been tested (71,786 tests)."}
{"id": 1255906331770392586, "created_at": "Thu Apr 30 17:06:17 +0000 2020", "full_text": "In times of Corona: \"We want to give you inspiration, open up new perspectives to be creative.\" (@matthiasroder) #Karajan #MusicTech #Karajanist"}
{"id": 1255906339865280512, "created_at": "Thu Apr 30 17:06:19 +0000 2020", "full_text": "the entire covid shit is baffling because \n\n1. people are certainly dying en masse \nBUT\n2. it’s only in certain hotspots (which doesn’t make sense since there is no movement ban) \n\nCDC data shows most states death counts are down, other than places like NYC which are up 300-400%+"}
{"id": 1255906339966136323, "created_at": "Thu Apr 30 17:06:19 +0000 2020", "full_text": "RE: #Covid19 - it's a Hot Zone, not a \"Hot Spot,\" which refers to telecom. 🙄"}
{"id": 1255906340528062464, "created_at": "Thu Apr 30 17:06:19 +0000 2020", "full_text": "I hope this whole pandemic has really opened peoples eyes and encouraged them to educate themselves. Based on how y’all are acting though that didn’t happen."}
{"id": 1255906344118317057, "created_at": "Thu Apr 30 17:06:20 +0000 2020", "full_text": "save stay home corona near gate"}
{"id": 1255906348925100033, "created_at": "Thu Apr 30 17:06:21 +0000 2020", "full_text": "Getting a salary while you’re not working during this pandemic is definitely a privilege and a blessing. Don’t take it for granted."}
{"id": 1255906353106661376, "created_at": "Thu Apr 30 17:06:22 +0000 2020", "full_text": "its cute that I'm getting work reminders I set for myself when I thought \"this COVID thing has to be over by the end of April!\""}
{"id": 1255906361495261185, "created_at": "Thu Apr 30 17:06:24 +0000 2020", "full_text": "China 0202 attacks. E.g. One Nation Under God. COVID-19 drives religious events, e.g. Christian &amp; Islamic, are forced to cancel. China flips to stop its official New Year celebration. COVID-19, non-conventional weapon, is first 02 attack. Next 02 attack is conventional weapon!"}
{"id": 1255906370374770693, "created_at": "Thu Apr 30 17:06:26 +0000 2020", "full_text": "2020 : \"mask-wearing \"will be useful\" as UK comes out of lockdown., giving people \"confidence they can go back to work\".\n\n2018 :  \"absolutely ridiculous that people should choose to go around looking like letter boxes; and ... university lecture looking like a bank robber\""}
{"id": 1255906373327417344, "created_at": "Thu Apr 30 17:06:27 +0000 2020", "full_text": "I'm pretty annoyed at the MULTIPLE people who seem miffed I don't have a webcam;get me one yourself then. \nI ordered one over a month ago, but due to Coronavirus concerns it hasn't gotten here. I hate phone calls, too, but I'm fairly certain seeing my face won't change my content"}
{"id": 1255906373411508235, "created_at": "Thu Apr 30 17:06:27 +0000 2020", "full_text": "You covid 19 conspiracy theorists need to give it a rest"}
{"id": 1255906378260066315, "created_at": "Thu Apr 30 17:06:28 +0000 2020", "full_text": "As a front-line #NHS nurse, with Covid-19 patients directly under my care, every day, I'd just like to say, Thank you, to all those people out there, who Have listened, Have heeded advice, and sacrificed their liberty, to safeguard me, and potentially make my job more manageable."}
{"id": 1255906390884876289, "created_at": "Thu Apr 30 17:06:31 +0000 2020", "full_text": "In a “sign of the times” moment at the #ncga, lawmakers in Raleigh for today’s NC House #COVID19 relief vote are repeatedly urged to leave the chamber so the minority leader can take votes from his caucus via Zoom. “Members are free to socialize elsewhere,\" says Speaker Moore."}
{"id": 1255906398606688262, "created_at": "Thu Apr 30 17:06:33 +0000 2020", "full_text": "If Zimbabwe had allowed community radios and multiple TV stations imagine how useful they would have been in providing classes to school children during lockdown."}
{"id": 1255906398698905601, "created_at": "Thu Apr 30 17:06:33 +0000 2020", "full_text": "even more meat panic-buying this week i see"}
{"id": 1255906399516753921, "created_at": "Thu Apr 30 17:06:33 +0000 2020", "full_text": "I'm damn sure im not believe in BJP government any more I gave my important vote to Mr. Narendra Modi ji from 10 years but now I'm God swear not give my vote as well my family to him....bcoz of this lockdown and also the demonization...no more modiji government"}
{"id": 1255906407355949056, "created_at": "Thu Apr 30 17:06:35 +0000 2020", "full_text": "There's an actual pandemic going on rn and armys will still find something stupid to complain about. Acting like they know BTS and what they want personally when the boys have repeatedly mentioned discussing all aspects of a song and picking/assigning members to parts that best"}
{"id": 1255906411017535490, "created_at": "Thu Apr 30 17:06:36 +0000 2020", "full_text": "A man keeps on telling the truth until he becomes a truthful person. Falsehood leads to wickedness and evil-doing, and wickedness leads to the (Hell) Fire...\nMay Almighty help us all...\n#Ramadan \n#StayHome"}
{"id": 1255906411336392707, "created_at": "Thu Apr 30 17:06:36 +0000 2020", "full_text": "The box’s @NandosUK has sent out to people so they can make nandos at home looks so cool! Can’t wait to have my first nandos after lockdown!! I’ve tried to make one at home but it’s not even close to how good the real thing is! #nandos"}
{"id": 1255906411457937409, "created_at": "Thu Apr 30 17:06:36 +0000 2020", "full_text": "#Covid19 to #Ahmedabad : I love you 3000. \nNote : Just sarcasm.\n\nWe all hope for speedy recovery for every patient out there.\n\n#AhmedabadFightsCorona"}
{"id": 1255906415283253249, "created_at": "Thu Apr 30 17:06:37 +0000 2020", "full_text": "MOSCOW (AP) - #Russia's Prime Minister Mikhail Mishustin says he tested positive for the coronavirus. and will self-isolate."}
{"id": 1255906415375499271, "created_at": "Thu Apr 30 17:06:37 +0000 2020", "full_text": "Ancestors can demand kodwa yhoo😫😫😫, I don’t think I will make it out of this lockdown sane."}
{"id": 1255906416243679232, "created_at": "Thu Apr 30 17:06:37 +0000 2020", "full_text": "Basically, the Lockdown had been extended for a month."}
{"id": 1255906420224114688, "created_at": "Thu Apr 30 17:06:38 +0000 2020", "full_text": "Nobody is going to remember what you were like before all this so use covid as an opportunity to reinvent yourself. Come out of quarantine with an accent. Tell your friends you used to dunk. Be goth."}
{"id": 1255906423919251456, "created_at": "Thu Apr 30 17:06:39 +0000 2020", "full_text": "This lockdown has really been a blessing in disguise on the low ☀️"}
{"id": 1255906432421150720, "created_at": "Thu Apr 30 17:06:41 +0000 2020", "full_text": "And this barbican activity is the furthest thing from social distancing - I quit - see y’all Neveruary"}
{"id": 1255906432970522627, "created_at": "Thu Apr 30 17:06:41 +0000 2020", "full_text": "No use to complaining bout this pandemic."}
{"id": 1255906436527292417, "created_at": "Thu Apr 30 17:06:42 +0000 2020", "full_text": "The way some of these people fearing corona needs to be the same way they fear God. He’s bigger than the virus. Read your Bible and pray every day just like how you wash and sanitize your hands."}
{"id": 1255906441187164160, "created_at": "Thu Apr 30 17:06:43 +0000 2020", "full_text": "$phun doing so well, they had to go begging for almost 3 million in Corona funds"}
{"id": 1255906441334083584, "created_at": "Thu Apr 30 17:06:43 +0000 2020", "full_text": "Idly pondering how to write a boardgame based on my mum and her neighbours all plotting to either lure nice cats away from each other or get nuisance cat visitors to stay at home. Might work as a card game..."}
{"id": 1255906444580392963, "created_at": "Thu Apr 30 17:06:44 +0000 2020", "full_text": "Day 47 of lockdown\nSpain announces measures to ease lockdown.\n\nStarting Saturday, we can go out for a walk or some exercise. Between 6 and 10am or 8-11pm.\nBut only if you're over 14 and under 70 years old.\nIf you're over 70 y0, you can only go out between 10am-12pm and 7-8pm."}
{"id": 1255906444777578496, "created_at": "Thu Apr 30 17:06:44 +0000 2020", "full_text": "one direction reunion, big time rush, jls, my chemical romance and now the wanted. yeah coronavirus is a bitch but music stays winning rn"}
{"id": 1255906444936953864, "created_at": "Thu Apr 30 17:06:44 +0000 2020", "full_text": "Oklahoma is on track to expand Medicaid on July 1, but legislators still don’t know how to pay for the state’s share of the expansion. The COVID-19 pandemic has complicated the situation. Skyrocketing unemployment claims mean the cost could be $100 million more than expected."}
{"id": 1255906448971792386, "created_at": "Thu Apr 30 17:06:45 +0000 2020", "full_text": "I'm Muslim. Islam is perfect But I'm not. If i make mistake Blame me, but not my religion May Allah protect everyone from CoronaVirus"}
{"id": 1255906453002518528, "created_at": "Thu Apr 30 17:06:46 +0000 2020", "full_text": "Dear #medtwitter\nIs there any guideline how to reuse your pen after you let it borrow to patient to sign the consent form?\n#COVID19"}
{"id": 1255906458203500544, "created_at": "Thu Apr 30 17:06:47 +0000 2020", "full_text": "What if PETA or a group of radical vegans is going behind COVID 19 in-order to fix the planet’s ecosystem? 🤔"}
{"id": 1255906461445689348, "created_at": "Thu Apr 30 17:06:48 +0000 2020", "full_text": "we all have that friend who got all worked up about the pandemic two months even before the first case was detected, and we all ended up mocking them; go back in time and think of how actually every word they said turned out to be true today."}
{"id": 1255906462536269826, "created_at": "Thu Apr 30 17:06:48 +0000 2020", "full_text": "Look @railcamlive ...I’m 63 &amp; 1/2, always liked trains ( paternal family all linked to rail in one form or another) , my dad once worked in Stocktongoods yard...but it’s taken lockdown and you to make me a (nearly) full blowin spotter..with a book and note book and everything!"}
{"id": 1255906465937854464, "created_at": "Thu Apr 30 17:06:49 +0000 2020", "full_text": "Cannot cope with this lockdown anymore, heads gone"}
{"id": 1255906469762887680, "created_at": "Thu Apr 30 17:06:50 +0000 2020", "full_text": "#Punjab: A woman arrested for alleged drug peddling by Sangrur police, tests positive for coronavirus before entering Ludhiana Women’s Jail. Five cops from Sangrur police quarantined, says SSP Sandeep Garg @IndianExpress @iepunjab"}
{"id": 1255906470010343424, "created_at": "Thu Apr 30 17:06:50 +0000 2020", "full_text": "From Fox News \"Last week, President Trump sparked controversy after suggesting during a White House press briefing that people could be...injected with bleach to eliminate the coronavirus.\" I don't recall the Pres saying \"bleach\". @dbongino can you tell Fox to clean things up?"}
{"id": 1255906473948971009, "created_at": "Thu Apr 30 17:06:51 +0000 2020", "full_text": "#In the midst of a pandemic, Delhi police, is arresting, intimidating, and criminalising Muslim leaders. \nThe priority of the Police is still it's anti-muslim hatred and bigotry.\n\n#DelhiPoliceJawabDo"}
{"id": 1255906478180970503, "created_at": "Thu Apr 30 17:06:52 +0000 2020", "full_text": "Not to get all preachy but I honestly feel like this non spring like weather is a divine intervention to get people to STAY THE EFF HOME!!! #RainyDay"}
{"id": 1255906479254708225, "created_at": "Thu Apr 30 17:06:52 +0000 2020", "full_text": "Suppose don learn retouching before this lockdown 😖"}
{"id": 1255906486544486402, "created_at": "Thu Apr 30 17:06:54 +0000 2020", "full_text": "Becoming more aware of a male take over of the COVID project. Rarely any female input to the daily feedback or any female reporters to ask questions. Plus of course so few women in cabinet now."}
{"id": 1255906486619947008, "created_at": "Thu Apr 30 17:06:54 +0000 2020", "full_text": "Yaaay!!! @awdf01's Abigail Burgesson on #Afriwomenshangouts camping for deeper sister to sister conversations and psychosocial support- #PSS #PSSDCOVID19 as crucial reflections for philanthropy in the face of #COVID19 @AWDFUSA"}
{"id": 1255906487022555136, "created_at": "Thu Apr 30 17:06:54 +0000 2020", "full_text": "coronavirus is the olympics of stress eating + i am in it to win it"}
{"id": 1255906487567708160, "created_at": "Thu Apr 30 17:06:54 +0000 2020", "full_text": "#JustIn : After British PM Boris Johnson the latest news is that Russian PM Mikhail Mishustin  🇷🇺  tests positive of #Covid19 \n\nSeparates himself into self quarantine."}
{"id": 1255906492047405058, "created_at": "Thu Apr 30 17:06:55 +0000 2020", "full_text": "honestly getting very bored of lockdown now but i really dont know if im ready to go back into the real world again"}
{"id": 1255906495633358848, "created_at": "Thu Apr 30 17:06:56 +0000 2020", "full_text": "thankyou god for helping me get through highschool with this pandemic, i love u"}
{"id": 1255906500209528833, "created_at": "Thu Apr 30 17:06:57 +0000 2020", "full_text": "I miss my friends and having parties and movie nights. Thanks Miss Rona. But everyone please #StayAtHome #coronavirus #COVID19 #MissRona"}
{"id": 1255906503460106246, "created_at": "Thu Apr 30 17:06:58 +0000 2020", "full_text": "Labour claiming victory...how pathetic they are #COVID19"}
{"id": 1255906504173129730, "created_at": "Thu Apr 30 17:06:58 +0000 2020", "full_text": "Boris is saying he'll reveal his plan to start relaxing lockdown, next week. Too late in South East London it ended days ago. Shops reopening. More traffic than I've seen for weeks. Life is returning to normal and no one gives a shit round here😡"}
{"id": 1255906520447037442, "created_at": "Thu Apr 30 17:07:02 +0000 2020", "full_text": "Hey @Target when will you start allowing us to order TP and paper towels again online again??? The stores have stock but I can’t even order it for pickup either. Not really helping some of us keep our social distancing. @AskTarget"}
{"id": 1255906537140174849, "created_at": "Thu Apr 30 17:07:06 +0000 2020", "full_text": "The lockdown is bringing out niggas I've never seen at the park before"}
{"id": 1255906537555591168, "created_at": "Thu Apr 30 17:07:06 +0000 2020", "full_text": "I understand the worry about corona. But abortions,sucides,accidents have done more deaths in the same amount of time."}
{"id": 1255906541292662784, "created_at": "Thu Apr 30 17:07:07 +0000 2020", "full_text": "What do your children see you doing during the lockdown:\n\n-binge-watching\n-overeating\n-ignoring them\n\nOR\n\n-reading books \n-working out\n-teaching them\n\nMake sure it's the latter"}
{"id": 1255906541825331201, "created_at": "Thu Apr 30 17:07:07 +0000 2020", "full_text": "#bbcnews Johnson talking of sunlight and pastures shows how out of touch he is with the reality of the coronavirus on real people. \n\nGive it a rest and resign, you irrelevant sack of covid19"}
{"id": 1255906545667379201, "created_at": "Thu Apr 30 17:07:08 +0000 2020", "full_text": "RT @CamThompsonCBS6: Stoney: Essential personnel will be here to ensure continuity of government. We also ask you continue to protect yourself by abiding by the CDC guidelines."}
{"id": 1255906549509369857, "created_at": "Thu Apr 30 17:07:09 +0000 2020", "full_text": "covid test was negative but i’m not allowed to go back to work til monday. almost zero chance i make it out of this day without cutting and/or dying my own hair. this is a developing story, check back for updates."}
{"id": 1255906550062841856, "created_at": "Thu Apr 30 17:07:09 +0000 2020", "full_text": "[1] Some areas are being put under GCQ (General Community Quarantine) it simply means a much lenient approach to quarantine per se. It means some 'gatherings' are allowed, provided they observe social distancing. And some business are being re-opened."}
{"id": 1255906554697654272, "created_at": "Thu Apr 30 17:07:10 +0000 2020", "full_text": "At the end of the day the government tried a reverse pass. All along they still had the agenda of herd immunity in the back of their mind. They did some minimal damage control with this 'lockdown' and now they're fully back on herd immunity agenda"}
{"id": 1255906562754871298, "created_at": "Thu Apr 30 17:07:12 +0000 2020", "full_text": "The thing I miss most about life from before the pandemic was my incidental antisocial behavior vs. my deliberate antisocial behavior."}
{"id": 1255906566437470211, "created_at": "Thu Apr 30 17:07:13 +0000 2020", "full_text": "I swear this lockdown has driven people to be constantly negative. Boris just said we've passed the peak isn't that a little bit of positivity if nothing else."}
{"id": 1255906578986872832, "created_at": "Thu Apr 30 17:07:16 +0000 2020", "full_text": "Same shit Boris, Economy before Health. You fucked the lockdown so now it needs to continue for longer hence the economy will suffer longer, FALSE ECONOMY."}
{"id": 1255906579372703745, "created_at": "Thu Apr 30 17:07:16 +0000 2020", "full_text": "Can you catch COVID-19 from sucking dick? Asking for a friend. #quarantinequestions"}
{"id": 1255906587681710080, "created_at": "Thu Apr 30 17:07:18 +0000 2020", "full_text": "Hello #AskDrArwady. I have been symptomatic for 7 weeks. The last 5 weeks, without smell or taste. I FINALLY got a drive-thru COVID19 swab test this past Sunday (4/26). The results were NEGATIVE. 😧 Im not sure what to do next, and we do not have a PCP.  Any advice? Thank you!"}
{"id": 1255906587979333637, "created_at": "Thu Apr 30 17:07:18 +0000 2020", "full_text": "Looking back through my calendar and it's wild going through January - March seeing what I was working on and knowing in retrospect what was coming. Also I never realized that I went into lock-down on FRIDAY THE 13TH"}
{"id": 1255906591615918082, "created_at": "Thu Apr 30 17:07:19 +0000 2020", "full_text": "Avoid rushing the re-entry process when your employees are coming back to work\n\n#RestartOhio #COVID19"}
{"id": 1255906596674248705, "created_at": "Thu Apr 30 17:07:20 +0000 2020", "full_text": "Want to hear more opinions on the lockdown tobacco ban? Tune in to SABC News Channel on DStv channel 404 for Economics Unbound from 9pm. #lockdown #level4lockdown"}
{"id": 1255906600537243651, "created_at": "Thu Apr 30 17:07:21 +0000 2020", "full_text": "COVID-19:the trouble with having endless reams of guidance is that it leaves the key decisions on managing\nsafety risks on those in the lower end of construction supply chains.@BuildingNews @ConstructionEnq @CNplus"}
{"id": 1255906604588789760, "created_at": "Thu Apr 30 17:07:22 +0000 2020", "full_text": "Barry plays a round while @MichelleObama tells us to stay home WTF"}
{"id": 1255906621617844224, "created_at": "Thu Apr 30 17:07:26 +0000 2020", "full_text": "Imagine Lulu WEEEEEEE-EEEEEEEEEEEEL'ing out of her front door on the day the lockdown is lifted"}
{"id": 1255906624998432769, "created_at": "Thu Apr 30 17:07:27 +0000 2020", "full_text": "GOOD NEWS: Spain reports its lowest number of new coronavirus deaths since March 20."}
{"id": 1255906625572999170, "created_at": "Thu Apr 30 17:07:27 +0000 2020", "full_text": "RT @CamThompsonCBS6: Stoney: I ask for a moment of silence for those who've lost their lives to COVID-19."}
{"id": 1255906629792362496, "created_at": "Thu Apr 30 17:07:28 +0000 2020", "full_text": "My aunt and uncle tested positive for #COVID19. No they are not #tablighi and no, they did not attend the Tableegh conference in New Delhi. We don’t know how they got it. May be at the provision store, or at his office or at the airtel office she had gone to for changing her SIM"}
{"id": 1255906646070460416, "created_at": "Thu Apr 30 17:07:32 +0000 2020", "full_text": "It's May already... Can we finish Corona and start something else? 😅"}
{"id": 1255906646829625350, "created_at": "Thu Apr 30 17:07:32 +0000 2020", "full_text": "why does this fandom think it's our job to be helicopter parents to grown adults we don't know irl... there's a pandemic happening.. people are dylng... families are getting torn apart and this is.. the priority........"}
{"id": 1255906650692648960, "created_at": "Thu Apr 30 17:07:33 +0000 2020", "full_text": "Coronavirus US live: intelligence report concludes Covid-19 was not 'manmade or genetically modified' Coronavirus US live: intelligence report concludes Covid-19 was not 'manmade or genetically modified'"}
{"id": 1255906663074160642, "created_at": "Thu Apr 30 17:07:36 +0000 2020", "full_text": "First day of May , Labor Day ,it is coming \nstay at home"}
{"id": 1255906663132848130, "created_at": "Thu Apr 30 17:07:36 +0000 2020", "full_text": "Allyship example: Today my wife, @ProfessorSDavis, is providing a phone interview for a major journal publication regarding COVID. Before she responded to any questions, she said, \"I encourage you to talk to folks that work bedside as well. I will give you some names.\" #allyship"}
{"id": 1255906663703470081, "created_at": "Thu Apr 30 17:07:36 +0000 2020", "full_text": "today is the day that i just stay at home for one month full \nand began to bored bored bored"}
{"id": 1255906667046350852, "created_at": "Thu Apr 30 17:07:37 +0000 2020", "full_text": "While some of us are struggling during lockdown, please remember that some people are having it far worse than others and spare a thought for poor Victoria Beckham who has had to let her chauffeur go."}
{"id": 1255906675707523074, "created_at": "Thu Apr 30 17:07:39 +0000 2020", "full_text": "When We gradually come out of Lockdown \nThe amount of Money Pumped into our Economy during and after Coronavirus stage \nWe are likely to be at the Top of the Graph when its gets published thats for Sure \nStay Positive"}
{"id": 1255906676194099205, "created_at": "Thu Apr 30 17:07:39 +0000 2020", "full_text": "Interesting stat #Congowar 5.4 million deaths \n                          #Covid19 224,000 deaths worldwide"}
{"id": 1255906680132513799, "created_at": "Thu Apr 30 17:07:40 +0000 2020", "full_text": "Strongly support &amp; believe lockdown actions by India been quite effective in controlling virus spread to great extent. \nThese actions though Were &amp; Are Necessary, probably not sufficient beyond a threshold point; Economic activities Must run parallel to Live Life post Covid."}
{"id": 1255906684356173826, "created_at": "Thu Apr 30 17:07:41 +0000 2020", "full_text": "#BREAKING:#Somalia's Puntland state confirms its first death of #COVID19, so far 11 cases are reported.#Puntland."}
{"id": 1255906684364562435, "created_at": "Thu Apr 30 17:07:41 +0000 2020", "full_text": "Maybe if companies like Oasis and Warehouse were run efficiently and correctly then they wouldn't be going into administration. The pandemic has just brought forward what was likely to happen. Sad for staff tho"}
{"id": 1255906693248159750, "created_at": "Thu Apr 30 17:07:43 +0000 2020", "full_text": "For order country there past covid 19 tested people may still remain negative but as for Nigeria i am not sure if thirty percent of tested people will not still affected by the virus."}
{"id": 1255906705340325889, "created_at": "Thu Apr 30 17:07:46 +0000 2020", "full_text": "Great.. We are proud of our Honourable CM @ArvindKejriwal ji &amp; @AamAadmiParty. His administration is handling the situation of Coronavirus more better 🙏🙏.appreciated"}
{"id": 1255906705872785408, "created_at": "Thu Apr 30 17:07:46 +0000 2020", "full_text": "MAY \n\nMAY unta mahuman ug mawala naning Covid \nMAY unta ma okay na tanan \nMAY unta naa nay vaccine\nMAY unta wala nay mga bag oh na cases\nMAY unta more na ang recoveries \n\nMAY unta lord please  ☹️🙏🏻"}
{"id": 1255906709282979840, "created_at": "Thu Apr 30 17:07:47 +0000 2020", "full_text": "Gall of the day.  Pelosi can't understand why illegals can't get a covid check.  Beotch!!"}
{"id": 1255906717893885953, "created_at": "Thu Apr 30 17:07:49 +0000 2020", "full_text": "Delhi government sets up COVID-19 testing centre exclusively for police personnel"}
{"id": 1255906717969403905, "created_at": "Thu Apr 30 17:07:49 +0000 2020", "full_text": "The mental health and substance abuse fallout from COVID-19 is expected to be long-lasting. The Healthy Minds Policy Initiative released its latest projections for Oklahoma based on past natural disasters and economic downturns, while guided by emerging national research."}
{"id": 1255906721438011395, "created_at": "Thu Apr 30 17:07:50 +0000 2020", "full_text": "Oh man, you thought Corona jokes were already insufferable.. Tuesday is Cinco de Mayo"}
{"id": 1255906721492500480, "created_at": "Thu Apr 30 17:07:50 +0000 2020", "full_text": "This is for the first time ever since lockdown that I've not opened Twitter for 3 hours when I'm awake"}
{"id": 1255911009178587136, "created_at": "Thu Apr 30 17:24:52 +0000 2020", "full_text": "it's time to ramzan ibadad stay home stay safe Allah Hafiz"}
{"id": 1255911012450144256, "created_at": "Thu Apr 30 17:24:53 +0000 2020", "full_text": "Da li su rejtinzi novi alat u rukama društva?\n#direktnaDemokratija\n\nAre ratings a tool of our society in regard to direct democracy?\n#directdemocracy\n\n#Srbija❤ #Serbia #lockdown #coronavirus #ThursdayThoughts #staysafe #society"}
{"id": 1255911013117038593, "created_at": "Thu Apr 30 17:24:53 +0000 2020", "full_text": "By the time we reach the peak of this pandemic, we won't need the government to announce Lockdown before we shutdown ourselves. 🤔"}
{"id": 1255911016539598849, "created_at": "Thu Apr 30 17:24:54 +0000 2020", "full_text": "It seems my lockdown soundtrack is the Virgin Media hold music 🤦"}
{"id": 1255911021442719744, "created_at": "Thu Apr 30 17:24:55 +0000 2020", "full_text": "From the CSTA's #COVID19 Recovery Webinar #3  - Stage 1 tips: Communication, care, empathy are all key components - focus on your partner, not yourself - tell the great stories of what they are doing!\n@PartnershipGrp"}
{"id": 1255911025012101122, "created_at": "Thu Apr 30 17:24:56 +0000 2020", "full_text": "Things I google: if you were unemployed before covid19 and didn't qualify for unemployment do you qualify now?"}
{"id": 1255911026127667202, "created_at": "Thu Apr 30 17:24:56 +0000 2020", "full_text": "Having to wear my N95 mask for my whole shift is su hell 😡 Nd I still got 5 more hours to go 😓"}
{"id": 1255911033534844928, "created_at": "Thu Apr 30 17:24:58 +0000 2020", "full_text": "We were treated to a funky video at the daily corona briefing today on what \"R\" means. It means the rate of infection. Covid-19 R is generally 3. In the UK it is now between 0.6 and 0.9 across the nation so we are seeing less Covid hospital admissions and less in ITU."}
{"id": 1255911042179186688, "created_at": "Thu Apr 30 17:25:00 +0000 2020", "full_text": "Over 70% of federal prison people have tested positive for covid 19"}
{"id": 1255911042179379201, "created_at": "Thu Apr 30 17:25:00 +0000 2020", "full_text": "A camping trip with a group of friends would bang. Needed after this lockdown"}
{"id": 1255911050639220742, "created_at": "Thu Apr 30 17:25:02 +0000 2020", "full_text": "I just saw #JaredKushner saying that the #Trump administration did a great job handling the #COVID__19 pandemic.  He and @VP and @realDonaldTrump all have access to tests, and the best medical teams, unlike the rest of the American public.  He should be ashamed!"}
{"id": 1255911054195847168, "created_at": "Thu Apr 30 17:25:03 +0000 2020", "full_text": "Someone on my insta is literally on a flight omfg dude STAY HOME!!"}
{"id": 1255911054607036417, "created_at": "Thu Apr 30 17:25:03 +0000 2020", "full_text": "This corona things, everyday is everyday"}
{"id": 1255911059199672321, "created_at": "Thu Apr 30 17:25:04 +0000 2020", "full_text": "This time i am seeing central govt is either running from its responsibility or they are not worth it.\nAllowing bus for people stuck due to lockdown.\nThis is nonsense.\nHow to travel such a long distance.\nHave some mercy my lord.\n@narendramodi\n@HMOIndia \n@PMOIndia"}
{"id": 1255911066896392192, "created_at": "Thu Apr 30 17:25:06 +0000 2020", "full_text": "Another pointless #DailyBriefinguk . The only decent question came near the end when someone asked why, if our hospital bed capacity wasn't reached, have so many people died from Covid-19 in care homes. Johnson simply sidestepped it, blathering about not wanting to compare stats."}
{"id": 1255911071505924097, "created_at": "Thu Apr 30 17:25:07 +0000 2020", "full_text": "Pelosi: state, local governments could need $1 trillion for coronavirus costs"}
{"id": 1255911075200942080, "created_at": "Thu Apr 30 17:25:08 +0000 2020", "full_text": "#BREAKING 289 NEW VIRUS DEATHS IN FRANCE, 24,376 HAVE DIED IN HOSPITALS AND CARE HOMES SINCE THE EPIDEMIC BEGAN - FRENCH HEALTH MINISTRY"}
{"id": 1255911100496969729, "created_at": "Thu Apr 30 17:25:14 +0000 2020", "full_text": "People won’t accept the fact that firing the pandemic team is a big deal 🤣🤣🤣🤣 these sheep are wild"}
{"id": 1255911100593213440, "created_at": "Thu Apr 30 17:25:14 +0000 2020", "full_text": "So we know the stay home order will be extended tomorrow but can I at least get a haircut @GovInslee? It's getting brutal."}
{"id": 1255911100874395659, "created_at": "Thu Apr 30 17:25:14 +0000 2020", "full_text": "The @HSELive issued a joint statement with @DeptJusticeIRL on #COVID19 in Direct Provision. The @DeptJusticeIRL has been telling us all along that they are guided by HSE on their measures in Direct Provision. Yet HSE refuses to answer questions &amp; directs press to DOJE 🙄"}
{"id": 1255911101004382208, "created_at": "Thu Apr 30 17:25:14 +0000 2020", "full_text": "The only good thing that came out of lockdown was that I don’t have to see those unwelcoming guests who don’t know when to leave my home"}
{"id": 1255911101004492800, "created_at": "Thu Apr 30 17:25:14 +0000 2020", "full_text": "corona is real but we don't believe those livescores"}
{"id": 1255911112928825347, "created_at": "Thu Apr 30 17:25:17 +0000 2020", "full_text": "tf you mean am i taking summer classes i havent even touched my spring classes since before lockdown NO LMAO"}
{"id": 1255911118205304832, "created_at": "Thu Apr 30 17:25:18 +0000 2020", "full_text": "I’m glad to be living in a blue state during this pandemic"}
{"id": 1255911121749528576, "created_at": "Thu Apr 30 17:25:19 +0000 2020", "full_text": "These self-serving legislators couldn’t pass a palliative/pandemic stimulus bill but are hurriedly pass #ncdcbill for compulsory vaccination.\nTo hell with that bill.\nWe say NO, NO and NO to it.\n\n#StoptheNCDCBill"}
{"id": 1255911121913077761, "created_at": "Thu Apr 30 17:25:19 +0000 2020", "full_text": "\"corona is like the astroid that hit earth millions of years ago, it's killing off all the dinosaurs\""}
{"id": 1255911125557956608, "created_at": "Thu Apr 30 17:25:20 +0000 2020", "full_text": "#Lockdown must be over. I had several cold calls today. So call centres back at work."}
{"id": 1255911126048661509, "created_at": "Thu Apr 30 17:25:20 +0000 2020", "full_text": "Danny Homan is the President of AFSCME Iowa, the union that represents, among many state employees, COs and staff in IA prisons &amp; the DOC. He states that the staff do not have adequate PPE. He notes the severity of COVID-19 in Ohio's prisons, &amp; says IA needs N-95 masks &amp; gloves"}
{"id": 1255911126438678530, "created_at": "Thu Apr 30 17:25:20 +0000 2020", "full_text": "I am wondering 🧐 if our way of life as outlined in  “NL Life with Covid-19” can become more reflective of life prior to C19 once we get our vaccine? It might help people with their ´marathon’ knowing that our NL, and Global, way of life can return if we adhere now. #covid19Nfld"}
{"id": 1255911129722880005, "created_at": "Thu Apr 30 17:25:21 +0000 2020", "full_text": "#oguncovid 19We're working very closely with State to ensure access to #Covid19 testing; \nIf you have fever,cough or difficulty breathing &amp; have been in contact with a confirmed case OR live in an area with confirmed cases:\nCall:08001225678\n#StaySafe#\n@OgunCovid19"}
{"id": 1255911133824909312, "created_at": "Thu Apr 30 17:25:22 +0000 2020", "full_text": "Can confidently say today was the biggest struggle of lockdown so far, anyone else struggling big time today? Marinating in all the wine tonight."}
{"id": 1255911146642694144, "created_at": "Thu Apr 30 17:25:25 +0000 2020", "full_text": "I assume Teresa May’s lockdown is full of red lines #coronavirus"}
{"id": 1255911147095707651, "created_at": "Thu Apr 30 17:25:25 +0000 2020", "full_text": "Hi All, reluctantly I have to cancel tomorrow’s DifferentAnglez show as I’m not feeling well. I have been doing the show bi weekly on a Friday with a temporary new time 11am-12 since the lockdown began. \nSo watch this space to find out when the Different Anglez Show is back."}
{"id": 1255911147477204993, "created_at": "Thu Apr 30 17:25:25 +0000 2020", "full_text": "To all my friends and fam, please be mindful that there may be a second wave of the virus. Please continue to stay safe &amp; practice social distancing. Love you all 💜🤍"}
{"id": 1255911150614691841, "created_at": "Thu Apr 30 17:25:26 +0000 2020", "full_text": "Qui prie avec moi pour que la lune de miel prévu de Laura tombe durent le Corona  #4mariagespourunelunedemiel"}
{"id": 1255911150744633344, "created_at": "Thu Apr 30 17:25:26 +0000 2020", "full_text": "beneran anying social distancing lama lama ghosting"}
{"id": 1255911154892845063, "created_at": "Thu Apr 30 17:25:27 +0000 2020", "full_text": "I swear to God, the day I walk across that graduation stage, with all of my friends, after this whole Covid mess is over, will be the happiest day of my life. \nSpeaking it into the universe."}
{"id": 1255911163264552961, "created_at": "Thu Apr 30 17:25:29 +0000 2020", "full_text": "Listening to P.Hotez &amp; @BrookeBCNN, it seems to come across that only America is working on (&amp; capable of producing) a vaccine for #Covid19.....   #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255911168213827584, "created_at": "Thu Apr 30 17:25:30 +0000 2020", "full_text": "A kid in our house cried because he was told SpongeBob had coronavirus 😢"}
{"id": 1255911176690688012, "created_at": "Thu Apr 30 17:25:32 +0000 2020", "full_text": "It was raining when I went to ASDA this morning. First the since lockdown started I haven't had a 30-60min wait to get in. Today I just walked right in. Clearly people were shopping as an excuse to get out."}
{"id": 1255911180478091264, "created_at": "Thu Apr 30 17:25:33 +0000 2020", "full_text": "Looking forward to coming back to the pitch once this pandemic is over🤙"}
{"id": 1255911181069570050, "created_at": "Thu Apr 30 17:25:33 +0000 2020", "full_text": "The stereotypes that Black people can handle more pain than non-Black people, that Black women are stronger and more resilient than non-Black women, have lead to inadequate police responses to Black women experiencing #IPV\n\n#COVID19 #Policeviolence #BlackWomen #SupportBlackWomen"}
{"id": 1255911197100126208, "created_at": "Thu Apr 30 17:25:37 +0000 2020", "full_text": "ICU use is back to its highest level yet (130 beds) for #covid19 in Minnesota. We should not be talking about reopening."}
{"id": 1255911197200678913, "created_at": "Thu Apr 30 17:25:37 +0000 2020", "full_text": "The next pandemic will be people dying of laughter."}
{"id": 1255911201520996356, "created_at": "Thu Apr 30 17:25:38 +0000 2020", "full_text": "gotta smoke as much weed as i can before i go back to work and my asthma ridden ass gets covid bc conservatives don’t give a fuck if i die"}
{"id": 1255911201739018240, "created_at": "Thu Apr 30 17:25:38 +0000 2020", "full_text": "#fellowkenyans\n#FellowSouthAfricans\nJesus doesn't have covid19 you can get close to Him. #COVID19\n#RepentInChristJesus"}
{"id": 1255911205295792128, "created_at": "Thu Apr 30 17:25:39 +0000 2020", "full_text": "Yesterday, I cheerfully informed my head of shed that I've been spending the lockdown period constructing a doomsday device programmed to detonate if I don't dial in at specific times of the day. He responded by saying he knew I was that type the very first time he saw me 🤣!"}
{"id": 1255911205778194433, "created_at": "Thu Apr 30 17:25:39 +0000 2020", "full_text": "Webinars should be come the norm for continuous medical education even after covid\nI've \"attended\" 8 CMEs just this week\nMore than I've attended in my life time\n👌🏾👌🏾👌🏾👌🏾"}
{"id": 1255911210349969408, "created_at": "Thu Apr 30 17:25:40 +0000 2020", "full_text": "Bridenstine, on the budget for this: don’t see NASA’s budget being cut in response to pandemic. Talked to members of Congress on our plans in recent days; all supportive of it."}
{"id": 1255911210563690496, "created_at": "Thu Apr 30 17:25:40 +0000 2020", "full_text": "LRT: I hope COVID helps us realize we can trust each other to rise to the occasion. We are adaptable and resilient and strong. Hang in there folks."}
{"id": 1255911213634146311, "created_at": "Thu Apr 30 17:25:41 +0000 2020", "full_text": "What policy has been followed for #UgandanGovernment to help Nyanza Textile is it the only company suffering #lockdown situations during the #COVID__19"}
{"id": 1255911214447812609, "created_at": "Thu Apr 30 17:25:41 +0000 2020", "full_text": "are y’all not ashamed boasting about how this pandemic has been good for you considering people are literally dying"}
{"id": 1255911222773456899, "created_at": "Thu Apr 30 17:25:43 +0000 2020", "full_text": "I just found out that someone close to me has just tested positive for Covid-19. They’re having lack of taste/ smell &amp; body aches. I asked them what did the doctor say to do and they said to “stay home &amp; take Tylenol.” I guess it depends on the severity of it all but Tylenol...?"}
{"id": 1255911226149920768, "created_at": "Thu Apr 30 17:25:44 +0000 2020", "full_text": "People are actually implying that Coronavirus is a blessing in disguise😐idiots🤦🏽‍♀️"}
{"id": 1255911234882297857, "created_at": "Thu Apr 30 17:25:46 +0000 2020", "full_text": ". @KarenPence, nothing you say defends @VP’s arrogance and stupidity at the @MayoClinic.  Wearing a #mask is the protocol. Be respectful &amp; a role model. He tested negative at the time, but anything could’ve happened since the test. #COVIDIOT"}
{"id": 1255911243031994369, "created_at": "Thu Apr 30 17:25:48 +0000 2020", "full_text": "Health emergency or a political emergency. @DelhiPolice should stop misusing and abusing the lockdown! #DelhiPoliceJawabDo"}
{"id": 1255911243711418494, "created_at": "Thu Apr 30 17:25:48 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 367, new deaths 20. Total cases in US confirmed 1075643, recovered 149686, deaths 62319. +1.16% daily cases increase, 12292 reported today UTC time."}
{"id": 1255911268201967629, "created_at": "Thu Apr 30 17:25:54 +0000 2020", "full_text": "This Dr.Mikovits worked with Dr. Fauci in the early 1980s doing work on this virus until they were stopped because of danger in it. Fauci went on and into China with his work."}
{"id": 1255911268407554049, "created_at": "Thu Apr 30 17:25:54 +0000 2020", "full_text": "I wonder how many local news reporters &amp; their camera crews, as well as their main news channels counterparts, have made unnecessary journeys to make a report that could easily have been just sat in the studio or even from home.  #StayAtHome #SetAnExample"}
{"id": 1255911269078634501, "created_at": "Thu Apr 30 17:25:54 +0000 2020", "full_text": "Starting all 10 seasons of #Dexter again. This should pass some lockdown time 👍🏼"}
{"id": 1255911272224362497, "created_at": "Thu Apr 30 17:25:55 +0000 2020", "full_text": "S. Korea with death toll of under 300 reports no new @covid19 infections today. The medical staff are equipped with PPE which make them looks like US astronauts. A lesson for us all?"}
{"id": 1255911280998666241, "created_at": "Thu Apr 30 17:25:57 +0000 2020", "full_text": "Where wil you celebrate our thala birthday \nIf lockdown is not there #HBDDearestThalaAJITH"}
{"id": 1255911281283997705, "created_at": "Thu Apr 30 17:25:57 +0000 2020", "full_text": "How are we nearly 2 months into this pandemic and the UK are only just now discussing the possibility of contact tracing and testing at airports???"}
{"id": 1255911294378676225, "created_at": "Thu Apr 30 17:26:00 +0000 2020", "full_text": "JustIN: Russian Prime Minister Mikhail Mishustin tests positive for coronavirus.\n#covid19"}
{"id": 1255911296429633536, "created_at": "Thu Apr 30 17:26:01 +0000 2020", "full_text": "Será q vai ter\na.C. (antes do Corona)\nd.C. (depois do Corona)\nnos livros de história?"}
{"id": 1255911310145044481, "created_at": "Thu Apr 30 17:26:04 +0000 2020", "full_text": "Super proud of @juliemac28! \n@BBCNews &amp; @STVNews in the same day.\n\nIf we don't look after one another properly we will never be able to look after our patients properly.\n\nWe must take the opportunity to ensure this type of support is maintained for all staff post-Covid\n#wellbeing"}
{"id": 1255911318537687040, "created_at": "Thu Apr 30 17:26:06 +0000 2020", "full_text": "I feel like covid-19 will be back stronger during the flu season."}
{"id": 1255911319301238785, "created_at": "Thu Apr 30 17:26:06 +0000 2020", "full_text": "I love how everyone else can get doctors appointments but thanks to my insurance I have to see a specific doctor first and get referrals from there AND THAT DOCTORS OFFICE IS REFUSING TO SEE ANYONE UNLESS THEY HAVE COVID SYMPTOMS!"}
{"id": 1255911291388035078, "created_at": "Thu Apr 30 17:26:00 +0000 2020", "full_text": "Wrong... #เราไม่ทิ้งกัน #SM_이태용_지켜 #warwanarat #COVID #saveG #LoveatfirstsightwithMetawin #โควิด19 #데이식스 #เพลงใหม่เฮียเพราะมาก #Wonho #드림의_수고_우리가_알아 #จะตายแล้วที่เป็นชื่อเพลง #whoareyou #시즈니_수고_우리가_알아 #เป๊กผลิตโชค #KristPerawat #21PPsDay"}
{"id": 1255911327165558797, "created_at": "Thu Apr 30 17:26:08 +0000 2020", "full_text": "I can’t wait till all this corona shit over, I’m ready for long summer nights by a fire with all my peoples"}
{"id": 1255911327572414464, "created_at": "Thu Apr 30 17:26:08 +0000 2020", "full_text": "One of the worst entertainment-related side effects of this pandemic has to be that every celebrity now has a podcast."}
{"id": 1255911328004419586, "created_at": "Thu Apr 30 17:26:08 +0000 2020", "full_text": "My Television and cellphone don't work nomore for me looool stay home #endoftheworld"}
{"id": 1255911331300954112, "created_at": "Thu Apr 30 17:26:09 +0000 2020", "full_text": "Today #indigoairlines canceled my hyd-chen-hyd flights for May 13-14 and moved amount to credit shell😡\n\nI will not rest till my amount refunded in full. \nAirlines have no right in withholding my money, dictating future travel.\n#SupremeCourt\n\n#india #lockdown #DGCA #CCPVirus"}
{"id": 1255911331892465668, "created_at": "Thu Apr 30 17:26:09 +0000 2020", "full_text": "You buy toilet paper because there’s a chance you have to use some when in the bathroom, same for the pandemic team you have it on deck. Preparation is key. That’s why pitchers warm up before they come in the game."}
{"id": 1255911335222706179, "created_at": "Thu Apr 30 17:26:10 +0000 2020", "full_text": "\"If you see @Catalyst_2030 website, there are many inspiring stories. I think this collaborative community has run towards the fire instead of running away from it\" \n@dongips @SkollFoundation #COVID19"}
{"id": 1255911336065843200, "created_at": "Thu Apr 30 17:26:10 +0000 2020", "full_text": "Great to see global effort to beat #COVID-19 to ask global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255911339362582528, "created_at": "Thu Apr 30 17:26:11 +0000 2020", "full_text": "On my way to San Fransisco. Flying on @FlyFrontier even though they have open seats all over, they want us to go to our “assigned” seats.  Which now I have to sit in the middle seat between two people.  Ummm..Really?? Maybe we should be spread out?!? Just a thought.  #coronavirus"}
{"id": 1255911339475849217, "created_at": "Thu Apr 30 17:26:11 +0000 2020", "full_text": "Is it really April 30?  (2020 or 2021?)  Seven weeks of essential isolation plays tricks on the mind.  We will get through this if you listen to scientists instead of the Moron-in-Chief and his brain-dead followers and MePublican enablers.  #staysafe #stayhome."}
{"id": 1255911347721732096, "created_at": "Thu Apr 30 17:26:13 +0000 2020", "full_text": "Chippy tits on Granada complaining the government aren’t giving them enough money for coronavirus but he has plenty to build a new stadium for the bitters."}
{"id": 1255911347973324800, "created_at": "Thu Apr 30 17:26:13 +0000 2020", "full_text": "It's sad. Ngayon na kailangan ko ng cash, saka ko napansin na may fee na pala ang instant transfer ng @PayPal \n\nSayang din ang 1% fee 😥 Nagkataon pang holiday, weekend, at may pandemic"}
{"id": 1255911349093163008, "created_at": "Thu Apr 30 17:26:13 +0000 2020", "full_text": "If Covid-19 does not appear, maybe currently I'm in Hat Yai then going to Bangkok by train. But yeah, I should be cancelled my trip and all of tickets due to this virus."}
{"id": 1255911351832248322, "created_at": "Thu Apr 30 17:26:14 +0000 2020", "full_text": "Thankful to be a part of @NCHouseSpeaker' staff. \n\nI have seen tireless work done by IT folks, central staff, housekeeping, legislative staff &amp; #ncga Members. \n\nFolks pulling together in extraordinary circumstances for the common goal of helping North Carolina \n#ncpol #COVIDー19"}
{"id": 1255911377895637005, "created_at": "Thu Apr 30 17:26:20 +0000 2020", "full_text": "Anyone on here taking bets on how soon before Trump starts bragging that China has paid the US billions of dollars for the #coronavirus? No matter what happens he’ll just claim they paid, like with the #tariffs"}
{"id": 1255911378180870145, "created_at": "Thu Apr 30 17:26:20 +0000 2020", "full_text": "Gold doesn't perform as it should be so the question is; if stocks are for good days and cash is for bad days then what days Gold is for? #gold #coronavirus #cashisking #bitcoin #Ethereum #cryptocurrency #Fed #cashistrash"}
{"id": 1255911381305634818, "created_at": "Thu Apr 30 17:26:21 +0000 2020", "full_text": "A lot of y’all need hobbies and COVID just proving that statement true"}
{"id": 1255911381695676416, "created_at": "Thu Apr 30 17:26:21 +0000 2020", "full_text": "Nurses and doctors should be tested if they have covid."}
{"id": 1255911381963964416, "created_at": "Thu Apr 30 17:26:21 +0000 2020", "full_text": "Sure would be nice if Joe Rogan interviewed Doctors Dan Erickson and Artin Massihi of Accelerated Urgent Care since they are credible sources being silenced. @joerogan @JamieVernon #COVID19"}
{"id": 1255911385491337222, "created_at": "Thu Apr 30 17:26:22 +0000 2020", "full_text": "If you drink bleach/household cleaners to prevent Covid and try to blame Trump, you’re just as dumb as the people thinking 5G is gonna kill us."}
{"id": 1255911385604788226, "created_at": "Thu Apr 30 17:26:22 +0000 2020", "full_text": "I need a covid19 support group for pregnant women and new moms. I'm not coping bazalwane"}
{"id": 1255911393888518146, "created_at": "Thu Apr 30 17:26:24 +0000 2020", "full_text": "J'adore le corona, je quis plus obligé de dire bonjour aux amis de ma mère qui passent"}
{"id": 1255911394622476288, "created_at": "Thu Apr 30 17:26:24 +0000 2020", "full_text": "How is it that big business can get billions in relief but the people on the frontline dealing with this pandemic directly cant get bonus pay for handling it."}
{"id": 1255911398070259714, "created_at": "Thu Apr 30 17:26:25 +0000 2020", "full_text": "I was challenged by my friend Alain to tweet. No picture no caption no explanation, just a tweet, in order to spread positivity and cure Covid-19. \n\nWait what?"}
{"id": 1255911398615416836, "created_at": "Thu Apr 30 17:26:25 +0000 2020", "full_text": "Today I am really struggling mentally and to get motivated with work. Brb just going to take a nap, someone wake me up when lockdown is over x"}
{"id": 1255911398997188608, "created_at": "Thu Apr 30 17:26:25 +0000 2020", "full_text": "Pandemic brings an increase in mental health-related calls in Wichita -- news at 12:30.  #stayconnected"}
{"id": 1255911402977529857, "created_at": "Thu Apr 30 17:26:26 +0000 2020", "full_text": "USA is conducting 1.5lakhs test per day, but it has to increase upto 5lakhs tests per day if USA wants to lift lockdown.\n\nIf we compare with India then 20 Lakhs tests per day are required, if India wants to lift lockdown. \n\nIt is quite visible we are no where. - Raghuram Rajan"}
{"id": 1255911415078170627, "created_at": "Thu Apr 30 17:26:29 +0000 2020", "full_text": "This whole pandemic is giving me the break I needed"}
{"id": 1255911428529123328, "created_at": "Thu Apr 30 17:26:32 +0000 2020", "full_text": "VIA  @a_keysane: The so much free traffic through our porous borders with Somalia is posing great risk to Northern Kenya and watering down the great efforts of the Kenya Government in the fight against Covid 19. @MOH_Kenya @CsMutahi"}
{"id": 1255911440449327105, "created_at": "Thu Apr 30 17:26:35 +0000 2020", "full_text": "Graduate na dapat ako this month if not for this godforsaken pandemic."}
{"id": 1255911444442480640, "created_at": "Thu Apr 30 17:26:36 +0000 2020", "full_text": "wow just wondered is it me or are all Tory voters keeping quiet ? have plenty too say when its something about Labour ! what nothing too say now about how your party has handled the pandemic ? too embarrassed or a shamed of their handling ! how many have died ?"}
{"id": 1255911444509573126, "created_at": "Thu Apr 30 17:26:36 +0000 2020", "full_text": "The only \"positive\" in this disaster is that the Red States reopening will be hit the hardest by #COVID19 and subsequent civil unrest.\nI'm thankful I live in the often bashed State of California.\nAnd when I say \"positive\" I don't really mean \"positive\" but they put him in office."}
{"id": 1255911444572405764, "created_at": "Thu Apr 30 17:26:36 +0000 2020", "full_text": "March lasted 3 years\nWhile April is going in by 4 minutes.\n#lockdown"}
{"id": 1255911445184692225, "created_at": "Thu Apr 30 17:26:36 +0000 2020", "full_text": "If the current pandemic isn't enough to convince @Disneyland to finally implement Magic Bands, then I don't know what will. The whole system is perfect for contactless payments/hotel access and live crowd management to enable safe social distancing throughout the park."}
{"id": 1255911449089753096, "created_at": "Thu Apr 30 17:26:37 +0000 2020", "full_text": "So the team is working with \n#COVIDー19  virus vaccines \nIn testing......\n\n#2020"}
{"id": 1255911449244782593, "created_at": "Thu Apr 30 17:26:37 +0000 2020", "full_text": "I still blame @PopeyesChicken for the coronavirus. Everything was fine in the world until you tried to go after the lords chicken 😤"}
{"id": 1255911449286848512, "created_at": "Thu Apr 30 17:26:37 +0000 2020", "full_text": "My granny hasn’t slept beside her husband in over a month talkin about she social distancing from him 🤦🏽‍♀️ \n\nNow if she change her locks and revoke my access ima be real sad."}
{"id": 1255911457482346496, "created_at": "Thu Apr 30 17:26:39 +0000 2020", "full_text": "Anytime a Senate majority leader has made clear that cdc they will block any legislation made by the opposing party President is:  1.  Showing true colors of immaturity; 2.  Time to elect new Senator who truly cares for the People"}
{"id": 1255911461806837761, "created_at": "Thu Apr 30 17:26:40 +0000 2020", "full_text": "Sadly 43 people who were diagnosed with Covid-19 here have died. This brings the overall death toll here to 1,232. There are also 359 additional cases of the virus, bringing the overall number infected here to 20,612."}
{"id": 1255911465296506880, "created_at": "Thu Apr 30 17:26:41 +0000 2020", "full_text": "Honestly I wouldn't be comfortable eating in a restaurant  where everyone is wearing masks.  Would order out ...#COVID19"}
{"id": 1255911473727049728, "created_at": "Thu Apr 30 17:26:43 +0000 2020", "full_text": "What if Covid-19 started with the Popeyes chicken sandwich"}
{"id": 1255911477975945216, "created_at": "Thu Apr 30 17:26:44 +0000 2020", "full_text": "President @CyrilRamaphosa , if only services were delivered with such energies that we are seeing lately, this country would have been far.\nWe need to maintain this trajectory post Covid 19"}
{"id": 1255911481922719750, "created_at": "Thu Apr 30 17:26:45 +0000 2020", "full_text": "These moaning fuckers saying there bored at home. All they gorra do is stay home n watch telly. Soldiers in ww2 were shot and killed.wankers."}
{"id": 1255911482459664384, "created_at": "Thu Apr 30 17:26:45 +0000 2020", "full_text": "Ce que pense les lensois en ce moment : merci Coronavirus pour tout on t'aime !!! #humour #lensoismerda #lensenligue1 #WEARELOSC"}
{"id": 1255911482925232129, "created_at": "Thu Apr 30 17:26:45 +0000 2020", "full_text": "\"If you're paying for food, how are you covering your housing costs? And how can we be thinking about a tuition increase right now?\" @HarveyforNY on @YoungInvincible town hall on how #COVID19 is affecting #highered students in #NewYork"}
{"id": 1255911486721011712, "created_at": "Thu Apr 30 17:26:46 +0000 2020", "full_text": "Vivad se Vishwaas, is likely to be extended by three months till September 30. The revenue department, which is heavily relying on the scheme, has not seen a single deposit, owing to the outbreak of the Covid-19 pandemic, according to people in the know."}
{"id": 1255911494853824513, "created_at": "Thu Apr 30 17:26:48 +0000 2020", "full_text": "How Many Books 📚 \nHave You Read 📖 \nSince The #lockdown Started ? 😒"}
{"id": 1255911499618541569, "created_at": "Thu Apr 30 17:26:49 +0000 2020", "full_text": "Social distancing will require a good supply of air horns. 📢"}
{"id": 1255911500314750977, "created_at": "Thu Apr 30 17:26:50 +0000 2020", "full_text": "im coming out this lockdown fresh af nizonya"}
{"id": 1255911503871512577, "created_at": "Thu Apr 30 17:26:50 +0000 2020", "full_text": "So here are the numbers. World has over 3.3 billion workers. 75% working in informal sector and #covid19 is about to render 1/3rd of this total jobless. #ILO. I feel therefore it’s prudent to get the economy going atleast so that people do not die of hunger."}
{"id": 1255911507344400390, "created_at": "Thu Apr 30 17:26:51 +0000 2020", "full_text": "Just great 😡 😥 I bloody hate you #covid  thanks !!! #fedup #understatement  #justgreat"}
{"id": 1255911507562561536, "created_at": "Thu Apr 30 17:26:51 +0000 2020", "full_text": "The U.S. has 4% of the world's population and 27% of the world's COVID-19 deaths. \nYet, all @realDonaldTrump can tweet about is #FlynnExonerated???"}
{"id": 1255911508015566849, "created_at": "Thu Apr 30 17:26:51 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred. \nvia NaMo App"}
{"id": 1255911512251740163, "created_at": "Thu Apr 30 17:26:52 +0000 2020", "full_text": "Thank you Lord for blessing me to have a income during this pandemic."}
{"id": 1255911516152487942, "created_at": "Thu Apr 30 17:26:53 +0000 2020", "full_text": "In one month I tested positive for COVID-19, broke my hand in two places, and moved to my very own apartment alone. I feel like after this I can definitely tackle anything..."}
{"id": 1255911519922950144, "created_at": "Thu Apr 30 17:26:54 +0000 2020", "full_text": "May please be good to me at sana matapos na covid 🤞🏼❤️"}
{"id": 1255911524117381121, "created_at": "Thu Apr 30 17:26:55 +0000 2020", "full_text": "If true that the White House is exploring retaliating against China during COVID19, this very quickly seems we go from an economic crisis to the biggest national security crisis since WWII.  We do not want a challenge to world order, and seems like it is getting closer"}
{"id": 1255911536696180736, "created_at": "Thu Apr 30 17:26:58 +0000 2020", "full_text": "The lockdown cannot be a lockdown of rights. #DelhiPoliceJawabDo"}
{"id": 1255911540991156224, "created_at": "Thu Apr 30 17:26:59 +0000 2020", "full_text": "Anyone else getting really pissed off with the Limp Questions from the Public at the #Pressconference \"Linda - when can i hug my gran kids again\"  HIGHEST DEATH RATE IN EUROPE LINDA. ASK WHY IS THAT YOU FUCKING CLAMP!!! \n#COVID19\n#day35oflockdown\n#questionsFromThePublic"}
{"id": 1255911544845742082, "created_at": "Thu Apr 30 17:27:00 +0000 2020", "full_text": "Cutting off a live press to resume normal schedule isn’t what we meant when we said we have seen a bit too much of COVID-19 on national TV @tvmaldives 😐🤦🏽‍♀️"}
{"id": 1255911562130403330, "created_at": "Thu Apr 30 17:27:04 +0000 2020", "full_text": "Nursing home deaths are not counted in TX at all, yet deaths are up 50-70% since COVID-19. Gov. Abbott calls it an abuse of the privacy act to include COVID-19 deaths in these facilities. (HIPPA)\n\nMoron, ass-kisser, or accessory to crimes against humanity? You tell me."}
{"id": 1255911574239358978, "created_at": "Thu Apr 30 17:27:07 +0000 2020", "full_text": "Lockdown really got good days and bad days man, might start talking to the walls"}
{"id": 1255911574725853186, "created_at": "Thu Apr 30 17:27:07 +0000 2020", "full_text": "US Intelligence said: The Covid-19 virus is neither manmade nor genetically modified!!!\n\nHow did you find that the virus is not manmade?\nCan the man create something from nothing?\nOnly God is able to create from nothing, God created everything and man cannot create a single cell."}
{"id": 1255911582917263360, "created_at": "Thu Apr 30 17:27:09 +0000 2020", "full_text": "The lock down is making me miss so many things, and one thing most of all, which am sure most of you must be missing badly. But I won't name it, coz you know... am so shy😌"}
{"id": 1255911587870838784, "created_at": "Thu Apr 30 17:27:10 +0000 2020", "full_text": "I love Kryzevski and Kelly Evans discussing the shit show that the private sector health care system is. \n\nHospitals will be laying off staff in the middle of a pandemic that has many hospital overloaded 🤦‍♂️\n\nCall the Gosplan, please!"}
{"id": 1255911587996631042, "created_at": "Thu Apr 30 17:27:10 +0000 2020", "full_text": "You all hear about these volunteers called “Tracers” \n\nThey come to your house to see if you are sick and then haul you off against your will to a #COVID__19 camp \n\n#MAGA #KAG2020 #coronavirus \n@realDonaldTrump"}
{"id": 1255911595466584064, "created_at": "Thu Apr 30 17:27:12 +0000 2020", "full_text": "I’m going to covid all cars to electric cars, hehe see what I did there?"}
{"id": 1255911595823202304, "created_at": "Thu Apr 30 17:27:12 +0000 2020", "full_text": "I can’t wait to get waxed &amp; bomb ass pedicure I ain’t lying! #QuarantineLife"}
{"id": 1255911604035768321, "created_at": "Thu Apr 30 17:27:14 +0000 2020", "full_text": "Limpopo has about 5 active cases yet we subjected to Level 4 lockdown restrictions."}
{"id": 1255911613066104832, "created_at": "Thu Apr 30 17:27:16 +0000 2020", "full_text": "AoA. Today seen on social media, India under the cover of Covid-19, continuing Genocide of Kashmiries. Also RSS Hindutwa, trying to spread hatred against Idian Muslims which itself is horrible for India. World must stop India otherwise it may start another world worst Incident."}
{"id": 1255911621274169344, "created_at": "Thu Apr 30 17:27:18 +0000 2020", "full_text": "3 Russian secret nuclear cities (Sarov,Elektrostal &amp; Desnogorsk) have been exposed due to corona virus outbreak."}
{"id": 1255911624864608268, "created_at": "Thu Apr 30 17:27:19 +0000 2020", "full_text": "Corona: wyd\nMe: buying dresses online for no occasion"}
{"id": 1255911625036627976, "created_at": "Thu Apr 30 17:27:19 +0000 2020", "full_text": "Being a med student during corona sucks. Pls. I hate it here. I haven't slept for what it seems like 48 hours. I'm exhausted, man. 🥺"}
{"id": 1255911625523187717, "created_at": "Thu Apr 30 17:27:19 +0000 2020", "full_text": "Mal plan pero si quiero mi pastel de coronavirus"}
{"id": 1255911637208317952, "created_at": "Thu Apr 30 17:27:22 +0000 2020", "full_text": "covid 19 pretty much stopped my treatment for 3 months. FML."}
{"id": 1255911641889243136, "created_at": "Thu Apr 30 17:27:23 +0000 2020", "full_text": "Never knew that I would live to see the day when a #fart is more acceptable than a #sneeze. #COVIDー19 #LifeInTheTimeOfCorona #Jacovid19 #Jamaica"}
{"id": 1255911642124087298, "created_at": "Thu Apr 30 17:27:23 +0000 2020", "full_text": "Consciousness is important during COVID-19 Pandemic. Be aware of other people &amp; your surroundings. Practice social distancing &amp; Stay at Home."}
{"id": 1255911645475418112, "created_at": "Thu Apr 30 17:27:24 +0000 2020", "full_text": "Boris Johnson said the UK passed the peak of the coronavirus outbreak and that he will reveal a plan for coming out of the lockdown next week. #LockdownEnd"}
{"id": 1255911646188494850, "created_at": "Thu Apr 30 17:27:24 +0000 2020", "full_text": "#Russia: The website of professional medical magazine Vademecum was temporarily blocked by the authorities over an article on #coronavirus. @RSF_inter is concerned by the growing censorship enforced by Russia under the guise of fighting fake news during the pandemic. 1/2"}
{"id": 1255911650147938306, "created_at": "Thu Apr 30 17:27:25 +0000 2020", "full_text": "its worrying that there seems to be a disproportionate number of covid19 deaths  from those in the BAME community .."}
{"id": 1255911655231258625, "created_at": "Thu Apr 30 17:27:26 +0000 2020", "full_text": "I can’t imagine being in university or grade school during this pandemic. I know this shit feels extra long"}
{"id": 1255911662298763265, "created_at": "Thu Apr 30 17:27:28 +0000 2020", "full_text": "\"Covid-19 proves burkas are cool acherly\" has got to be the worst of all possible takes. What the living fuck?"}
{"id": 1255911662399430657, "created_at": "Thu Apr 30 17:27:28 +0000 2020", "full_text": "I will never use Wetherspoons again. Management is disgusting and they think they can abuse the lockdown and treat staff like dirt. Shame on you. I hope you go bust over this."}
{"id": 1255911662625923072, "created_at": "Thu Apr 30 17:27:28 +0000 2020", "full_text": "Sad Revelations by COVID19 patients on Starr FM"}
{"id": 1255911663108227077, "created_at": "Thu Apr 30 17:27:28 +0000 2020", "full_text": "What’s been your favourite Lions lounge lockdown interview so far? I’ve put the top 3 most viewed in the poll. If its not one of these 3 then please vote other and comment which 👌🏻"}
{"id": 1255911671635288064, "created_at": "Thu Apr 30 17:27:30 +0000 2020", "full_text": "Government must try to assist ALL businesses that need help. I fear for post covid19 reality."}
{"id": 1255911683475849222, "created_at": "Thu Apr 30 17:27:33 +0000 2020", "full_text": "Except there is something the NASS are not telling us...even the killer children diseases vaccine domesticated in Nigeria for years are not compulsory even with their attendant high death rate.\n\nWhy is it compulsory to take Covid-19 vaccine especially that the vaccine isn't out"}
{"id": 1255911687871488000, "created_at": "Thu Apr 30 17:27:34 +0000 2020", "full_text": "Had a blast on @Borderlands today... I have a few ideas for content over the current lockdown period!"}
{"id": 1255911687930220547, "created_at": "Thu Apr 30 17:27:34 +0000 2020", "full_text": "My inmate pen pal told me his sister just tested positive for COVID-19. He claims that she had no symptoms until IMMEDIATELY after she was given the “test”. God knows where she got it but, be careful. You never fuckin know."}
{"id": 1255911700366319619, "created_at": "Thu Apr 30 17:27:37 +0000 2020", "full_text": "Wonderful news! 🙏 The assisted living facility I work at just reported “0” cases of covid after testing was done yesterday! 🙏 So far all of our residents &amp; staff are healthy!! Amazing news!!  We must keep it that way! #pray #stayhealthy"}
{"id": 1255911700617928704, "created_at": "Thu Apr 30 17:27:37 +0000 2020", "full_text": ".@EmAnderson86 of @homeinstead about #caregiving: “The #covid19 crisis has showed that #caregivers are at the frontline, and that seniors should no longer be disregarded.” #WSIS"}
{"id": 1255911708809408512, "created_at": "Thu Apr 30 17:27:39 +0000 2020", "full_text": "So TX is reopened starting tomorrow ... I’m not, I’m staying quarantined for at least another week or so... interested to see what happens. #COVIDー19 #StayAtHome #Texas"}
{"id": 1255911721924849666, "created_at": "Thu Apr 30 17:27:42 +0000 2020", "full_text": "Opening up schools and daycare are a very good way to prove how contagious this Covid-19 really is. Forced herd immunity is one way of approaching the virus. I think I’ll still choose to protect the family and see how it all goes for a while. Good Petri dishes."}
{"id": 1255911725322420225, "created_at": "Thu Apr 30 17:27:43 +0000 2020", "full_text": "5 cases of #COVID19 reported in my former building yesterday night. Left there late last year. One of the cases is a known face to me. If you are still doubting if coronavirus is real, you are simply AN IDIOT!"}
{"id": 1255911730376347648, "created_at": "Thu Apr 30 17:27:44 +0000 2020", "full_text": "Currently on new endeavor #7173728191 during COVID lockdown. Maybe one day I’ll finish one. 🙃\n\nOh but I *did* finally make an okay version of the Black Temple cardback in Animal Crossing. I’m proud of that one."}
{"id": 1255911734067499011, "created_at": "Thu Apr 30 17:27:45 +0000 2020", "full_text": "Anybody going through this pandemic with a history of mental health issues, I sincerely hope you are doing okay"}
{"id": 1255911738198814722, "created_at": "Thu Apr 30 17:27:46 +0000 2020", "full_text": "We are kind of lucky to have this thing called internet on the bed.\n\nImagine we are in laptop era without good handphone with internet..\n\nWe need to trudge the laptop if we wanna see twitter or channel news asia to see the Covid news."}
{"id": 1255911738295357441, "created_at": "Thu Apr 30 17:27:46 +0000 2020", "full_text": "It crossed my mind today there’s not going to be the Fest this year in June as this town has every year. I missed it last year being busy at my new job &amp; had no idea this year I wouldn’t either due to a pandemic."}
{"id": 1255911747094896640, "created_at": "Thu Apr 30 17:27:48 +0000 2020", "full_text": "#Nigerians, what are your personal plans to protect yourself going forward from COVID-19 when the lockdown is relaxed/suspended on Monday, May 4th?\nReply below please!"}
{"id": 1255911750555201537, "created_at": "Thu Apr 30 17:27:49 +0000 2020", "full_text": "Some of my cousins, uncles and I were supposed to go hiking this Saturday and then jump into the lake afterwards. \n(While practicing social distancing) \n\nAnd the governor just closed the state park where we were supposed to go 😑😒"}
{"id": 1255911751100620801, "created_at": "Thu Apr 30 17:27:49 +0000 2020", "full_text": "Data providers, big winners of this pandemic yet they can’t slash sub for us"}
{"id": 1255911759182995456, "created_at": "Thu Apr 30 17:27:51 +0000 2020", "full_text": "Somebody said they got covid19 in the water at belle isle 😂"}
{"id": 1255911759787032577, "created_at": "Thu Apr 30 17:27:51 +0000 2020", "full_text": "After lockdown what will be your first destination?"}
{"id": 1255911759837306881, "created_at": "Thu Apr 30 17:27:51 +0000 2020", "full_text": "Samsung is not even as good as the Google pixel series, so y'all should rest abeg💁🏽‍♂️\n#StoptheNCDCbill #stayhome"}
{"id": 1255911763985395712, "created_at": "Thu Apr 30 17:27:52 +0000 2020", "full_text": "BREAKING: Funeral Directors in COVID-19 Epicenter Doubt Legitimacy of Deaths Attributed to Pandemic, Queens, NY."}
{"id": 1255911767454203904, "created_at": "Thu Apr 30 17:27:53 +0000 2020", "full_text": "Please, @BBCiPlayer, could we have the Rev box set to cheer us up in lockdown?"}
{"id": 1255911771560218625, "created_at": "Thu Apr 30 17:27:54 +0000 2020", "full_text": "If lockdown is relaxed next week then folk in London, Midlands &amp; further afield don’t think this is an opportunity to come to the South West &amp; Cornwall. We have done incredibly well down here, so please stay away for the moment so it stays that way. Thanks #Covid19UK"}
{"id": 1255911771652718594, "created_at": "Thu Apr 30 17:27:54 +0000 2020", "full_text": "Good to hear that Atiku Abubakar'son has fully recovered from #COVIDー19."}
{"id": 1255911784730550272, "created_at": "Thu Apr 30 17:27:57 +0000 2020", "full_text": "I know this is way controversial, but I am going to attempt (again) to build an android app with python and kivy.  Wish me luck...  #Python #kivy #development #codeLearning #secretcoders #Computers #thursdayvibes #itsgonnabemay #lockdown"}
{"id": 1255911792901074944, "created_at": "Thu Apr 30 17:27:59 +0000 2020", "full_text": "As tragic as this pandemic is, I still kind of dread how often we're probably going to get beaten over the head with \"post-COVID/post-quarantine\" and \"new normal\" once this is all over."}
{"id": 1255911796822683651, "created_at": "Thu Apr 30 17:28:00 +0000 2020", "full_text": "I do not care that you don’t THINK that you have corona - keep 2M away from me or I’ll cuss your ass out."}
{"id": 1255911801205686273, "created_at": "Thu Apr 30 17:28:01 +0000 2020", "full_text": "All i need to know is who use to was wares before all this corona foolishery 🥴 i never wash wares so in my life 🥺"}
{"id": 1255911805659963397, "created_at": "Thu Apr 30 17:28:02 +0000 2020", "full_text": "quarantine &amp; social distancing is fucking me up mentally a lot more than i thought it would"}
{"id": 1255911813809442817, "created_at": "Thu Apr 30 17:28:04 +0000 2020", "full_text": "GOOD NEWS\n\nMore positive news coming from Delhi\n\nOne more Containment Zone declared Corona Free\n\nAfter Mansara Apartment, now Vardhaman Apartment is also de-contained in Delhi.\n\nOperation SHIELD is successfully implemented here and good results coming in. \n\n@AAPTELANGANA"}
{"id": 1255911814631743490, "created_at": "Thu Apr 30 17:28:04 +0000 2020", "full_text": "#afterlife2 got me on a rollercoaster of emotions... devastated it’s over 😫 don’t know what to do with myself as that was getting me through lockdown 🥺 #afterlifeseason2"}
{"id": 1255911822110199808, "created_at": "Thu Apr 30 17:28:06 +0000 2020", "full_text": "#RepentInChristJesus\nHos 11:5 \"Will they not return to Egypt and will not Assyria rule over them because they refuse to repent?\n\nWHEN A PEOPLE REFUSES TO REPENT IN CHRIST JESUS, THERE ARE DIRE CONSEQUENCES LIKE CORONAVIRUS PANDEMIC, BUT THANKS BE TO THE LORD, WE CAN REPENT TODAY."}
{"id": 1255911822491815936, "created_at": "Thu Apr 30 17:28:06 +0000 2020", "full_text": "I swear this pandemic has caused me to order so much shit online, it’s crazy. I’m having a hard time trying to keep track of everything I ordered lol."}
{"id": 1255911826166099973, "created_at": "Thu Apr 30 17:28:07 +0000 2020", "full_text": "Being down here during Covid is a mental exercise in its own... Reports from NYC and who we lost vs. people in my area trying to push business as usual. Smh"}
{"id": 1255911829966110725, "created_at": "Thu Apr 30 17:28:08 +0000 2020", "full_text": "Furniture moving #COVIDー19 edition in greater Houston area HS players. Article coming tomorrow @ExposureOtr. Been tough sitting on this info for a couple of weeks."}
{"id": 1255911830796398592, "created_at": "Thu Apr 30 17:28:08 +0000 2020", "full_text": "I need more friends in my life that just want to hangout and do normal activities.. I know it’s social distancing time but all friend request hangouts have been requests to make content or use what I have for their benefit. Does anyone want simple friendly human connection? 😞"}
{"id": 1255911843693867008, "created_at": "Thu Apr 30 17:28:11 +0000 2020", "full_text": "Mout ne kaha Corona se - Aaj bhi mein hi jyada powerful hu is duniya me. \n\n*Taken away 2 legends in just 2 days."}
{"id": 1255911851579158529, "created_at": "Thu Apr 30 17:28:13 +0000 2020", "full_text": "I expect Japan had better to break diplomatic relations with China under these circumstances.\nBasically We'd been distressed by fright of Hell Covid-19\nF○cking HATE :-(\n\n世界中のどれだけの人の命を落とし、経済的損失を与えたか。にも関わらず共産党は不誠実な態度を取り続けてきた。"}
{"id": 1255911885263769600, "created_at": "Thu Apr 30 17:28:21 +0000 2020", "full_text": "Dear @Dr_Robert_Lomas. As a relative newcomer to the Craft, I'm interested in learning online; maybe some lodges host virtual LOIs? Should I ask my lodge sec or mentor to recommend me to another lodge as a guest (as in pre-lockdown times)? Thank you! #RobertLomasPodcastInitiative"}
{"id": 1255911889617518593, "created_at": "Thu Apr 30 17:28:22 +0000 2020", "full_text": "hi, please remember to reach out to your friends and make sure they’re okay. you never know what someone’s going through. especially during covid-19. it’s making people feel alone and making it harder to suppress sadness and depression. that’s all."}
{"id": 1255911890296942604, "created_at": "Thu Apr 30 17:28:23 +0000 2020", "full_text": "Citizen TV telling Kenyans to #StayAtHome Yet their journalist are working as normal and receiving April salaries."}
{"id": 1255911901437071361, "created_at": "Thu Apr 30 17:28:25 +0000 2020", "full_text": "Has anyone noticed more superclavicular lymphadenopathy recently? Maybe #Covid19 related?"}
{"id": 1255911901994921984, "created_at": "Thu Apr 30 17:28:25 +0000 2020", "full_text": "one of the most dangerous and concerning side effect of the lockdown has been the rise in the number of domestic violence incidents, especially with shelters turning people away."}
{"id": 1255911902003298306, "created_at": "Thu Apr 30 17:28:25 +0000 2020", "full_text": "Why does it feel as thought I'm getting triple the emails I got before the coronavirus arrived? Just can't keep up!"}
{"id": 1255911906566602755, "created_at": "Thu Apr 30 17:28:26 +0000 2020", "full_text": "the stay at home order has been extended for two more weeks in indy 😔"}
{"id": 1255911910006013958, "created_at": "Thu Apr 30 17:28:27 +0000 2020", "full_text": "#Baltimore Here's your reminder that taking an afternoon nap when it's raining out, as it is right now, is Peak Luxury. One of the few, real joys of #StayAtHome #QuedateEnCasa"}
{"id": 1255911915127222284, "created_at": "Thu Apr 30 17:28:28 +0000 2020", "full_text": "Boris is gonna start easing lockdown.....\nNippy is gonna throw her toys out the pram, put her face paint on and challenge him to a fight.\n\nYou heard it here first 😁"}
{"id": 1255911931367559169, "created_at": "Thu Apr 30 17:28:32 +0000 2020", "full_text": "Is anyone else's head just like a big bloody mashed potato over this lockdown?:) I actually feel like I am forgetting/doing daft nonsense all the time."}
{"id": 1255911939168964611, "created_at": "Thu Apr 30 17:28:34 +0000 2020", "full_text": "......we're already going to come out of lockdown? is this a joke"}
{"id": 1255911939567484928, "created_at": "Thu Apr 30 17:28:34 +0000 2020", "full_text": "#MukeshAmbani royally ignores his servants advice of not cutting down salaries of employees due to lockdown. \nMaine naam Nahi liya😜"}
{"id": 1255911944097169408, "created_at": "Thu Apr 30 17:28:35 +0000 2020", "full_text": "Wake Me Up When Corona Ends \n\n-2020"}
{"id": 1255911947733778433, "created_at": "Thu Apr 30 17:28:36 +0000 2020", "full_text": "You are not the exception to the rule. Fucking stay home &amp; this will all end sooner. The amount of people on the road at 1 pm is completely asinine. #EssentialWorkerprobs"}
{"id": 1255911948417404928, "created_at": "Thu Apr 30 17:28:36 +0000 2020", "full_text": "There was Gen X, then Millennials, then Gen Z. They skipped Y.\n\nMillennials are Generation WHY?!\n\n#disinfectant #AssassinsCreed #coronavirus #appropriate"}
{"id": 1255911951831429121, "created_at": "Thu Apr 30 17:28:37 +0000 2020", "full_text": "oof elon musk doesnt support stay at home orders, we cant help but cancel him"}
{"id": 1255911952955723777, "created_at": "Thu Apr 30 17:28:37 +0000 2020", "full_text": "Many Muslims in Hyderabad are getting ready to celebrate this year’s #Eid without new clothes in solidarity with the poor, devastated by the nationwide #Lockdown\nHope The same will be Followed By Kashmiri peopLe\n#OneNationAtHome"}
{"id": 1255911956411801600, "created_at": "Thu Apr 30 17:28:38 +0000 2020", "full_text": ".@VillanuevaEdgar at #accp2020 this afternoon: \"COVID-19 has exposed many inequalities in our society, and it's up to us to use our cache as #CSR leaders to help address those inequalities.\""}
{"id": 1255911965295349761, "created_at": "Thu Apr 30 17:28:40 +0000 2020", "full_text": "Coronavirus ta trabalhando mais que o karma"}
{"id": 1255911969040879617, "created_at": "Thu Apr 30 17:28:41 +0000 2020", "full_text": "idc if I sound evil I hope p*nce give tr*mp corona and they both die 😂"}
{"id": 1255911972786147328, "created_at": "Thu Apr 30 17:28:42 +0000 2020", "full_text": "Successfully wasted 4 months of 2020, a very special thanks to lockdown.\n#lockdown \n#Year2020"}
{"id": 1255911973738426369, "created_at": "Thu Apr 30 17:28:42 +0000 2020", "full_text": "You know when you’re not sad but you’re not happy either?That has been my mood throughout this lockdown."}
{"id": 1255911981871173633, "created_at": "Thu Apr 30 17:28:44 +0000 2020", "full_text": "Fewer than 250 people died from #coronavirus in South Korea. \n\nThey did it by widespread testing and contact tracing.\n\nThat, in addition to necessary PPE for medics and sensible social distancing are the key to winning the battle with NO LOCKDOWN.\n\n#UKlockdown"}
{"id": 1255911985843261442, "created_at": "Thu Apr 30 17:28:45 +0000 2020", "full_text": "So today I was working in Mbhashe(Dutywa) as we drove past Butterworth I couldn’t believe the queues I saw. People waiting to get into shops, some queueing for atm’s. No social distancing what so ever. Town was a buzz. I wanted to open the window shout do you know about Covid19?"}
{"id": 1255911990108794883, "created_at": "Thu Apr 30 17:28:46 +0000 2020", "full_text": "People on the frontline of pandemic response efforts, such as health-care workers, should be a key target for prevention programs given the high levels of stress many have experienced.\n\n#2bongelive"}
{"id": 1255911990276562944, "created_at": "Thu Apr 30 17:28:46 +0000 2020", "full_text": "Only my boyfriend would be sick in a bag when doing the Covid-19 test 😂😂"}
{"id": 1255911967795171329, "created_at": "Thu Apr 30 17:28:41 +0000 2020", "full_text": "The founder of Umgibe hidden hunger foundation farming Nonhlanhla Joye 'Ma Joy' is feeding the communities around KZN with nutritious organic food parcels to fight the Corona virus and hunger in Durban. \nVideo: @motshwaring / @AfriNewsAgency  (ANA)"}
{"id": 1255911994496032773, "created_at": "Thu Apr 30 17:28:47 +0000 2020", "full_text": "It took this pandemic to make me realize how much I relied on Chipotle for napkins 🤷🏻‍♂️"}
{"id": 1255911998182866944, "created_at": "Thu Apr 30 17:28:48 +0000 2020", "full_text": "Two things right now that will sure to get band on Social Media...Tara Reade allegations against JOE BIDEN ,and The fact that there is something very suspicious about the Coronavirus and the conspiracy behind it.Just like this Tweet will be suppress if I were bigger #Freedom"}
{"id": 1255911998484856833, "created_at": "Thu Apr 30 17:28:48 +0000 2020", "full_text": "Washington Post/ Russian Prime Minister Mikhail Mishustin has tested positive for the coronavirus, he told Russian President Vladimir Putin on Thursday evening."}
{"id": 1255911998623305734, "created_at": "Thu Apr 30 17:28:48 +0000 2020", "full_text": "Please, if is to sacrifice a virgin will end CORONA VIRUS.\nI am ready to die for the world 😫"}
{"id": 1255911998921072641, "created_at": "Thu Apr 30 17:28:48 +0000 2020", "full_text": "quite surprising that in some ways developing countries are ahead of the UK in their corona virus preventative measures.."}
{"id": 1255912002150707200, "created_at": "Thu Apr 30 17:28:49 +0000 2020", "full_text": "Listening to my 3rd grader zoom class, students are sharing poems about themselves. Several so far are “afraid to get Coronavirus”.  Heartbreaking because so much fear shared through these families who should be trusting in God instead of man.  Crazy."}
{"id": 1255912002230325248, "created_at": "Thu Apr 30 17:28:49 +0000 2020", "full_text": "The stay-at-home versus don’t-tell-me-what-to-do debate is a manifestation of today’s political bipolarity. Interesting dynamic in an election year. #2020Elections #Politics"}
{"id": 1255912002364624896, "created_at": "Thu Apr 30 17:28:49 +0000 2020", "full_text": "I would not feel happy coming out of lockdown unless I thought risk of transmission was very low. It is not enough to know that the NHS can cope. In order to preserve life, we have to decrease infection rate significantly and strive for the lowest reasonably attainable R."}
{"id": 1255912002821795840, "created_at": "Thu Apr 30 17:28:49 +0000 2020", "full_text": "Buying covid box logo if prices drops 🤞"}
{"id": 1255912015253700613, "created_at": "Thu Apr 30 17:28:52 +0000 2020", "full_text": "Global and national economies will not return to pre-Covid19 state soon, if at all. Fear of d pandemic, unlikely to fade away soon forcing ppl to adjust. Meanwhile, countries will have to restructure economies to make them more resilient. Why not also make them more eco-friendly."}
{"id": 1255912019372408834, "created_at": "Thu Apr 30 17:28:53 +0000 2020", "full_text": "if the left wing parties do not offer hope for people who will fall into poverty due to COVID then the far-right will win. we urgently need populist left movements around the world."}
{"id": 1255912023612932100, "created_at": "Thu Apr 30 17:28:54 +0000 2020", "full_text": "Russian Prime Minister Mikhail Mishustin says he has tested positive for Coronavirus: AFP news agency"}
{"id": 1255912027391791104, "created_at": "Thu Apr 30 17:28:55 +0000 2020", "full_text": "Bawl your eyes out; stick them back in. #COVID19"}
{"id": 1255912027597520898, "created_at": "Thu Apr 30 17:28:55 +0000 2020", "full_text": "Cant wait to take a trip away from LA after this pandemic"}
{"id": 1255912031707938819, "created_at": "Thu Apr 30 17:28:56 +0000 2020", "full_text": "The only good thing about this whole lockdown is that I’m actually sitting down and having a meal with my family. Although we do get on each others nerves."}
{"id": 1255912032257392653, "created_at": "Thu Apr 30 17:28:56 +0000 2020", "full_text": "#Lockdown thought. I’m thinking @thekillers should do a cover of @springsteen Thunder Road."}
{"id": 1255912034698436609, "created_at": "Thu Apr 30 17:28:57 +0000 2020", "full_text": "Mood: Bye Bye Bye, NSYNC. I have apparently reached the *NSYNC portion of lockdown today. How many days did it take? Yikes."}
{"id": 1255912040767643649, "created_at": "Thu Apr 30 17:28:58 +0000 2020", "full_text": "Corona got companies out here taxing tf out of workout equipment 😩"}
{"id": 1255912049294663686, "created_at": "Thu Apr 30 17:29:00 +0000 2020", "full_text": "This how you can tell if you got yourself a good one. yea she may be a lil hurt from the passed but she’s a LOCKDOWN DEFENDER. Understand she gone rock with you if you put your time and effort in."}
{"id": 1255912057670524929, "created_at": "Thu Apr 30 17:29:02 +0000 2020", "full_text": "I hope it's just normal thing that will go away eventually. Aduh pake acara corona segala lagi"}
{"id": 1255912066088677376, "created_at": "Thu Apr 30 17:29:04 +0000 2020", "full_text": "All Lockdown has done is turn me into a bigger alcoholic than I was before"}
{"id": 1255912069666308101, "created_at": "Thu Apr 30 17:29:05 +0000 2020", "full_text": "oh ya. please, world tour nya udahan ye @corona"}
{"id": 1255912074120704000, "created_at": "Thu Apr 30 17:29:06 +0000 2020", "full_text": "Whoever lives in the Bronx, make sure if you get sick stay home and don’t go to the hospital. The things I’ve been hearing lately about people dying after exposing the truth is very scare."}
{"id": 1255912034635481089, "created_at": "Thu Apr 30 17:28:57 +0000 2020", "full_text": "Congratulations @BorisJohnson on the birth of your son, also congratulate your dear wife and that you may meet her again in a good time. We #https://www.biomagnetisme.nl/par-biomagnetico-corona-treatment-boris-johnson-pm-of-england/ wish you all the best..."}
{"id": 1255912077790773248, "created_at": "Thu Apr 30 17:29:07 +0000 2020", "full_text": "The economy can bounce back. Dead people can't. A healthy economy requires a healthy population.\n\n#stayhome #covfefe19"}
{"id": 1255912081800527873, "created_at": "Thu Apr 30 17:29:08 +0000 2020", "full_text": "Dear Corona, may I please have my 3 jobs back?"}
{"id": 1255912081800531971, "created_at": "Thu Apr 30 17:29:08 +0000 2020", "full_text": "I really wanted to work on Squatting in the gym before Covid happend"}
{"id": 1255912086087118853, "created_at": "Thu Apr 30 17:29:09 +0000 2020", "full_text": "Ordered a Chinese. Do one #covid19  ya bastard."}
{"id": 1255912090428149763, "created_at": "Thu Apr 30 17:29:10 +0000 2020", "full_text": "For the casual conspiracist:\n\nWe are not being pressured to list #COVIDー19 on death certificates. \n\nWe are not being pressured to list #COVIDー19 on death certificates. \n\nWe are not being pressured to list #COVIDー19 on death certificates."}
{"id": 1255912094752403456, "created_at": "Thu Apr 30 17:29:11 +0000 2020", "full_text": "I’ve decided that Capitola Mall (Capitola CA) is one of the ten worst designed malls in America. And even after #COVID19 this mall will having nothing but Target and Five Guys. #retail"}
{"id": 1255912102843363335, "created_at": "Thu Apr 30 17:29:13 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255912106941128705, "created_at": "Thu Apr 30 17:29:14 +0000 2020", "full_text": "By the time this pandemic is over my workplace is gonna owe us big for going above and beyond, instead we’ll probably just get a thank you email"}
{"id": 1255912111722631168, "created_at": "Thu Apr 30 17:29:15 +0000 2020", "full_text": "Lockdown miseries of the neurodivergent: like someone with hearing loss, if I can't lipread, I find it quite hard to follow what someone's saying. Masks are going to be a nightmare. All this and Zoom meetings too *cries*."}
{"id": 1255912120509702145, "created_at": "Thu Apr 30 17:29:17 +0000 2020", "full_text": "Bon bah la prime d'avoir bosser pendant le Corona Virus ce sera de voler des masques et des outils à l'atelier"}
{"id": 1255912120811581441, "created_at": "Thu Apr 30 17:29:17 +0000 2020", "full_text": "It’s about time we all come to the balcony and scream ‘MAYDAY’ ‘MAYDAY’ tomorrow. \n#Lockdown #Covid19India"}
{"id": 1255912123798106113, "created_at": "Thu Apr 30 17:29:18 +0000 2020", "full_text": "FaceTimed my 86 y/o Nan who came home from hospital after almost 3 weeks and testing positive for COVID-19. In all honesty when I was told I thought we’d never see her home. But another of her 9 lives used and she’s home...astounded if I’m honest #covidsurvivor"}
{"id": 1255912124137844736, "created_at": "Thu Apr 30 17:29:18 +0000 2020", "full_text": "Dear @naukarshah the real goal of the lockdown was to show that we can act but without a plan and without an achievable goal. For example, read the MHA order on Migrant travel. the order says migrants now cna travel but how. so basically you are on your own. stupid orders."}
{"id": 1255912128042631168, "created_at": "Thu Apr 30 17:29:19 +0000 2020", "full_text": "Today has been one of the most satisfying days of #lockdown. Recycling bin collection day! A long time coming, great effort by the street staying strong throughout. Mon the bin men!"}
{"id": 1255912133084295168, "created_at": "Thu Apr 30 17:29:20 +0000 2020", "full_text": "Some of the haircuts ‘dished’ out by mums ATM will guarantee social distancing amongst teenagers. R value set to plummet. #Covid19UK"}
{"id": 1255912140667531264, "created_at": "Thu Apr 30 17:29:22 +0000 2020", "full_text": "The high court in Uganda has ruled that MPs must pay back any money they received as part of a package they approved to fight coronavirus in their constituencies, local media reported."}
{"id": 1255912144668962817, "created_at": "Thu Apr 30 17:29:23 +0000 2020", "full_text": "20:29 @NyanzaTraffic   @dala98_8          This is sacrilegious...what thrill do these people derive from such insensitive actions?\nCovid or no Covid, a child's welfare should take precedence! via @jarachar"}
{"id": 1255912145096708103, "created_at": "Thu Apr 30 17:29:23 +0000 2020", "full_text": "Why am I STILL running into Creepy Guy every time I leave my apt during this social distancing time?! \n\n- Go for a run? Hello Creepy Guy. \n- Step onto my balcony? Creepy Guy drives by within 30 seconds. \n- Get groceries at HyVee? HE IS IN THE AISLE I AM IN. WHY."}
{"id": 1255912149324632066, "created_at": "Thu Apr 30 17:29:24 +0000 2020", "full_text": "During this tragic pandemic, I know working or even just a trip to the grocery store can be a bit scary. 😱 Honestly, we all know that when you’re on the go it’s hard to find a place to properly wash your hands ALL THE TIME! But... what if I told you that I can change that?"}
{"id": 1255912153544118273, "created_at": "Thu Apr 30 17:29:25 +0000 2020", "full_text": "Sky news headlines blatantly missleading the British public yet again!! \"Lifting the lockdown and roadmap to get children back to school and people back to work\". Taken out of context and will cause the stoooopid who catch the headlines to ignore the real requirements 🤬"}
{"id": 1255912153661542400, "created_at": "Thu Apr 30 17:29:25 +0000 2020", "full_text": "If i come out of lockdown able to play more than one thing on bass who want start a band"}
{"id": 1255912153778925568, "created_at": "Thu Apr 30 17:29:25 +0000 2020", "full_text": ".@InhofePress Community Health Centers are on the front lines of #COVID19. We need you to support both long term funding for Community Health Centers and emergency funding! If you #valueCHCs, #FundCHCs!"}
{"id": 1255912153904582656, "created_at": "Thu Apr 30 17:29:25 +0000 2020", "full_text": "Elder #caregiving is becoming the ‘Next Normal’—in today’s panel about the threat of #socialisolation in #older populations due to the #covid19 crisis, @EmAnderson86 of @homeinstead pointed that this should become a priority for employers. #WSIS"}
{"id": 1255912157306331145, "created_at": "Thu Apr 30 17:29:26 +0000 2020", "full_text": "My sincere appreciation to all Ugandans who have donated generously towards the effects of covid-19 to our country. I believe that your sources will receive abundant blessings in return."}
{"id": 1255912161781653504, "created_at": "Thu Apr 30 17:29:27 +0000 2020", "full_text": "Lmfao dropped off some ladies super long grocery list, told her multiple times that because of covid her list of 12 gallons of water 3 cases of eggs 4 gallons of milk, multiple packs of meat were not going to be fully done. She reported me for “missing items” 🤦🏾‍♀️"}
{"id": 1255912166022135808, "created_at": "Thu Apr 30 17:29:28 +0000 2020", "full_text": "Vladimir pregúntale a Juan que sabe el si en verdad en Venezuela hay COVID-19 O todo es por la Gasolina y el precio de la cabeza de Maduro actualmente\n#QuedateEnCasaALa1"}
{"id": 1255912166164697088, "created_at": "Thu Apr 30 17:29:28 +0000 2020", "full_text": "this whole quarantine thing is so easy now. you want me to stay home? fine by me"}
{"id": 1255912174628868096, "created_at": "Thu Apr 30 17:29:30 +0000 2020", "full_text": ".@SenatorLankford Community Health Centers are on the front lines of #COVID19. We need you to support both long term funding for Community Health Centers and emergency funding! If you #valueCHCs, #FundCHCs!"}
{"id": 1255912191997415429, "created_at": "Thu Apr 30 17:29:34 +0000 2020", "full_text": "Stay Home,\nStay safe 🙏"}
{"id": 1255912199970832386, "created_at": "Thu Apr 30 17:29:36 +0000 2020", "full_text": "Let's talk. How have you been unwinding in this lockdown?"}
{"id": 1255912204328669187, "created_at": "Thu Apr 30 17:29:37 +0000 2020", "full_text": "South Korea Covid 19 death toll-250...Great Britain,approaching 30,000...Enough said!...Complete failure as far as our government and \"experts\" are concerned!"}
{"id": 1255912207663140867, "created_at": "Thu Apr 30 17:29:38 +0000 2020", "full_text": "If it ain’t killing you nigga it’s making you stronger, stay far away from fuck niggas and the corona."}
{"id": 1255912208342581248, "created_at": "Thu Apr 30 17:29:38 +0000 2020", "full_text": "Corona virus tip #3065 :\nYou can mouth the words f*ck you all day long to someone and they will never know it.\n😷"}
{"id": 1255912224591413254, "created_at": "Thu Apr 30 17:29:42 +0000 2020", "full_text": "#पूछता_है_भारत why Congress silent over Corona spread and making it single source of tabligi markazi jamat and their attack over doctor, police and health staff\nWhy silence over brutual lynching of Hindu sadhu in palghar, Maharashtra?and over killing of Ankit Sharma  IB official"}
{"id": 1255912233739137025, "created_at": "Thu Apr 30 17:29:44 +0000 2020", "full_text": "\"I need a #haircut. My barber needs my custom. My barber’s landlord needs his rent-check. My barber’s landlord’s bank needs his mortgage payment. The..bank needs[i]to stay solvent\n..It cascades upwards. The lockdown, if it were ever justified, is now simply[a]suicide pact\n&gt;"}
{"id": 1255912241720942593, "created_at": "Thu Apr 30 17:29:46 +0000 2020", "full_text": "Pearl Harbour  =  China #coronavirus"}
{"id": 1255912246296920066, "created_at": "Thu Apr 30 17:29:47 +0000 2020", "full_text": "My biggest take away from the pandemic is that our information distribution is terrible. Everyone’s in they’re own bubble and nobody believes anybody else."}
{"id": 1255912254978981893, "created_at": "Thu Apr 30 17:29:49 +0000 2020", "full_text": "Everyone stay home. All work is online. Order all your food and goods delivered to your house. No interaction with other people. No sports, no outdoor activities, beaches closed.\n\n2020: The Revenge Of The Nerds"}
{"id": 1255912262231109632, "created_at": "Thu Apr 30 17:29:51 +0000 2020", "full_text": "Why are people in lockdown always angry......because of the R #TheR #Lockdown #lockdownuk"}
{"id": 1255912262403067907, "created_at": "Thu Apr 30 17:29:51 +0000 2020", "full_text": "News 1: Pakistan jumped two positions to become 25th nation with highest Covid Cases.\n\nNews 2: Arrest warrants issued for Nawaz Sharif in a 34 year old case. \nShows the Priorities of this selected incompetent lot."}
{"id": 1255912266882482177, "created_at": "Thu Apr 30 17:29:52 +0000 2020", "full_text": "Thinking about it, 2020 seems to be the year designed to put me out of my misery.\n\nFirst a flood destroys a good portion of my property.\nThen I lose my DJ residency\nThen I get a stalker\nAnd now COVID-19 has destroyed my entertainment business."}
{"id": 1255912267465453569, "created_at": "Thu Apr 30 17:29:52 +0000 2020", "full_text": "With the news of a third case of COVID-19 in a lower mainland poultry plant it is clearer than ever that paid sick leave for all workers is an urgent necessity. Recent comments by Premier Horgan appear to give positive indications that action is coming on this issue."}
{"id": 1255912270908944386, "created_at": "Thu Apr 30 17:29:53 +0000 2020", "full_text": "Here’s something about this pandemic I didn’t expect to say. Doug Ford is turning me into a fan."}
{"id": 1255912271244431361, "created_at": "Thu Apr 30 17:29:53 +0000 2020", "full_text": "woke up to that corona money in my direct deposit, it was abt time @ UCSB"}
{"id": 1255912279750606849, "created_at": "Thu Apr 30 17:29:55 +0000 2020", "full_text": "Bring the end of this pandemic ya Rqbb😭🙏🏻"}
{"id": 1255912288369938433, "created_at": "Thu Apr 30 17:29:57 +0000 2020", "full_text": "i truly *just* realized the 19 in covid19 was for the year lolz"}
{"id": 1255912294594338816, "created_at": "Thu Apr 30 17:29:59 +0000 2020", "full_text": "I'm all for Tom Moore doing incredible things to raise money but cant help but feel sorry for all those people who have lost their loved ones to covid 19 and were unable to say goodbye yet Tom has had every man and his dog come and congradulate him on his birthday"}
{"id": 1255912295890386947, "created_at": "Thu Apr 30 17:29:59 +0000 2020", "full_text": "My @westerndigital's hard drive corrupted and I've been dealing with their customer service team for weeks. Im approved to get an advanced RMA, but that's on hold due to Corona.  What options are you giving people to get their data off or have access to storage space?"}
{"id": 1255912308607418369, "created_at": "Thu Apr 30 17:30:02 +0000 2020", "full_text": "2020 is worst year ever #RIPRishikapoorji #RIPRishiKapoor #thursdaymorning #riplegends #itsgonnabemay #lockdown #RishiKapoor"}
{"id": 1255916603767734272, "created_at": "Thu Apr 30 17:47:06 +0000 2020", "full_text": "People be forgetting how to drive during lockdown"}
{"id": 1255916608100470786, "created_at": "Thu Apr 30 17:47:07 +0000 2020", "full_text": "Since Face mask 😷 is now compulsory.\nIt can now cover ur ugly face 💩\n#StaySafeNigeria #ThursdayThoughts #level4lockdown #COVIDー19 #staysafe #Corona #Germany"}
{"id": 1255916608591147008, "created_at": "Thu Apr 30 17:47:07 +0000 2020", "full_text": "“16 trillion more covid cases” used for exaggeration but they just make up numbers. this covid shit is fucking out of hand."}
{"id": 1255916616430129152, "created_at": "Thu Apr 30 17:47:09 +0000 2020", "full_text": "Can all the ppl going out and comparing the stay at home order to slavery and nazism just choke 🥰❤️"}
{"id": 1255916620494581760, "created_at": "Thu Apr 30 17:47:10 +0000 2020", "full_text": "I am so bored in lockdown I am looking through the studio ghibli official items site, there's a lot of stuff I didn't think I wanted 🤣. Why is it some sites you can't buy outside of Japan but others you can? @jlist?"}
{"id": 1255916624256868352, "created_at": "Thu Apr 30 17:47:11 +0000 2020", "full_text": "Te quiero más que a la cura del coronavirus"}
{"id": 1255916624441376768, "created_at": "Thu Apr 30 17:47:11 +0000 2020", "full_text": "Why are we considering wasting #COVIDー19 tests on footballers, just to get them playing again? This is not right. Cancel the season and keep them at home. I'm sure they all have home gyms, they can stay fit!!"}
{"id": 1255916636797837313, "created_at": "Thu Apr 30 17:47:14 +0000 2020", "full_text": "Our prayers and thoughts are with our friends @LNajafizada, and others in  @TOLOnews , wishing them sooner recovery. #Covid19 will be defeated."}
{"id": 1255916645568049152, "created_at": "Thu Apr 30 17:47:16 +0000 2020", "full_text": "After this pandemic, would you come to the Philippines? 🥺🇵🇭 @bbrightvc #talkwithbright"}
{"id": 1255916645832437762, "created_at": "Thu Apr 30 17:47:16 +0000 2020", "full_text": "The 5 lockdown tests are nothing more than a fig leaf to cover the government’s indecision. They are deliberately not objective tests, and the Government retains full power to decide whether they have/have not been met, while it is impossible for others to disprove it."}
{"id": 1255916649624018946, "created_at": "Thu Apr 30 17:47:17 +0000 2020", "full_text": "It was fantastic to see the inside of a school office again today, albeit through Skype. The dedication and commitment of our school leaders, teachers and support staff through this pandemic must never be forgotten and must be fully recognised 👏🏻"}
{"id": 1255916667219128322, "created_at": "Thu Apr 30 17:47:21 +0000 2020", "full_text": "Speaker national assembly Asad Qaiser tested #corona positive"}
{"id": 1255916671090470912, "created_at": "Thu Apr 30 17:47:22 +0000 2020", "full_text": "This lockdown has made me realise that I can get on my own nerves"}
{"id": 1255916674638741505, "created_at": "Thu Apr 30 17:47:23 +0000 2020", "full_text": "The Awra Briguela vs Feng x Poli tea is a love triangle we don't deserve in the time of COVID-19. That Feng person clearly used Awra. Ewww."}
{"id": 1255916675653701633, "created_at": "Thu Apr 30 17:47:23 +0000 2020", "full_text": "Santa Cruz county health director says there are no cases of farmworkers testing positive for COVID-19 in county.."}
{"id": 1255916679080677377, "created_at": "Thu Apr 30 17:47:24 +0000 2020", "full_text": "Haha, ukweli itajulikana tu, kama this corona situation is the way Kenya is putting it."}
{"id": 1255916679307149317, "created_at": "Thu Apr 30 17:47:24 +0000 2020", "full_text": "Watching Beat the Chasers on catch up and I assume they have put the \"filmed before the Covid outbreak\" on the page because they just know that several people are on the phone to the police claiming Bradley is putting 200 people at risk on primetime ITV."}
{"id": 1255916691860619266, "created_at": "Thu Apr 30 17:47:27 +0000 2020", "full_text": "Lockdown life: zoom meeting Mexican wave. Still smiling. @GeographyMrI"}
{"id": 1255916700274495488, "created_at": "Thu Apr 30 17:47:29 +0000 2020", "full_text": "Missed opportunity: Why haven’t I been practicing makeup during this entire lockdown? I could have been decent at it by now!"}
{"id": 1255916704003219456, "created_at": "Thu Apr 30 17:47:30 +0000 2020", "full_text": "it’s 2020, we in the middle of a pandemic and people still leave the bathroom without washing their hands"}
{"id": 1255916712521879559, "created_at": "Thu Apr 30 17:47:32 +0000 2020", "full_text": "Everything is opening up too soon. people need to research the pandemic that happened in 1918 with the H1 N1 pandemic and see how similar this is. You need to stay in your house away from people and not open everything up right this minute because we're all going to die."}
{"id": 1255916712593108994, "created_at": "Thu Apr 30 17:47:32 +0000 2020", "full_text": "i cant with this fuckin lockdown fr."}
{"id": 1255916721233432577, "created_at": "Thu Apr 30 17:47:34 +0000 2020", "full_text": "Conservative government committed Crimes against Humanity, failed save lives #DailyBriefinguk death rate highest in Europe, South Korea no lock down less than 300 deaths yet UK likely now has 40, 000 deaths when had more notice 2save lives; Elderly in Care Homes were left to die"}
{"id": 1255916722198061058, "created_at": "Thu Apr 30 17:47:35 +0000 2020", "full_text": "So they’re now saying Covid could cause the end of all you can eat buffets... \n\nMate... My stomach &amp; my heart felt that one... 😩💔"}
{"id": 1255916733606420481, "created_at": "Thu Apr 30 17:47:37 +0000 2020", "full_text": "I have not written a movie about people in Covid Quarantine and keep seeing people say “WHEN THIS IS OVER NO ONE WANTS TO SEE A MOVIE ABOUT THIS!!”\n\nSo I just want to be the first to say that I really want some movies about Covid Quarantine when this is over."}
{"id": 1255916734185443330, "created_at": "Thu Apr 30 17:47:37 +0000 2020", "full_text": "South Africa was gonna list the ban on cigarettes, but then decided against it again because smoking increases risk of covid and worsens symptoms (wow, who would have guessed?)"}
{"id": 1255916737674883072, "created_at": "Thu Apr 30 17:47:38 +0000 2020", "full_text": "People really be doing the most. I just heard my brother is back from Whiteriver and is positive for COVID19. Fact: he’s not back from Whiteriver and he’s not positive for COVID19. Smh"}
{"id": 1255916750882799616, "created_at": "Thu Apr 30 17:47:41 +0000 2020", "full_text": "And now we have a jewelry store, of all places, defying the shelter in place order? Not in ANY way essential! With our Corona Virus numbers through the roof in Tulare County, this is despicable!"}
{"id": 1255916754351656960, "created_at": "Thu Apr 30 17:47:42 +0000 2020", "full_text": "Who ever would have thought that acting recklessly might look like going into a deli or Dunkin Donuts #COVIDー19 #coronavirus #quarantine"}
{"id": 1255916754628272128, "created_at": "Thu Apr 30 17:47:42 +0000 2020", "full_text": "We're in a perfect storm, a lethal pandemic, a crashing economy, and a sociopathic idiot in charge.  This is a #PivotalTimeForChange.  How we go about it is a huge task, but think of this whole disaster as a kind of catharsis of all that is wrong with Capitalism."}
{"id": 1255916754737528833, "created_at": "Thu Apr 30 17:47:42 +0000 2020", "full_text": "Given the current surge in USD supply - pandemic stimulus package - and upcoming decline in USD demand - lower oil demand, USD debt default by emerging economies - one can only speculate on how low the USD will fall in the next 12-18 months. #Finance #Economy #ExchangeRate #USD"}
{"id": 1255916758315270150, "created_at": "Thu Apr 30 17:47:43 +0000 2020", "full_text": "#yourschoolnurse team are planning ways to extend our reach to children young people and families as we continue to cope with school closures and social distancing. Watch this space\n#wecare #staysafe #HereForYou #HealthyAtHome"}
{"id": 1255916763163721728, "created_at": "Thu Apr 30 17:47:44 +0000 2020", "full_text": "It's a fascinating privilege to be teaching a high school creative writing class right now. The students are brilliant, collegial, and *clearly* thinking through the pandemic/lockdown in their fiction. Women trapped in Gothic houses, healers who lose their powers ..."}
{"id": 1255916763243520000, "created_at": "Thu Apr 30 17:47:44 +0000 2020", "full_text": "In the mood to spend £30+ on an indian takeaway just for myself after lockdown"}
{"id": 1255916771078311936, "created_at": "Thu Apr 30 17:47:46 +0000 2020", "full_text": "61% of parenting during this pandemic is going from room to room and turning off lights after my kids."}
{"id": 1255916776082243587, "created_at": "Thu Apr 30 17:47:47 +0000 2020", "full_text": "Good thing from a China virus no snl live, no jimmy k live, and less b.s late night."}
{"id": 1255916779576025090, "created_at": "Thu Apr 30 17:47:48 +0000 2020", "full_text": "I’ll admit I was one to preach to stay home, but that was before I had done research on case numbers and it’s a bunch of bs as well because numbers aren’t adding up across the board on these sites. They should match everywhere in my opinion but they aren’t."}
{"id": 1255916779727183873, "created_at": "Thu Apr 30 17:47:48 +0000 2020", "full_text": "será se era corona"}
{"id": 1255916780184309760, "created_at": "Thu Apr 30 17:47:48 +0000 2020", "full_text": "I could live in lockdown forever as long as sevco keep the banter years going top class pish ripping with “The Invoice” 👏🤣🤣🤣🤣🤣"}
{"id": 1255916780368904193, "created_at": "Thu Apr 30 17:47:48 +0000 2020", "full_text": "Bruh the reported coronavirus deaths here in Ohio literally raises by 100 on the daily"}
{"id": 1255916780545028103, "created_at": "Thu Apr 30 17:47:48 +0000 2020", "full_text": "My cousins going to be on BBC London news any minute now 😮 spreading the message about translating the covid-19 guidelines 👏🏼"}
{"id": 1255916783896350720, "created_at": "Thu Apr 30 17:47:49 +0000 2020", "full_text": "#CoronaCrisis #coronavirus \n\nwife's elderly aunt on her way to visit husband's grave next town over in rural #Indiana was told by police to turn around or she would be arrested for leaving town.  \n\nAnyone telling me this is for our own good can kiss my white American ass."}
{"id": 1255916784705732611, "created_at": "Thu Apr 30 17:47:49 +0000 2020", "full_text": "The unconstitutional lockdowns and orders are pushing more and more people on to the #TrumpTrain and I LOVE it!\n\n#ConstitutionOverCoronavirus #coronavirus #Trump2020 #MAGA ♥️🇺🇸"}
{"id": 1255916788878938112, "created_at": "Thu Apr 30 17:47:50 +0000 2020", "full_text": "Social distancing was invented by the endocrine system. Fight me!\n#SocialDistancing #EndocrineSystemIsTheOriginalShipper #TheHonestOvary #StayHome"}
{"id": 1255916792553316354, "created_at": "Thu Apr 30 17:47:51 +0000 2020", "full_text": "Stayhome and Stay safe .\nAlso be happy always."}
{"id": 1255916796303024130, "created_at": "Thu Apr 30 17:47:52 +0000 2020", "full_text": "So went shopping with my mother car breaks down on motorway and we call the AA they can't fix it so left us starnded on the motorway says he can't take us to service station because of covid-19 the pricks are meant to be helping people"}
{"id": 1255916796504354817, "created_at": "Thu Apr 30 17:47:52 +0000 2020", "full_text": "30 million Americans have filed initial unemployment claims since mid-March. Is it really worth it? #COVIDー19"}
{"id": 1255916813386317824, "created_at": "Thu Apr 30 17:47:56 +0000 2020", "full_text": "May 1—Labor Day!!\nLet's give credits to those front liners who are risking their lives to fight and end this pandemic!!! God bless you all"}
{"id": 1255916822198509568, "created_at": "Thu Apr 30 17:47:58 +0000 2020", "full_text": "#AliaBhatt\nAnother depressing day😪\nHope so the sun shines bright again\nHope so there is no more depressing news until 30th February\nHope so the world recovers from the pandemic\n\nA new era after chintu ji begins tomorrow!!\nRest in peace Sir🙏🙏\n#RIPRishikapoorji #RanbirKapoor"}
{"id": 1255916825537245184, "created_at": "Thu Apr 30 17:47:59 +0000 2020", "full_text": "So iffy about planning Sebastian’s birthday week. Corona better be gone!"}
{"id": 1255916826137165824, "created_at": "Thu Apr 30 17:47:59 +0000 2020", "full_text": "Russian Prime Minister tests positive for Covid-19"}
{"id": 1255916834202648576, "created_at": "Thu Apr 30 17:48:01 +0000 2020", "full_text": "I tried to come up with a joke about social distancing.\nBut this is as close as I could get."}
{"id": 1255916838447312898, "created_at": "Thu Apr 30 17:48:02 +0000 2020", "full_text": "Coronavirus job losses hit these 7 states hardest"}
{"id": 1255916838392823809, "created_at": "Thu Apr 30 17:48:02 +0000 2020", "full_text": "Since this corona shit started, it has affected lots of hoeing businesses so people have started onlyfans agenda. Herh too many onlyfans accounts on my TL, even dms.😂😂💔\nWorst is snap"}
{"id": 1255916842847285252, "created_at": "Thu Apr 30 17:48:03 +0000 2020", "full_text": "Some of y’all eat out sooo much I know y’all was dead thru this lock down 😩😩😂😂😂"}
{"id": 1255916843153256448, "created_at": "Thu Apr 30 17:48:03 +0000 2020", "full_text": "Don't go outside cuz the coronavirus is killing everyone #Dontgooutside"}
{"id": 1255916847385452546, "created_at": "Thu Apr 30 17:48:04 +0000 2020", "full_text": "Cancel the English Premier League season and give Liverpool nothing. It's not our faults that coronavirus happened. \n#ePremierleague"}
{"id": 1255916847523905536, "created_at": "Thu Apr 30 17:48:04 +0000 2020", "full_text": "Ya Allah we can't protect ourselves without your intervention, Ya Allah protect us and bring an end to this pandemic 🙏🏼"}
{"id": 1255916851273621506, "created_at": "Thu Apr 30 17:48:05 +0000 2020", "full_text": "My mom has a compromised immune system so I take personal offense seeing people I know bitch and moan on social media about stay at home orders being extended. Your desire to shop at the mall or dine in at fucking applebee's isn't worth killing someone. Fucking freaks."}
{"id": 1255916854876319745, "created_at": "Thu Apr 30 17:48:06 +0000 2020", "full_text": "Every time I come into work and have to deal with a shitty customer, I remind myself that I was originally supposed to quit in like two weeks and now I cannot thanks to covid and then I feel worse."}
{"id": 1255916859054010369, "created_at": "Thu Apr 30 17:48:07 +0000 2020", "full_text": "Covid19 pandemic gives the developed world an opportunity to settle down at  a more sustainable, lower level of consumption. Developing country elites should also fall in line. This is certainly desirable from an ecological point of view but who will support such a change ?"}
{"id": 1255916859179839488, "created_at": "Thu Apr 30 17:48:07 +0000 2020", "full_text": "Trump wants to slowly re-open but with social distancing. He finds out Bidens leading in the polls and social distancing is off the table and he's on his way to the campaign trail. \n #TrumpMeltdown"}
{"id": 1255916863768453120, "created_at": "Thu Apr 30 17:48:08 +0000 2020", "full_text": "Is a promise a debt in this lock down."}
{"id": 1255916868130557952, "created_at": "Thu Apr 30 17:48:09 +0000 2020", "full_text": "One huge failure of the UK Government's pandemic preparation was the massive over-reliance on the next pandemic being a flu variant, which COVID-19 is not.\n\nMice and squirrels are both rodents, but you'll have great difficulty fighting a squirrel infestation with mousetraps!"}
{"id": 1255916876703514627, "created_at": "Thu Apr 30 17:48:11 +0000 2020", "full_text": "A pandemic, hailstorms, unseasonal rain, many dying of hunger, financial crisis, few people killed by thunderstorms and don't know what else.\nBut your faith is what keeps the world going.\nYour believe that this will end soon.\nAnd Inshallah we will make through this."}
{"id": 1255916877085360134, "created_at": "Thu Apr 30 17:48:11 +0000 2020", "full_text": "JUST IN: Speaker National Assembly #AsadQaisar, his daughter and son tested positive for #COVIDー19."}
{"id": 1255916880046379008, "created_at": "Thu Apr 30 17:48:12 +0000 2020", "full_text": "So, we gonna flip #California red or what? Cuz this is bullshit. #lockdown"}
{"id": 1255916880579133443, "created_at": "Thu Apr 30 17:48:12 +0000 2020", "full_text": "Can people just like... stop making Coronavirus/social isolation and Anne Frank references? Thanx."}
{"id": 1255916888762114048, "created_at": "Thu Apr 30 17:48:14 +0000 2020", "full_text": "of all the medical procedures I have in the coming month, the one I fear the most? the COVID test. they’re gonna shove a qtip so far up my nose that they hit my brainstem. my ancestors are gonna feel it. if i push my belly button at the same time, my body will take a screenshot"}
{"id": 1255916889110220800, "created_at": "Thu Apr 30 17:48:14 +0000 2020", "full_text": "#MAGA slogan:\nGive me liberty or give me coronavirus"}
{"id": 1255916893044649989, "created_at": "Thu Apr 30 17:48:15 +0000 2020", "full_text": "Russian Prime Minister Mikhail Mishustin tests Positive for deadly novel coronavirus :"}
{"id": 1255916896895078400, "created_at": "Thu Apr 30 17:48:16 +0000 2020", "full_text": "So those that were abusing Buhari for the lockdown are now abusing him for lifting the lockdown.\nLesson: whatever you do will always  be criticized. Just do the right thing!"}
{"id": 1255916900976070658, "created_at": "Thu Apr 30 17:48:17 +0000 2020", "full_text": "Don't just fling Covid stuff around, I was really cross today that someone sent me an email.about how we all have to wear masks. The group I am in is nothing to do with Covid and some spaces can remain Covid free. I've asked for it not to happen again. Don't pass on your anxiety."}
{"id": 1255916905879212033, "created_at": "Thu Apr 30 17:48:18 +0000 2020", "full_text": "So many people, particularly those in leadership positions, are acting as if something has changed. Absolutely nothing has changed! People are dying. There is no vaccine. There is no treatment. Testing is inadequate and inaccurate. Please stay home if you can."}
{"id": 1255916922111176705, "created_at": "Thu Apr 30 17:48:22 +0000 2020", "full_text": "I didn’t think twitter could get any funnier til this lockdown"}
{"id": 1255916922320945155, "created_at": "Thu Apr 30 17:48:22 +0000 2020", "full_text": "It seems the somebodies son I was enjoying casually before lockdown has made a private story and I am not in it. Ok?"}
{"id": 1255916922585124864, "created_at": "Thu Apr 30 17:48:22 +0000 2020", "full_text": "Covid has taught me so many things"}
{"id": 1255916930956845056, "created_at": "Thu Apr 30 17:48:24 +0000 2020", "full_text": "Schiff And Pelosi Launch ‘Impeachment 2.0’\n\nNancy announced that a group of vicious cocksuckers and fucking thugs will make up a Dem-led House committee investigation into the president’s response to the coronavirus."}
{"id": 1255916951345324033, "created_at": "Thu Apr 30 17:48:29 +0000 2020", "full_text": "Baby Yoda been real quiet ever since the pandemic started."}
{"id": 1255916951513202689, "created_at": "Thu Apr 30 17:48:29 +0000 2020", "full_text": "Yo this pandemic really do be making me lazy as fuck I wish this damn pandemic would end already so I can get back into rhythm and workout @PlanetFitness !! I know we can do home workouts but I really do miss hitting the gym after work everyday 🤭."}
{"id": 1255916952016609282, "created_at": "Thu Apr 30 17:48:29 +0000 2020", "full_text": "governor extended the stay at home order for 2 more weeks while SLOWLY reopening things.  This is why I love my state.  I firmly believe Minnesota has the most level headed governor in the country."}
{"id": 1255916959931043841, "created_at": "Thu Apr 30 17:48:31 +0000 2020", "full_text": "Think of this underground experience as a \"Sorting Hat\" plans made to open Interstellar portals to return souls to home world's n cut 1/2 # folkes wanting to stay under or over ground Once they learn The Big Truths)))Comedy in Any Dimension, Will Ne-er Queen Bee pretty)"}
{"id": 1255916960153341952, "created_at": "Thu Apr 30 17:48:31 +0000 2020", "full_text": "A LeBron fan will tell you that the Corona Virus was created to stop him from winning his 4th ring 🤦🏾‍♂️"}
{"id": 1255916960556240896, "created_at": "Thu Apr 30 17:48:31 +0000 2020", "full_text": "I eat meat and I really don’t care if we run out of meat during this pandemic. Meat is NOT a necessity and we can all adapt. I’m tired of seeing the government &amp; citizens making a meat shortage such a huge concern and have no concern over the lives of the plant workers."}
{"id": 1255916964108734464, "created_at": "Thu Apr 30 17:48:32 +0000 2020", "full_text": "Should China be punished for its handling of the outbreak"}
{"id": 1255916969204895744, "created_at": "Thu Apr 30 17:48:33 +0000 2020", "full_text": "Okay so if we are past the peak apparently.....I don’t expect this lockdown to be lifted straight away"}
{"id": 1255917002587361280, "created_at": "Thu Apr 30 17:48:41 +0000 2020", "full_text": "Heard that Some good news r on the way. Hope that the political settlement happens very soon. It’s the time to stay unite nd more focus done to fight the #COVIDー19 and peace process. \n#PoliticalSettlement\n#Afghanistan"}
{"id": 1255917006102167554, "created_at": "Thu Apr 30 17:48:42 +0000 2020", "full_text": "When Whole world is fighting #CoronaVirus,Why are you\nfighting Students...?\n#DelhiPoliceJawabDo"}
{"id": 1255917006559178752, "created_at": "Thu Apr 30 17:48:42 +0000 2020", "full_text": "Lesson in leadership &amp; accountability:\n\nLeader 1: 30 million Americans are unemployed because of #COVID19 \nLeader 2: 30 million Americans are unemployed because of our response to #COVID19 \n\nOh, for more leaders like Leader 2! #Leadership #Accountability @elonmusk @DavidNeeleman"}
{"id": 1255917018987073537, "created_at": "Thu Apr 30 17:48:45 +0000 2020", "full_text": "\"So how's your mental health going during lockdown?\"\n\nMe:\n\n\"Into the eyes of fire\nInto the gaze ablaze\nInto the burning light\nOf Satan's rays\nInto the source of wisdom\nBeyond the Bible lies\nInto the endless depth\nOf Satan's eyes\"\n\nBeen better..."}
{"id": 1255917026834632704, "created_at": "Thu Apr 30 17:48:47 +0000 2020", "full_text": "I need a fucking haircut #lockdown"}
{"id": 1255917043829936133, "created_at": "Thu Apr 30 17:48:51 +0000 2020", "full_text": "yesterday was our largest amount of COVID deaths in one day and tomorrow we are starting reopening. cool cool cool"}
{"id": 1255917043913838593, "created_at": "Thu Apr 30 17:48:51 +0000 2020", "full_text": "Seeing rents fall due to the pandemic, one thing is clear: My friends and I had our twenties fucking robbed by parasite landlords. Never, ever vote Fine Gael or Fianna Fáil."}
{"id": 1255917043943116800, "created_at": "Thu Apr 30 17:48:51 +0000 2020", "full_text": "Ye sala #corona kab jayega....???😢\n\n#पूछता_है_भारत"}
{"id": 1255917048049303553, "created_at": "Thu Apr 30 17:48:52 +0000 2020", "full_text": "La de memes que se nos vienen si laboratorios Gilead nos salvan de la pandemia del corona. #Remdesivir"}
{"id": 1255917048389083136, "created_at": "Thu Apr 30 17:48:52 +0000 2020", "full_text": "What should be basis of opening lockdown in India ?\n\nIt seems it should be only based on data which can tell how deeper virus spread is, and it can only be known by more and more testing which is still not as per mark. #CoronavirusLockdown #Covid_19india"}
{"id": 1255917048749797377, "created_at": "Thu Apr 30 17:48:52 +0000 2020", "full_text": "News tonight. Careers going into Covid positive patients. \nIf there are so many empty ventilator beds why are they at home ⁉️\nAGE DISCRIMINATION IS ILLEGAL 🙏🙏🤷‍♂️🤷‍♂️🌈🌈🏴󠁧󠁢󠁳󠁣󠁴󠁿"}
{"id": 1255917060460171264, "created_at": "Thu Apr 30 17:48:55 +0000 2020", "full_text": "In these trying times, it gives me comfort to know that somewhere in an opulently appointed English manor house, Sting is hard at work on a song that will have many words that rhyme with \"pandemic.\""}
{"id": 1255917061076893701, "created_at": "Thu Apr 30 17:48:55 +0000 2020", "full_text": "The stay at home is purely political at this point. Why not trust businesses? This is sabotaging the welfare of the citizens of this state."}
{"id": 1255917068932833284, "created_at": "Thu Apr 30 17:48:57 +0000 2020", "full_text": "for some expert out there. If surviving COVID does not make one immune, is there any chance that a vaccine would?"}
{"id": 1255917069188595712, "created_at": "Thu Apr 30 17:48:57 +0000 2020", "full_text": "03 more people tested positive for COVID-19 today. Total confirmed COVID-19 cases in Sri Lanka now at 663 : Health Ministry #Lka"}
{"id": 1255917069876580355, "created_at": "Thu Apr 30 17:48:57 +0000 2020", "full_text": "Do you remember the promise of Plagues,Floods in Mathew 24 see covid 19,locusts and floods everywhere   there was no promise of any good things by the Messiah it's time to #RepentInChristJesus"}
{"id": 1255917078206439426, "created_at": "Thu Apr 30 17:48:59 +0000 2020", "full_text": "#Coronavirus death toll in Iran as of April 30, 2020:\n\n37,600 \n\nThis is while the #Iran regime has announced 6,028 deaths.\n\n@WHO"}
{"id": 1255917078759927809, "created_at": "Thu Apr 30 17:49:00 +0000 2020", "full_text": "It’s dia del los niños Today &amp; My pueblo usually gives them a whole celebration in the Plaza since there’s a lot of poor children &amp; they can’t even do that bcz of COVID-19. 🥺"}
{"id": 1255917081301864449, "created_at": "Thu Apr 30 17:49:00 +0000 2020", "full_text": "Dear @GovTimWalz, we did what you asked with #StayHomeMN. We did #FlattenTheCurve. That wasn't enough, was it? You're drunk on your own ego. Now you're extending it 2 weeks but \"expanding curbside pickup.\"\n\nYou've moved the metrics like your predecessor. It's time to act, #MNLeg."}
{"id": 1255917081482027010, "created_at": "Thu Apr 30 17:49:00 +0000 2020", "full_text": "If your country not impact here nevermind..we quarantine before your country..like sh*t f*ck anti lockdown selfish.."}
{"id": 1255917094471905280, "created_at": "Thu Apr 30 17:49:03 +0000 2020", "full_text": "People are complaining about staying home and before people used to complain about going to work! No matter what humans will never be happy #COVIDー19"}
{"id": 1255917094685700097, "created_at": "Thu Apr 30 17:49:03 +0000 2020", "full_text": "Dumb bitch made a joke about her having covid in urgant care now she on the way to take that test, people man."}
{"id": 1255917115049197575, "created_at": "Thu Apr 30 17:49:08 +0000 2020", "full_text": "The quest reward for \"Get through lockdown\" is @porterrobinson's Nurture, calling it"}
{"id": 1255917127422423040, "created_at": "Thu Apr 30 17:49:11 +0000 2020", "full_text": "It's the way deaths are being counted.These states ALL lead by DEMOCRAT Governors represent 76% of all COVID deaths:U of Washington Institute for Heath Metrics &amp; Evaluation reported problems w/ how deaths are being coded:\nNY 22,366\nNJ 6442\nMI 3568\nMA 3153\nILL 3125\nCT 2087\nPA 2046"}
{"id": 1255917144216395777, "created_at": "Thu Apr 30 17:49:15 +0000 2020", "full_text": "ORDER NOW!\nNatural Plant Fibre Antibacterial Mask Washable Face Mask Reusable.\nMinimum Order Quantity:1000. Price R29,00each.\nDelivery:7 days from payment of order.\n#COVID19SA #COVID19 #cloth #clothmask #washable #natural #plantfibre #antibacterial #protectyourself"}
{"id": 1255917144698732550, "created_at": "Thu Apr 30 17:49:15 +0000 2020", "full_text": "#DidYouKnow? Have you ever wanted to experience #waterboarding but you've never dared to ask? Try wearing your CoViD facemask under a heavy wind-driven rain... It should give you a pretty good idea... :-s"}
{"id": 1255917157327630336, "created_at": "Thu Apr 30 17:49:18 +0000 2020", "full_text": "If 28 Lakhs migrants return back to Bihar , it could be dangerous very dangerous. All migrants should be treated as Corona patient. Without proper arrangement it could be suicide for Bihar ."}
{"id": 1255917165812822018, "created_at": "Thu Apr 30 17:49:20 +0000 2020", "full_text": "Before lockdown is lifted @RwandaHealth @RBCRwanda should spare two days as national testing days, no one leaves home. Testing can be done using local government structures through community health workers @RwandaGov"}
{"id": 1255917187287650310, "created_at": "Thu Apr 30 17:49:25 +0000 2020", "full_text": "Arizona reports 446 new cases and 16 new deaths bringing total confirmed cases there to 7,648 and 320 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255917190601211912, "created_at": "Thu Apr 30 17:49:26 +0000 2020", "full_text": "Well I’m not getting furloughed by my work anyway 🤷🏻‍♂️\n\nThey’ve sent loads on furlough and just have the bare essential skeleton crew there to keep the place ticking over during this lockdown.\n\nLeast my hours and wage is 100% guaranteed by staying in work 👌🏻"}
{"id": 1255917190815113216, "created_at": "Thu Apr 30 17:49:26 +0000 2020", "full_text": "I have a huge midi controller that spring will try to my life. As a pandemic, this week! 🧬 🌱"}
{"id": 1255917199450976256, "created_at": "Thu Apr 30 17:49:28 +0000 2020", "full_text": "For a generation that survived the Spanish Flu, it's sure surprising they don't grasp why we're social distancing."}
{"id": 1255917200185208832, "created_at": "Thu Apr 30 17:49:28 +0000 2020", "full_text": "With the rapid, multiple death of prominent Borno elders (no one knows if there’re other less prominent deaths), it may be a safe conjecture at this point that what’s going on in Kano is not isolated. Coronavirus is prolly ravaging this Nigeria more than is being reported."}
{"id": 1255917207932022784, "created_at": "Thu Apr 30 17:49:30 +0000 2020", "full_text": "The student in me is dying during this quarantine!\n#QuarantineLife"}
{"id": 1255917212667346947, "created_at": "Thu Apr 30 17:49:31 +0000 2020", "full_text": "Michelle Kagiri: Farmers will experience about 40 per cent of post-harvest losses after the pandemic.\n\n#NMGLeadershipForum @OneAcreFund"}
{"id": 1255917219835338753, "created_at": "Thu Apr 30 17:49:33 +0000 2020", "full_text": "well I've reached the \"ripping out the upstairs carpeting on my lunch break\" part of working from home during a pandemic..."}
{"id": 1255917220229775360, "created_at": "Thu Apr 30 17:49:33 +0000 2020", "full_text": "#InTheNews #India #PMCares \n\nPM-CARES fund, won't be audited by #CAG. \nBecause If #Modi da says that he cares, then it must obviously be authentic.\n\nThe closest I ever heard to this is  - \"Teja main hoon - Mark idhar hain\" \n\n#Covid19 #justsaying"}
{"id": 1255917224486940678, "created_at": "Thu Apr 30 17:49:34 +0000 2020", "full_text": "#Lockdown #Running\n\nI will be handing all joggers water tomorrow morning between 6 and 9 from the street in front of my house..."}
{"id": 1255917228865851393, "created_at": "Thu Apr 30 17:49:35 +0000 2020", "full_text": "Great ethos training session from @HandicareUK2 with the lovely Mark Ripley and @ukotac thank you for hosting.  They’ll be running an ethos wellbeing session for post covid rehab on 13th May which i’d highly recommend to those planning rehab services @livewellsw @HollyMc94428882"}
{"id": 1255917232200310784, "created_at": "Thu Apr 30 17:49:36 +0000 2020", "full_text": "Coronavirus in the UK:\n- 171,253 confirmed cases\n- 26,771 confirmed deaths\n- 6,032 new cases today\n- 674 new deaths today\n- fatality rate 15.63%\n\nHighest number of new cases in the UK since more than 3 weeks."}
{"id": 1255917237388537856, "created_at": "Thu Apr 30 17:49:37 +0000 2020", "full_text": "Rent in the time of #COVID19 - some prices dip a bit, but only a bit, in the last month.\n\nCurrent hottest markets (1 bd):\n\n1. San Francisco: $3,500/mo\n2. New York, NY: $2,850/mo\n3. San Jose: $2,550/mo\n4. Boston: $2,500/mo\n5. Oakland: $2,400/mo\n\nSource: @Zumper"}
{"id": 1255917241188655104, "created_at": "Thu Apr 30 17:49:38 +0000 2020", "full_text": "#NASA #Artemis #HLS -  .@JimBridenstine - I have not seen Musk's comments Re; COVID19  but  We will respond to COVID19 the way we wish and leave to SpaceX to their own response."}
{"id": 1255917244913037312, "created_at": "Thu Apr 30 17:49:39 +0000 2020", "full_text": "The armchair intellectual shit is making me lose my fucking mind. Imagine spending your entire career preparing for something like COVID just for some smooth brained idiot to deny it could possibly be true because they find their personal musings more to their liking."}
{"id": 1255917250252378112, "created_at": "Thu Apr 30 17:49:40 +0000 2020", "full_text": "Any sort of pain is the last thing one ever needs during a lock down period urgh #lockdown"}
{"id": 1255917250332315648, "created_at": "Thu Apr 30 17:49:40 +0000 2020", "full_text": "Foreign exchange reserves will a major economic issue for most of the countries starting now due lockdown and no economic activities. Think of improving economic policies now."}
{"id": 1255917254404902914, "created_at": "Thu Apr 30 17:49:41 +0000 2020", "full_text": "Respected Narendra Modi sir, please promote 10class examinations.Many 10th students can't study because of Corona tension.our parents are forcing us today every time no rest.please, please, please, please,sir understand our problem.thank you sir."}
{"id": 1255917262546112516, "created_at": "Thu Apr 30 17:49:43 +0000 2020", "full_text": "1/n Disappointed with @airbnb's response to the COVID-19 outbreak. My friends and I had a trip planned to Europe for spring break. 2 of us on the itinerary were international students who would not be allowed to return to the country if we flew to Europe."}
{"id": 1255917265947627520, "created_at": "Thu Apr 30 17:49:44 +0000 2020", "full_text": "my mom refuses to believe i have covid symptoms (cause i haven’t gone out, allergies, that time of the month, blah blah) so i called the covid response place and they told me to quarantine immediately 😬"}
{"id": 1255917275733004290, "created_at": "Thu Apr 30 17:49:47 +0000 2020", "full_text": "agr q eu vi q uma medica da linha da frente nos eua contra o covid-19 se matou???????"}
{"id": 1255917278949969921, "created_at": "Thu Apr 30 17:49:47 +0000 2020", "full_text": "After Uganda seemingly to have fought COVID-19 to some extent, the three arms of Gov't are now busy fighting over money. \"House divided can't stand\" said Jesus Christ. Shame upon our leaders!!"}
{"id": 1255917279218458625, "created_at": "Thu Apr 30 17:49:47 +0000 2020", "full_text": "Forcing people back to work during a pandemic while actively shielding their employers from liability is genocide."}
{"id": 1255917279449096192, "created_at": "Thu Apr 30 17:49:47 +0000 2020", "full_text": "As of Saturday, from 6am to 10am and 8pm to 11pm:  Adults and those aged 14+ can practise sport alone and take a walk outdoors with one other person from the household. All sports are allowed - including cycling.\nFor other age groups see our Facebook page. #COVID19"}
{"id": 1255917286881480704, "created_at": "Thu Apr 30 17:49:49 +0000 2020", "full_text": "New movie idea: Jim Carrey in the mask but it’s a N95 mask. \n\nJust give it a thought before you trash it"}
{"id": 1255917287514701825, "created_at": "Thu Apr 30 17:49:49 +0000 2020", "full_text": "Ppl gonna come out the pandemic with the same hustle..poor souls 😢"}
{"id": 1255917291616849921, "created_at": "Thu Apr 30 17:49:50 +0000 2020", "full_text": "Regulation &amp; liability guidance related to COVID-19 is imperative for businesses as they begin re-opening. @USChamber"}
{"id": 1255917313410445313, "created_at": "Thu Apr 30 17:49:55 +0000 2020", "full_text": "The only thing getting me through lockdown at this point is a quiz on a night with the fam on whatsapp."}
{"id": 1255917317168431105, "created_at": "Thu Apr 30 17:49:56 +0000 2020", "full_text": "Can we get Assassin's Creed Valhalla to the top of trending please? I don't wanna see BS politics and there's no way to remove it. I've never played an Assassin's Creed game in my life, just think it looks cool, and I want something else up there instead of Politics and Covid"}
{"id": 1255917320989523969, "created_at": "Thu Apr 30 17:49:57 +0000 2020", "full_text": "Friend of mine just took a COVID test in Chicago. Had to pay $225 out of pocket. Is this normal? If so, what a joke."}
{"id": 1255917321136340993, "created_at": "Thu Apr 30 17:49:57 +0000 2020", "full_text": "I've eaten four homemade cookies today and I'm now having a glass of wine. I'm coping with lockdown well🍪🍷🍾"}
{"id": 1255917329235525633, "created_at": "Thu Apr 30 17:49:59 +0000 2020", "full_text": "Just learned that I was in contact with a person that has Covid-19, so I have to be tested."}
{"id": 1255917333089935360, "created_at": "Thu Apr 30 17:50:00 +0000 2020", "full_text": "LaDonna DiCamillo shares the challenges and opportunities facing #railroads during #COVID19 \n\nExpect to see cost-cutting, but making sure workforce is safe and that essential partners are able to operate along with railroad workers @BNSFRailway"}
{"id": 1255917341994479617, "created_at": "Thu Apr 30 17:50:02 +0000 2020", "full_text": "So the vet just called &amp; turns out my cats have (or had???) the \"feline coronavirus\" which is apparently different than COVID-19 but like still ASDFJKLAHXIXJSJXHSUD"}
{"id": 1255917346142785536, "created_at": "Thu Apr 30 17:50:03 +0000 2020", "full_text": "My grandma lost her friend to COVID-19 and I’m so upset.... that was literally her best friend 💔💔💔💔 FUCK COVID-19 💯"}
{"id": 1255917353986142210, "created_at": "Thu Apr 30 17:50:05 +0000 2020", "full_text": "Booked tomorrow off work so I can have a lie in aswell as doing nothing all day ✌🏼 #QuarantineLife"}
{"id": 1255917354065833984, "created_at": "Thu Apr 30 17:50:05 +0000 2020", "full_text": "The standard and reporting of the news on the BBC is really pathetic during  this coronavirus crisis ! One report highlighted additional vehicles on the the roads , even suggesting peolple were fed up with the lockdown ! The simplle answer is people going back to work !"}
{"id": 1255917358801203200, "created_at": "Thu Apr 30 17:50:06 +0000 2020", "full_text": "A young man at work requested a few days off to take his mom to Arkansas due to a death in the family. I was sharing my condolences and asked how they’re doing. He said “we are surprised. She had cancer, and knew it was coming, but they’re listing her COD as COVID19”🤔"}
{"id": 1255917362500587527, "created_at": "Thu Apr 30 17:50:07 +0000 2020", "full_text": "Today is the first time I’ve eaten fast food since the stay at home order started, if you know me that’s a LLLOOOONNNGGG time."}
{"id": 1255917366707355650, "created_at": "Thu Apr 30 17:50:08 +0000 2020", "full_text": "After CCP infiltration has reached WHO, it's aggressively trying to push beyond its borders and infiltrate to India. A #WHO map recently showed parts of #Ladakh as Chinese Territory on its website. Give us one reason of why we should trust the @WHO or @DrTedros over #COVIDー19."}
{"id": 1255917367105916928, "created_at": "Thu Apr 30 17:50:08 +0000 2020", "full_text": "Formerly incarcerated people were carved out of federal aid during #COVID19 through small business exclusions. We need relief funds in #Boston for formerly incarcerated people to run businesses &amp; employ people! #FreeOurFamilies"}
{"id": 1255917371392286720, "created_at": "Thu Apr 30 17:50:09 +0000 2020", "full_text": "May starting. India has 33609 total #Corona cases at April end. \n\nA look back thread showing scaremongers giving doomsday predictions just weeks ago. All of them got wrong by huge margin. Some have given open ended predictions without date,so that they can always escape scrutiny."}
{"id": 1255917375460913152, "created_at": "Thu Apr 30 17:50:10 +0000 2020", "full_text": "Will corona ever be over or what"}
{"id": 1255917379701346304, "created_at": "Thu Apr 30 17:50:11 +0000 2020", "full_text": "I have watched all okc 2020 season games twice this lockdown, i will sacrifice my life for Shai"}
{"id": 1255917383576887296, "created_at": "Thu Apr 30 17:50:12 +0000 2020", "full_text": "Told mum I’d just ordered two masks in case lockdown relaxation includes an instruction to wear them. You’d have thought I’d just told her I’d ordered a spaceship in case we get told to relocate to the moon."}
{"id": 1255917392569479171, "created_at": "Thu Apr 30 17:50:14 +0000 2020", "full_text": "(1/2) Brant businesses are stepping up to stop the spread of COVID-19! Whether it be changing their manufacturing processes or donating to vulnerable groups, #BrantWorksTogether to stop the spread!"}
{"id": 1255917392653361152, "created_at": "Thu Apr 30 17:50:14 +0000 2020", "full_text": "Now we’re out the peak how long do people think this lockdown will last now?????"}
{"id": 1255917392879931399, "created_at": "Thu Apr 30 17:50:14 +0000 2020", "full_text": "“I think about the 1918 pandemic and there’s a reason the Roaring Twenties happened. When people roared, they roared. I believe that will happen again.\" @ericchurch"}
{"id": 1255917393232244739, "created_at": "Thu Apr 30 17:50:15 +0000 2020", "full_text": "For all graduating #GItwitter #Medtwitter trainees, how are your programs having graduation 2020 with #SocialDistancing?"}
{"id": 1255917401088147461, "created_at": "Thu Apr 30 17:50:16 +0000 2020", "full_text": "CONGRESS don't have one but Clones of their leadership see in everything only faults,let it be lockdown or crediting 33 crores accounts of BPL masses with 3200 crores"}
{"id": 1255917404380635136, "created_at": "Thu Apr 30 17:50:17 +0000 2020", "full_text": "I've just shaved for the first time in ~three weeks. Hows your lockdown going?"}
{"id": 1255917404812607490, "created_at": "Thu Apr 30 17:50:17 +0000 2020", "full_text": "I saw this listed in the house of lords Private Notice Question for today.\n\nTo ask HMG what steps they are taking to safeguard vulnerable children in care during the COVID-19 pandemic following recent legislative changes - virtual proceeding - asked by Lord Watson of Invergowrie"}
{"id": 1255917405798309888, "created_at": "Thu Apr 30 17:50:18 +0000 2020", "full_text": "It is MORE important to stay home  NOW than ever before as the country opens up,more and more people will be increasing the amount of virus in stores, restaurants and other open businesses.  IT WILL BE EASIER TO CATCH AND BECOME ILL EACH AND EVERY DAY!! Trump is a monster!!!!!"}
{"id": 1255917409346691074, "created_at": "Thu Apr 30 17:50:18 +0000 2020", "full_text": "Dems rhetoric regarding Pres. Trump’s COVID-19 response grows sharper, even as this virus’ hospitalization &amp; death curves grow flatter. Partisan bitter- enders can’t handle the truth: Trump’s leadership mobilized resources to avoid far-graver destruction than the Left foresaw."}
{"id": 1255917409602584583, "created_at": "Thu Apr 30 17:50:18 +0000 2020", "full_text": "14 new #Coronavirus cases reported in #Kurdistan Region in the last 24 hours: Health Ministry"}
{"id": 1255917421891915776, "created_at": "Thu Apr 30 17:50:21 +0000 2020", "full_text": "I do not like it, Mr. Trump. \nI do not like covid-19."}
{"id": 1255917422248448003, "created_at": "Thu Apr 30 17:50:21 +0000 2020", "full_text": "Why am I broke ka Lockdown? 🤔 What have I been doing with my money? 🤷🏽‍♀️"}
{"id": 1255917425528393728, "created_at": "Thu Apr 30 17:50:22 +0000 2020", "full_text": "It need to be raining lysol n bleach right now that corona gotta go"}
{"id": 1255917425805180931, "created_at": "Thu Apr 30 17:50:22 +0000 2020", "full_text": "Gonna sound like an absolute tart but not seeing ya girlfriend through lockdown and quarantine is the worst absolutely miss my best mate, honestly she’s the only person that keeps my mine at ease and I dunno what I’d do without her❤️"}
{"id": 1255917430150438919, "created_at": "Thu Apr 30 17:50:23 +0000 2020", "full_text": "Thursday's weak reports on consumer spending and unemployment were the latest examples of the extent of the pandemic.\n#MARKETS #EEUU #WallStreet #Nasdaq #NYSE #stockexchange \n@PippaStevens13 @J_B_Horne @business @markets"}
{"id": 1255917434449649664, "created_at": "Thu Apr 30 17:50:24 +0000 2020", "full_text": "Seems government want to us safe from COVID 19 and handover us to \nUnemployment 20 and Poverty 20.\nBoss now you kept us lock down but once lock left up doesn't virus will be left in India n wont touch Indian. Temp solution \n😂🤣🤣😂"}
{"id": 1255917443006058496, "created_at": "Thu Apr 30 17:50:26 +0000 2020", "full_text": "corona virus vc me fudeu"}
{"id": 1255917446520659968, "created_at": "Thu Apr 30 17:50:27 +0000 2020", "full_text": "Sooo temps are getting warmer now which mean mosquitoes, which means bites! So if a misquote bites a person that’s infected (w/ covid)and then bites a non infected person will that person become infected? What y’all think? #COVID19"}
{"id": 1255917446587916289, "created_at": "Thu Apr 30 17:50:27 +0000 2020", "full_text": "Positive or negative feedback from nature depends on whether our relationships are positive or negative.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality #science\n#nature #kabbalah\n#economy #חינוך #Research #worldwide #stayhome #Motivation"}
{"id": 1255917454867542016, "created_at": "Thu Apr 30 17:50:29 +0000 2020", "full_text": "NEW: Number of reported coronavirus cases in Asia has reached 500,000."}
{"id": 1255917458948382720, "created_at": "Thu Apr 30 17:50:30 +0000 2020", "full_text": "I am covid-19 negative. It's weird that I have reasonable certainty that I don't have the virus but I'm still sick from the virus's complications."}
{"id": 1255917463478456322, "created_at": "Thu Apr 30 17:50:31 +0000 2020", "full_text": "Martin where do we stand regarding the ground rents we have paid for this season over 2 grand and due to lock down cant use the site MartinSLewis"}
{"id": 1255917467341393921, "created_at": "Thu Apr 30 17:50:32 +0000 2020", "full_text": "lockdown or not, some of you need to get off this app once in a while."}
{"id": 1255917467546894339, "created_at": "Thu Apr 30 17:50:32 +0000 2020", "full_text": "I can understand how riddhima would have felt I lost my nani during this lockdown and my mumma could not see her one last time before her funeral.\nMay god give her strength do deal with the loss.\nLosing a parent is not easy and not being able to see them only makes it worst."}
{"id": 1255917472261210113, "created_at": "Thu Apr 30 17:50:33 +0000 2020", "full_text": "I've learned during the pandemic (based on the volume of cleaning I've done) that apparently I don't clean very well unless there's a pandemic."}
{"id": 1255917476816117760, "created_at": "Thu Apr 30 17:50:34 +0000 2020", "full_text": "WANTED: covid19 slut. Please come over at night... I'll stick my dick out the door with a mask on. Get me off. Get off my property."}
{"id": 1255917476837306369, "created_at": "Thu Apr 30 17:50:34 +0000 2020", "full_text": "If we wanted the tide pod eating generation to follow social distancing protocol from the get-go we could have saved a lot of time and effort just by simply proclaiming a stay-at-home “challenge” and watched them all show off their compliance on TikTok."}
{"id": 1255917479857197057, "created_at": "Thu Apr 30 17:50:35 +0000 2020", "full_text": "It’s really unfortunate that checking in on the overall well being of practitioners was not built into the COVID-19 response plan. How can there be no check in or check out process to assess how your frontline practitioners are doing during this time!?!??"}
{"id": 1255917488220639232, "created_at": "Thu Apr 30 17:50:37 +0000 2020", "full_text": "If we cannot get the EC to brief the Committee on their plans for the election amid COVID-19, they have to come to the Special Budget Committee - Haruna Iddrisu [Minority Leader]  #CitiNewsroom"}
{"id": 1255917493006200834, "created_at": "Thu Apr 30 17:50:38 +0000 2020", "full_text": "It’s amazing that so many celebrity photographers still around clicking pictures even in this period!! How come so many flower arrangements made &amp; stuff... are all shops open?? Is anyone following a lockdown in Bombay??"}
{"id": 1255917497506770944, "created_at": "Thu Apr 30 17:50:39 +0000 2020", "full_text": "A short analysis.\n\n1) A study that BAME people are more vulnerable to COVID deaths come out. \n2) Oxford: A vaccine is under development.\n3) Government: Oh I know, let’s trial the vaccine on BAME people!"}
{"id": 1255917509749792769, "created_at": "Thu Apr 30 17:50:42 +0000 2020", "full_text": "03 more test positive for Covid-19; total cases now at 663: Epidemiology Unit #lka #UPDATE #COVID__19"}
{"id": 1255917514233708550, "created_at": "Thu Apr 30 17:50:43 +0000 2020", "full_text": "So....... \nit’s been Two months Since \nthis Lockdown started... \nwho Got Knocked up ? \nJust Let Us Know Now.. \n😂😂😂😂"}
{"id": 1255917522001506305, "created_at": "Thu Apr 30 17:50:45 +0000 2020", "full_text": "My Korean friend works in a Japanese restaurant that is owned by a Chinese couple with the majority of the staff being Filipino. Got that Asian fusion on lockdown."}
{"id": 1255917526371926020, "created_at": "Thu Apr 30 17:50:46 +0000 2020", "full_text": "This covid shit setting the fashion world back a cool season. Wtf are we wearing this summer ???"}
{"id": 1255917527038939136, "created_at": "Thu Apr 30 17:50:46 +0000 2020", "full_text": "Just realised... I haven’t felt the rain since lockdown"}
{"id": 1255917530377531392, "created_at": "Thu Apr 30 17:50:47 +0000 2020", "full_text": "I just picked up Sunday 🤮 I’m tryna keep stackin during this pandemic so whatever"}
{"id": 1255917530390171650, "created_at": "Thu Apr 30 17:50:47 +0000 2020", "full_text": "Being sensible here do you think the lockdown will get an extension just to be sure? If so is it?"}
{"id": 1255917531073675264, "created_at": "Thu Apr 30 17:50:47 +0000 2020", "full_text": "To my Republican friends, since you apparently forgot \"facts don't care about your feelings\", maybe you'll understand it reworded: COVID-19 DOESN'T CARE ABOUT YOUR RIGHTS. This isn't a government conspiracy, it's a deadly pandemic. Stay the eff home (barring actual urgent needs)!"}
{"id": 1255917534567637007, "created_at": "Thu Apr 30 17:50:48 +0000 2020", "full_text": "I’ve been relentlessly upbeat during lockdown. But I’m pissed off &amp; fed up today. I miss my family. I miss my friends. I miss getting dressed up &amp; wearing heels. I miss shopping. I miss nights out. I miss driving. #lockdown #coronavirus"}
{"id": 1255917539852521480, "created_at": "Thu Apr 30 17:50:49 +0000 2020", "full_text": "Alltogether, we all need Mengele babies, for they endorse corona policy. #censorshipapproved #doenoueensnormaaljoh #behaveandbesecure"}
{"id": 1255917542868242436, "created_at": "Thu Apr 30 17:50:50 +0000 2020", "full_text": "This pandemic has shone a light on so many things idgaf about. \n\nI wasted so much time caring about unnecessary crap, and now that things have been put into perspective, I'm relieved to start not caring about a great many things."}
{"id": 1255917547360313349, "created_at": "Thu Apr 30 17:50:51 +0000 2020", "full_text": "*This is the first time in the english language that the question and the answer are the same*\n\nQ: Who declared Corona as a pandemic?\n\nA: WHO declared Corona as a pandemic .\n🤓🤓🤓"}
{"id": 1255917555727958017, "created_at": "Thu Apr 30 17:50:53 +0000 2020", "full_text": "update, he’s home and doing ok i guess, i’m trying to stay out of everyone’s way so i don’t upset him"}
{"id": 1255917556155760641, "created_at": "Thu Apr 30 17:50:53 +0000 2020", "full_text": "Tried to moonwalk in the shower today and almost died. Imagine if that was really how I went during a pandemic...the disrespect"}
{"id": 1255917564745723913, "created_at": "Thu Apr 30 17:50:55 +0000 2020", "full_text": "highlight of my lockdown is my Nan having a sign in her bedroom window which was meant to say “Ogles” (local chemist sign used to show who needs a delivery) however for whatever reason she put an R in it so from a distance it looked like “orgies”😭😭😭 women is a legend."}
{"id": 1255917572198993932, "created_at": "Thu Apr 30 17:50:57 +0000 2020", "full_text": "We are in April and I haven’t sent out any letters, only applied for WWE and not one project is complete smh this COVID 19 really slowing shit down"}
{"id": 1255917576305217536, "created_at": "Thu Apr 30 17:50:58 +0000 2020", "full_text": "Coronavirus Y LA CONCHA DE TU MADRE."}
{"id": 1255917581652852736, "created_at": "Thu Apr 30 17:50:59 +0000 2020", "full_text": "Plus de mort du Covid19 aux USA que lors de la guerre du Vietnam..\n+ 60.000 décès."}
{"id": 1255917585247305728, "created_at": "Thu Apr 30 17:51:00 +0000 2020", "full_text": "First it was alcohol kills Covid. Then heat may kill Covid. Now direct sunlight may kill Covid. So if you see me outside in my yard drunk, naked, and lying in the sun, please mind your own business. I'm conducting important medical experiments."}
{"id": 1255917593258582018, "created_at": "Thu Apr 30 17:51:02 +0000 2020", "full_text": "can we skip to september already? spring is not my thing and summer insufferable.......bugs are already starting to pop like stay tf home!"}
{"id": 1255917601613508610, "created_at": "Thu Apr 30 17:51:04 +0000 2020", "full_text": "The house has decided that they will not be returning to work next week to vote due to “corona virus threat”. So does that mean they have just now confirmed their job is non-essential? What the fuck are we paying them for then???"}
{"id": 1255917601710112770, "created_at": "Thu Apr 30 17:51:04 +0000 2020", "full_text": "Will you return to all the stress after this is “over”? #covid19 #COVIDー19 #Covid_19 #covid #coronavirus"}
{"id": 1255917623428202496, "created_at": "Thu Apr 30 17:51:09 +0000 2020", "full_text": "So it turns out you dont have to fuck up your sleep scheduale, when you dont have to work, in order to do what you realy enjoy\n#StayAtHome"}
{"id": 1255917630839496704, "created_at": "Thu Apr 30 17:51:11 +0000 2020", "full_text": "Stop eating then die of corona while your sleeping"}
{"id": 1255917631145639937, "created_at": "Thu Apr 30 17:51:11 +0000 2020", "full_text": "Why is no one recovering in UK from corona virus!!?"}
{"id": 1255917639089696769, "created_at": "Thu Apr 30 17:51:13 +0000 2020", "full_text": "Working here is painfully boring. Since there aren't as many shoppers than before the pandemic, I'm left with nothing to do. Time always flow slower when I'm not doing anything."}
{"id": 1255917639999918080, "created_at": "Thu Apr 30 17:51:13 +0000 2020", "full_text": "More progress is being made in coronavirus testing -- news at 1:00.  #stayconnected"}
{"id": 1255917652016390146, "created_at": "Thu Apr 30 17:51:16 +0000 2020", "full_text": "Trump's data firm, wineries, and hotels will receive aid from the COVID\nrelief bill, but millions of everyday Americans and small businesses will\nnot. @brainsdavis1, as the next relief bill is being negotiated, I'm\nasking you to put individuals and families FIRST."}
{"id": 1255917652146556939, "created_at": "Thu Apr 30 17:51:16 +0000 2020", "full_text": "Cross river state is yet to record any case of covid-19, Thank God"}
{"id": 1255917652582768640, "created_at": "Thu Apr 30 17:51:16 +0000 2020", "full_text": "RNA vaccine for COVID-19 on the way 18months from now through the efforts of Bill Gates Foundation.🙏🙏 #TogetherWeCan #COVIDー19"}
{"id": 1255917656101785601, "created_at": "Thu Apr 30 17:51:17 +0000 2020", "full_text": "#CORONAVIRUS NEWS: Pentagon Pushes Back Against Lawmaker’s Stimulus Funding Remarks | Story by @mandypmayfield"}
{"id": 1255917656147927040, "created_at": "Thu Apr 30 17:51:17 +0000 2020", "full_text": "The gheyz are STILL trying to get some irl baloney pony pounding during lockdown?\n\nFirst off: how dare you?\n\nSecond: Spare serotonin, Chad? Just a crumb."}
{"id": 1255917656194023424, "created_at": "Thu Apr 30 17:51:17 +0000 2020", "full_text": "Staying inside and on lockdown literally changed nothing if more people get tested , like it’s common sense . Staying inside doesn’t decrease any chances at all unless it’s a hard lockdown"}
{"id": 1255917660132573184, "created_at": "Thu Apr 30 17:51:18 +0000 2020", "full_text": "Dear All,\n\nThis is to notify you that ICAN Professional Examination registration portal is open so that those that did not register before COVID-19 pandemic can register to write the exam whenever ICAN decides to reschedule the exam."}
{"id": 1255917665262145536, "created_at": "Thu Apr 30 17:51:19 +0000 2020", "full_text": "BREAKING: Russia's Prime Minister tests positive for coronavirus."}
{"id": 1255917665308286982, "created_at": "Thu Apr 30 17:51:19 +0000 2020", "full_text": "No football player should remain injured after this pandemic is all over."}
{"id": 1255917665345925120, "created_at": "Thu Apr 30 17:51:19 +0000 2020", "full_text": "as the lockdown goes on the chance of a successful economic recovery get pushed further away\n\nstop trying to reopen\n\n#acceleratethecollapse"}
{"id": 1255917668647010305, "created_at": "Thu Apr 30 17:51:20 +0000 2020", "full_text": "Respected sir.\nMany Indian students are studying in Ukraine. As on today many people are getting infected with novel corona  virus. We request you to make some arrangements to bring them back to India (Karnataka).\n@BSYBJP @CMofKarnataka @nimmasuresh @PMOIndia @tv9kannada"}
{"id": 1255917673348661248, "created_at": "Thu Apr 30 17:51:21 +0000 2020", "full_text": "i sincerely hope covid cases drop and things slowly start to get better soon and in september or october we can all be together again. 🥺"}
{"id": 1255917673847951367, "created_at": "Thu Apr 30 17:51:21 +0000 2020", "full_text": "Poor lakers loss they championship window to corona smh"}
{"id": 1255917677912219648, "created_at": "Thu Apr 30 17:51:22 +0000 2020", "full_text": "Guess the total number of Covid19 UK deaths for the last 24 hours, announced approx 5pm, Friday 1st May\n#Coronavirusuk #ClapForOurCarers #CaptainTom100 #VEDay75 \n#BeatTheChasers #RaceAcrossTheWorld #Covid19 #BorisJohnson \n\n #Covid19deathspredictorgame"}
{"id": 1255917682169389057, "created_at": "Thu Apr 30 17:51:23 +0000 2020", "full_text": "Sick of seeing photos of fake \"perfect\" lockdown times; baking perfect artisan bread, perfect workouts and perfect fecking craft time. The world doesnt need to know you're having an absolutely perfectly blessed time. Crack open the wine and cancel your IG account Susan."}
{"id": 1255917686711820290, "created_at": "Thu Apr 30 17:51:24 +0000 2020", "full_text": "When we equip people with knowledge, resources, allies, partners, and experts and pull it together in a collaborative way where we value the lived  experiences of people we can transform how we respond to survivors and victims.\n\n#BeTheChange  #COVIDー19 #communitysupport"}
{"id": 1255917689937309697, "created_at": "Thu Apr 30 17:51:25 +0000 2020", "full_text": "I hope everything gets better after the corona"}
{"id": 1255917690293755906, "created_at": "Thu Apr 30 17:51:25 +0000 2020", "full_text": "Me graduates early and gets laid because of a global pandemic:\nAlso me: \"What the fuck do I get stressed over now?\""}
{"id": 1255917694710407168, "created_at": "Thu Apr 30 17:51:26 +0000 2020", "full_text": "COVID-19. Thank you! You did what you had to do. I learned a lot. But you gotta go boo 😩"}
{"id": 1255917711546355712, "created_at": "Thu Apr 30 17:51:30 +0000 2020", "full_text": "Covid test is so uncomfortable, literally stuck that swab all the way up my nose😖"}
{"id": 1255917723063894016, "created_at": "Thu Apr 30 17:51:33 +0000 2020", "full_text": "“I wish I could show you when you are lonely or in darkness the ASTONISHING light of your own being.”\nBy Hafiz of Shiraz \n\nLife has value. Treasure it. \n#StaySafeStayHome"}
{"id": 1255917723739197440, "created_at": "Thu Apr 30 17:51:33 +0000 2020", "full_text": "Lockdown got me charging my phone like 7 times a day"}
{"id": 1255917727249809412, "created_at": "Thu Apr 30 17:51:34 +0000 2020", "full_text": "In lockdown ppl are using more data.  On what basis India's richest man is facing liquidity issue that he is not able to pay full salary to #Reliance\nEmployees. Sad. If God blesss u with money, make it TATA not Ambani!\n#MukeshAmbani"}
{"id": 1255917727790829576, "created_at": "Thu Apr 30 17:51:34 +0000 2020", "full_text": "My first post-lockdown action will be to drive the 12 miles that separates me from my grandchildren, and then play with them nonstop for two months straight."}
{"id": 1255917731762888704, "created_at": "Thu Apr 30 17:51:35 +0000 2020", "full_text": "#AsadQaisar Speaker National Assembly tests positive for #COVIDー19"}
{"id": 1255917740545671168, "created_at": "Thu Apr 30 17:51:37 +0000 2020", "full_text": "I see alot of people being \"thankful\" for this Covid-19 shit but I don't see how I could ever be thankful for something that caused so much grief 🤷🏻‍♂️"}
{"id": 1255917740663230465, "created_at": "Thu Apr 30 17:51:37 +0000 2020", "full_text": "Wonder what would happen if everyone who drank the anthropogenic global warming kool-aide without doing their own research because they used to be too busy now spent some #COVID19 #lockdown time to see what has really been going on. #PlanetoftheHumans #Climategate #HideTheDecline"}
{"id": 1255917748326027265, "created_at": "Thu Apr 30 17:51:39 +0000 2020", "full_text": "Well shit. Now jobless, the man goes forth into the unknown to become his own employer. \n\nCOVID, fuck you ;)"}
{"id": 1255917749144084483, "created_at": "Thu Apr 30 17:51:39 +0000 2020", "full_text": "Having an ugly friend is not a problem the problem start when people  are asking are you twins😥 #SavannaVirtualComedyBar #lockdown"}
{"id": 1255917765614952448, "created_at": "Thu Apr 30 17:51:43 +0000 2020", "full_text": "The entire state of Montana recorded 2 new coronavirus cases. \n\nTwo. \n\nThere is no public policy justification for the state remaining closed. Which means, Montanans can’t trust anything local government is claiming on this. We’re being told blatant lies. \n#MTpol #SteveBullock"}
{"id": 1255917782216126467, "created_at": "Thu Apr 30 17:51:47 +0000 2020", "full_text": "In todays lockdown news, I'm about two days away from having a mullet."}
{"id": 1255917782333403136, "created_at": "Thu Apr 30 17:51:47 +0000 2020", "full_text": "Chennai records highest 138 covid cases on a single day, because of this 138 people, 71 lakhs are going to get affected by extending lockdown period, please use your brains, dont make everyone suffer."}
{"id": 1255917786024611847, "created_at": "Thu Apr 30 17:51:48 +0000 2020", "full_text": "The UK has the third highest rate of #COVIDー19 deaths, and it’s definitely heading to be the second very soon, alongside the second biggest in cases! 🦠"}
{"id": 1255917786972512257, "created_at": "Thu Apr 30 17:51:48 +0000 2020", "full_text": "Esse corona vai acaba com o meu psicológico..."}
{"id": 1255917794400645122, "created_at": "Thu Apr 30 17:51:50 +0000 2020", "full_text": "Just In\n\nThe Head of State through PM Dion Ngute has enlisted 19 accompanying measures to curb the impact of COVID-19 on Businesses, Trade Unions, Households and the Social Security Fund"}
{"id": 1255917794518056961, "created_at": "Thu Apr 30 17:51:50 +0000 2020", "full_text": "The only difference between those who died in Vietnam and those who died from COVID19 is while Trump refused to fight for either group, at least the first time he still had the mental capacity to come up with an excuse for why he didn’t. #PresidentBoneSpurs"}
{"id": 1255917798611546113, "created_at": "Thu Apr 30 17:51:51 +0000 2020", "full_text": "Jan.: Impeachment\nFeb.: Kobe\nMar.: Australia\nApr.: Pandemic\n\nOooo I wonder what May holds? Who wants to spin the wheel of “C’mon 2020! WTF?! Give us a REST!!!”"}
{"id": 1255917798615846916, "created_at": "Thu Apr 30 17:51:51 +0000 2020", "full_text": "Can I just say as a delivery man during these times you are all a bunch of alcoholics.😉 #coronavirusuk #coronavirus"}
{"id": 1255917798666186755, "created_at": "Thu Apr 30 17:51:51 +0000 2020", "full_text": "COVID-19 Italy daily news; another 285 deaths in last 24hrs bringing the toll to 27.967 Also numbers of new positives going up again with 1872 cases have been registered in the last 24hrs"}
{"id": 1255917799278600201, "created_at": "Thu Apr 30 17:51:51 +0000 2020", "full_text": "This is the best time to teach driving to someone.\nEmpty roads.\nGo to any suburb and have fun learning to drive.\n#COVIDー19"}
{"id": 1255917799379099650, "created_at": "Thu Apr 30 17:51:51 +0000 2020", "full_text": "Why is the Governor harrasing the CM of Maharashtra at this critical time? Why is the Governor trying to make Maharashtra fail in the COVID fight and get the Government distracted? @OfficeofUT @AUThackeray #AntiMaharashtraGovernor"}
{"id": 1255917803477049344, "created_at": "Thu Apr 30 17:51:52 +0000 2020", "full_text": "Never be a victim of your circumstance.\n#ThursdayThoughts #ThursdayMotivation #lockdown #CODVID19"}
{"id": 1255917803762221057, "created_at": "Thu Apr 30 17:51:52 +0000 2020", "full_text": "Please stay home to stay safe! 🙏🙏🙏"}
{"id": 1255917811316252674, "created_at": "Thu Apr 30 17:51:54 +0000 2020", "full_text": "No one in Texas wears facemasks, they just wear bandanas 😂 #COVIDー19"}
{"id": 1255917812083810307, "created_at": "Thu Apr 30 17:51:54 +0000 2020", "full_text": "Its the year 2050 and #LauraKuenssberg is still asking the same question about the lockdown."}
{"id": 1255917815376367616, "created_at": "Thu Apr 30 17:51:55 +0000 2020", "full_text": "Are there any lawyers representing workers who caught COVID-19 at the workplace due to unsanitary conditions? I mean, that's an industry waiting right there. Let the first class action roll in and see whether Elon wants to \"Free America\" or not."}
{"id": 1255917815661543427, "created_at": "Thu Apr 30 17:51:55 +0000 2020", "full_text": "Have abo “I can never live without you.” died yet during this lockdown."}
{"id": 1255917815829344258, "created_at": "Thu Apr 30 17:51:55 +0000 2020", "full_text": "Throat hurts and I continue to drink cold stuff it’s been a month guys don’t worry it’s no corona"}
{"id": 1255917815862661120, "created_at": "Thu Apr 30 17:51:55 +0000 2020", "full_text": "#OHBUWANNGMAYO please stop this pandemic right now! Or i'll let キルア teach you a lesson 🙄 おねがいね。"}
{"id": 1255917820510121984, "created_at": "Thu Apr 30 17:51:56 +0000 2020", "full_text": "Some of these conspiracy theories that I'm hearing 😂. People are extremely creative hey #CoronaVirus #Level4Restrictions"}
{"id": 1255917825312555010, "created_at": "Thu Apr 30 17:51:58 +0000 2020", "full_text": "Musk says \"wrong press conference let's move on\" rather snappily in response to question on today's NASA call about Human Lander contract awards about what NASA thinks regarding his recent coronavirus comments"}
{"id": 1255917823722950657, "created_at": "Thu Apr 30 17:51:57 +0000 2020", "full_text": "#Whitty the man worrying about why folk havent presented to the #NHS. Standing in front of a reductionist cunt of sign saying \"Save Lives\" and \"Protect The NHS\". You couldnt make it up. #Coronavirus #DailyBriefing"}
{"id": 1255917828647067648, "created_at": "Thu Apr 30 17:51:58 +0000 2020", "full_text": "There was never a peak. We actually live in London, next to the dirty Thames river where the English used to shit in and wash themselves in.\n99% of Londerers are alive and kicking.\nA whole tiny cramped London. \nCoronavirus my ass"}
{"id": 1255917828915503104, "created_at": "Thu Apr 30 17:51:58 +0000 2020", "full_text": "the one halway decent thing this pandemic has shown me is peoples’ true colors when it comes to how much they say they care about others vs. their actions saying the absolute opposite"}
{"id": 1255917832304578566, "created_at": "Thu Apr 30 17:51:59 +0000 2020", "full_text": "Ebola treatment drug attaches to a part of Covid19. This engineered virus has Ebola traits. How’s that for a bio warfare advancement. Ebola was a test &amp; this next level virus, goes beyond the past one. There must be an investigation into the Wuhan Lab. Before removal of evidence"}
{"id": 1255917833256566797, "created_at": "Thu Apr 30 17:51:59 +0000 2020", "full_text": "The year I wanted to do a damn birthday shoot and corona hits 😒😂"}
{"id": 1255917836863787008, "created_at": "Thu Apr 30 17:52:00 +0000 2020", "full_text": "I wish the government take some sensible decision and put strict lockdown till eid at least."}
{"id": 1255917844870631425, "created_at": "Thu Apr 30 17:52:02 +0000 2020", "full_text": "Russian PM #MikhailMishustin says he has tested positive for #coronavirus and has told President #VladimirPutin he will self-isolate."}
{"id": 1255917849882824706, "created_at": "Thu Apr 30 17:52:03 +0000 2020", "full_text": ":( ring day was ruined.  #gigem stupid corona"}
{"id": 1255917849887019008, "created_at": "Thu Apr 30 17:52:03 +0000 2020", "full_text": "In a little over 60 days almost the equivalent of the population of Claregalway has died from covid-19. 1232 people dead, 1232 grieving families. Just think of that number of coffins. Condolences to them all. It's just unbelievably tragic."}
{"id": 1255917853582274561, "created_at": "Thu Apr 30 17:52:04 +0000 2020", "full_text": "EGEB: World's emissions expected to fall by 8% in 2020 - \nIn today’s Electrek Green Energy Brief (EGEB):\nThe International Energy Agency says CO2 will fall by 8% this year because of the pandemic.\nGas appliances pollute indoor and outdoor air, study shows.\nRoyal Dutch Sh..."}
{"id": 1255917857331916804, "created_at": "Thu Apr 30 17:52:05 +0000 2020", "full_text": "I say CHINA They hear CORONA🤧🤧🙌"}
{"id": 1255917857503875072, "created_at": "Thu Apr 30 17:52:05 +0000 2020", "full_text": "I've been alive for two months since coronavirus started in March. N look how many people have died."}
{"id": 1255917858082689025, "created_at": "Thu Apr 30 17:52:05 +0000 2020", "full_text": "Things I do now which I didn’t do before lockdown. 1) drink lager 2) always wear a baseball cap outside 3) watch the Welsh news every night"}
{"id": 1255917861962313728, "created_at": "Thu Apr 30 17:52:06 +0000 2020", "full_text": "Ghastly Newsom is the worst. Instead of opening beaches, as he should, he is ordering them closed. Sunshine and fresh air are nature's cure for not just coronavirus but depression and isolation. How did this mannequin get elected? #FreeTheBeaches"}
{"id": 1255917862017019905, "created_at": "Thu Apr 30 17:52:06 +0000 2020", "full_text": "does the FBI send people to fuck with us because we get a new fandom each day. we in the middle of a pandemic give it up!"}
{"id": 1255917862197305347, "created_at": "Thu Apr 30 17:52:06 +0000 2020", "full_text": "Do you go outside your house every Thursday night to clap for Nurses and Doctors fighting the Coronavirus epidemic?"}
