{"id": 1255210531302113284, "created_at": "Tue Apr 28 19:01:26 +0000 2020", "full_text": "We [educators/people in general] are so good at adapting to problems, that we can over-adapt &amp; stop questioning the problems we are seeing over &amp; over again. We need to look at our systems &amp; lives after this pandemic &amp; decide what problems we want to create solutions for."}
{"id": 1255210532237463552, "created_at": "Tue Apr 28 19:01:26 +0000 2020", "full_text": "Damn, if only @mayoclinic could delete #Covid19 as fast as they did that tweet."}
{"id": 1255210532287795206, "created_at": "Tue Apr 28 19:01:26 +0000 2020", "full_text": "This man is really tryna fly me out during a pandemic 😩🤦🏽‍♀️"}
{"id": 1255210547152330752, "created_at": "Tue Apr 28 19:01:29 +0000 2020", "full_text": "Imagine being that dependent on your boyfriend or girlfriend that you break lockdown rules to see them.\nGET A GRIP"}
{"id": 1255210550973194240, "created_at": "Tue Apr 28 19:01:30 +0000 2020", "full_text": "#otalk hello everyone! Something for me to do while being forced to stay at home for 2+ weeks."}
{"id": 1255210551569002498, "created_at": "Tue Apr 28 19:01:30 +0000 2020", "full_text": "Government departments that have stalled access to information requests for up to four years are now blaming Covid for delays. Bless their hearts. Story coming. #ottnews #ATIP"}
{"id": 1255210555519856641, "created_at": "Tue Apr 28 19:01:31 +0000 2020", "full_text": "5 Pancha Bhoota we all know!\nWhen they start taking revenge we end up with?\nyes they started their Business by taking revenge\nHere’s d revenge history:\n#Earth:earthquake\n#water:tsunami\n#fire:Amazonfire,bushfires\n#Air:#corona\nwill see what will be the next if we live\n@rparthiepan"}
{"id": 1255210563673653250, "created_at": "Tue Apr 28 19:01:33 +0000 2020", "full_text": "For an executive leader of millions, Ayade obviously is not paying attention to the issues preventing vaccine creation for Covid 19. Ppl are praising him on this same Naija twitter that people form faux intellectual superiority over FB and Instagram users. Una welldone"}
{"id": 1255210567662436353, "created_at": "Tue Apr 28 19:01:34 +0000 2020", "full_text": "Lmao my sister said our mom got her results back and why we in the phone screaming about pregnancy...definitely talking about corona."}
{"id": 1255210568488816640, "created_at": "Tue Apr 28 19:01:34 +0000 2020", "full_text": "during this lockdown I am not doing much baking or getting baked ¯\\_(ツ)_/¯"}
{"id": 1255210568631357441, "created_at": "Tue Apr 28 19:01:34 +0000 2020", "full_text": "Self care changes your mood instantly.\n\nWhat do you do for yourself? \n\nFor me its hot baths, walks outside, reading a book and journaling.\n\nI usually would say getting my nails and lashes done, but during the pandemic I have learned more self care options to do at home."}
{"id": 1255210572301455360, "created_at": "Tue Apr 28 19:01:35 +0000 2020", "full_text": "Stay at home be safe corona kills"}
{"id": 1255210585534410753, "created_at": "Tue Apr 28 19:01:38 +0000 2020", "full_text": "If you respected stay at home orders you a real one,  god gon bless us even more for caring about not just ourselves but others as well 🙏🏽"}
{"id": 1255210589007290368, "created_at": "Tue Apr 28 19:01:39 +0000 2020", "full_text": "#M7Address: Reading-out #COVID19 contributions to the National Task Force.\n\n#M7Quotes \"#DP my old party, before we were cheated by #Rugunda (s)....\"\n\nWhat a way of keeping listeners awake... \n\nThe above quote sent the whole room into genuine laughter. \n\n#Ugandans &amp; cheating...???"}
{"id": 1255210593662857216, "created_at": "Tue Apr 28 19:01:40 +0000 2020", "full_text": "im just saying if corona never happened i’d be failing chicano studies so thank you ms rona for that but also fuck you &lt;3"}
{"id": 1255210614005411840, "created_at": "Tue Apr 28 19:01:45 +0000 2020", "full_text": "Just cause quarantine might be over in awhile doesn’t mean corona is gone too getcho stupid ass back in the house"}
{"id": 1255210623320776704, "created_at": "Tue Apr 28 19:01:47 +0000 2020", "full_text": "Fucking Pete doesn’t know about social distancing.. i have a migraine and he won’t leave me the fuck alone"}
{"id": 1255210635085991941, "created_at": "Tue Apr 28 19:01:50 +0000 2020", "full_text": "I am spending my life watching the situation of the world.\nCovid-19 \nStay home\nStay safe।"}
{"id": 1255210635601874944, "created_at": "Tue Apr 28 19:01:50 +0000 2020", "full_text": "Minnesota @GovTimWalz is also expected to announce later this week whether he will extend or amend the statewide stay-at-home order, which lasts until May 4."}
{"id": 1255210651695353857, "created_at": "Tue Apr 28 19:01:54 +0000 2020", "full_text": "Dr. Nate Smith: We’ve had 30  donations of plasma from people who’ve recovered from #COVID19 in Arkansas and 13 patients who’ve received one or two units. We’re stocking up to help as many people as possible."}
{"id": 1255210655608602628, "created_at": "Tue Apr 28 19:01:55 +0000 2020", "full_text": "Corona is nt going to end soon. Its practical to #ExtendLockdown if it ends in 2-3 months. \nWe have to find new way of living life nd its definitely nt lockdown. \nKilling our economy will indirectly kill lot more people thn Corona.@DrSEShinde @Awhadspeaks @OfficeofUT"}
{"id": 1255210656023883781, "created_at": "Tue Apr 28 19:01:55 +0000 2020", "full_text": "So @JoeBiden's \"special guest\" is HRC in a women's town hall to discuss how #Covid19 is impacting women... and HRC can relate to every day women going through the pandemic?? 🤨\n\nGod, the Democrats are so out of touch from reality it's not even funny."}
{"id": 1255210660184686592, "created_at": "Tue Apr 28 19:01:56 +0000 2020", "full_text": "to anyone saying a mask is unconstitutional: in the 1918 flu pandemic you may have went to jail for not wearing one. in 2020 you’ll just be asked. \n\nalso it’s not unconstitutional to want to protect fellow Americans who are at risk. \n\ndon’t be an asshole."}
{"id": 1255210665477890048, "created_at": "Tue Apr 28 19:01:57 +0000 2020", "full_text": "I can’t wait for the day when the last Covid-19 patient in the world is discharged from hospital."}
{"id": 1255210668539744258, "created_at": "Tue Apr 28 19:01:58 +0000 2020", "full_text": "Corona hands down the best lager out there"}
{"id": 1255210672872448000, "created_at": "Tue Apr 28 19:01:59 +0000 2020", "full_text": "the businesses parking lot behind my house is completely full, corona 2.0 will be here by the weekend"}
{"id": 1255210686126460936, "created_at": "Tue Apr 28 19:02:02 +0000 2020", "full_text": "Cuban doctors into South Africa to help health professionals with the fight of COVID-19 , let's hear what xenophobic individuals have to say or do about this"}
{"id": 1255210689293176832, "created_at": "Tue Apr 28 19:02:03 +0000 2020", "full_text": "My heart goes out to those who have suffered or struggle with self harm. Because being on lock down and not being togo far is a bit boring like especially if family life ain't that good. My advice stay strong. At least you still a live you are here for a reason. Its not your time"}
{"id": 1255210702643572738, "created_at": "Tue Apr 28 19:02:06 +0000 2020", "full_text": "I think I lost a few pounds during this lockdown as I’ve dieted and exercised profusely. Today, I found those pounds 😞"}
{"id": 1255210702899462144, "created_at": "Tue Apr 28 19:02:06 +0000 2020", "full_text": "#Hotels are in better shape than #retail #commercialrealestate in the post-#COVID19 world, @AvisonYoung's Greg Martin says."}
{"id": 1255210706615431168, "created_at": "Tue Apr 28 19:02:07 +0000 2020", "full_text": "The lack of widespread, systematic testing in most countries is the main source of discrepancies in death rates internationally\n\nSo if some countries only test patients ill enough to go to hospital – and don’t test the less-ill (or even asymptomatic) Covid-19 patients who don’t"}
{"id": 1255210706632273922, "created_at": "Tue Apr 28 19:02:07 +0000 2020", "full_text": "Not to sound like a dick but it’s kinda bullshit that people on unemployment are making more than I am right now. I’m tired af y’all, I want to stay home and make more money from the comfort of my own house too.. 🥺"}
{"id": 1255210710218485762, "created_at": "Tue Apr 28 19:02:08 +0000 2020", "full_text": "The irony of people complaining about the NHS Covid app having too much access to data on social media platforms such as Facebook is almost too much to bear."}
{"id": 1255210710533095425, "created_at": "Tue Apr 28 19:02:08 +0000 2020", "full_text": "🚨BREAKING: There are now 1 million confirmed cases of coronavirus in the US, this means the US accounts for 1/3 of the world cases."}
{"id": 1255210718636527620, "created_at": "Tue Apr 28 19:02:10 +0000 2020", "full_text": "Uganda under Covid-19 lock down is going to be easied soon"}
{"id": 1255210718808309760, "created_at": "Tue Apr 28 19:02:10 +0000 2020", "full_text": "Booked to see my brother in the military with my mom before the pandemic's worldwide Shelter in Place. The trip \"ended\" April 17th. Called @Expedia and @AsianaAirlines since the end of February. Guess who still doesn't have an official credit or refund after 7+ hours on the phone"}
{"id": 1255210719034978306, "created_at": "Tue Apr 28 19:02:10 +0000 2020", "full_text": "Corona effects starting to show. Allah yltef bina"}
{"id": 1255210719089319936, "created_at": "Tue Apr 28 19:02:10 +0000 2020", "full_text": "Despite of these pandemic I'm beyond blessed thisss year😭😭😇"}
{"id": 1255210719102013442, "created_at": "Tue Apr 28 19:02:10 +0000 2020", "full_text": "Right now, the number of #COVID19 cases exceeds 1 million cases. #COVIDpandemic"}
{"id": 1255210723740913664, "created_at": "Tue Apr 28 19:02:11 +0000 2020", "full_text": "Almost all business we know stopped their delivery of services/products. Do you think most CEOs are cowards when hard times come? #COVID19 #CoronavirusPandemic #business"}
{"id": 1255210723946442761, "created_at": "Tue Apr 28 19:02:11 +0000 2020", "full_text": "No more postal deliveries on a Saturday's due to Corona 🤔"}
{"id": 1255210727855534086, "created_at": "Tue Apr 28 19:02:12 +0000 2020", "full_text": "The coronavirus pulling up to a new city to infect it:"}
{"id": 1255210731848556544, "created_at": "Tue Apr 28 19:02:13 +0000 2020", "full_text": "Can someone tell my Apple Watch about the global pandemic so it will leave me alone about closing my damn move ring. IM QUARANTINED APPLE LAY OFF"}
{"id": 1255210735405158402, "created_at": "Tue Apr 28 19:02:14 +0000 2020", "full_text": "The people tweeting about how being in quarantine is easy are the same people who are breaking social distancing rules every damn day lmao \n\nI see u"}
{"id": 1255210735887618048, "created_at": "Tue Apr 28 19:02:14 +0000 2020", "full_text": "People on both sides saying the medical and administration response to coronavirus was a mess. \n\nIt definitely was. That's happens when we encounter something new. (novel) \n\nYou make the decision you think is best based on the data you have and adjust as you learn from new data."}
{"id": 1255210735912747010, "created_at": "Tue Apr 28 19:02:14 +0000 2020", "full_text": "To everyone wanting to open up the country right now and protesting the pandemic , I wanna know:\n\nWhich family member or friend are you willing to lose to COVID?"}
{"id": 1255210740170002439, "created_at": "Tue Apr 28 19:02:15 +0000 2020", "full_text": "corona, se me fodes o bons sons eu como a tua mae"}
{"id": 1255210744217559040, "created_at": "Tue Apr 28 19:02:16 +0000 2020", "full_text": "I hope everyone’s ok during this lockdown ;__; wash your hands and stay healthy"}
{"id": 1255210744574029829, "created_at": "Tue Apr 28 19:02:16 +0000 2020", "full_text": "Si on ne teste que lorsqu'on a des symptômes, c'est qu'on n'est pas contagieux avant? #COVID19 #Deconfinement #EdouardPhilippe"}
{"id": 1255210744578297858, "created_at": "Tue Apr 28 19:02:16 +0000 2020", "full_text": "So yesterday Andrew Scheer went off on Trudeau for \"killing\" the Cdn economy during the pandemic and now Liberals are going after Michele Rempel for working from \"home\" after being stranded in Oklahoma. Yeah both sides can do something that begins and ends with f."}
{"id": 1255210753054912512, "created_at": "Tue Apr 28 19:02:18 +0000 2020", "full_text": "23andMe sending a “Take our COVID-19 survey” email. Like, how about no lol Not trying to have y’all know if I might be genetically susceptible to the virus so you can sell my data and I can be denied health insurance, which u probably already have with what I gave you previously."}
{"id": 1255210753294041089, "created_at": "Tue Apr 28 19:02:18 +0000 2020", "full_text": "SOMEONE SAID THIS\n\n\"I wish this Lockdown would stay forever, I love this sober Daddy of mine that doesn't hit my mom anymore.\"💔😥\n\nThe Sad reality😫😫"}
{"id": 1255210756469141505, "created_at": "Tue Apr 28 19:02:19 +0000 2020", "full_text": "Corona virus is a devil virus😯"}
{"id": 1255210760940052486, "created_at": "Tue Apr 28 19:02:20 +0000 2020", "full_text": "I wanna go to museum..... like a historic African American 1 here in LA..... I hate Corona.... fuccin shit up....."}
{"id": 1255210764882907143, "created_at": "Tue Apr 28 19:02:21 +0000 2020", "full_text": "So Trump is going to force coronavirus into our food supply... How much do you want to bet that he will say that meat should be bleached or sprayed with Pine Sol?\n\n#COVID19 #COVIDー19 #TrumpVirus #TrumpPandemic #TrumpPandemicFailure #CoronavirusLiar #PresidentPineSol"}
{"id": 1255210765860114442, "created_at": "Tue Apr 28 19:02:21 +0000 2020", "full_text": "Why are people trying to political point score with regards to #COVID19? Have mistakes been made? Yes, nobody has dealt with anything like this in a generation. Would the outcome of the pandemic have been different if the election had gone a different way? Probably not."}
{"id": 1255210768888483840, "created_at": "Tue Apr 28 19:02:22 +0000 2020", "full_text": "From @AngelaBisig: The Domestic Violence Intake Center is open and family court judges are hearing cases. Don't be afraid to take steps to protect yourself during #COVID19."}
{"id": 1255210769626562561, "created_at": "Tue Apr 28 19:02:22 +0000 2020", "full_text": "Bro tbh I encourage social distancing even when there's not a global pandemic happening. Like bro as long as you don't come anywhere near me we good😈."}
{"id": 1255210777604128770, "created_at": "Tue Apr 28 19:02:24 +0000 2020", "full_text": "I find it funny how Kingston and St.Andrew almost at 100 cases and no different curfew or lockdown plans have been made for them. 😒🤔"}
{"id": 1255210790723784705, "created_at": "Tue Apr 28 19:02:27 +0000 2020", "full_text": "I’m so triggered on this whole alien shit why is it important now? Why during thing pandemic? What are they trying to cover up now?"}
{"id": 1255210791093051394, "created_at": "Tue Apr 28 19:02:27 +0000 2020", "full_text": "How does The Kenyan Gvt hurl people into forced quarantine, just because one unknowingly interacted with a positive Covid19 person, and then force them to pay for it? As for curfew, why not take people to court instead of quarantine just to make money where is Senate/ parliament?"}
{"id": 1255210807056642049, "created_at": "Tue Apr 28 19:02:31 +0000 2020", "full_text": "So now everyone’s a covid-19 conspiracy theorist"}
{"id": 1255210811192152066, "created_at": "Tue Apr 28 19:02:32 +0000 2020", "full_text": "Please do first for preparing of COVID-19 vaccine. To sefe the world. Thanks"}
{"id": 1255210811787603969, "created_at": "Tue Apr 28 19:02:32 +0000 2020", "full_text": "On the importance of eliminating/eradicating if possible ... because if not, \"Germany may be compelled to bring back elements of its lockdown amid signs that coronavirus cases could be on the point of starting to multiply again.\""}
{"id": 1255210816124661762, "created_at": "Tue Apr 28 19:02:33 +0000 2020", "full_text": "#NormalPeople was amazing from start to finish. Slow, painful and beautiful. Knew the end was coming but it didn’t make it less hard to watch. 10/10. (Also, very irresponsible to be broadcast during lockdown, I have no dog to cuddle)."}
{"id": 1255210819266252800, "created_at": "Tue Apr 28 19:02:34 +0000 2020", "full_text": "Are there any examples of pro-lockdown people getting censored by YouTube, Twitter etc?"}
{"id": 1255210823808622592, "created_at": "Tue Apr 28 19:02:35 +0000 2020", "full_text": "I would imagine buffets aren't going to be too popular when this is all over.  #LifeAfterLockdown #COVID19"}
{"id": 1255210827658997761, "created_at": "Tue Apr 28 19:02:36 +0000 2020", "full_text": "Guys, Pentagon already released a trailer of 2020 stage 3.\nApparently Corona toh warm up tha."}
{"id": 1255210828267167747, "created_at": "Tue Apr 28 19:02:36 +0000 2020", "full_text": "The coworker who was positive with Coronavirus is set to return soon. He said \"That shit ain't no joke. It was a Bitch to go thru with. I wouldn't wish it on anyone.\"\n\nFuck you to those who do not take this shit seriously."}
{"id": 1255210832990031878, "created_at": "Tue Apr 28 19:02:37 +0000 2020", "full_text": "juju covid eu n to aguentando kkkkkkkkkkkk"}
{"id": 1255210840866697218, "created_at": "Tue Apr 28 19:02:39 +0000 2020", "full_text": "China Expert: Covid-19 Probably “Deliberate Leak”; Could Be “Act of War”. If you think at a Time when China was seating and uprising in Hong Kong and was in a deep recession and Americas economy was the best it had been in 50 years. That this is beyond them. Then your an idiot."}
{"id": 1255210841298722816, "created_at": "Tue Apr 28 19:02:39 +0000 2020", "full_text": "My friend is a doctor working for the COVID-19 hotline and she said people are calling to let them know they’re ingesting “a little” pool cleaner every day as a preventive measure. God help us all"}
{"id": 1255210853680459776, "created_at": "Tue Apr 28 19:02:42 +0000 2020", "full_text": "When is Lyca Mobile donating some money tho? If it wasn't for this lockdown, this company would never have been noticed that fast &amp; now they are making about UGX 10 million DAILY on just selling lines."}
{"id": 1255210862022995970, "created_at": "Tue Apr 28 19:02:44 +0000 2020", "full_text": "Funny really cos half the people banging on about lock down and social distancing are still meeting their pals ? Lol I am confused"}
{"id": 1255210865890078721, "created_at": "Tue Apr 28 19:02:45 +0000 2020", "full_text": "Okay, so... face masks are going to be part of our life for the foreseeable future, but as a person who wears glasses this comes at the cost of fogged-up spectacles. Any recommendations to prevent this without having to switch to lenses?\n\n#COVID19 #facemask #glasses"}
{"id": 1255210869840941056, "created_at": "Tue Apr 28 19:02:46 +0000 2020", "full_text": "Nobody has more pandemic economic intercourse than me."}
{"id": 1255210874073083904, "created_at": "Tue Apr 28 19:02:47 +0000 2020", "full_text": "The Centers for Disease Control(CDC) US has expanded a list of 6 possible symptoms of the coronavirus\n~ Chills\n~ Repeated shaking with chills\n~ Muscle pain\n~ Headache\n~ Sore throat\n~ New loss of taste or smell\n#COVID19"}
{"id": 1255210878242349057, "created_at": "Tue Apr 28 19:02:48 +0000 2020", "full_text": "serious question: what’s the bird demographic in the regions that are handling covid well? Like, are there a few/many pigeons/sparrows/crows in vietnam, taiwan, sweden, etc"}
{"id": 1255210878733094912, "created_at": "Tue Apr 28 19:02:48 +0000 2020", "full_text": "my dad is screaming on the phone about MILLENNIALS being the ones to ignore social distancing rules. sir what about the party you so strongly support that all rallied together with guns??"}
{"id": 1255210882881196034, "created_at": "Tue Apr 28 19:02:49 +0000 2020", "full_text": "Lord bless me with a good paying job after this pandemic 🙏"}
{"id": 1255210883153870849, "created_at": "Tue Apr 28 19:02:49 +0000 2020", "full_text": "White people explain to me how exactly does one protest... a virus🤔 CORONA DGAF AB YO SIGNS GO HOME😂"}
{"id": 1255210891005448192, "created_at": "Tue Apr 28 19:02:51 +0000 2020", "full_text": "More state of the state press conferences with live reporters in their rooms typing up notes to the latest of what goes on with Corona virus Covid 19 the greatest call out in the history of Jason's short life as a \"member\"."}
{"id": 1255210895480958983, "created_at": "Tue Apr 28 19:02:52 +0000 2020", "full_text": "Just watched 10 minutes of the race across the world finale and it now looks like quitting my job to go travelling for 6 months once covid is over"}
{"id": 1255210895581474821, "created_at": "Tue Apr 28 19:02:52 +0000 2020", "full_text": "Can ya’ll just stay home please? Thanks."}
{"id": 1255210895829086208, "created_at": "Tue Apr 28 19:02:52 +0000 2020", "full_text": "I should look into doing this yoga thing during  lockdown. Add one-two skills😌"}
{"id": 1255210899687698432, "created_at": "Tue Apr 28 19:02:53 +0000 2020", "full_text": "Some are questioning that there was a fire drill at Hermanos HQ. Sources can’t confirm or deny that one took place. Some have questioned that a company would run a fire drill during the time of social distancing as it would cause employees to be forced into large groups #FLOTG"}
{"id": 1255210907631857664, "created_at": "Tue Apr 28 19:02:55 +0000 2020", "full_text": "I’m wondering (depending on how lockdown continues) if VR hangouts are going to hit anything mainstream. I’m sure @oculus is pitching some things to some big brands right now.... 🤔"}
{"id": 1255210907988303877, "created_at": "Tue Apr 28 19:02:55 +0000 2020", "full_text": "Youtube has taken down the COVID19 briefing I posted a few days ago. It had over 5 million views since posting. YouTube really not hiding that they are part of the democratic establishment. #GestapoTube #YouTube #Twitter #Nazis #Censorship #Trump2020Landslide"}
{"id": 1255210908286148610, "created_at": "Tue Apr 28 19:02:55 +0000 2020", "full_text": "guys i’m so excited i’m going to my best friends house &amp; we’re painting. still social distancing sitting on opposite sides of the driveway &amp; using our own stuff but i miss my art partner in crime so much"}
{"id": 1255210916167254017, "created_at": "Tue Apr 28 19:02:57 +0000 2020", "full_text": "Sacanagem chamar o cara de Juju covid 😂"}
{"id": 1255210916636848133, "created_at": "Tue Apr 28 19:02:57 +0000 2020", "full_text": "i rly don't like how unhappy I am at nights during this lockdown\nit's basically just intrusive thoughts..."}
{"id": 1255210916829954049, "created_at": "Tue Apr 28 19:02:57 +0000 2020", "full_text": "News in the house of mr and Mrs east Africa  is that covid19 has been managed in bedroom and now it remains in sitting room(Kenya). We hope that people in sitting room and other rooms work together to overcome this pandemic."}
{"id": 1255210920189423617, "created_at": "Tue Apr 28 19:02:58 +0000 2020", "full_text": "46 new coronavirus cases and 3 new deaths in Tulare County reported today."}
{"id": 1255210924933287937, "created_at": "Tue Apr 28 19:02:59 +0000 2020", "full_text": "Son this Covid shit really crazy, like every time you think about it smh"}
{"id": 1255210936840773632, "created_at": "Tue Apr 28 19:03:02 +0000 2020", "full_text": "if all those idiots who went to the beach this weekend get corona it’s natural selection"}
{"id": 1255210940766838784, "created_at": "Tue Apr 28 19:03:03 +0000 2020", "full_text": "We need an album @kanyewest after this billionaire announcement an album gotta drop. Let’s called it the pandemic cause nigga sick about them billions my big 👏🏽👏🏽👏🏽👏🏽👏🏽"}
{"id": 1255210949939802113, "created_at": "Tue Apr 28 19:03:05 +0000 2020", "full_text": "Whoever it was in Telford that cut the Virgin Media cable is lucky we are all on lockdown, if not we would be outside your house in mass."}
{"id": 1255210983028666375, "created_at": "Tue Apr 28 19:03:13 +0000 2020", "full_text": "Couldn’t tell you the last time I wore jeans but I’ve ordered three pairs during lockdown, to add to the two drawers full that are already being neglected"}
{"id": 1255210987923308544, "created_at": "Tue Apr 28 19:03:14 +0000 2020", "full_text": "My beautiful #Texas ... that asshole is trying to get you sick!  Please stay home, continue to wash your hands, and take care of yourself!  Believe science over these charlatans. #COVID 🏡🏘🏢🏠🇨🇱🇨🇱🇨🇱🇨🇱🇨🇱"}
{"id": 1255210991656239108, "created_at": "Tue Apr 28 19:03:15 +0000 2020", "full_text": "Celebrate #NationalSuperHeroDay \nwith a virtual cheers to our Health Care workers, First Responders, &amp;\nthe other men and women on the front lines during Covid-19. \n\n#NotAllHeroesWearCapes #ThankYou"}
{"id": 1255210992213975041, "created_at": "Tue Apr 28 19:03:15 +0000 2020", "full_text": "Currently living in less fear of CoVid than I am of people FaceTiming me, unprovoked and unscheduled."}
{"id": 1255210999948414979, "created_at": "Tue Apr 28 19:03:17 +0000 2020", "full_text": "Hey, let me introduce myself real quick before we jump into the #CorolearnerMedia chat.\nI am currently a PR &amp; Comms consultant. Started my career when I co-founded @FASHIZBLACK_Mag in 2008, so 12 years ago (yikes!).\n\n#Corolearner #COVID19"}
{"id": 1255211012355211266, "created_at": "Tue Apr 28 19:03:20 +0000 2020", "full_text": "I’ve been putting it off because I’ve been unmotivated due to COVID-19 but like I gotta get to work. And I’m officially excited."}
{"id": 1255211013080834048, "created_at": "Tue Apr 28 19:03:20 +0000 2020", "full_text": "A top emergency room doctor at a Manhattan hospital that treated many coronavirus patients has died by suicide...#NYC..#Covid19.."}
{"id": 1255211017686188034, "created_at": "Tue Apr 28 19:03:21 +0000 2020", "full_text": "Worldwide deaths are falling as are case numbers. We are still no3 for case numbers but it appears even our case numbers are falling.  Lockdown works. #StayHomeSaveLives"}
{"id": 1255211025223344128, "created_at": "Tue Apr 28 19:03:23 +0000 2020", "full_text": "this country has lost complete trust and confidence in this government and we should hold a vote of no confidence in this government.  this government were warned were warned about this pandemic but failed to listen to the experts and the scientists"}
{"id": 1255211025261039616, "created_at": "Tue Apr 28 19:03:23 +0000 2020", "full_text": "2020 In a hashtag.......\nJanuary: #Impeachment \nFebruary: #Coronavirus\nMarch: #SocialDistancing\nApril: #AliensExist\nMay: ?"}
{"id": 1255211029845270528, "created_at": "Tue Apr 28 19:03:24 +0000 2020", "full_text": "COVIDIOT AWARD! Another award goes to @GavinNewsom for freezing light a deer in headlights! Clearly not capable of taking the last shot, Newsom is nothing more than a bench player. 1st he closed hospitals, creating cobwebs and now they need a bailout. Now CA is still closed"}
{"id": 1255211037911142401, "created_at": "Tue Apr 28 19:03:26 +0000 2020", "full_text": "When you find what you really love to do and put in hardwork and dedication into it, it doesn't become work anymore; it becomes a way of life. \n\n#COVID19 #workingfromhome #lockdown #3rdmainlandbridge #4thmay #Committed"}
{"id": 1255211041635667969, "created_at": "Tue Apr 28 19:03:27 +0000 2020", "full_text": "Our neighbors and our communities have been hit hard by the economic shocks of COVID-19. Families need us to help them build back. We are needed now more than ever. And —now more than ever —we need you.\n\nPlease join us on #GivingTuesdayNow, May 5th, the global day of generosity."}
{"id": 1255211050477260801, "created_at": "Tue Apr 28 19:03:29 +0000 2020", "full_text": "It would suck to get covid from sharing a blunt /random thought"}
{"id": 1255211058794582019, "created_at": "Tue Apr 28 19:03:31 +0000 2020", "full_text": "All I know is this is the most content/happy I’ve ever been in my life \nFunny how it took a pandemic to get there loll"}
{"id": 1255211059008417795, "created_at": "Tue Apr 28 19:03:31 +0000 2020", "full_text": "At first you could  think the devil was already winning, see: Abortions in the church, fake miracles, gospel of selling things, abhorable sexual immorality etc\n\nAll these done to a shame Jesus!\n\nThen God came and shut the earth down with Covid-19 \n\n#EmbraceRepentance"}
{"id": 1255211062972035074, "created_at": "Tue Apr 28 19:03:32 +0000 2020", "full_text": "Governor Hutchinson: The Department of Health will be issuing guidelines for restaurant operations. Those same guidelines will apply to restaurants in State Parks. #COVID19"}
{"id": 1255211063294988291, "created_at": "Tue Apr 28 19:03:32 +0000 2020", "full_text": "I have to remember, how quickly this  new lock-down totalitarianism from China, travelled all over the world. Next time might be even quicker."}
{"id": 1255211063441633285, "created_at": "Tue Apr 28 19:03:32 +0000 2020", "full_text": "So now aliens exist? Or is distraction tactics from #COVID19 #coronavirus"}
{"id": 1255211072039997441, "created_at": "Tue Apr 28 19:03:34 +0000 2020", "full_text": "Why do people keep telling on themselves when it comes to social distancing/mask wearing by posting on IG or twitter. Literally no one would know you went hiking with a bunch of friends and no masks if they didn’t bragpost about it....."}
{"id": 1255211075361882112, "created_at": "Tue Apr 28 19:03:35 +0000 2020", "full_text": "I hope this lockdown hurry up... before you know it everybody from Facebook gone be on Twitter and ima have to 🗣 get TF."}
{"id": 1255211075475320833, "created_at": "Tue Apr 28 19:03:35 +0000 2020", "full_text": "Jack Posobiec suggests lead US Gov following is that KJ-u caught covid during his heart op from Chinese doctor. HK etc think he developed complications during op. Explained South Korean face-saving honour code quite well, and why they say KJ-u is well."}
{"id": 1255211084664967170, "created_at": "Tue Apr 28 19:03:37 +0000 2020", "full_text": ".@AsaHutchinson :\nBlessed we haven't had to close any meat processing plants in AR. \n#COVID19 #Coronavirus #ARNews"}
{"id": 1255211092009275392, "created_at": "Tue Apr 28 19:03:39 +0000 2020", "full_text": "Day 47 of quarantine: do I have corona or am I having a panic attack?"}
{"id": 1255211092172853250, "created_at": "Tue Apr 28 19:03:39 +0000 2020", "full_text": "Dear God please let corona finish soon I need some foot massage"}
{"id": 1255211096945954816, "created_at": "Tue Apr 28 19:03:40 +0000 2020", "full_text": "Corona Virus deaths crossed 1000 mark in India. #coronavirus #CoronavirusOutbreak #coronaupdatesindia"}
{"id": 1255211097017155584, "created_at": "Tue Apr 28 19:03:40 +0000 2020", "full_text": "While the world is fighting against Corona, Indian government is fighting against students and dissenters. #ReleaseJMIPeople"}
{"id": 1255211101089943553, "created_at": "Tue Apr 28 19:03:41 +0000 2020", "full_text": "Maybe those aliens are trying to approach Earth with an end to this pandemic?"}
{"id": 1255211109046464514, "created_at": "Tue Apr 28 19:03:43 +0000 2020", "full_text": "Due to circumstances of the COVID-19 virus we have been ordered closed for many many weeks. According to Governor Abbott's recent State Re-Opening plan, the earliest we may be able to open would be on 5/18. We are hoping and praying that will be a firm opening date."}
{"id": 1255211125723070464, "created_at": "Tue Apr 28 19:03:47 +0000 2020", "full_text": "lmao my professor just gave me a 12/25 for “engagement” during the second half of the semester bc i haven’t been able to turn in assignments as if we’re not in the middle of a global pandemic and maybe i have other shit going on"}
{"id": 1255211126436114432, "created_at": "Tue Apr 28 19:03:47 +0000 2020", "full_text": "in the bible god made a plague and a fire like the coronavirus and the australian wildfires, and he showed the people footage of UFO’s afterwards too just like our government. the signs are there people you just have to look!"}
{"id": 1255211134166204416, "created_at": "Tue Apr 28 19:03:49 +0000 2020", "full_text": "how do they want people to team up when there's literal quarantine everywhere, social distancing and all, just asking"}
{"id": 1255211142630137858, "created_at": "Tue Apr 28 19:03:51 +0000 2020", "full_text": "I will probably be closing my checking account with you all at the end of this COVID-19. Took $ from my acct for no reason, on hold for almost 2 hrs while at work, just to be hung up on. I guess I’m just going to make a scene at a branch. @Chase #covid19fail #covid19"}
{"id": 1255211143045378048, "created_at": "Tue Apr 28 19:03:51 +0000 2020", "full_text": "I don't know if this pandemic makes people more stupid or it activates my anger more.. Never did I think that I would feel so distant from someone who I once considered one of my closest friends ."}
{"id": 1255211159822774272, "created_at": "Tue Apr 28 19:03:55 +0000 2020", "full_text": "Anyone else trying to work from home &amp; take care of &amp; homeschool young kids at the same time? Any tips? I'm barely staying afloat. Everyone's #lockdown experience is unique, but children add a whole new dimension to the #workingfromhome concept, especially when both parents work."}
{"id": 1255211180349685767, "created_at": "Tue Apr 28 19:04:00 +0000 2020", "full_text": "Marine Le Pen qui commence son intervention sur le Covid en parlant islamisme, c'est bien, les marqueurs ne sont pas morts. #TF1leJT"}
{"id": 1255211188608217088, "created_at": "Tue Apr 28 19:04:02 +0000 2020", "full_text": "For the love of god can we NOT be so stupid please? I mean it’s a tall order but COME ON! A week or more of no new positive cases does not a pandemic end...do NOT travel to my province to see whales and ice bergs, trust me they’ll still be there next year 🤬 also WTF QUEBEC?!"}
{"id": 1255211188893483008, "created_at": "Tue Apr 28 19:04:02 +0000 2020", "full_text": "pandemic shows us how limiting media is-- the big conversations are still open or close. not what are the steps to implement to safely open. Both \"sides\" media should push stories that lay out what is required so the populace can pressure electeds to implement said processes"}
{"id": 1255211193125482498, "created_at": "Tue Apr 28 19:04:03 +0000 2020", "full_text": "Its not good to talk about it but information is power. Discontent amongst Kenyans is soon going to spill over. I wonder govt will control COVID19 or people. Slaves are no longer there."}
{"id": 1255211196850061314, "created_at": "Tue Apr 28 19:04:04 +0000 2020", "full_text": "I finally got test for COVID-19 today. I am fairly certain I not only have it but have had it for several weeks. I am in fact getting better.\n\nThey shoved that swab so far up my nose I thought they were trying to get a brain tissue sample. It hurt! It still hurts."}
{"id": 1255211197475033094, "created_at": "Tue Apr 28 19:04:04 +0000 2020", "full_text": "Misinformation? So the only acceptable information is stay at home and let the economy completely collapse? Got it!"}
{"id": 1255211202021666816, "created_at": "Tue Apr 28 19:04:05 +0000 2020", "full_text": "It's interesting how all of the usual \"prophets\" missed COVID-19 in their year 2020 prophecies. \n\nTheir failure to see the defining plot of the year calls for some serious introspection."}
{"id": 1255211214751199232, "created_at": "Tue Apr 28 19:04:08 +0000 2020", "full_text": "I miss my family :( can this lockdown end so I can go home and we can all get on each other's nerves again?"}
{"id": 1255211217930592262, "created_at": "Tue Apr 28 19:04:09 +0000 2020", "full_text": "Why is @Canada sending me emails about how I need to file my bi-weekly reports, but when I try I can’t even access them?? #workingfromhome #COVID19 #CanadaStrong"}
{"id": 1255211218077388807, "created_at": "Tue Apr 28 19:04:09 +0000 2020", "full_text": "As of now I’m still set to graduate July 1 😱 But let me tell you one thing, if COVID prevents me from having a ceremony. This one means more to me than college😩"}
{"id": 1255211221856509953, "created_at": "Tue Apr 28 19:04:10 +0000 2020", "full_text": "it seems to me that usa and uk governments r using prison populations so they can see how covid-19 affects a large population as an experiment while the normal population is the kinda control"}
{"id": 1255211222074564609, "created_at": "Tue Apr 28 19:04:10 +0000 2020", "full_text": "Among those girlfriends, one has 2 more boyfriends !! Among them, one is married !!\n\nPeople of God, join mathematics classes, to learn the newly introduced syllabus in Mathematics called Covid Maths\n\n😂😂"}
{"id": 1255211226231189511, "created_at": "Tue Apr 28 19:04:11 +0000 2020", "full_text": "What y’all reading during this pandemic 👀"}
{"id": 1255211231247568903, "created_at": "Tue Apr 28 19:04:12 +0000 2020", "full_text": "Coronavirus hy es bar students py reham kro Exams exams maaf kro students ko direct pass karo."}
{"id": 1255211235651366912, "created_at": "Tue Apr 28 19:04:13 +0000 2020", "full_text": "I got a call today from the Veteran Affairs office telling me all of my appointments are canceled in May and is pushed out to July. Sisolack is planning on keeping Nevada locked down till July... #COVID19 #coronavirus #LasVegas #Nevada #CoronavirusPandemic"}
{"id": 1255211243457175554, "created_at": "Tue Apr 28 19:04:15 +0000 2020", "full_text": "I mean this is someone who doesn’t know what “temperature guns” are during a pandemic. We are a fuckin joke."}
{"id": 1255211247622127618, "created_at": "Tue Apr 28 19:04:16 +0000 2020", "full_text": "Yes it sucks the stay at home advisory is extended until May 18, but would you rather be able to finally visit your family members again at their homes or at the cemetery?"}
{"id": 1255211251774435329, "created_at": "Tue Apr 28 19:04:17 +0000 2020", "full_text": "Oneida County is reporting an additional death connected to #COVID19, bringing the county's total to 16 fatalities. There are 10 additional positive #coronavirus cases, bringing the total to 388. Of the 388, 217 cases are still active. @SPECNewsCNY"}
{"id": 1255211251795406859, "created_at": "Tue Apr 28 19:04:17 +0000 2020", "full_text": "My business has definitely been doing GREAT during this pandemic, I’m so grateful for every last person who ever supported me!"}
{"id": 1255211255616471040, "created_at": "Tue Apr 28 19:04:18 +0000 2020", "full_text": "Will the @PMOIndia enlighten the people of this country about the amount of money deposited in #PMCaresFund and what are they going to do with the fund.\nStates government are the real warriors in the front lines fighting #COVID desperately in need of fund."}
{"id": 1255211256266416128, "created_at": "Tue Apr 28 19:04:18 +0000 2020", "full_text": "Looking forward to our Alberta Regional Zoom meeting tonight !   @VIP_Concierge_ @stewart_cindy #covid19 #Social_Distancing #WeAreInThisTogether #yourkeytoeverything"}
{"id": 1255211272615989249, "created_at": "Tue Apr 28 19:04:22 +0000 2020", "full_text": "Thank you Former First Lady @MichelleObama for leaving me a voice message on behalf of @MayorBowser about COVID resources for DC residents. That truly made my day! (Even though it was prerecorded) 🥰😍🥰"}
{"id": 1255211273127710720, "created_at": "Tue Apr 28 19:04:22 +0000 2020", "full_text": "I know we supposed to be practicing social distancing but man I been far away from that barbershop for too long now! Lawd help me. 😭😭😭"}
{"id": 1255211273253466112, "created_at": "Tue Apr 28 19:04:22 +0000 2020", "full_text": "just saying if the first order were in charge of things round here on earth corona probably wouldn't be a problem anymore"}
{"id": 1255211277233934336, "created_at": "Tue Apr 28 19:04:23 +0000 2020", "full_text": "“The grim reality of this virus is here,” Onondaga County Executive Ryan McMahon says.\n\nThree more neighbors have died due to the #coronavirus - an African American woman in her early 70s, a caucasian woman in her 90s, and a man in his 50s. All had underlying medical conditions"}
{"id": 1255211280836759554, "created_at": "Tue Apr 28 19:04:24 +0000 2020", "full_text": "I was reading a @NewYorker report on African Americans dying of Covid-19 in the U.S; I felt African Americans could agree to a project targeting them to fully relocate back to motherland. If this can involve a flourishing economy and world-class infrastructures I'm convinced"}
{"id": 1255211290005569537, "created_at": "Tue Apr 28 19:04:26 +0000 2020", "full_text": "St.pete really need to go on a serious lockdown for at least 2 weeks because its only getting worse out here"}
{"id": 1255211290059997187, "created_at": "Tue Apr 28 19:04:26 +0000 2020", "full_text": "MATA MÁS EL MOSQUITO DEL DENGUE QUE EL CORONAVIRUS"}
{"id": 1255211297538531334, "created_at": "Tue Apr 28 19:04:28 +0000 2020", "full_text": "The incompetent and murderous handling of #COVIDー19 has FINALLY done to TRUMP what no scandal has been able to, EXPOSE him  for the incompetent, pathological lying, malignant narcissus, very low IQ person, he is!!\n#PresidentPineSol \n#TrumpFailedAmerica \n#TrumpOwnsThisCrisis"}
{"id": 1255211301728432128, "created_at": "Tue Apr 28 19:04:29 +0000 2020", "full_text": "All these European countries easing lockdowns is the stupidest thing ever what’s stopping a second outbreak lmao"}
{"id": 1255211301787373568, "created_at": "Tue Apr 28 19:04:29 +0000 2020", "full_text": "u can’t complain about quarantine/anything covid related unless u sign a legally binding contract that u will get the vaccine if available sorry i don’t make the rules"}
{"id": 1255211301934108673, "created_at": "Tue Apr 28 19:04:29 +0000 2020", "full_text": "Watch for COVID-19 related fraudulent text messages like the one pictured. They are disguised to come from the CDC or local health department, and are trying to obtain personal and financial information. Don't click the link, don't reply to the message and be sure to delete it!"}
{"id": 1255211302580076544, "created_at": "Tue Apr 28 19:04:29 +0000 2020", "full_text": "Have you ever noticed that @realDonaldTrump and the @GOP are planning re-openings as if the Corona Virus is past tense?"}
{"id": 1255211306321244160, "created_at": "Tue Apr 28 19:04:30 +0000 2020", "full_text": "Governor: CA is now doing more than 20,000 coronavirus tests per day, well on its way to the 25k per day goal for the end of the month."}
{"id": 1255211306677948416, "created_at": "Tue Apr 28 19:04:30 +0000 2020", "full_text": "Wow how convenient the government says aliens are real under the peak of this corona bullshit."}
{"id": 1255211311077736450, "created_at": "Tue Apr 28 19:04:31 +0000 2020", "full_text": "#junkmail @BBCClick since the lockdown  all my junk mail has just stopped arriving.  Can we stay like this!!"}
{"id": 1255211318753271815, "created_at": "Tue Apr 28 19:04:33 +0000 2020", "full_text": "Is anyone in Florida receiving unemployment? My mom got fired from her job 2 months ago and they denied her. @RonDeSantisFL your regime is denying covid pay??? She has copd and asthma if she goes back to work she dies. I know ur not broke, someone needs to be responsible!"}
{"id": 1255211319092969475, "created_at": "Tue Apr 28 19:04:33 +0000 2020", "full_text": "Fuck corona"}
{"id": 1255211323308347393, "created_at": "Tue Apr 28 19:04:34 +0000 2020", "full_text": "I still can’t believe I had a dream about giant cats overthrowing society in the midst of a pandemic"}
{"id": 1255211327305379841, "created_at": "Tue Apr 28 19:04:35 +0000 2020", "full_text": "If one is isolating from family because of COVID-19 please isolate from your pets as well. Cats and ferrets are more susceptible."}
{"id": 1255211339372310528, "created_at": "Tue Apr 28 19:04:38 +0000 2020", "full_text": "Coronavirus update :- India\n\n- 1903 Highest daily increases so far in last 24 hrs\n- 31361 cases in total\n- 610 Recovery in last 24 hrs \n-7747 Total recovered \n- 1008 Total dead"}
{"id": 1255211340177817601, "created_at": "Tue Apr 28 19:04:38 +0000 2020", "full_text": "Covid life problems - remembering to press record when I need to fart 🤣🤣"}
{"id": 1255211340353998849, "created_at": "Tue Apr 28 19:04:38 +0000 2020", "full_text": "Guys of \"notice who checks up on you this corona time\" and those of \"you view my WhatsApp statuses but never talk to me\" ... Y'all suck!!!"}
{"id": 1255211343671521280, "created_at": "Tue Apr 28 19:04:39 +0000 2020", "full_text": "So when this is all over, can I add to my resume; Chief Technology Director or maybe Academic IT Director? I mean the first week was rough but seems my help tickets around the house have gone down to 1-2 a week. #COVID19 #Homeschooling"}
{"id": 1255211344313360390, "created_at": "Tue Apr 28 19:04:39 +0000 2020", "full_text": "FIFA said we should stop playing ball and buy players for next season lmaooo corona is a Chelsea fan"}
{"id": 1255211348159578119, "created_at": "Tue Apr 28 19:04:40 +0000 2020", "full_text": "I haven't heard a peep from any of the Asians or Black ppl caping for them since the narrative turned with this pandemic. Crickets"}
{"id": 1255211348838899712, "created_at": "Tue Apr 28 19:04:40 +0000 2020", "full_text": "Social distancing is 6 feet. 35 feet if you own a cat"}
{"id": 1255211361128284167, "created_at": "Tue Apr 28 19:04:43 +0000 2020", "full_text": "IMPACT OF COVID-19 ON THE EDUCATION; What practical solutions would you suggest?\n\n#GHToday w/ @Serwaa_Amihere , @Lanttam"}
{"id": 1255211365729554438, "created_at": "Tue Apr 28 19:04:44 +0000 2020", "full_text": "This whole argument about COVID testing happening in Richmond housing projects is strange to me.."}
{"id": 1255211377293172741, "created_at": "Tue Apr 28 19:04:47 +0000 2020", "full_text": "honestly coronavirus has ruined ma fuckin life"}
{"id": 1255211393973796865, "created_at": "Tue Apr 28 19:04:51 +0000 2020", "full_text": "i just noticed today that, all my pandemic donations (except my regular monthly donations to #missionpossible and #themainstreetproject) have been to #dragqueens."}
{"id": 1255211394271756288, "created_at": "Tue Apr 28 19:04:51 +0000 2020", "full_text": "Not really fine but sha God save us from covid19 #lagoslockdown"}
{"id": 1255211402391846913, "created_at": "Tue Apr 28 19:04:53 +0000 2020", "full_text": "PSA about reopening: \n\nScience and research are slow. There won’t be a vaccine until at least a few months from now. The plan was never to implement social distancing until then. Instead we’re aiming to have intermittent periods of social distancing."}
{"id": 1255211406485405697, "created_at": "Tue Apr 28 19:04:54 +0000 2020", "full_text": "Nenshi says flags in the city will now remain at half staff to remember those who die as a result of COVID-19."}
{"id": 1255211407244554241, "created_at": "Tue Apr 28 19:04:54 +0000 2020", "full_text": "We may find a cure for Corona Covid 19 ( Wuhan flu, bat soup flu etc) but we will never find a cure for stupidity.      And these people vote.   Way scarier than the virus."}
{"id": 1255211414857216000, "created_at": "Tue Apr 28 19:04:56 +0000 2020", "full_text": "We #suffer more in imagination than in reality \n\nTake care of #mentalhealth because it matters #lockdown"}
{"id": 1255211428346281989, "created_at": "Tue Apr 28 19:04:59 +0000 2020", "full_text": "Am at the 'tripping over the hoover five times a day' stage of #lockdown. I'm too full of *existential ennui to move it. \n\n*lazy arsed"}
{"id": 1255211432397938691, "created_at": "Tue Apr 28 19:05:00 +0000 2020", "full_text": "Did #NPHET not say they'd be ramping up testing to 100k in next 2/52.  #HSE is saying 15k by May 19.  Where's the other 85k?  When do they anticipate extending beyond priority grps? #COVID19ireland #COVID19"}
{"id": 1255211432666435584, "created_at": "Tue Apr 28 19:05:00 +0000 2020", "full_text": "someone asked the professor if we could not take the final bc the pandemic has us under stress and he said “if you study it’ll keep you from going out” 😭"}
{"id": 1255211432959971328, "created_at": "Tue Apr 28 19:05:00 +0000 2020", "full_text": "Tennessee is going to open up soon and I can already tell you people are not going to follow social distancing guidelines."}
{"id": 1255211435824562176, "created_at": "Tue Apr 28 19:05:01 +0000 2020", "full_text": "Nice to see @SanLorenzoSupt discussing distance learning during Assmbly Ed Finance meeting. Appreciate you mentioned the crisis before the crisis. @USDFremont has just cut 60 positions not associated with #Covid. How will we increase our school yr without funding @LDH_ed ?"}
{"id": 1255211440081907720, "created_at": "Tue Apr 28 19:05:02 +0000 2020", "full_text": "60+ @Northeastern students &amp; alumni around the world are collaborating in our Virtual Social Impact-athon for COVID-19. Their goal: award $20K to #Boston nonprofits serving vulnerable families. Their lenses: #systemsthinking &amp; #socialjustice. #NUCOVIDImpact #WeAreHumanServices"}
{"id": 1255211444989280256, "created_at": "Tue Apr 28 19:05:03 +0000 2020", "full_text": "Is Corona a women..\n\nAnd if I say no to her...\n\nDoes that make me gay....?"}
{"id": 1255211448353075200, "created_at": "Tue Apr 28 19:05:04 +0000 2020", "full_text": "Unfortunately, another 59 new COVID deaths notified today. 1,159 have now died in Ireland in the 60 days since the first case was notified. #COVID19ireland #COVID #COVID19 #CoronavirusIreland 🇮🇪"}
{"id": 1255211452811575300, "created_at": "Tue Apr 28 19:05:05 +0000 2020", "full_text": "The world is over-armed and Health is underfunded , Freeze Weapons  #freezeallarms #freezeweapons #Healthisahumanright #COVID19"}
{"id": 1255211456917917699, "created_at": "Tue Apr 28 19:05:06 +0000 2020", "full_text": "Folks, we're back to provide some much needed entertainment during this pandemic.\n\nTweet us whatever it is you would like to see from #LoftBoyNation."}
{"id": 1255211457358237696, "created_at": "Tue Apr 28 19:05:06 +0000 2020", "full_text": "Alright time to step away to preserve my sanity. The idiocy and arrogance of this entire administration is literally killing people. #StayAtHome #staysafe #wearamask"}
{"id": 1255211457874137090, "created_at": "Tue Apr 28 19:05:06 +0000 2020", "full_text": "Giving up my Saturdays for Corona I’m over you 😭😭 but thankful to be Essential"}
{"id": 1255211465402966023, "created_at": "Tue Apr 28 19:05:08 +0000 2020", "full_text": "Cool, dudes! The middle of a national lockdown is the PERFECT time to raise rents! That in no way is predatory. Great message you're sending. I'll definitely make sure to avoid renting from a Roseland property in the future."}
{"id": 1255211470062845952, "created_at": "Tue Apr 28 19:05:09 +0000 2020", "full_text": "To the folks wearing gloves n a mask.....great job staying “safe”.....ESPECIALLY WHEN YOU REACH INTO YOUR FUCKING PURSE AND OR WALLET AND TOUCH EVERYTHING WITHOUT TAKING YOUR GLOVES OFF!!!\n\n#Covid19 #idiots"}
{"id": 1255211470234611712, "created_at": "Tue Apr 28 19:05:09 +0000 2020", "full_text": "The one thing I could do for others during this pandemic is to pay my invoices on time."}
{"id": 1255211470452736001, "created_at": "Tue Apr 28 19:05:09 +0000 2020", "full_text": "There is nothing Globalist$ billionaires will not do to establish a NWO...strong countries are their enemy.... they view the China Virus as an opportunity to weaken countries."}
{"id": 1255211474424942592, "created_at": "Tue Apr 28 19:05:10 +0000 2020", "full_text": "To @chicagobulls @UnitedCenter employees and fans...trust this Tuesday finds you in good health. Stay home and save lives.  I miss each and every one of you and can’t wait to broadcast Bulls games. It’s my passion...I have missed it so much but health and safety first."}
{"id": 1255211474466766852, "created_at": "Tue Apr 28 19:05:10 +0000 2020", "full_text": "Dr. Tasneem the GOAT. She making us a study guide for a QUIZ! She also really accomodating and is always telling she is not trying to make it hard on us. That’s how you help your students succeed in the middle of a pandemic."}
{"id": 1255211478451392512, "created_at": "Tue Apr 28 19:05:11 +0000 2020", "full_text": "On My First Day as a Nurse, I Worked the COVID Floor of a Busy Bronx Hospital - In 2001, I was working as a trader on the American Stock Exchange when 9/11 happened and our firm fell apart. I decided to do some career testing, because the finance industry was in a shambles, an..."}
{"id": 1255211482406506496, "created_at": "Tue Apr 28 19:05:12 +0000 2020", "full_text": "Great information from @lvlcc and @LVGEA about post-Covid recovery. Prognosis: encouraging."}
{"id": 1255211482708467713, "created_at": "Tue Apr 28 19:05:12 +0000 2020", "full_text": "The fact that @VP is not wearing a mask in the hospital visiting coronavirus patience is shocking to me!!!!"}
{"id": 1255211486609149952, "created_at": "Tue Apr 28 19:05:13 +0000 2020", "full_text": "Do Progressives (Secular Humanists) ever mind their own business?\nYOU stay home so YOU won't get sick.\nYOU wear a mask so YOU don't infect others.\nYOU don't go to work so YOU don't have a job.\n\nWouldn't it work just as well if Progressives stayed home from work and wore masks? 🤔"}
{"id": 1255211498579922945, "created_at": "Tue Apr 28 19:05:16 +0000 2020", "full_text": "Across the country, families are facing new challenges as a result of #covid19. Home visitors are a valuable resource for families with young children during this time, and with additional flexibility and resources could help meet their emergency needs #homevisitingworks @hvworks"}
{"id": 1255211499569766403, "created_at": "Tue Apr 28 19:05:16 +0000 2020", "full_text": "Sorry to anyone who lost someone to Covid-19 as y’all know I lost my grandpa and Step Father... it’s really taking a lot of families"}
{"id": 1255211507379515392, "created_at": "Tue Apr 28 19:05:18 +0000 2020", "full_text": "how do i tell my friend that they’re one of the most racially paranoid people i know and that going crazy over a group of people who are notoriously known for fucking animals and throwing parties in the middle of a pandemic is dumb as hell"}
{"id": 1255211520612610049, "created_at": "Tue Apr 28 19:05:21 +0000 2020", "full_text": "Stay home and only watch Drag Race so we can talk on Zoom."}
{"id": 1255211524097863680, "created_at": "Tue Apr 28 19:05:22 +0000 2020", "full_text": "What flu season? The numbers of #covid19  cases in the Southern Hemisphere are not unlike those in the Northern Hemisphere countries. What is the basis for concern for an increased Covid-19 virus for Fall, in the Northern Hemisphere?\n#coronavirus #covid #COVIDー19 #covid19 #flu"}
{"id": 1255211524416614401, "created_at": "Tue Apr 28 19:05:22 +0000 2020", "full_text": "Car Window Tint Shop Owner Pivots Business During Pandemic"}
{"id": 1255211524525883393, "created_at": "Tue Apr 28 19:05:22 +0000 2020", "full_text": "If the University of Bonn covid19 mortality rate calculation of 0.37% (based on antibody testing) is accurate then approx 5.7 million UK citizens have already encountered the virus."}
{"id": 1255211528854233088, "created_at": "Tue Apr 28 19:05:23 +0000 2020", "full_text": "The government really want y’all to stay home releasing this UFO footage LMFAO.😂😂"}
{"id": 1255211532570558469, "created_at": "Tue Apr 28 19:05:24 +0000 2020", "full_text": "Covid should have been (another) massive redistribution of wealth from the grown ups to the kids but they’ve fixed the game (again) to keep all the sweeties ."}
{"id": 1255211533107433474, "created_at": "Tue Apr 28 19:05:24 +0000 2020", "full_text": "Graham souness is breaking me talking about his friend. This is not something that would usually break me. This pandemic is very strange."}
{"id": 1255211545409150976, "created_at": "Tue Apr 28 19:05:27 +0000 2020", "full_text": "I really wanna finish my sleeve this month :( corona go away! i need to see my tattoo artist"}
{"id": 1255211546004926464, "created_at": "Tue Apr 28 19:05:27 +0000 2020", "full_text": "US surpasses 1 million known coronavirus cases"}
{"id": 1255211549511299073, "created_at": "Tue Apr 28 19:05:28 +0000 2020", "full_text": "The Federal Govt of Nigeria is asking a shipment of the Madagascar coronavirus tonic.\n\nProfessor Maurice Iwu and many other Nigerians have laid claims to having potent cures for coronavirus. This same Federal Government has not as much as given them an opportunity to prove it"}
{"id": 1255211549737828353, "created_at": "Tue Apr 28 19:05:28 +0000 2020", "full_text": "At least we can be thankful that Gemma has no children, at least her hatred won't be spawned into a new generation.\n#fourcourts #stainonhumanity #COVID19 #CoronaLockdown"}
{"id": 1255211553365692416, "created_at": "Tue Apr 28 19:05:29 +0000 2020", "full_text": "APCHA is charging a FULL month of rent in May for the week i need before I can move into my new employee housing that was delayed because of extension of stay at home order.\n@cityofaspen help! A pro-rated rent would be fair, considering mos of us are unemployed."}
{"id": 1255211557488939009, "created_at": "Tue Apr 28 19:05:30 +0000 2020", "full_text": "When @Girls_GottaEat said my ex is like the corona and I hope someone else catches that shit.. I felt that"}
{"id": 1255211558248099840, "created_at": "Tue Apr 28 19:05:30 +0000 2020", "full_text": "Look. Country or region reopening during this pandemic is going to be a bit like penguins at the edge of an iceberg wondering if there are any sea lions in the water.\n\nThey are going to be false starts."}
{"id": 1255211558768193537, "created_at": "Tue Apr 28 19:05:30 +0000 2020", "full_text": "coronavirus \ncarnivorous"}
{"id": 1255211562043756544, "created_at": "Tue Apr 28 19:05:31 +0000 2020", "full_text": "Damn Father John Misty’s Pure Comedy has been hittin during this epidemic"}
{"id": 1255211565890056194, "created_at": "Tue Apr 28 19:05:32 +0000 2020", "full_text": "I'm at a loss to understand how some people seem to expect the lockdown to loosen without a rise in CV cases. Of course there will be a rise, the trick is to control the easing of restrictions so that hospitals are not overwhelmed as that's when avoidable deaths will occur."}
{"id": 1255211565919416320, "created_at": "Tue Apr 28 19:05:32 +0000 2020", "full_text": "1 in 500 people in #NYC have died from #coronavirus (17,500 of 8.4m). Think about that for a second. 1/500th of NYC no longer exists in the span of 6 weeks."}
{"id": 1255211566091419648, "created_at": "Tue Apr 28 19:05:32 +0000 2020", "full_text": "Dr Phil has parents on who aren’t happy their 23 year old is unmotivated spending time playing video games and staying up late, and not working - DURING A PANDEMIC! A PANDEMIC! Who are these idiots (and not just me for watching Dr Phil)"}
{"id": 1255211566200434695, "created_at": "Tue Apr 28 19:05:32 +0000 2020", "full_text": "This lockdown is getting to me :("}
{"id": 1255211570457706497, "created_at": "Tue Apr 28 19:05:33 +0000 2020", "full_text": "Barber, nail salons, hair salons  going be 100k up after this corona ends lol"}
{"id": 1255211570839216130, "created_at": "Tue Apr 28 19:05:33 +0000 2020", "full_text": "Living with siblings is like being stuck in an episode of Scooby-Doo, they wont left any joy of meals for us!😒\n#QuarantineLife #hatesiblings"}
{"id": 1255211574295314432, "created_at": "Tue Apr 28 19:05:34 +0000 2020", "full_text": "Massive sub-prime credit card exposure and auto loans are going to destroy $COF over the next 6 months. See you under $40 $V $C $MA $BAC #COVID19"}
{"id": 1255211574991769601, "created_at": "Tue Apr 28 19:05:34 +0000 2020", "full_text": "“if we got coronavirus, it would be so funny to both have coronavirus” -bailey"}
{"id": 1255211583497801729, "created_at": "Tue Apr 28 19:05:36 +0000 2020", "full_text": "Africa won't dream of Corona Virus vaccine without worry."}
{"id": 1255211583824777216, "created_at": "Tue Apr 28 19:05:36 +0000 2020", "full_text": "The US is home to 4% of the world’s population. It is also home to 1/3 of the Covid cases of the world. If that doesn’t demonstrate a failure by the @realDonaldTrump administration I don’t know what would. #coronavirususa #Covid_19"}
{"id": 1255211587142668289, "created_at": "Tue Apr 28 19:05:37 +0000 2020", "full_text": "Wendys cancelled the fofofo during a pandemic"}
{"id": 1255211587834654722, "created_at": "Tue Apr 28 19:05:37 +0000 2020", "full_text": "PA is showing it’s true colors during the pandemic, and it’s not pretty.  #COVID19"}
{"id": 1255211604393758720, "created_at": "Tue Apr 28 19:05:41 +0000 2020", "full_text": "I'll say this, digging holes for planting in the Georgia red clay would have been brutal before I got Covid19. It's much worse now."}
{"id": 1255211608315494400, "created_at": "Tue Apr 28 19:05:42 +0000 2020", "full_text": "I was furloughed and then recalled after only 2 weeks. I really wish they would have let me stay my ass home. I am stressed out."}
{"id": 1255211616142012416, "created_at": "Tue Apr 28 19:05:44 +0000 2020", "full_text": "PPE for sale, I can cater for Large and small orders\n3 ply surgical Masks $0.80\nN95 Masks $4.00\nN95 Masks with ventilators $4.50\nThermometers $65\nFace Shields $25\nGoggles $8\nPrice can be negotiable depending on size of order.\nAvailable in Harare \nMy customer could be on your TL"}
{"id": 1255211629500928012, "created_at": "Tue Apr 28 19:05:47 +0000 2020", "full_text": "I, for one, am absolutely SHOCKED that it’s NASCAR, UFC and WWE pushing forward with dangerous live events in the middle of a pandemic \n\nWhat an absolute and total surprise"}
{"id": 1255211630033612801, "created_at": "Tue Apr 28 19:05:47 +0000 2020", "full_text": "WTF. . The vice president goes into the Mayo clinic without a mask on and he's bumping elbows with people?? I'm sorry is he that pure that he doesn't have the Corona virus and spreading it to vulnerable populations inside a health facility???"}
{"id": 1255211632998973440, "created_at": "Tue Apr 28 19:05:48 +0000 2020", "full_text": "May 4 Target date?\n@AsaHutchinson I felt comfortable we met criteria. However, that does not dictate we open up immediately.\n\nI am still concerned about the cases in AR going up. \n\n#ARNews #KATV7 #Coronavirus #COVID19"}
{"id": 1255211637868580865, "created_at": "Tue Apr 28 19:05:49 +0000 2020", "full_text": "aliens to distract people from how poor the US has done to combat corona or ya know maybe just extra terrestrials"}
{"id": 1255211638489219074, "created_at": "Tue Apr 28 19:05:49 +0000 2020", "full_text": "Let me go focus on Corona and how I getting to the airport cause I didnt pay my ticket on air‼"}
{"id": 1255211645699153920, "created_at": "Tue Apr 28 19:05:51 +0000 2020", "full_text": "I’m hoping everyone just got over excited yesterday at the move to Level 3 &amp; are going to stay the f*ck at home today."}
{"id": 1255211645699330048, "created_at": "Tue Apr 28 19:05:51 +0000 2020", "full_text": "After #lockdown I wanna play this joint in my set @black_motion @afrotractionsa - Everything"}
{"id": 1255211654909919233, "created_at": "Tue Apr 28 19:05:53 +0000 2020", "full_text": "It would be really interesting to see a graph of date of symptom onset for Ohio Covid-19 cases. I wonder what that curve looks like since there's a lag after infection. @OHdeptofhealth"}
{"id": 1255211658474995714, "created_at": "Tue Apr 28 19:05:54 +0000 2020", "full_text": "bruh someone gon make a ladybird movie like 20 years from now and she’s just gonna have corona"}
{"id": 1255211663176937473, "created_at": "Tue Apr 28 19:05:55 +0000 2020", "full_text": "New Jersey reports another 402 deaths attributed to COVID-19 and 2887 positive cases in the last 24 hours. Coronavirus has claimed lives of 6442 NJ residents. Wake up, people. Don’t be complacent. This is far from over."}
{"id": 1255211675667628034, "created_at": "Tue Apr 28 19:05:58 +0000 2020", "full_text": "America doubled their coronavirus cases in 18 days. They will still vote Trump in😭😭😭"}
{"id": 1255215562088747009, "created_at": "Tue Apr 28 19:21:25 +0000 2020", "full_text": "\"palliative\"I haven't come across this word in my life until Corona\n\nSomething I got to learn during Corona, but Fuck Corona"}
{"id": 1255215563825197058, "created_at": "Tue Apr 28 19:21:25 +0000 2020", "full_text": "A2 ; I was very impressed and educated by a seminar today with Dr. Andrew Fry @WalesGenePark  and  Alan (NOT ME!)\n#genetics\n#Research #COVID19 #WhyWeDoResearch"}
{"id": 1255215572004069376, "created_at": "Tue Apr 28 19:21:27 +0000 2020", "full_text": "\"We should be thinking about adapting to Covid-19.\" - @DavidNdii. He's making a lot of sense 👏👏👏 #NewsNight"}
{"id": 1255215572813598721, "created_at": "Tue Apr 28 19:21:27 +0000 2020", "full_text": "I attended an  ASCD webinar on Leading Schools During Coronavirus. Thank you #ASCDWholeChild #ASCDWebinar"}
{"id": 1255215579830640643, "created_at": "Tue Apr 28 19:21:29 +0000 2020", "full_text": "Time flies when you debug Kerberos problems 6hrs of my life poof gone #stayhome #wfh"}
{"id": 1255215583982956545, "created_at": "Tue Apr 28 19:21:30 +0000 2020", "full_text": "10 food vendors, 3 taxi drivers \ntest positive for #COVID19 at Achimota Hospital\n\n- StarrFM News"}
{"id": 1255215584209485829, "created_at": "Tue Apr 28 19:21:30 +0000 2020", "full_text": "Sister in law on phone to missus, she lives in care home nearby. Totally fed up with lockdown, but coping so far. Told her we'll take her out when safe to do so. #lockdownblues"}
{"id": 1255215585111269382, "created_at": "Tue Apr 28 19:21:30 +0000 2020", "full_text": "If she visit u during this lockdown don't marry her, because she is uncontrollable. If government can't control her, who are u?"}
{"id": 1255215588613423109, "created_at": "Tue Apr 28 19:21:31 +0000 2020", "full_text": "A2: Don't actually know what #covid19 studies are being done or how to get involved. Am involved in a couple but only because I was approached. There are other studies that I've only heard of after they have got the go ahead without #PPI. #WhyWeDoResearch"}
{"id": 1255215593021755393, "created_at": "Tue Apr 28 19:21:32 +0000 2020", "full_text": "Booked my covid19 test thurs this week.  Fingers crossed all ok.  😷😷😷😷😷😷😷"}
{"id": 1255215593281781761, "created_at": "Tue Apr 28 19:21:32 +0000 2020", "full_text": "As inspired by #bgsconf warm up question; “answering truthfully, what’s your new bad habit?”   #covid19"}
{"id": 1255215596477784072, "created_at": "Tue Apr 28 19:21:33 +0000 2020", "full_text": "Honestly, I think we need to go back to those pictures and see who touched The Orb and if those people didn’t contract Covid-19, then we all need to touch The Orb."}
{"id": 1255215596523962376, "created_at": "Tue Apr 28 19:21:33 +0000 2020", "full_text": "Best analogy I've heard for those who say \"the curve has flattened, let's go back to work...\"\n\nTHE PARACHUTE HAS SLOWED OUR RATE OF DESCENT, LET'S TAKE IT OFF! \n\n#COVID19, #CoronaLockdown, #Corona, #StayAtHome"}
{"id": 1255215596532314112, "created_at": "Tue Apr 28 19:21:33 +0000 2020", "full_text": "I’ve spent 20 years watching everyepisode of Grand Designs - the  HUF Haus is still my all time favourite if you’re interested\n\nAnyway, cos of the lockdown I’ve now found Grand Designs New Zealand and Grand Designs Australia \n\nGot 10 years of Aus to catch up on and 5 years of NZ"}
{"id": 1255215597035630597, "created_at": "Tue Apr 28 19:21:33 +0000 2020", "full_text": "Chez moi, pas de parcs... que de vastes étendues, des dunes et de sable ! #Deconfinement11Mai #Plage #Dunes #Ocean #Mer #Covid"}
{"id": 1255215597501255680, "created_at": "Tue Apr 28 19:21:33 +0000 2020", "full_text": "If covid never existed edi our miniature houses are by groups hahakskskskakakakskskskks"}
{"id": 1255215600856694788, "created_at": "Tue Apr 28 19:21:34 +0000 2020", "full_text": "lmao we're really in a lockdown like i'm proper deeping it again lmaooooooooo"}
{"id": 1255215605327814656, "created_at": "Tue Apr 28 19:21:35 +0000 2020", "full_text": "I would like some new tattoos but (aside from covid-19) I need to save money and be an adult for a bit."}
{"id": 1255215605902389253, "created_at": "Tue Apr 28 19:21:35 +0000 2020", "full_text": "For the people who dont think its  necessary to brush your teeth I hope after having to suffer your own breath through your face mask you reconsider! 🙌 #COVID19  #facemask"}
{"id": 1255215614689513481, "created_at": "Tue Apr 28 19:21:37 +0000 2020", "full_text": "#TimsTwitterListeningParty #TheStyleCouncil  Cafe Bleu will be the soundtrack of our first dinner party after the #COVID19 pandemic."}
{"id": 1255215617600368650, "created_at": "Tue Apr 28 19:21:38 +0000 2020", "full_text": "Mayo Clinic tells Pence masks and social distancing are required. On visit he's the one guy without a mask invading others' space.  No matter when he was last tested he can't claim to know he's not positive now. The policies protect others. Nice role modeling!"}
{"id": 1255215626035101696, "created_at": "Tue Apr 28 19:21:40 +0000 2020", "full_text": "Frustration is the word for the day: My husband, daughter, and I work/attend 3 different school districts in the same county with VERY different expectations during this pandemic. I wish there was more guidance on a state level."}
{"id": 1255215627184279556, "created_at": "Tue Apr 28 19:21:40 +0000 2020", "full_text": "I feel for anyone losing a loved one during this pandemic 🙏🏻💙"}
{"id": 1255215630527184898, "created_at": "Tue Apr 28 19:21:41 +0000 2020", "full_text": "Here’s how I think we could get such a COVID POSITIVE ACTION. All those people who hoarded all that toilet paper and canned goods who are now trying to return to the stores should donate it to the food banks! The stores aren’t taking it back! Just my thought."}
{"id": 1255215630573359104, "created_at": "Tue Apr 28 19:21:41 +0000 2020", "full_text": "Dear corona:\nYou ruined my life.\nP.s. Fuck you.\n-Natalie"}
{"id": 1255215638852726784, "created_at": "Tue Apr 28 19:21:43 +0000 2020", "full_text": "if the coronavirus canceled all sports then why tf is she still playing games"}
{"id": 1255215638903164928, "created_at": "Tue Apr 28 19:21:43 +0000 2020", "full_text": "Bill Gates has placed himself firmly in the limelight on prime time TV shows offering his opinion on COVID-19 and what he thinks should be done. He has mentioned the need for maintaining some form of lockdown until a vaccine is discovered..."}
{"id": 1255215643604983818, "created_at": "Tue Apr 28 19:21:44 +0000 2020", "full_text": "I've introduced my mother to Ben Mendelsohn and she's become a big fan, which I foresee will be my greatest accomplishment during social distancing and the only one I need to feel sufficiently productive."}
{"id": 1255215647056900097, "created_at": "Tue Apr 28 19:21:45 +0000 2020", "full_text": "Thank you @CBCNews for your COVID-19 coverage.  I would like to hear even more from epidemiologists  about our progress to Conquer COViD!  Thank you Erin Strumpf for your analysis!  #cbc #COVID19"}
{"id": 1255215651783954436, "created_at": "Tue Apr 28 19:21:46 +0000 2020", "full_text": "I am not required by law to give one fuck about Coronavirus &amp; its victims, so fuck you and the horse you rode in on. \n#COVIDー19"}
{"id": 1255215655755939840, "created_at": "Tue Apr 28 19:21:47 +0000 2020", "full_text": "A dog has coronavirus? HOW DID IT GET A TEST?!"}
{"id": 1255215656221450243, "created_at": "Tue Apr 28 19:21:47 +0000 2020", "full_text": "stay home \nStay safe"}
{"id": 1255215664245223426, "created_at": "Tue Apr 28 19:21:49 +0000 2020", "full_text": "PSA! Now is not the time to be angry or start shouting at frontline healthcare workers. e.g. community pharmacy workers. I've had the hardest two days of customers the entire pandemic. To my staff, I am so proud of how you have dealt with each individual scenario #pharmacyheroes"}
{"id": 1255215668913475590, "created_at": "Tue Apr 28 19:21:50 +0000 2020", "full_text": "Had to run to the bank today. Was REALLY trying not to and thought I could do the transaction online. I go out and it is a nice day sunny and warm. It also is a HORROR! People are out with NO MASKS, so close together, social distancing be damned! Saw a kid riding his bike"}
{"id": 1255215672289824771, "created_at": "Tue Apr 28 19:21:51 +0000 2020", "full_text": "You know the stay at home order has gone on long enough when your kid takes over the sofa and starts listening to Kiss.\n\nHow the hell does a 3 y old manage to take over an oversized sofa?!"}
{"id": 1255215672302370821, "created_at": "Tue Apr 28 19:21:51 +0000 2020", "full_text": "Today was one of the worst days of COVID increases since the crisis began. @GovStitt says he's data driven, but won't say #HowManyMore cases, hospitalizations &amp; deaths will prompt safety measures to #SaveOurState. Oklahomans deserve an answer. @news9 @kfor @fox23 @okcfox @ktul"}
{"id": 1255215672533057537, "created_at": "Tue Apr 28 19:21:51 +0000 2020", "full_text": "Things I have learned during lockdown. No 2. My handbag is redundant. Other than for carrying the same stuff up and down stairs at either end of the day, it hasn’t been used since 12th March #lockdownlessons"}
{"id": 1255215672642211844, "created_at": "Tue Apr 28 19:21:51 +0000 2020", "full_text": "If you’re gonna be one of those people who go out May 1st, WEAR YOUR MASK, STAY 6ft APART &amp; WASH YOUR HANDS. Just because the stay at home order is over doesn’t mean to stop being cautious."}
{"id": 1255215672738578432, "created_at": "Tue Apr 28 19:21:51 +0000 2020", "full_text": "Well I worked all day drove home in my jeepy.\nCut my lawns had a quick cup of tea then went Coronavirus shopping for my family &amp; the elderly lady who lives down the road.\nNow I'm collapsed in my gaming chair chilling out.\nTotally wrecked but happy."}
{"id": 1255215677251731464, "created_at": "Tue Apr 28 19:21:52 +0000 2020", "full_text": "The little area I’m working from home at HAS to stay clean it’s like my mind can’t be productive with clutter everywhere."}
{"id": 1255215681232134144, "created_at": "Tue Apr 28 19:21:53 +0000 2020", "full_text": "Two main pandemics at the moment we are fighting......\n\n1. Coronavirus\n2. Hunger virus.\n\nTwo main group of people at the moment fighting the pandemics\n\n1. The Rich and \n2. The poor.\n\nThe the global irony and the outlook\n\nThe rich is afraid of the virus.\n\nThe poor is afraid of"}
{"id": 1255215685686513667, "created_at": "Tue Apr 28 19:21:54 +0000 2020", "full_text": "Might need to seriously invest in a sound proof music studio next - Now who's idea was it to get an electric guitar &amp; amp for lockdown!!\n🙈🎸🎸🎸"}
{"id": 1255215689780125700, "created_at": "Tue Apr 28 19:21:55 +0000 2020", "full_text": "United States just broke 1 MILLION confirmed #COVID19 cases."}
{"id": 1255215698378280960, "created_at": "Tue Apr 28 19:21:57 +0000 2020", "full_text": "I may give @Dickeys another try today. Last time was terribleeeeeeeeee. Super unisanitary. Especially with #COVID19 going on 😡"}
{"id": 1255215698344886275, "created_at": "Tue Apr 28 19:21:57 +0000 2020", "full_text": "Day 46. Minecraft has kind of become my life at this point...again.\n#Coronapocalypse"}
{"id": 1255215702031638531, "created_at": "Tue Apr 28 19:21:58 +0000 2020", "full_text": "British airways cutting 12,000 jobs. \nThis #COVID19 taking more than lives, jobs inclusive.\n\n#tuesdayvibes #COVID"}
{"id": 1255215711024287744, "created_at": "Tue Apr 28 19:22:00 +0000 2020", "full_text": "What a great time to be ineligible for unemployment and looking for work! Thanks coronavirus!"}
{"id": 1255215718490165249, "created_at": "Tue Apr 28 19:22:02 +0000 2020", "full_text": "U.S. PRESIDENT TRUMP SAYS BUSINESSES THEY WILL BE IN GOOD SHAPE || SAYS WORST DAYS OF PANDEMIC ARE BEHIND"}
{"id": 1255215736001368066, "created_at": "Tue Apr 28 19:22:06 +0000 2020", "full_text": "Eventually, Imo has a record of covid-19! Hope the NCDC Boss is no longer worried?!"}
{"id": 1255215751742570502, "created_at": "Tue Apr 28 19:22:10 +0000 2020", "full_text": "Might be just me but from most media coverage it seems that people are being misinformed that Domestic Abuse is occurring as a result of the lockdown...domestic terrorism has been around long before and if they don’t choose to inform people correctly it will continue 🗣"}
{"id": 1255215756704460802, "created_at": "Tue Apr 28 19:22:11 +0000 2020", "full_text": "7 lakh ventilators can be bought with the amount set aside for Central Vista project\n#COVID19 #CentralVista"}
{"id": 1255215765181136901, "created_at": "Tue Apr 28 19:22:13 +0000 2020", "full_text": "None of the restaurants I follow on Instagram are planning to reopen on Friday, so I guess y’all have fun at Olive Garden or whatever. 🤷🏻‍♂️ Stay safe y’all. #StayAtHome #ThisTooShallPass"}
{"id": 1255215769337593858, "created_at": "Tue Apr 28 19:22:14 +0000 2020", "full_text": "The discussion of covid contact tracing makes me wonder when someone will create a cell phone system that is based on bitcoin algos since it would be difficult to hack &amp; have a network that would support individual user controlled privacy."}
{"id": 1255215772659572744, "created_at": "Tue Apr 28 19:22:15 +0000 2020", "full_text": "Medical researchers across the globe have indulged themselves in finding vaccine and medications for the cure of #CoronaVirus. Looking to the scenario a very kind-hearted Human Being, our very own Salman Bhai has came forward to the cause with his new single a week ago -"}
{"id": 1255215781186613249, "created_at": "Tue Apr 28 19:22:17 +0000 2020", "full_text": "We need to talk about how there’s another big sickness in the world and it’s not corona but corporate greed which exploits people and forced people to work in periods of times like this and kills them"}
{"id": 1255215781329145865, "created_at": "Tue Apr 28 19:22:17 +0000 2020", "full_text": "Tuning in with @ASCD &amp; @CDCgov for a webinar on leading schools during covid-19. #ascdwebinar"}
{"id": 1255215789575208960, "created_at": "Tue Apr 28 19:22:19 +0000 2020", "full_text": "Stay safe stay at home 🤧"}
{"id": 1255215789784924163, "created_at": "Tue Apr 28 19:22:19 +0000 2020", "full_text": "new drinking game: every time someone says \"unfortunately, due to coronavirus\" during a meeting, take a shot"}
{"id": 1255215794721521664, "created_at": "Tue Apr 28 19:22:20 +0000 2020", "full_text": "I’m building a computer after this pandemic!! 😱😱😱 \n\nMessed up the last tweet."}
{"id": 1255215798022537218, "created_at": "Tue Apr 28 19:22:21 +0000 2020", "full_text": "Officially nominating “Weighty Ghost” by Wintersleep as the perfect Covid anthem."}
{"id": 1255215803156267015, "created_at": "Tue Apr 28 19:22:22 +0000 2020", "full_text": "'Crisis Calibrating Your Content': People want to smile and are looking for a distraction from the current state of events. \nPeople are more distracted post #COVID19 but their desire or willingness to share content has increased. 👆🏼\n\n@TMRE #TMREevent @anuragbist #newmr #mrx"}
{"id": 1255215806293606401, "created_at": "Tue Apr 28 19:22:23 +0000 2020", "full_text": "So Naf was trying to run away??\nFK shift na...no social distancing at all.\nTueh!\n#amunbroken"}
{"id": 1255215811549110274, "created_at": "Tue Apr 28 19:22:24 +0000 2020", "full_text": "Been walking same time every morning since lockdown. Today I realised how annoying the sound of traffic is and how stinky 😭 #MissingThePeace  #level3"}
{"id": 1255215828104069126, "created_at": "Tue Apr 28 19:22:28 +0000 2020", "full_text": "Sales guy who knew the art of survival or have survived without meeting numbers knows better the action points in this scenario. \n#COVID19 #ufo2020 #COVID19 #Sales #leadership #salesfuturist #revenue"}
{"id": 1255215828175392768, "created_at": "Tue Apr 28 19:22:28 +0000 2020", "full_text": "This lockdown is beginning to be interesting"}
{"id": 1255215840993124358, "created_at": "Tue Apr 28 19:22:31 +0000 2020", "full_text": "Before, online groups for nurses only engage with hiring posts, etc. And it’s sad to note that most engaged posts these days are those news about our fallen nurses fighting amidst this pandemic globally. RIP to our fallen heroes. 😔"}
{"id": 1255215841072816129, "created_at": "Tue Apr 28 19:22:31 +0000 2020", "full_text": "My summer job was officially cancelled because of #COVID19 and obviously that’s stressful because $$$ but I am also lowkey excited for the first summer in ages with time to work on my own stuff. (Or maybe more likely just be a bum because who needs productivity rn?)"}
{"id": 1255215849415344131, "created_at": "Tue Apr 28 19:22:33 +0000 2020", "full_text": "Hey @pamelaadlon and cast, congrats on @betterthingsfx - just finished watching Season-3 and can't wait for Season-4 👏👏👏 Recommended #lockdown viewing."}
{"id": 1255215852791705603, "created_at": "Tue Apr 28 19:22:34 +0000 2020", "full_text": "I don't know if it is hormones or the lockdown or what but whenever my youngest cousin in NZ asks us to play Fortnite and then protects us in the game like we are tiny idiots, I full on cry. We are tiny idiots and he is so kind."}
{"id": 1255215853030817794, "created_at": "Tue Apr 28 19:22:34 +0000 2020", "full_text": "There’s only one way to prevent an outbreak in a prison #FreeThemAll #WineWithDeWine #COVID19"}
{"id": 1255215862010830848, "created_at": "Tue Apr 28 19:22:36 +0000 2020", "full_text": "Konti lang ang cases ng covid sa Bicol, nasa point na naman ako na gusto kong umuwi but I need to secure my job. Hirap mabuhay. Kung pwede lang hindi mag trabaho ginawa ko na eh. 😔"}
{"id": 1255215862128074752, "created_at": "Tue Apr 28 19:22:36 +0000 2020", "full_text": "Los Angeles County Director of Public Health says 92% of #coronavirus deaths had underlying health issues, 45% associated with nursing homes.  Tragic, but suggests blanket lockdown may not be the best strategy. #ReopenAmerica #Reopencalifornia"}
{"id": 1255215866087645184, "created_at": "Tue Apr 28 19:22:37 +0000 2020", "full_text": "Shut Georgia back down 👏🏿 people are dying !!! Stay home"}
{"id": 1255215886492983297, "created_at": "Tue Apr 28 19:22:42 +0000 2020", "full_text": "Thank you, Mr. President, for caring about our country.  But, it is time to admit the social distancing and lockdowns are not helping, and actually hindering, our ability to fight this virus.  Open the country!  We support you, open the country now. @POTUS @realDonaldTrump"}
{"id": 1255215886690115587, "created_at": "Tue Apr 28 19:22:42 +0000 2020", "full_text": "Normalize falling in love with Arsenal ! Great things are happening to that club after the COVID-19 wave! Don't say I didn't tell you ! \nOkay !"}
{"id": 1255215894868959236, "created_at": "Tue Apr 28 19:22:44 +0000 2020", "full_text": "If you're a rapist who also happens to be a major-party nominee for president, this is your year thanks to the coronavirus."}
{"id": 1255215898635505665, "created_at": "Tue Apr 28 19:22:45 +0000 2020", "full_text": "Is it a lockdown of our rights? #ReleaseJMIPeople"}
{"id": 1255215898828382208, "created_at": "Tue Apr 28 19:22:45 +0000 2020", "full_text": "I usually worry about severe weather when it's +/- an hour away from me. Now, thanks to COVID-19 preparedness, I worry when it's 12 hours out. Should I load the entire contents of my pantry into my garaged car? How many of my books should I take with me into the tornado closet?"}
{"id": 1255215899394662405, "created_at": "Tue Apr 28 19:22:45 +0000 2020", "full_text": "Shout out to the publishing people who are tempering their constructive feedback with lots of encouragement because ngl, I am not usually very sensitive, but things just feel a little more tender during COVID. 😅💜 #amquerying"}
{"id": 1255215902968119297, "created_at": "Tue Apr 28 19:22:46 +0000 2020", "full_text": "For many people, running a business during COVID-19 is an absolute nightmare.\n\nIn our first virtual episode at @coefficientlabs for our Demo Day show, Howard Ko, a principal at @MorpheusVC came on to talk about how startup founders can cope during this global crisis..."}
{"id": 1255215903295311877, "created_at": "Tue Apr 28 19:22:46 +0000 2020", "full_text": "I have always been a home body and would love staying home doing nothing. But damn I miss people!!#QuarantineLife is driving me crazy!"}
{"id": 1255215903517691906, "created_at": "Tue Apr 28 19:22:46 +0000 2020", "full_text": "My favourite American state is Texas. Love it's people and the climate is great too. The Governor has just announced a full release from COVID19 restrictions which, of course, Texans totally ignored anyway. That's why I love it!"}
{"id": 1255215907355398146, "created_at": "Tue Apr 28 19:22:47 +0000 2020", "full_text": "Lockdown day 64763531. Things have hit a new low. Debating which version of the #HighSchoolMusical song ‘You are the music in me’ is better....🙄"}
{"id": 1255215911591649284, "created_at": "Tue Apr 28 19:22:48 +0000 2020", "full_text": "Every day brings a chance for you to draw in a breath, kick off your shoes, and dance .Today is world dance Day and i am hoping soon we all will dance to fulfill all the darkness created by corona.#WorldDanceDay #COVID19 @narendramodi @bhartiberni"}
{"id": 1255215920496218114, "created_at": "Tue Apr 28 19:22:50 +0000 2020", "full_text": "If maskless VP Pence is an asymptomatic carrier, he's just spread the Coronavirus throughout the Mayo Clinic."}
{"id": 1255215920537952256, "created_at": "Tue Apr 28 19:22:50 +0000 2020", "full_text": "Since when does a clinic allow people to stand near a Corona patient without a mask. Pence is a  loser. That hospital needs to explain that bullshit. Now watch the so-called president call all those cadets. We got a bunch of clowns running the White House"}
{"id": 1255215924921225216, "created_at": "Tue Apr 28 19:22:51 +0000 2020", "full_text": "being in my  \"hoe state\" (or whatever my friend call it ) would slap rn\nsigh\nfor the first time since this pandemic started i don't wanna be at home"}
{"id": 1255215928624758785, "created_at": "Tue Apr 28 19:22:52 +0000 2020", "full_text": "Just got my @GetSpectrum @Ask_Spectrum notification that my bill is going up 42.5%.  And a happy pandemic to you, too @GetSpectrum!!  @NYGovCuomo - do you sanction this ?"}
{"id": 1255215937311199241, "created_at": "Tue Apr 28 19:22:54 +0000 2020", "full_text": "2020: can I get a large order of pandemic please?\n\nThe Universe: would you like aliens with that?\n\n2020: super size it!! \n\n#ufo2020 #AliensExist"}
{"id": 1255215937399205891, "created_at": "Tue Apr 28 19:22:54 +0000 2020", "full_text": "Who thinks Biden will address those allegations in this live stream? \n\n#Biden2020 \n#COVID19"}
{"id": 1255215949386518533, "created_at": "Tue Apr 28 19:22:57 +0000 2020", "full_text": "#covid19SA\nTuesday, 28 April 2020: South Africans who have tested positive for coronavirus (SARS-COV2 or Covid-19) or those who have been in close contact with someone who has tested positive, and tested negative, are urgently being sought for SA’s coronavirus rapid test study"}
{"id": 1255215953769574405, "created_at": "Tue Apr 28 19:22:58 +0000 2020", "full_text": "Today I mixed closely with people, everybody rights so I will let you know if I start to die from Covid which Rte tells me is going to happen I have just cooked biggest dinner in Dublin so I believe I will not die for a long time yet If I do die you can laugh at me"}
{"id": 1255215961814302720, "created_at": "Tue Apr 28 19:23:00 +0000 2020", "full_text": ".Stay home with God...With COVID-19 locking down the entire world it’s not hard to see how God could easily take His creation back from the control of mankind. And He would finally have a captive audience."}
{"id": 1255215960358780928, "created_at": "Tue Apr 28 19:23:00 +0000 2020", "full_text": "Coronavirus took my beautiful ninety year old mum today. \n\nIt's someone else's job to be angry, as I am fully occupied being heartbroken."}
{"id": 1255215970337067009, "created_at": "Tue Apr 28 19:23:02 +0000 2020", "full_text": "crazy how ppl think covid spreads thru chinese eating habits when I just saw a white woman carrying her n95 mask so she could eat a halved avocado with a spoon while she walked down the street"}
{"id": 1255215978289541120, "created_at": "Tue Apr 28 19:23:04 +0000 2020", "full_text": "Dear @CocaCola I just left family dollar store. I was only person wearing a mask. The store workers and coca cola drivers were laughing and talking (no social distancing), the coca cola driver then move to next store and spread from there???????? From hotspot in Shreveport LA"}
{"id": 1255215978499182598, "created_at": "Tue Apr 28 19:23:04 +0000 2020", "full_text": "So I’m just gonna be frank her. My brother works at the Logansport Walmart and there are people entering the store without masks and some that literally have COVID-19!!!! I am not only in fear for my brother, but for my parents who he lives with @mayormartin574 @LogansportPD"}
{"id": 1255215982802612226, "created_at": "Tue Apr 28 19:23:05 +0000 2020", "full_text": "Muslim group, As-Saadiqeen Islamic Centre is challenging South Africa's Coronavirus lockdown regulation against religious gatherings at the High Court in Pretoria."}
{"id": 1255215983549169671, "created_at": "Tue Apr 28 19:23:05 +0000 2020", "full_text": "I wonder if the vaccine for this epidemic will be made open source, or if certain companies/governments will be given the license to mass produce them."}
{"id": 1255215991568642051, "created_at": "Tue Apr 28 19:23:07 +0000 2020", "full_text": "#COVIDunequal We at @publicintegrity have covered DACA (Dreamer) immigrant young people and Temporary Protected Status (TPS) immigrants extensively. Dem US senators, on a call today, urged Trump to extend work permits immigrants need to fight COVID in essential jobs (more)"}
{"id": 1255215991648333830, "created_at": "Tue Apr 28 19:23:07 +0000 2020", "full_text": "This announcement about Royal Mail suspending Saturday letter deliveries? You likely found out about it the same way the posties I've talked to today did. In the press. Cynical to suggest #coronavirus is simply being used as an excuse to degrade the service? Guess we'll find out."}
{"id": 1255215995439984640, "created_at": "Tue Apr 28 19:23:08 +0000 2020", "full_text": "Just \"celebrated\" my 50th in lockdown but tonight I am 14 years old again.   😊#TimsTwitterListeningParty"}
{"id": 1255215999529467904, "created_at": "Tue Apr 28 19:23:09 +0000 2020", "full_text": "WAKE UP\n\nIMMEDIATELY MOVE INTO POOR WAYFARING STRANGER LOCKDOWN"}
{"id": 1255216007662182405, "created_at": "Tue Apr 28 19:23:11 +0000 2020", "full_text": "I recommend watching the short doc Coronavirus Explained on Netflix. In fact all the Explained series are good bite size documentaries #Covid19 #Coronavirus"}
{"id": 1255216016688394240, "created_at": "Tue Apr 28 19:23:13 +0000 2020", "full_text": "i can’t even have a decent “talking phase” during a nationwide lockdown, because it still takes me 3-5 business days to respond to messages."}
{"id": 1255216029392928776, "created_at": "Tue Apr 28 19:23:16 +0000 2020", "full_text": "Some huns are really going brushcut during lockdown😹"}
{"id": 1255216029631905793, "created_at": "Tue Apr 28 19:23:16 +0000 2020", "full_text": "What's up Lockdown Monitor is creepy as hell and I actively resent being pressured to use it to give my finals D:"}
{"id": 1255216032945524736, "created_at": "Tue Apr 28 19:23:17 +0000 2020", "full_text": "#AfterLife2 has me crying one minute and bursting out laughing the next... so so good! Thanks @rickygervais, properly needed this in the middle of lockdown :)"}
{"id": 1255216033700491264, "created_at": "Tue Apr 28 19:23:17 +0000 2020", "full_text": "Okay so when we hit R0 and lift the lockdown, and the second wave of cases hits, do we just - do another lockdown? Then rinse and repeat until vaccine?\n\nWhat's next?"}
{"id": 1255216037395603458, "created_at": "Tue Apr 28 19:23:18 +0000 2020", "full_text": "Companies donating to the COVID fund and laying your workers off with nothing....\nMukama abahe ekihumuro kirungi.."}
{"id": 1255216037739495431, "created_at": "Tue Apr 28 19:23:18 +0000 2020", "full_text": "The NHS doesn't need claps.\nThe NHS doesn't need charity.\nThe NHS needs the private leeches &amp; PFIs expelled.\nThe NHS needs it's staff to be properly paid. \nThe NHS needs to be properly funded. \nDon't forget when this epidemic is a memory. The NHS fought for everyone. Don't forget"}
{"id": 1255216042349137922, "created_at": "Tue Apr 28 19:23:19 +0000 2020", "full_text": "TRUMP SAYS 'COVID REPARATIONS' COMING: US WILL BILL CHINA AT LEAST $160 BILLION"}
{"id": 1255216050410606593, "created_at": "Tue Apr 28 19:23:21 +0000 2020", "full_text": "Reports emerging that a dog in NC has tested positive for SARS-CoV-2 as found by a Duke University study. Its owners also had the virus.\n\nThe dog's samples weren't tested in a veterinary lab, unlike the Bronx Zoo big cats and two domestic cats. We also await gov't confirmation."}
{"id": 1255216054005096449, "created_at": "Tue Apr 28 19:23:22 +0000 2020", "full_text": "coronavirus works hard but tala by kyla works harder"}
{"id": 1255216062959927296, "created_at": "Tue Apr 28 19:23:24 +0000 2020", "full_text": "No where in the world r valuable kits being wasted on govt. offls., elites then like in #Pakistan. 100s of testing kits hv already been wasted because these idiots r not willing to take simple precautions such as wearing a mask #Pakistanis  #COVIDー19 #CoronaVirusPakistan"}
{"id": 1255216066583724038, "created_at": "Tue Apr 28 19:23:25 +0000 2020", "full_text": "V busy day! Big thank you to all at  #Goole @RSPCA_official who have assisted with VAT returns, local enquiries including a pregnant cat, vet visits and more. We are entirely voluntary and do what we can. Please be aware there are restrictions in place due to coronavirus.￼"}
{"id": 1255216067091279872, "created_at": "Tue Apr 28 19:23:25 +0000 2020", "full_text": "do y’all understand that the “normal” we knew before covid won’t be the same when this is over?"}
{"id": 1255216067514896387, "created_at": "Tue Apr 28 19:23:25 +0000 2020", "full_text": "I need my lashes done, a facial, a hair cut and my laser hair removal place to open back up. Corona, ima need you to head out. Thank you!"}
{"id": 1255216070861955072, "created_at": "Tue Apr 28 19:23:26 +0000 2020", "full_text": "i came to turkey with my study abroad program to socialize, instead im left with social distancing #Corona"}
{"id": 1255216071377813514, "created_at": "Tue Apr 28 19:23:26 +0000 2020", "full_text": "\"But within 20 seconds of that statement, he uttered state propaganda. 'Thanks to the president and this team’s aggressive containment efforts,' he said, coronavirus 'is contained'\""}
{"id": 1255216071440838660, "created_at": "Tue Apr 28 19:23:26 +0000 2020", "full_text": "It's #NationalSuperheroDay , I want to say thank you to all heroes that are fighting with Coronavirus.Thank you for saving our Life.\nAnd a Thank you to may favorite superhero since I was a child started reading his comics #SpiderMan , Thank you for giving me passion and hope and"}
{"id": 1255216079389032455, "created_at": "Tue Apr 28 19:23:28 +0000 2020", "full_text": "I don't care if the house can't return because of the coronavirus they still need to do their job whether it be video or whatever. No work no pay."}
{"id": 1255216080194359296, "created_at": "Tue Apr 28 19:23:28 +0000 2020", "full_text": "Lockdown has made me realise that I am addicted to posting instagrams, literally have to force myself to put it in my drafts instead :/"}
{"id": 1255216091414122498, "created_at": "Tue Apr 28 19:23:31 +0000 2020", "full_text": "Corona might have you home.. ruin your vacation but still allows you the opportunity to send flowers to those ladies in our life... #thankingmyflorists"}
{"id": 1255216092408164357, "created_at": "Tue Apr 28 19:23:31 +0000 2020", "full_text": "to think that we could have gotten a performance of My Lover on kcon Japan if it wasn't for this pandemic"}
{"id": 1255216100134006795, "created_at": "Tue Apr 28 19:23:33 +0000 2020", "full_text": "Asked my 7yo to get dressed today and he took off his pj's and put on another set of pj's. And that kinda perfectly explains where we are right now. \n#pandemic2020 #stayhome #familytime #chillinatthehouse #homelife #parenting #39ishlife"}
{"id": 1255216101002182656, "created_at": "Tue Apr 28 19:23:33 +0000 2020", "full_text": "My Apple Watch screen is scratched and it was the last nice thing I bought before the pandemic and for some reason that makes me want to burn it all down."}
{"id": 1255216105007861762, "created_at": "Tue Apr 28 19:23:34 +0000 2020", "full_text": "On today's show: Sudbury's medical officer of health on a COVID-19 outbreak in a long-term care home, Thunder Bay's mayor on the city's latest response to the pandemic, a Sudbury hockey writer on the paused NHL season, and a hot debate from Elliot Lake's city council."}
{"id": 1255216109600595968, "created_at": "Tue Apr 28 19:23:35 +0000 2020", "full_text": "ruairidh alastair maclennan rocking some fabulous lockdown hair on An La #bbcalba"}
{"id": 1255216112624697344, "created_at": "Tue Apr 28 19:23:36 +0000 2020", "full_text": "Resolute’s Ignace (Ontario) sawmill has made $2,500 donations to the Ignace Food Bank and @BlessInBackpack, which provides children in need with food for the weekend, even during school closures due to #COVID19. #ResoluteProud #Ignace"}
{"id": 1255216113048260608, "created_at": "Tue Apr 28 19:23:36 +0000 2020", "full_text": "It's time we roll out adapting measures regarding covid 19...the melodrama of masks rituals and hasty exit strategies by governments is a boatload of fuckery"}
{"id": 1255216121399119875, "created_at": "Tue Apr 28 19:23:38 +0000 2020", "full_text": "#aliensarereal next on the cover-up agenda is a new theory for the 1977 wow! signal. which was actually trying to warn the earth about the pandemic that is going to take place exactly 43 later. I finally understand what all those letters meant o_0"}
{"id": 1255216125346041861, "created_at": "Tue Apr 28 19:23:39 +0000 2020", "full_text": "Will people ever fucking stop posting overhead photos of freshly mowed, beautifully manicured golf courses on Twitter FFS. We are in lockdown, golf clubs are closed.\n\nWould you show an alcoholic the inside of a grade a cocktail bar with fine wines and premium beers?\n\nWankers."}
{"id": 1255216125400539137, "created_at": "Tue Apr 28 19:23:39 +0000 2020", "full_text": "People used to say stay away from negative people, now they say stay away from positive peoples.\nCorona😝\n@OfficialDGISPR \n@76Shadabkhan \n@Ihsannaseem1 \n@IrshadBhatti336 \n@KamalPti"}
{"id": 1255216129750024194, "created_at": "Tue Apr 28 19:23:40 +0000 2020", "full_text": "Radio host: posts article with data stating that people are dying from COVID-19 and we don’t know why.\nRadio host on same station: this is just ultra-liberal confirmation bias by pointing out things that scientists did and said, based on biased things like science."}
{"id": 1255216134233763840, "created_at": "Tue Apr 28 19:23:41 +0000 2020", "full_text": "So guys, not trying to be all \"oh this is just the flu\" because it's not, but on the other end, don't forget a lot of news benefits from fear clicks.\n\nLet's talk about the strokes in young adults from COVID-19. A thread."}
{"id": 1255216134414118914, "created_at": "Tue Apr 28 19:23:41 +0000 2020", "full_text": "#AcademicTwitter: Does anyone know of a scale comparing severity of COVID cases by U.S. states? (Something incorporating several indicators-- i.e., cases per capita and total deaths)."}
{"id": 1255216146690834433, "created_at": "Tue Apr 28 19:23:44 +0000 2020", "full_text": "The US has to be the only country in the world that is still lacking in testing, can't figure out a way to get money to people and small businesses in need and yet somehow finds a way to host an airshow. #SMDH #coronavirus #covid19 #BlueAngels #Thunderbirds"}
{"id": 1255216150587363329, "created_at": "Tue Apr 28 19:23:45 +0000 2020", "full_text": "COVID-19 | The City of Montreal will distribute reusable masks to various organizations in the city. #Montreal #covid19Mtl #masks #facecoverings"}
{"id": 1255216155276595200, "created_at": "Tue Apr 28 19:23:46 +0000 2020", "full_text": "If anyone is looking for a good book to read during lockdown, I highly recommend The Flatshare by Beth O’Leary. Such a lovely book, beautiful!!"}
{"id": 1255216158724296704, "created_at": "Tue Apr 28 19:23:47 +0000 2020", "full_text": "Idk what the lockdown equivalent of Netflix and chill is but I need it"}
{"id": 1255216167020617731, "created_at": "Tue Apr 28 19:23:49 +0000 2020", "full_text": "I hope this pandemic ends quickly and we emerge as a new and improved USA....I recognize this is wishfull thinking but one must stay positive in times of darkness. #tuesdayvibes"}
{"id": 1255216167368695809, "created_at": "Tue Apr 28 19:23:49 +0000 2020", "full_text": "Hii lockdown ikiisha most marriages will be dead and many single people will find themselves in relationships they didn't anticipate, idleness ni mbaya sana."}
{"id": 1255216172678742021, "created_at": "Tue Apr 28 19:23:51 +0000 2020", "full_text": "In a #betrayal to Trump, who has done so much for these #women, Nancy Pelosi and Hilary Clinton have endorsed #JoeBiden.  #Election2020 #MAGA #butterflysoup #QuarentineLife"}
{"id": 1255216172745854979, "created_at": "Tue Apr 28 19:23:51 +0000 2020", "full_text": "I'm so bloody excited to see my Daniel when this lock down is over will squeeze him and NEVER get off !!!"}
{"id": 1255216180664680449, "created_at": "Tue Apr 28 19:23:52 +0000 2020", "full_text": "Remember in 28 DAYS LATER when Jim first wakes up and he's like \"where's the government? There's always a government!\" and the audience all thinks \"Jim you poor stupid idiot.\" \n\nThat's kinda how I feel about people relying too much on government during this pandemic."}
{"id": 1255216184619868160, "created_at": "Tue Apr 28 19:23:53 +0000 2020", "full_text": "Covid - 19 has given us reasons to develop our Vocabulary : self isolate , shelter in place , exponential , flattening the curve, community transmission, index case , confirm cases , contact tracing , aggressive testing , PPE , front liners, presidential covid Taskforce."}
{"id": 1255216192526090241, "created_at": "Tue Apr 28 19:23:55 +0000 2020", "full_text": "Coronavirus:\n1) Nothing is going to happen.\n2) Something may happen, but we won't do anything about it.\n3) Maybe we should do something about it, but there's nothing we can do.\n4) Maybe there's something we could have done — but it's too late now.\n#COVID19"}
{"id": 1255216192559763457, "created_at": "Tue Apr 28 19:23:55 +0000 2020", "full_text": "FRANCE24 - The French Parliament have voted for the lifting of Lock down measures at pm today 28/4/20 . They have suffered 23,000 fatalities ( CRAZY ) far too soon . Nigerian President is lifting the lockdown in Lagos &amp; Abuja ,subject to masks being warn etc ."}
{"id": 1255216196791808003, "created_at": "Tue Apr 28 19:23:56 +0000 2020", "full_text": "Things I refuse to engage with: \n\n• People who think Karen is a slur \n• Entitled Whites and their temper tantrums over social distancing \n• People who participate in cancel culture with only a surface level view on it \n• Spiritual narcissists"}
{"id": 1255216197043400705, "created_at": "Tue Apr 28 19:23:56 +0000 2020", "full_text": "#Covid19 12 states have 1,000 or more deaths. Maryland joined that group today."}
{"id": 1255216197055975432, "created_at": "Tue Apr 28 19:23:56 +0000 2020", "full_text": "During pandemic arresting students wah bhai wah #ReleaseJMIPeople"}
{"id": 1255216205297790977, "created_at": "Tue Apr 28 19:23:58 +0000 2020", "full_text": "I get the $1200 stimulus is important  and needed aid for a lot of Americans. but what’s the  point of the tier for 58$? Like sorry corona happened dinners on us tonight."}
{"id": 1255216210477756417, "created_at": "Tue Apr 28 19:24:00 +0000 2020", "full_text": "How is that Covid-19 cure in Madagascar working out so far?"}
{"id": 1255216213375975428, "created_at": "Tue Apr 28 19:24:00 +0000 2020", "full_text": "I see NY Governor Cuomo plans to have \"isolation facilities\" for new COVID patients... My history books said something about such facilities and using boxcars to take people to them.... @VinceKooch"}
{"id": 1255216213740990464, "created_at": "Tue Apr 28 19:24:00 +0000 2020", "full_text": "#COVID19  According to economic institute Ifo, Europe’s largest economy shrank by 1.9% in the first three months of 2020 and is expecting a 12.2% contraction in the second quarter."}
{"id": 1255216222184054784, "created_at": "Tue Apr 28 19:24:02 +0000 2020", "full_text": "#Uganda #COVID-19 #briefing Civilians throwing stones to soldiers. “beat you until you loose appetite of beating me” President M7"}
{"id": 1255216226067980288, "created_at": "Tue Apr 28 19:24:03 +0000 2020", "full_text": "WW3, a Pandemic and now Aliens. What a time to be alive"}
{"id": 1255216226504192000, "created_at": "Tue Apr 28 19:24:03 +0000 2020", "full_text": "They’re treating Georgia like the guinea pig to see if we’ll have a second wave of covid patients. Change my mind."}
{"id": 1255216242908168193, "created_at": "Tue Apr 28 19:24:07 +0000 2020", "full_text": "Breaking #FoxNews Alert : US coronavirus cases surpass 1 million"}
{"id": 1255216251523211265, "created_at": "Tue Apr 28 19:24:09 +0000 2020", "full_text": "random thought - will this be that one summer all asian kids get to stay home and not go to elite/kumon/some other tutoring academy lol"}
{"id": 1255216255075864577, "created_at": "Tue Apr 28 19:24:10 +0000 2020", "full_text": "My understanding of lockdown is to prevent rolling over our medical services. Apparently, it is inevitable that 80-90 % of our population will contract the virus. The key underlying ideology for lockdown/social practices is to relieve pressure off medical services."}
{"id": 1255216255436574724, "created_at": "Tue Apr 28 19:24:10 +0000 2020", "full_text": "Judge Alsup says he will postpone resumption of accused @LinkedIn and @Dropbox #hacker #Nikulin until June 1, because of the jury's fears for their safety during #COVID19"}
{"id": 1255216264001343492, "created_at": "Tue Apr 28 19:24:12 +0000 2020", "full_text": "Corona has me back riding dirt roads and listening to Luke Bryan’s spring break cd yeeyee"}
{"id": 1255216264114573312, "created_at": "Tue Apr 28 19:24:12 +0000 2020", "full_text": "I don't think the Tories were expecting so many other nations to deal with the pandemic as well as they have. They were probably banking on our death toll not looking too bad in comparison.\nThey've been exposed. It will get worse. We should all be apoplectic. Heads need to roll."}
{"id": 1255216264211038210, "created_at": "Tue Apr 28 19:24:12 +0000 2020", "full_text": "Coronavirus is just a distraction from the UFO’s"}
{"id": 1255216264756310019, "created_at": "Tue Apr 28 19:24:12 +0000 2020", "full_text": "Corona virus, 5G technology, Bill Gates vaccine are all for the implementation of the new satanic system, on March 11 the IMF and the World Bank deliberately announced aid to the countries affected by Corona, and Corona's graph  Reached the sky  While corona does not exist ..."}
{"id": 1255216267805560843, "created_at": "Tue Apr 28 19:24:13 +0000 2020", "full_text": "Thread;\nWhat is the Democrats, Scientist's and State Governors going to do when the now widely available test kits show that this COVID-19 Chinese Wuhan Virus is no where near as lethal as has been claimed?\n\nHow are they going to justify shutting down the Government ....."}
{"id": 1255216267902029824, "created_at": "Tue Apr 28 19:24:13 +0000 2020", "full_text": "Part of me is hoping that the lockdown continues to ensure the number of cases actually begin to decrease. While the other part is hoping gyms start opening up in the beginning of May"}
{"id": 1255216276450037764, "created_at": "Tue Apr 28 19:24:15 +0000 2020", "full_text": "I can’t believe we still have to say this but pls stay at home 😭 we all miss normal life, but visiting the homies will only prolong this lockdown, plssssss stay at home"}
{"id": 1255216276949078023, "created_at": "Tue Apr 28 19:24:15 +0000 2020", "full_text": "it used to be kinda fun watching the news but now the only thing they talk about is the coronavirus:("}
{"id": 1255216280120025089, "created_at": "Tue Apr 28 19:24:16 +0000 2020", "full_text": "I don’t get how we haven’t seen news of  any of PHCN (NEPA) workers having COVID-19. It’s obvious they don’t stay home they broke the lockdown rules.. 😡🤬🤬🤬😡😡"}
{"id": 1255216280514236422, "created_at": "Tue Apr 28 19:24:16 +0000 2020", "full_text": "RICKETTS: Coronavirus isn't a blood-borne illness, so there's little worry of it being transmitted via mosquitoes."}
{"id": 1255216305499758592, "created_at": "Tue Apr 28 19:24:22 +0000 2020", "full_text": "CORONAVIRUS"}
{"id": 1255216305784926211, "created_at": "Tue Apr 28 19:24:22 +0000 2020", "full_text": "Hey @YouTube I need my 2nd grade students to be able to access the videos I send them!!! #distancelearning #teacher #COVID19"}
{"id": 1255216306149888006, "created_at": "Tue Apr 28 19:24:22 +0000 2020", "full_text": "lockdown rlly making me lose sense of time\ni was rlly convinced i finished all my assignments yesterday and a due date passed for a cs assignment i had NO idea oof"}
{"id": 1255216306309267456, "created_at": "Tue Apr 28 19:24:22 +0000 2020", "full_text": "I realise this whole virus and lockdown is having so many people suffering mental health problems out there and you are most definitely not alone believe me, I have coped well as my mind has been turned off to the media on tv don’t watch it at all never have I feel it makes feel"}
{"id": 1255216309610184705, "created_at": "Tue Apr 28 19:24:23 +0000 2020", "full_text": "I can’t believe people are legitimately saying covid-19 is a hoax..."}
{"id": 1255216314798485507, "created_at": "Tue Apr 28 19:24:24 +0000 2020", "full_text": "The amount of people that didnt get tested but think they had covid funny af. Shutup"}
{"id": 1255216318296580096, "created_at": "Tue Apr 28 19:24:25 +0000 2020", "full_text": "The sooner we get vaccine for this better. This lockdown is killing our economy. More people will suffer in long run if this carries on for too long. I feel Sweden's way of handling this is grown up and appropriate."}
{"id": 1255216318862766090, "created_at": "Tue Apr 28 19:24:25 +0000 2020", "full_text": "humans are naturally social beings, I wonder what effects this lockdown will have"}
{"id": 1255216322386034694, "created_at": "Tue Apr 28 19:24:26 +0000 2020", "full_text": "Even though we are on lockdown, I have been able to submit more than a few junk/trash/debris and overgrowth complaints at vacant properties that District 9 residents called in about. The @ATL311 app is all I need!"}
{"id": 1255216322914500618, "created_at": "Tue Apr 28 19:24:26 +0000 2020", "full_text": "YAHWEH is visiting the earth. How can you ignore? YAHWEH is visiting the earth, but there is nobody to receive YAHWEH. How can HE not strike you with Corona? How can HE fail to strike you with a curse? Ai.\n#EmbraceRepentance"}
{"id": 1255216326542594049, "created_at": "Tue Apr 28 19:24:27 +0000 2020", "full_text": "Stay at Home...\n\nOr...\n\nDance With Us....#CoffinDance ....."}
{"id": 1255216330753572869, "created_at": "Tue Apr 28 19:24:28 +0000 2020", "full_text": "From Victor Davis Hanson. January 23 Pres of China locked down travel to and from wuhan to every Chinese city and he was perfectly willing for people he thought were infected that posed a danger to Chinese to  get on a direct flight to San Francisco or Lax or Paris etc.  And...."}
{"id": 1255216340052426757, "created_at": "Tue Apr 28 19:24:30 +0000 2020", "full_text": "Steph curry fans are the type of people who think covid is caused by 5G towers"}
{"id": 1255216351771230208, "created_at": "Tue Apr 28 19:24:33 +0000 2020", "full_text": "One major takeaway I hope everyone gets from this #pandemic is that the US government has some serious issues"}
{"id": 1255216352668901378, "created_at": "Tue Apr 28 19:24:33 +0000 2020", "full_text": "All everyone talks about is covid it’s depressing"}
{"id": 1255216355797807107, "created_at": "Tue Apr 28 19:24:34 +0000 2020", "full_text": "Hope my mother Amelia Kyambadde is at the @KagutaMuseveni #COVID19  briefing tonight. She usually shakes the branch and drops some fruit for those on ground to pick."}
{"id": 1255216355822972928, "created_at": "Tue Apr 28 19:24:34 +0000 2020", "full_text": "This corona virus do be not fucking A round ooof"}
{"id": 1255216360025661440, "created_at": "Tue Apr 28 19:24:35 +0000 2020", "full_text": "Attending an ASCD/CDC webinar about leading schools during COVID-19. Love the idea of Maslow before Bloom. #ASCDWebinar #ASCDWholeChild"}
{"id": 1255216360885542912, "created_at": "Tue Apr 28 19:24:35 +0000 2020", "full_text": "celebrities asking regular ppl to donate for covid19 just doesn’t sit right with me."}
{"id": 1255216364538732547, "created_at": "Tue Apr 28 19:24:36 +0000 2020", "full_text": "Trust me you won't do all the things you planned to do after corona😂"}
{"id": 1255216378040156166, "created_at": "Tue Apr 28 19:24:39 +0000 2020", "full_text": "Symptoms are mild but this is nothing I’ve experienced before. Resting and hydrating unless symptoms get worse. I just can’t. #COVID19"}
{"id": 1255216381857054726, "created_at": "Tue Apr 28 19:24:40 +0000 2020", "full_text": "What is the meaning of a lockdown and social distancing if you are going to throw more people into jail? Doesnt the govt know that jails are one of the most vulnerable COVID spots? Release Safoora, Meeran, Shifa. #ReleaseJMIPeople"}
{"id": 1255216398722359302, "created_at": "Tue Apr 28 19:24:44 +0000 2020", "full_text": "A reminder that @CharlieBakerMA continues to keep a social distancing conducive outdoor activity locked down. Adjoining states have done it safely and smartly, so can we!Stop killing a tax generating industry! @SCCGrounds  @PlayMassGolf @tpc_francis @GCSAA @NEPGA"}
{"id": 1255216402379702272, "created_at": "Tue Apr 28 19:24:45 +0000 2020", "full_text": "ethan if u see this i lost my job a week before lockdown and i was relying on it to move out of my house and pay the rest of my tuition fees for the semester-i do be needin any help i can get"}
{"id": 1255216402472017921, "created_at": "Tue Apr 28 19:24:45 +0000 2020", "full_text": "moving to a new state is definitely not going to be a fun or easy thing during a pandemic I'm guessing"}
{"id": 1255216402644045827, "created_at": "Tue Apr 28 19:24:45 +0000 2020", "full_text": "Id like to say to @NicolaSturgeon that us common folk would love to wear masks.\n\nMy other half, a key worker, supporting vulnerable adults, who has been working away from his family, throughout lockdown, was given shoe covers to use as face masks.\n\nSo what chance have we got?!"}
{"id": 1255216402664955904, "created_at": "Tue Apr 28 19:24:45 +0000 2020", "full_text": "Youngling's really been missing library trips during lockdown. I ordered a new book to surprise him and it arrived today. I have never seen him so excited!"}
{"id": 1255216407081619459, "created_at": "Tue Apr 28 19:24:46 +0000 2020", "full_text": "Premier League season HAS to be cancelled, Dutch and French leagues have already cancelled and we're worse than them with regards to COVID-19.."}
{"id": 1255216410206392321, "created_at": "Tue Apr 28 19:24:47 +0000 2020", "full_text": "#PresidentPineSol  What the fuck purpose is the presence of princess Ivankunt and the COVID-19 presser this afternoon?"}
{"id": 1255216415075979266, "created_at": "Tue Apr 28 19:24:48 +0000 2020", "full_text": "The Corona Era"}
{"id": 1255216415126282240, "created_at": "Tue Apr 28 19:24:48 +0000 2020", "full_text": "Covid 19 is meanwhile the devil out there. China, your conspiracy theory did take off really well but I think will have an unstable landing ."}
{"id": 1255216427017125888, "created_at": "Tue Apr 28 19:24:51 +0000 2020", "full_text": "i thought my road rage would go away when we started staying at home, but instead it just morphed into “people walking through the neighborhood who don’t bother social distancing” rage"}
{"id": 1255216431572168704, "created_at": "Tue Apr 28 19:24:52 +0000 2020", "full_text": "A few weeks ago someone told my professor I was sick, then my professor diagnosed me with covid??? And I find out today my professor TOLD THE WHOLE CLASS. I just had to sit through a zoom meeting where she told everyone I survived the rona.."}
{"id": 1255216431907692552, "created_at": "Tue Apr 28 19:24:52 +0000 2020", "full_text": "Why people always in each other’s business, I know the lockdown is boring.. go find a hobby!"}
{"id": 1255216432297775104, "created_at": "Tue Apr 28 19:24:52 +0000 2020", "full_text": "My brother just tried to touch my face during a global pandemic I’m getting sick of his bullshit"}
{"id": 1255216436303331337, "created_at": "Tue Apr 28 19:24:53 +0000 2020", "full_text": "Things I have done so far while I #StayAtHome: fixed the bottom drawer in my kitchen, replaced the flapper valve in my toilet, and cut my own hair (passably, even). Also baked bread and did LOTS of cooking/baking.  Are we there yet?"}
{"id": 1255216449058222082, "created_at": "Tue Apr 28 19:24:56 +0000 2020", "full_text": "Are you stranded in India due to unplanned lock down\nAre you rich or politician- sending u a private charter\nAre you student or labour- sending you buses\nAre you tax paying  citizen-who cares about you moron\n#resumedomesticflights @nsitharaman @AmitShah @narendramodi @PiyushGoyal"}
{"id": 1255216449293103105, "created_at": "Tue Apr 28 19:24:56 +0000 2020", "full_text": "The US has officially passed one million Coronavirus cases.\n\nAnyone else tired of all this winning?"}
{"id": 1255216461053857793, "created_at": "Tue Apr 28 19:24:59 +0000 2020", "full_text": "Someone at my job has covid and my managers won't even tell us WHO it is"}
{"id": 1255216465268977664, "created_at": "Tue Apr 28 19:25:00 +0000 2020", "full_text": "People out here getting angry that #Ninjala's beta is having errors, I mean the people are trying to organize this all with Coronavirus shit going on, you can't expect the very first server test to be perfect. Plus game is Free-To-Play anyway, you're not paying anything. Chill."}
{"id": 1255216465424404481, "created_at": "Tue Apr 28 19:25:00 +0000 2020", "full_text": "#QuarantineLife weighing myself to find out I’ve lost 12 pounds this month..."}
{"id": 1255216473351622659, "created_at": "Tue Apr 28 19:25:02 +0000 2020", "full_text": "Maslow before Blooms for our learners during this pandemic is imperative #equity #anewwayforwardsummit #education"}
{"id": 1255216477910818816, "created_at": "Tue Apr 28 19:25:03 +0000 2020", "full_text": "Senate President Pro Tem Del Marsh, R-Anniston, says he wants to allocate about $800 million of the state’s federal COVID-19 funding to expanding broadband throughout the state. Citing struggles some families are having with online learning. #alpolitics"}
{"id": 1255216482205794304, "created_at": "Tue Apr 28 19:25:04 +0000 2020", "full_text": "The United States of America now has over one million cases of #Coronavirus.\n\n14,187 Serious/Critical cases\n57,049 Total deaths\n139,442 Recovered cases\n\n#StatiSense\n\n(Worldometer)"}
{"id": 1255216486165200899, "created_at": "Tue Apr 28 19:25:05 +0000 2020", "full_text": "Fuck Covid. I have diabetes and my doctor is out of the office"}
{"id": 1255216489977778176, "created_at": "Tue Apr 28 19:25:06 +0000 2020", "full_text": "I wonder what these protestors would say about that, \"I don't care about corona, I just wanna party\" guy from earlier this year. 🤔"}
{"id": 1255216490846052353, "created_at": "Tue Apr 28 19:25:06 +0000 2020", "full_text": "Day 50 of our coronavirus quarantine/solitary couple confinement. We don't have the material otherwise we'd be installing padding for our walls. @RadioMixture, can't believe you haven't killed me yet. ❤️"}
{"id": 1255216494658703363, "created_at": "Tue Apr 28 19:25:07 +0000 2020", "full_text": "Nah as someone who deals with the public bares, I’m not about this blood clotting - leg amputating business of corona 🥺"}
{"id": 1255216495048654850, "created_at": "Tue Apr 28 19:25:07 +0000 2020", "full_text": "The year is 2020, a pandemic has us in quarantine, and online schooling has resorted to asking you to edit over PDF files and hand that in as work. this is truly the worst timeline"}
{"id": 1255216499297603585, "created_at": "Tue Apr 28 19:25:08 +0000 2020", "full_text": "Favourite thing about lockdown is that my mom is finally seeing what a brat my brother is and how he treats this house. She’s finally starting to get annoyed rather than just do everything for him 🎉🎉🎉"}
{"id": 1255216504108433413, "created_at": "Tue Apr 28 19:25:10 +0000 2020", "full_text": "COVID-19 crisis has most certainly proved that in the end its always the people, leadership, corporations and organisations that don't get conformed to the noise that actually SURVIVE and STAND OUT. \n\nRest, wither and die away forever!!"}
{"id": 1255216516183842817, "created_at": "Tue Apr 28 19:25:12 +0000 2020", "full_text": "If you have experienced the Taiwanese coronavirus response, you'll know the UK's NHS is a complete disaster. \n\nI feel bad to my friends in UK."}
{"id": 1255216523578392576, "created_at": "Tue Apr 28 19:25:14 +0000 2020", "full_text": "“Think about how much worse it would have been under Labour” is not something I include when breaking bad news in this pandemic."}
{"id": 1255216523951706112, "created_at": "Tue Apr 28 19:25:14 +0000 2020", "full_text": "fyi - if you’re state isn’t on lockdown and if your local micheals is open... \n\n$3 hoops for beginners! 😍 \n50% off almost all spring stuff including zen &amp; buddhist garden decor! same with\nbuy 1 get 1 half off all ink, glitter, tags, stamps, packaging, paper crafting cards! 😋"}
{"id": 1255216532038221826, "created_at": "Tue Apr 28 19:25:16 +0000 2020", "full_text": "Most millennials would rather stay in their parent’s basement than buy a starter home. They’re saving up and buying the home they want."}
{"id": 1255216532910739456, "created_at": "Tue Apr 28 19:25:16 +0000 2020", "full_text": "Lmaooooooo Ivanka is speaking and briefing is during a PANDEMIC 😂"}
{"id": 1255216540607184904, "created_at": "Tue Apr 28 19:25:18 +0000 2020", "full_text": "This is a time when we should be unitedly fighting the pandemic. But the Modi government is busy fighting students. #ReleaseJMIPeople"}
{"id": 1255216540900786181, "created_at": "Tue Apr 28 19:25:18 +0000 2020", "full_text": "romance is largely dead and COVID 19 is globally proving my point lmao"}
{"id": 1255216541450338306, "created_at": "Tue Apr 28 19:25:18 +0000 2020", "full_text": "my science teacher jus said that covid isn’t a big deal at all UM...?"}
{"id": 1255216544470257669, "created_at": "Tue Apr 28 19:25:19 +0000 2020", "full_text": "I want to see how real the support is. I’d like to keep my business going through this #COVID19  pandemic. I need all my friends to sow into my business by sending me $2.00 or even an inspiring message. I’ve already shown some support to several businesses, can y’all do the same?"}
{"id": 1255216553341136899, "created_at": "Tue Apr 28 19:25:21 +0000 2020", "full_text": "An opportunity for WeWork to resurrect themselves by taking the helm of designing new work layouts in the post  coronavirus. Just a thought \n\n@WeWork @FT @business  #business #lockdown #COVID19"}
{"id": 1255216557225107456, "created_at": "Tue Apr 28 19:25:22 +0000 2020", "full_text": "It would be good if checking for this coronavirus were as simple and easy as taking ones temp..."}
{"id": 1255216557891911682, "created_at": "Tue Apr 28 19:25:22 +0000 2020", "full_text": "Some kid someday is gonna be sitting in his HIST 1320 and get the question about covid wrong"}
{"id": 1255216561629155329, "created_at": "Tue Apr 28 19:25:23 +0000 2020", "full_text": "I’ll tell you anything about myself. I’m as open as Newport Beach in a pandemic."}
{"id": 1255216561671081985, "created_at": "Tue Apr 28 19:25:23 +0000 2020", "full_text": "Watching legacies for the thousandth time 😅 (it's my go-to lockdown series) and I must admit, Landon Kirby's phoenix flight with wings of fire is a most gratifying scene (he's played by @AriaShahghasemi)"}
{"id": 1255216561901707264, "created_at": "Tue Apr 28 19:25:23 +0000 2020", "full_text": "Gov. @GavinNewsom says the state is considering starting the next school year earlier, possibly in late July, to make up for lost learning during campus closures due to the coronavirus."}
{"id": 1255216562069540866, "created_at": "Tue Apr 28 19:25:23 +0000 2020", "full_text": "Mum asked me what the worst thing about lockdown is and I said the pub and she didn't think I was serious and it's like nah seriously THE PUB 😂😂"}
{"id": 1255216566888738820, "created_at": "Tue Apr 28 19:25:24 +0000 2020", "full_text": "While I've been under stay at home orders for my state, I've been watching a whole lot of shows on @hallmarkmovie. My latest? MatchMaker Mysteries: Fatal Romance (@MatchMysteries). They killed a romance writer! 😱 So, of course, I was invested. 😉"}
{"id": 1255216570856595456, "created_at": "Tue Apr 28 19:25:25 +0000 2020", "full_text": "Can't believe they are gonna extend the Lock-down because the things that were donated haven't been fully sold yet!!!\n🤣🤣🤣🤣"}
{"id": 1255216575071899649, "created_at": "Tue Apr 28 19:25:26 +0000 2020", "full_text": "The US now has over a million confirmed Covid-19 cases."}
{"id": 1255216583372345346, "created_at": "Tue Apr 28 19:25:28 +0000 2020", "full_text": "I had to get tested today for coronavirus because Cabell requires it for everyone coming into the hospital and I’m being induced Monday. Let me just tell you that shit HURTED"}
{"id": 1255216586836885506, "created_at": "Tue Apr 28 19:25:29 +0000 2020", "full_text": "This pandemic is just showcasing that Americans can be easily broken by mild inconveniences that can save people’s lives."}
{"id": 1255216587461836805, "created_at": "Tue Apr 28 19:25:29 +0000 2020", "full_text": "Let's stop testing people's loyalty and friendship during a pandemic. Everybody is struggling in their own way."}
{"id": 1255216591509356544, "created_at": "Tue Apr 28 19:25:30 +0000 2020", "full_text": "I'll shave your head for free if you let me video tape it\n\n#COVID19 #covidkicks"}
{"id": 1255216595150024704, "created_at": "Tue Apr 28 19:25:31 +0000 2020", "full_text": "Care workers mental health matters, just because they can’t be emotionally attached to their patients doesn’t mean it doesn’t bother them when they lose more people than they safe, specially in this pandemic with deaths drastically increasing."}
{"id": 1255216599000285185, "created_at": "Tue Apr 28 19:25:32 +0000 2020", "full_text": "What in the 'SamHell is wrong with you VP #MikePence? You make the #GOP challenge tougher when you willNOT do a SIMPLE thing like OBEY the Mayo Clinic Rules &amp; Put on a G'DAMN #COVID19 mask. WE are Fed'UP with this 'LOCK DOWN' COMMUNIST BS! OPEN the USA before millions go BANKRUPT"}
{"id": 1255216603735691266, "created_at": "Tue Apr 28 19:25:33 +0000 2020", "full_text": "#EducationMinisterGoesLive sir,please ask private universities and institutions to cut down fees or give us some relaxation because in such pandemic situation it's very difficult to pay the fees for private universities and we also didn't have any classes from past few months."}
{"id": 1255216603874066432, "created_at": "Tue Apr 28 19:25:33 +0000 2020", "full_text": "The usa announced a million cases of covid today yet Trump is opening up the lockdown.. \n\nGermany has eased its lockdown and is now seeing cases going up rapidly. \n\nUk government... look at silly trump, and learn from Germany... now is too early to open the UK."}
{"id": 1255216604293496833, "created_at": "Tue Apr 28 19:25:33 +0000 2020", "full_text": "Leaders of @HASCDemocrats @HASCRepublicans pledge to pass #NDAA2021. @RepAdamSmith &amp; @MacTXPress say #COVID19 will affect how bill is debated and passed but say they remain committed to “regular order through the committee, transparency, and bipartisanship.”"}
{"id": 1255216604410978309, "created_at": "Tue Apr 28 19:25:33 +0000 2020", "full_text": "Kale people will still cheat even after this pandemic 😂🙌"}
{"id": 1255216604511719425, "created_at": "Tue Apr 28 19:25:33 +0000 2020", "full_text": "There is an investigation of a $3.7 billion gift of federal funds to the Wuhan lab in 2014, now. If Julian was free, how much more might we know, about that? And, maybe about the virus?"}
{"id": 1255216607682539521, "created_at": "Tue Apr 28 19:25:34 +0000 2020", "full_text": "Pandemic wisdom: never use a face mask right after coffee"}
{"id": 1255216612636004353, "created_at": "Tue Apr 28 19:25:35 +0000 2020", "full_text": "“Wow. Your hair really is gray.” Spoken by an unnamed person home from college. #StayAtHome"}
{"id": 1255216624258486274, "created_at": "Tue Apr 28 19:25:38 +0000 2020", "full_text": "My life after corona is just gunna be a week long slow mo montage of my friends and I drinking under some colorful lights at different bars with Beyoncé’s “Party” continually playing in the background"}
{"id": 1255216624707276801, "created_at": "Tue Apr 28 19:25:38 +0000 2020", "full_text": "I was just told by a doctor:\n\nHospitals get paid with every covid-19 patient that dies while they are there, so they count anyone who dies after testing positive as a covid death, no matter how they die\n\nNumbers are lies"}
{"id": 1255216629413183489, "created_at": "Tue Apr 28 19:25:39 +0000 2020", "full_text": "Vets: Yup. Bye y'all.\nBoomers: Y'all need to relax, things are fine.\nGen X: I still working, y'all stay home.\nMillennials: Sigh, sigh, Oh God. Sniffles. What are we gonna do???\nGen Z: Well, we've got no jobs, hopefully things change.\nGen Alpha: SHUT UP, WE'RE TRYING TO LEARN!!!"}
{"id": 1255216632697442312, "created_at": "Tue Apr 28 19:25:40 +0000 2020", "full_text": "ivanka fucking trump speaking at a coronavirus press conference\n\nthe united states is DONE."}
{"id": 1255216633339170816, "created_at": "Tue Apr 28 19:25:40 +0000 2020", "full_text": "64.4% of Covid-19 cases are in Nairobi county only.\nNairobi &amp; Mombasa counties account for 90.4% of total cases in Kenya."}
{"id": 1255216633532035073, "created_at": "Tue Apr 28 19:25:40 +0000 2020", "full_text": "The numbers on #coronavirus in USA don’t make sense other than show how slow,unprepared &amp;incompetent we were by trying to hide reality.\nUSA represents 4% of world population.\nWe have only tested abt 2% for #covid19\nWe have 33% of infected patients &amp;\n27% of DEATHS in world @POTUS"}
{"id": 1255216637042712576, "created_at": "Tue Apr 28 19:25:41 +0000 2020", "full_text": "The religion of those who donated plasma came to know and their glory is on.\n But the spread of corona, spitting on doctors, obscene with nurses, attacking doctors and police, spitting on fruits and vegetables is still unknown."}
{"id": 1255216637747347457, "created_at": "Tue Apr 28 19:25:41 +0000 2020", "full_text": "Letting the VP into a hospital treating a lot of COVID-19 without a mask and then letting him go back and interact with the president is the administration's dumbest idea OR Pelosi's greatest plan."}
{"id": 1255216641387962368, "created_at": "Tue Apr 28 19:25:42 +0000 2020", "full_text": "So to look at reopening - state can't just look at raw number of cases as it does more testing, but needs to look at percent of positive cases.  #netDE #COVID19 #coronavirus"}
{"id": 1255216649810202630, "created_at": "Tue Apr 28 19:25:44 +0000 2020", "full_text": "I wish I could stay home."}
{"id": 1255216650409988097, "created_at": "Tue Apr 28 19:25:44 +0000 2020", "full_text": "Domestic violence is predicted to rise 20% during this global pandemic. Please look after your friends and family. Be nosy. Ask questions. Keep them safe."}
{"id": 1255216662086856704, "created_at": "Tue Apr 28 19:25:47 +0000 2020", "full_text": "There is no healthy economy without healthy people. We need more testing and contact tracing or else people who go back to work will be at risk of catching or spreading coronavirus again."}
{"id": 1255216662221131778, "created_at": "Tue Apr 28 19:25:47 +0000 2020", "full_text": "please remember so far 30 strains have been proven to exist with many more likely since then (2weeks ago) in the beginning wuhan said 2 strains L and S one much more serious than the other - these may have now mutated into new strains in their own right."}
{"id": 1255216670563610624, "created_at": "Tue Apr 28 19:25:49 +0000 2020", "full_text": "1,000,000 COVID19 cases! we did it, america! U-S-A! U-S-A! #MAGA #tcot #COVID19 #winning"}
{"id": 1255216670714535947, "created_at": "Tue Apr 28 19:25:49 +0000 2020", "full_text": "Hey @Twitter  can we do something about Kelli Ward telling Republicans who want to protest the lockdown to IMPERSONATE HEALTHCARE PROFESSIONALS to ensure they can stay out. Kinda seems like it would violate your TOS."}
{"id": 1255216675022086144, "created_at": "Tue Apr 28 19:25:50 +0000 2020", "full_text": "Interesting to see the small print on the global death comparison today too. 🇫🇷 &amp; 🇺🇸 include deaths directly by Covid-19 only, 🇬🇧 &amp; 🇮🇹 include any potential Covid-19 deaths, 🇫🇷 include care homes, 🇮🇹 include hospital deaths only. You therefore cannot directly compare countries."}
{"id": 1255216679333826561, "created_at": "Tue Apr 28 19:25:51 +0000 2020", "full_text": "My friend suggested to get a hobby to get through #lockdown.  Gaming she suggested, never been into it nor had any thought of getting into it.  Reading she suggested, reading bores me.  Photography she suggested, what is there to photograph locked down in the house? Suggestions?"}
{"id": 1255216695637151747, "created_at": "Tue Apr 28 19:25:55 +0000 2020", "full_text": "So someone can’t direct TB Joshua to a close by Isolation center to pray for people battling Covid-19? Mountains can’t contact the virus let him do the needful."}
{"id": 1255216696362774529, "created_at": "Tue Apr 28 19:25:55 +0000 2020", "full_text": "Hey #scitweeps, I’m looking for resources on science policy news/communication, especially as we see questionable/sketchy practices emerging regarding #COVID19 efforts in the private scientific and medical communities (re: the scientist + billionaire “Manhattan Project” team)."}
{"id": 1255216699734925314, "created_at": "Tue Apr 28 19:25:56 +0000 2020", "full_text": "Lockdown extension Without increasing tests r totally waste. The purpose of lockdown is mass testing only. But what r v doing? Nothing only spreading hatered and communal violence #ExtendLockdown"}
{"id": 1255216704097050624, "created_at": "Tue Apr 28 19:25:57 +0000 2020", "full_text": "New Zealand announced reopening of the economy. They claimed to have contained the Covid-19 pandemic @DavidNdii @citizentvkenya"}
{"id": 1255216712825409536, "created_at": "Tue Apr 28 19:25:59 +0000 2020", "full_text": "Wake Me Up When coronavirus Ends"}
{"id": 1255216729422209025, "created_at": "Tue Apr 28 19:26:03 +0000 2020", "full_text": "OK, I'm getting off for a while and confront the maintenance I've let slide. But a suggestion, especially for those with lots of young folks there. NETFLIX: Documentary.Coronavirus Explained'. Lots of visuals/graphics explaining how the virus works. Not complicated.Check it out."}
{"id": 1255216741862563842, "created_at": "Tue Apr 28 19:26:06 +0000 2020", "full_text": "You can still go outside and avoid crowded areas, even after the lockdown is over. Low key it’s kinda easy. Most people just like to be where the crowd is at"}
{"id": 1255216746191085569, "created_at": "Tue Apr 28 19:26:07 +0000 2020", "full_text": "Newsweek;    \nApproval for Trump's Handling of Coronavirus Outbreak Sinks to Record Low,  with net approval of his leadership on combating the pandemic down 22 points, according to a new Morning Consult poll."}
{"id": 1255216746669191171, "created_at": "Tue Apr 28 19:26:07 +0000 2020", "full_text": "The terrible tragedy of Sandy Hook is making me rethink that distance learning isn't a bad idea right now - coronavirus aside. At least for right now I don't fear my baby's safety in school. Truly sad."}
{"id": 1255216750578319360, "created_at": "Tue Apr 28 19:26:08 +0000 2020", "full_text": "todays figures show, sri lanka with 22 million people has about 620 positive cases for covid19. for same day, Maldives, with about half million people has about 250 positive cases. shows sri lanka with its huge population is ahead of us in containing spread of the covid19 virus"}
{"id": 1255216750653771776, "created_at": "Tue Apr 28 19:26:08 +0000 2020", "full_text": "If a small (medical) company is granted a #PPPLoan &amp; calls all employees back to work, but you’re in the disproportionately affected by #COVID19 &amp; you choose not to return to work because of the risk, do you forfeit #unemployment? Are there protections? Asking for MY MOM."}
{"id": 1255216763136094214, "created_at": "Tue Apr 28 19:26:11 +0000 2020", "full_text": "The false  feedbacks on Nigeria Medical Facilities in Aso Rock and entire Nigeria despite yearly Billions in allocation are but shame to our great country. If not for pandemic not a ghost of a chance of ever knowing  that the country is in such mess Medically."}
{"id": 1255216763563839495, "created_at": "Tue Apr 28 19:26:11 +0000 2020", "full_text": "Health Minister: All the Chinese medical personnel who came to support Nigeria have completed their 14-day quarantine period, and have also all tested negative for #Covid19."}
{"id": 1255216771516313611, "created_at": "Tue Apr 28 19:26:13 +0000 2020", "full_text": "You think I would have learned from the last couple times not to order books from Amazon. I’m done. Officially done. This isn’t even pandemic related. They’ve been taking more preorders than they can fulfill for years, and I’ve just finally broke."}
{"id": 1255216775848955908, "created_at": "Tue Apr 28 19:26:14 +0000 2020", "full_text": "I’m officially at the stage of lockdown where I’m having ice cream for dinner 🤦🏼‍♀️"}
{"id": 1255216780320157702, "created_at": "Tue Apr 28 19:26:15 +0000 2020", "full_text": "Remember when we were all being pedantic about the distinction between social distancing, isolation, and quarantine?\n\nI kind of like that we just settled on quarantine, even if it’s not technically correct. \n\nIt’s so French, so storied, so dramatic."}
{"id": 1255216783822336002, "created_at": "Tue Apr 28 19:26:16 +0000 2020", "full_text": "The most frustrating part is the recklessness of those not continuing #SocialDistancing or wanting to re-open early while I’ve been responsible and I still (unofficially) may have contracted #COVID19"}
{"id": 1255216784472453124, "created_at": "Tue Apr 28 19:26:16 +0000 2020", "full_text": "sorry babe the N95 respirator stays ON durring sex"}
{"id": 1255216788247326725, "created_at": "Tue Apr 28 19:26:17 +0000 2020", "full_text": "I miss when Coronavirus was just a trending topic"}
{"id": 1255216792307367937, "created_at": "Tue Apr 28 19:26:18 +0000 2020", "full_text": "What if this pandemic is due to a visitor like when we came to america. #AliensExist"}
{"id": 1255216792848531468, "created_at": "Tue Apr 28 19:26:18 +0000 2020", "full_text": "This pandemic is reminding me that I have absolutely no useful skills at all"}
{"id": 1255216797340614656, "created_at": "Tue Apr 28 19:26:19 +0000 2020", "full_text": "goodnight everyone! be safe, practice social distancing, and tweet people with kindness :)"}
{"id": 1255216809596391424, "created_at": "Tue Apr 28 19:26:22 +0000 2020", "full_text": "Sorry babe but the coronavirus mask stays ON during sex"}
{"id": 1255216818219888641, "created_at": "Tue Apr 28 19:26:24 +0000 2020", "full_text": "Eid cloths ready,hair will be made and lalle will be done, just to stay at home all day. Just the way I like it. 😆"}
{"id": 1255216821780860928, "created_at": "Tue Apr 28 19:26:25 +0000 2020", "full_text": "First Kobe, then Corona, now Ms Minnie! Lord this year has been a mess and we not even half way in it yet"}
{"id": 1255216834158178305, "created_at": "Tue Apr 28 19:26:28 +0000 2020", "full_text": "My job outta line saying this n95 gotta last for a week."}
{"id": 1255216847038943234, "created_at": "Tue Apr 28 19:26:31 +0000 2020", "full_text": "Like I miss swim just cuz corona if not I’d hit up Frances"}
{"id": 1255216855968624641, "created_at": "Tue Apr 28 19:26:33 +0000 2020", "full_text": "Can we all just .... please do social distancing... I would like the curve to go down to non-existent. Please also take care and wash/sanitize yourself if you REALLY need to go out."}
{"id": 1255216859470876676, "created_at": "Tue Apr 28 19:26:34 +0000 2020", "full_text": "The most expensive part about this Corona thing is my  alcohol bill 🙃"}
{"id": 1255216859512811520, "created_at": "Tue Apr 28 19:26:34 +0000 2020", "full_text": "Saw Lenox trending and I was like wtf is out there shooting during a pandemic"}
{"id": 1255216872196386819, "created_at": "Tue Apr 28 19:26:37 +0000 2020", "full_text": "Between coronavirus &amp; this damn storm makin the power go out. QUARANTINE GOT ME FCKED UP !"}
{"id": 1255216876046757888, "created_at": "Tue Apr 28 19:26:38 +0000 2020", "full_text": "gabriel ta com corona kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk n creio"}
{"id": 1255216876097060868, "created_at": "Tue Apr 28 19:26:38 +0000 2020", "full_text": "im never cautious but I’m proud of myself for taking the right actions and avoiding covid so far"}
{"id": 1255216880975052800, "created_at": "Tue Apr 28 19:26:39 +0000 2020", "full_text": "Quarantine pro tip:\n\nIf you forget to grab something they wanted on a grocery run, just be cool and tell them they were out of it.\n\n#QuarantineLife #QuarantineTimes #quarantinetip #COVID19"}
{"id": 1255216884536000514, "created_at": "Tue Apr 28 19:26:40 +0000 2020", "full_text": "im pissed, sick of work. I text my lady she feeling the same. we both just want to go home. but aye tho, im finna sale this house and get this 5 stack tho. pandemic where? tf. no."}
{"id": 1255216896997240835, "created_at": "Tue Apr 28 19:26:43 +0000 2020", "full_text": "One area where @RepJoeKennedy sees #bipartisan support is providing access to quality, affordable #childcare for working parents. This crisis emphasizes the need for safe and available #childcare and reopening the economy safely will depend on it, too. #COVID19 #wkdev #carework"}
{"id": 1255216897936822277, "created_at": "Tue Apr 28 19:26:43 +0000 2020", "full_text": "Gov. Newsom &amp; Gov. Cuomo are true icons for how they have been handling this pandemic for their states. NY and CA are in good hands. #legends"}
{"id": 1255216906266652672, "created_at": "Tue Apr 28 19:26:45 +0000 2020", "full_text": "Over a million cases of a deadly pandemic in the states and we’re reopening?? \n\nSomeone explain how this is a good idea please. I need to know."}
{"id": 1255216906421886977, "created_at": "Tue Apr 28 19:26:45 +0000 2020", "full_text": "At a very important Doctors appointment... would love all the good vibes you can spare.  (Note: Not Covid related)"}
{"id": 1255216909886394368, "created_at": "Tue Apr 28 19:26:46 +0000 2020", "full_text": "\"Where's Boris\"\n\nnot to mention another 600 dead in hospitals and probably the same in care homes \n\nah, just another 1,000 or so dead \n\nBoris has got it all under control \n\nhow was he to know shaking hands with covid patients would make him contract it \n\nit had been downgraded"}
{"id": 1255216909907382272, "created_at": "Tue Apr 28 19:26:46 +0000 2020", "full_text": "Man in Asda wouldn’t let me in because I didn’t want a trolley. Lock down sending everyone mental 😂"}
{"id": 1255216918505627650, "created_at": "Tue Apr 28 19:26:48 +0000 2020", "full_text": "Three new cases of Coronavirus in Barbados after a week of nothing. They are doing contact tracing and testing. Will decide on May 4th whether or not to ease the lockdown and keep the curfew in place 🇧🇧🇧🇧🇧🇧"}
{"id": 1255216930509729792, "created_at": "Tue Apr 28 19:26:51 +0000 2020", "full_text": "Whats crazy is the world is on this massive stand still because of COVID-19 and we kinda forget that life is still happening for people. Other illnesses are consuming beautiful lives, acts of pure evil are still happening taking souls from us. Sigh, this is a very heavy time."}
{"id": 1255216930883096579, "created_at": "Tue Apr 28 19:26:51 +0000 2020", "full_text": "Ja num basta corona vírus agora tem extraterrestre e ovni também, quem vai nos salvar oh deus?"}
{"id": 1255216935568015361, "created_at": "Tue Apr 28 19:26:52 +0000 2020", "full_text": "my aunt is trying to organize a get together next week when stay at home orders are lifted and basically everyone in the family GC said no 💀💀💀 my dads contribution was “zoom time”"}
{"id": 1255216935597477895, "created_at": "Tue Apr 28 19:26:52 +0000 2020", "full_text": "Can we please get #Masks4All  trending here in Canada? For the public, or once we leave work, we have no where to purchase legit masks #covid19"}
{"id": 1255216939015852033, "created_at": "Tue Apr 28 19:26:53 +0000 2020", "full_text": "during lockdown I either spend the day being really productive, revising and feel great about myself or spend the day listening to the 1975 and crying. there is no in between"}
{"id": 1255221527617945605, "created_at": "Tue Apr 28 19:45:07 +0000 2020", "full_text": "What are the top 3 challenges teachers/educators are facing during this pandemic? Doesn’t have to be listed in order"}
{"id": 1255221535821922304, "created_at": "Tue Apr 28 19:45:09 +0000 2020", "full_text": "I'm grateful to the people of Utah for following instructions to #StaySafeStayHome. This has allowed us to build up capacity in our healthcare systems, and to stay within our hospital capacity."}
{"id": 1255221544655167491, "created_at": "Tue Apr 28 19:45:11 +0000 2020", "full_text": "There's no doubt we will eventually see the end of social distancing, but we want to do everything we can to ensure there's still a running industry when that time comes. If you love being part of this community as much as we do &amp; you have a few moments to spare, please click..."}
{"id": 1255221548941787138, "created_at": "Tue Apr 28 19:45:12 +0000 2020", "full_text": "During all this pandemic news, I have gotten away from the important stuff: Tuesday @GilbertYourTown #Centennial Trivia. We're back, baby! Today's question: Which ESPN journalist graduated from a @GPS_District high school. No peeking! You have two days."}
{"id": 1255221557041004544, "created_at": "Tue Apr 28 19:45:14 +0000 2020", "full_text": "I had my 1st clearly quarantine influenced dream. I was in my hometown library, which was full of people, &amp; realized no one was social distancing or taking  precautions. I was looking for a place to wash my hands &amp; yelling at myself \"don't touch your face!\""}
{"id": 1255221557074460672, "created_at": "Tue Apr 28 19:45:14 +0000 2020", "full_text": "Bout to be more cases of covid out here after that nice day popped off a few days ago when everybody pulled a Future MASK OFF instead staying home and/or Social Distancing"}
{"id": 1255221557242322945, "created_at": "Tue Apr 28 19:45:14 +0000 2020", "full_text": "Covid surpassed 1 million cases and they are still trying to open up business in less than a month?!"}
{"id": 1255221565416972299, "created_at": "Tue Apr 28 19:45:16 +0000 2020", "full_text": "*COVID-19 causes campus to shut down* \n*UT won’t reimburse any students for parking permits, lab fees, etc* \n*Dr. Gaber resigns our after her bonuses and daughter’s free tuition*"}
{"id": 1255221565773484032, "created_at": "Tue Apr 28 19:45:16 +0000 2020", "full_text": "We demand the Ford government provide presumptive WSIB coverage for all essential workers whose mental and physical health is affected by COVID-19. Under the current WSIB rules, essential workers can be denied compensation if they don’t prove they contracted it on the job."}
{"id": 1255221573457530883, "created_at": "Tue Apr 28 19:45:18 +0000 2020", "full_text": "#Quarsumer - an individual planning, prioritizing, and communicating prosumer needs and wants while practicing social distancing via e-commerce. \n\n\"The quarsumer is looking for accountability from the sustainable brands they are loyal too.\"\n\n#Words #MakingUpWords #MarketResearch"}
{"id": 1255221582345179136, "created_at": "Tue Apr 28 19:45:20 +0000 2020", "full_text": "Hey guys, after the pandemic and lockdown and all, let's normalize cooking by ourselves."}
{"id": 1255221586065526784, "created_at": "Tue Apr 28 19:45:21 +0000 2020", "full_text": "1M CoronaVirus Cases in the USA. Not exactly the milestone one strives for, but the resiliency and resolve of the American People is too great, &amp; we will ultimately defeat this Virus &amp; normality will return—this is exactly what our adversaries intended to do—China can’t beat US.."}
{"id": 1255221590167617538, "created_at": "Tue Apr 28 19:45:22 +0000 2020", "full_text": "they want me to stay in a hotel to work.... i mean.... hotels are nice and fancy but i'd rather stay at home and be comfy? like.... i can walk half naked here...."}
{"id": 1255221590452813831, "created_at": "Tue Apr 28 19:45:22 +0000 2020", "full_text": "Zach Carter\n@zachdcarter\n·\n2h\nCuomo is not a hero. NYT was reporting on coronavirus from mid-January on, and Cuomo downplayed the threat, compared COVID-19 to the flu and didn’t prepare. Thousands of people are dead as a result..#NYC..#Covid19.."}
{"id": 1255221594940739590, "created_at": "Tue Apr 28 19:45:23 +0000 2020", "full_text": "Amazes me how many of yall fail to realizes that your mask has to be n95 in order to protect you from anything"}
{"id": 1255221595175555073, "created_at": "Tue Apr 28 19:45:23 +0000 2020", "full_text": "In the last 6 weeks I've lost 11lbs, rediscovered lots more green space where I live and have become less of a picky eater by doing a single shop somewhere different. There are some positives of #Lockdown if you look hard enough!"}
{"id": 1255221603786526723, "created_at": "Tue Apr 28 19:45:25 +0000 2020", "full_text": "“Some schools are year-round already,” says @ETobyBoyd, emphasizing the need for flexibility. A new grant to mitigate learning loss related to #COVID19 outbreak should not simply focus on summer school, and we need to make sure educators and parents are at the table for planning."}
{"id": 1255221604012957699, "created_at": "Tue Apr 28 19:45:25 +0000 2020", "full_text": "I wish the Coronavirus would be over! I'm praying that the Coronavirus won't last as long like the Great Depression did. The Covid-19 is really annoying me! LLAP \\\\//, &lt;3 &lt;3"}
{"id": 1255221612154150919, "created_at": "Tue Apr 28 19:45:27 +0000 2020", "full_text": "Extremely envious of everyone who just got a puppy before lockdown started"}
{"id": 1255221616042180610, "created_at": "Tue Apr 28 19:45:28 +0000 2020", "full_text": "after almost two months of lockdown they’re gonna let us finally go outside eye can’t believe it"}
{"id": 1255221619586412544, "created_at": "Tue Apr 28 19:45:29 +0000 2020", "full_text": ".@LouisianaGov says senior staff - not just medical staff - was in unanimous agreement with decision to extend #stayhome order through May 15 #lagov #lalege #coronavirus"}
{"id": 1255221628834926599, "created_at": "Tue Apr 28 19:45:31 +0000 2020", "full_text": "#trump urges Governors to re-open schools (when there’s only a few weeks left anyway 🙄) because...\n\n“young children have done very well in this disaster”\n\nAnyone willing to risk their child’s life and the lives of everyone around them to help get him re-elected❓#Resist #Covid19"}
{"id": 1255221636820865026, "created_at": "Tue Apr 28 19:45:33 +0000 2020", "full_text": "I've discovered that any time someone is like \"We need to open back up!\", the response that absolutely ends the discussion is \"How many COVID-19 deaths would change your mind? 1? 100? 1000? How many lives do you think is *too* many to risk?\"\n\nThey usually deflect."}
{"id": 1255221640973164547, "created_at": "Tue Apr 28 19:45:34 +0000 2020", "full_text": "Mark my words....!\nEventually, total no of cases in India will surpass Total no of cases in China. \nSad but True.\n😷😷😷😷😷😷\n🦠🦠🦠🦠🦠🦠\n#CoronaVirus #ChineseVirus\n#CKMKB #CCPVirus #CPCVirus\n#WuhanCoronaVirus #Covid_19"}
{"id": 1255221649470828545, "created_at": "Tue Apr 28 19:45:36 +0000 2020", "full_text": "I'm glad to be safe with my parents, but I also haven't played Warzone in months. This pandemic needs to be over soon"}
{"id": 1255221653187035138, "created_at": "Tue Apr 28 19:45:37 +0000 2020", "full_text": "Corona is the 2nd worst thing happened to humanity.\n\nUnnecessary  calls from gynae deptt are still the first"}
{"id": 1255221653547646977, "created_at": "Tue Apr 28 19:45:37 +0000 2020", "full_text": "corona virus STOP!!!!!!!!!!!!\n\nyou killing the VIBEEEEEEEEEEE\n\nseriously manAAAAAAAAAAAAAAAWIEOnb’bjhj$$8)!!?&gt;^&lt;#^!$)&amp;hwuwuiwiw"}
{"id": 1255221658119528456, "created_at": "Tue Apr 28 19:45:38 +0000 2020", "full_text": "H.E @KagutaMuseveni: The factories should continue provided factory owners bring their workers to camp inside the factory premises.\n#COVID-19\n#Stayhomestaysafe"}
{"id": 1255221662196412419, "created_at": "Tue Apr 28 19:45:39 +0000 2020", "full_text": "People forgot about corona-virus because its nice out"}
{"id": 1255221662355685377, "created_at": "Tue Apr 28 19:45:39 +0000 2020", "full_text": "Honestly not being at dega is what has affected me the most during this pandemic"}
{"id": 1255221670857637895, "created_at": "Tue Apr 28 19:45:41 +0000 2020", "full_text": "We are hard at work on our new script even through these unusual and difficult times using remote conferencing. The Filmic Society students are doing a great job staying committed to the project. More details about our project coming soon. #StayAtHome #staysafe #WearAMask"}
{"id": 1255221674649280515, "created_at": "Tue Apr 28 19:45:42 +0000 2020", "full_text": "I want to cry every time I see pictures/videos I have of mi tata.... covid19 really took someone great who gave me love, words of wisdom, happiness, &amp; so much more"}
{"id": 1255221682505166853, "created_at": "Tue Apr 28 19:45:44 +0000 2020", "full_text": "What is keeping you from writing your first book? No, this isn't a \"Covid novel writing thread\""}
{"id": 1255221686980562945, "created_at": "Tue Apr 28 19:45:45 +0000 2020", "full_text": "Really wanted to go to the World Vitiligo Day Conference this year but this pandemic had to ruin my plans🤧"}
{"id": 1255221691174830080, "created_at": "Tue Apr 28 19:45:46 +0000 2020", "full_text": "Joe Biden: \"I would make sure COVID-19 testing is cost free. . . . and treatment is cost free.\"\n\n#BidenTownHall"}
{"id": 1255221692349251585, "created_at": "Tue Apr 28 19:45:47 +0000 2020", "full_text": "Democrats recommendation: Get used to the #CoronaVirus Lockdown; new ‘norm’ for the Green New Deal."}
{"id": 1255221695717289987, "created_at": "Tue Apr 28 19:45:47 +0000 2020", "full_text": "I love my vendors .. despite all this corona shit they still getting my shipments to me in a timely manner ."}
{"id": 1255221699475312647, "created_at": "Tue Apr 28 19:45:48 +0000 2020", "full_text": "so i’ve been having trouble breathing and i’ve been coughing a lot and coughing trying to catch my breath and today i woke up with a fever and i’m cleaning everything in my room bc i’m paranoid i have covid and i told my brother i feel like i might have covid but he ignores me &amp;-"}
{"id": 1255221712502865920, "created_at": "Tue Apr 28 19:45:51 +0000 2020", "full_text": "Social Media Distancing"}
{"id": 1255221716072239104, "created_at": "Tue Apr 28 19:45:52 +0000 2020", "full_text": "Coronavirus is stressful enough, so I’m giving the Sally Rooney piece a full on miss. There has to be something else besides this to do with ourselves. #selfcare"}
{"id": 1255221717158498310, "created_at": "Tue Apr 28 19:45:52 +0000 2020", "full_text": "It’s one thing for media personalities to share misinformation regarding our current pandemic, but it really is terrible for medical professionals to do this."}
{"id": 1255221717313753093, "created_at": "Tue Apr 28 19:45:52 +0000 2020", "full_text": "Please o when did buhari announce the first lockdown because I want to calculate something \nOne girl want to put pregnancy on my head 😟😩😫"}
{"id": 1255221720841142275, "created_at": "Tue Apr 28 19:45:53 +0000 2020", "full_text": "thinking about what this time of pandemic would be like under a Jeb! presidency"}
{"id": 1255221728948740097, "created_at": "Tue Apr 28 19:45:55 +0000 2020", "full_text": "\"The happiest people in lockdown are those most capable of finding solace in small things\"\n\nmy favourite quote from today"}
{"id": 1255221733726060547, "created_at": "Tue Apr 28 19:45:56 +0000 2020", "full_text": "Why is everyone locking their TL? A cure for Covid19?"}
{"id": 1255221737203077122, "created_at": "Tue Apr 28 19:45:57 +0000 2020", "full_text": "If masks stop the spread of the virus, require them! Otherwise stop lying to me! #ohiocoronavirus #COVID19 #mymaskprotectsyou #stupidity"}
{"id": 1255221737291161600, "created_at": "Tue Apr 28 19:45:57 +0000 2020", "full_text": "This 4 stage plan in California is stupid! @GavinNewsom are you going to pay my mortgage while I stay at home and my hospitality business is closed? Let the people do what they do best and that’s work. #COVID19 #California @realDonaldTrump help us!"}
{"id": 1255221738381684743, "created_at": "Tue Apr 28 19:45:57 +0000 2020", "full_text": ".@MySantikos please tell us you are *not* reopening San Antonio theaters this weekend! #StayAtHome"}
{"id": 1255221746401251329, "created_at": "Tue Apr 28 19:45:59 +0000 2020", "full_text": "I'd like to be the first to say that I'm disappointed with the liberal media's portrayal of the coronavirus. With all this coverage we've heard nothing from the virus's point of view."}
{"id": 1255221758568923140, "created_at": "Tue Apr 28 19:46:02 +0000 2020", "full_text": "I sure wish I could stay home. Essential Worker. Printing local paper and keeping machine running. But other than that go to the store for supplies and gas. I was always at home anyways except to eat out 3 times a week. Not much changed for me."}
{"id": 1255221774909943811, "created_at": "Tue Apr 28 19:46:06 +0000 2020", "full_text": "Imagine if stimulus checks were only given to people who stayed home, I wonder how many of yall filthy animals would actually stay home"}
{"id": 1255221779213287424, "created_at": "Tue Apr 28 19:46:07 +0000 2020", "full_text": "Ma no il lockdown serve a bloccare il virus ora si riapre prima per le attività meno rischiose.  #DiMartedi"}
{"id": 1255221787832602631, "created_at": "Tue Apr 28 19:46:09 +0000 2020", "full_text": "Between unemployment, separations, medical issues, canceled/postponed weddings, funerals being limited -- the state KNOWS #COVID19 is affecting people's mental health.  If you need help, text DEHOPE to 557-53.  #netDE #deCOVID"}
{"id": 1255221787958411267, "created_at": "Tue Apr 28 19:46:09 +0000 2020", "full_text": "An unforeseen downside of the current lockdown is that it  is much more difficult to strategically arrange the delivery of new books from Amazon Prime for times when my wife isn't around to glare and tell me to \"just read the books you already have!\""}
{"id": 1255221791812980744, "created_at": "Tue Apr 28 19:46:10 +0000 2020", "full_text": "Most OVERUSED and ABUSED word is depression during this lockdown.\nPrivileged has there own definition of this - Sara din khaney se ho raha hai\nSara din sirf Netflix/Prime dekhne se\nSara din kuch different cook karne se \nAnnoyed with family, har time inke sath..\nEtc etc.. 🤷🏻"}
{"id": 1255221792765026306, "created_at": "Tue Apr 28 19:46:10 +0000 2020", "full_text": "RT BCDemea \"Czech Republic: Parliament extends state of emergency until 17 May to slow spread of COVID-19\""}
{"id": 1255221800159584259, "created_at": "Tue Apr 28 19:46:12 +0000 2020", "full_text": "#AskTheMayorCP24 The speed of the traffic on Kingston Road is increasing because there are less cars due to Covid. Are you going to have the police monitor the traffic by having them ramping up enforcement?"}
{"id": 1255221804437835784, "created_at": "Tue Apr 28 19:46:13 +0000 2020", "full_text": "M7: Don't compete for this food. #COVID19"}
{"id": 1255221805104746498, "created_at": "Tue Apr 28 19:46:13 +0000 2020", "full_text": "The world starting to reopen again is giving me social anxiety #Corona"}
{"id": 1255221822255173635, "created_at": "Tue Apr 28 19:46:17 +0000 2020", "full_text": "You know you are really into politics when you catch the coronavirus out of spite."}
{"id": 1255221822284496903, "created_at": "Tue Apr 28 19:46:17 +0000 2020", "full_text": "Sir, Not a good idea to be sarcastic when your job is to lead the United States relief effort during an international pandemic.  Far better to be competent, or to allow competent people to take the lead."}
{"id": 1255221825233174528, "created_at": "Tue Apr 28 19:46:18 +0000 2020", "full_text": "Lloyds bank are a joke. I’ve had my business with them for 14 years and they want to charge me 9.75% on my overdraft when the base rate is 0.5 %  ?? We are also in lockdown with the Coronavirus. They should be ashamed 😡 @LloydsBankBiz"}
{"id": 1255221825514229762, "created_at": "Tue Apr 28 19:46:18 +0000 2020", "full_text": "Please stay at home"}
{"id": 1255221829599461377, "created_at": "Tue Apr 28 19:46:19 +0000 2020", "full_text": "Doing 1 press up more than the previous day whilst in lockdown will improve your strength physically but also mentally. Try it.....start with what you can do, then add an extra one tomorrow and then another the day after and so on. We’ve got weeks to go in all this so why not? 🙌"}
{"id": 1255221833579798533, "created_at": "Tue Apr 28 19:46:20 +0000 2020", "full_text": "So seriously fuck all of y'all who didn't follow stay at home orders because now there is a confirmed COVID-19 case in my grandparents' retirement home. But yeah, let's just open up the whole damn state and watch people die. Cool."}
{"id": 1255221834292887552, "created_at": "Tue Apr 28 19:46:20 +0000 2020", "full_text": "A NHS worker was stabbed to death, just days before his dads funeral who died of COVID-19...This is a cruel world. No form of love or care for others. RIP David Gomoh🙏🏽 #DavidGomoh"}
{"id": 1255221834540371971, "created_at": "Tue Apr 28 19:46:20 +0000 2020", "full_text": "Two physicians from Bakersfield, CA own medical facility called 'Accelerated Urgent Care'. They made a video explaining why they disagreed with the opinions of the FDA and some doctors regarding the prescribing of Hydroxychloroquine and Z Pack for patients with the Chinese Virus."}
{"id": 1255221839040839694, "created_at": "Tue Apr 28 19:46:21 +0000 2020", "full_text": "doctors are being paid for each time they write covid down as a death. #scamdemic #covidhoax #Plandemic"}
{"id": 1255221851283914757, "created_at": "Tue Apr 28 19:46:24 +0000 2020", "full_text": "The Missouri Supreme Court has refused to stop the May 19 execution of Walter Barton, suggesting the pandemic may not stop this execution - although Barton's appeal was based on brain injury and innocence. It's possible a separate request over the pandemic could be made."}
{"id": 1255221851367800832, "created_at": "Tue Apr 28 19:46:24 +0000 2020", "full_text": "Took out the slip n slide and water balloons for the kids today for P.E. Fun was had. lol  #QuarantineLife"}
{"id": 1255221867482415105, "created_at": "Tue Apr 28 19:46:28 +0000 2020", "full_text": "So cases of people injecting Clorox is up 40% since Trump mentioned that?? Covid19 is the lest of our concerns, it’s Stupidity that we should worry about."}
{"id": 1255221867771834373, "created_at": "Tue Apr 28 19:46:28 +0000 2020", "full_text": "OMG! White people are dying from Covid!  Quick, let’s announce a plan!  Free shit for white people?!"}
{"id": 1255221868459626498, "created_at": "Tue Apr 28 19:46:28 +0000 2020", "full_text": "Colo Springs Gazette - An examination of the pandemic’s early days in the Colo Springs area reveals that local public health leaders had little idea of the virus’ silent and deadly presence for at least 4 weeks before the community spread became clear, records and interviews show"}
{"id": 1255221871320195090, "created_at": "Tue Apr 28 19:46:29 +0000 2020", "full_text": "I really hope my parents don’t feel like there’s no need giving me birthday money this year cause I’m not celebrating it because of the pandemic"}
{"id": 1255221876252696576, "created_at": "Tue Apr 28 19:46:30 +0000 2020", "full_text": "My brain is so foggy right now &amp; I can't handle it. &amp; I'm like, \"why tf am I even worrying about this shit? We are in the middle of a fucking pandemic.\" But here I am. All foggy &amp; confused."}
{"id": 1255221884385402884, "created_at": "Tue Apr 28 19:46:32 +0000 2020", "full_text": "trending page has been so boring lately. it’s only about corona like shut up!!!!"}
{"id": 1255221884595187717, "created_at": "Tue Apr 28 19:46:32 +0000 2020", "full_text": "If Covid-19 is the aftermath of the Raports and Nationals winning championships, imagine what happens if the NHL season continues and the Leafs win the cup? I'm putting money on a 6th wave of this and a meteor strike #tuesdayvibes"}
{"id": 1255221896708337664, "created_at": "Tue Apr 28 19:46:35 +0000 2020", "full_text": "My moustache got so long during Lockdown, I could pass off as The Indian Monopoly man."}
{"id": 1255221910033649664, "created_at": "Tue Apr 28 19:46:38 +0000 2020", "full_text": "So opened the door to the Tesco delivery with me channeling Chad Douglas in Falcon’s ‘Spring Break’, short shorts a tan and a healthy disregard for any inhibitions.\n\nI am living my best lockdowned lockdown libido life !"}
{"id": 1255221917772021763, "created_at": "Tue Apr 28 19:46:40 +0000 2020", "full_text": "Fucking had enough of that Corona virus narrative on adverts 🙄"}
{"id": 1255221922335461377, "created_at": "Tue Apr 28 19:46:41 +0000 2020", "full_text": "When someone is considered officially recovred frm Covid-19,it doesn’t mean the person is back to full health. It means,they have tested ngtive for the virus. So whatever inflammation or internal damage the virus caused isn’t automatically cured. Recovred ppl continue 2 struggle"}
{"id": 1255221926072590336, "created_at": "Tue Apr 28 19:46:42 +0000 2020", "full_text": "Night 4 of lockdown with Loz and contemplating tipping all her clothes out the window"}
{"id": 1255221930434723840, "created_at": "Tue Apr 28 19:46:43 +0000 2020", "full_text": "Ending the lockdown will release all the prisoners, Father. Be ready before you use that key on the override switch."}
{"id": 1255221943504076803, "created_at": "Tue Apr 28 19:46:46 +0000 2020", "full_text": "We’re no strangers to comeback stories. America’s economic engine is not down for the count. Everyday Americans are stepping up. The private sector is helping lead the charge. Americans helping Americans. Neighbors helping neighbors. We will defeat COVID-19 together."}
{"id": 1255221951372693505, "created_at": "Tue Apr 28 19:46:48 +0000 2020", "full_text": "Why do we need Governments controlling our day to day activities? Yes, the COVID 19 Virus is real, and we need to be responsible however, we are forced to be caged in our homes and living in fear, panicking, anxiety, depression, restricted, etc. People will be dyeing of FEAR!"}
{"id": 1255221951506845697, "created_at": "Tue Apr 28 19:46:48 +0000 2020", "full_text": "So far in lockdown I've started and then ignored:\n\nA podcast on mental health \n\n2 novels \n\nPlanned 3 Hollywood blockbusters \n\nPlanned a radio show on protest punk/folk music"}
{"id": 1255221959387942919, "created_at": "Tue Apr 28 19:46:50 +0000 2020", "full_text": "Thank you @DanaPerino for the shout-out on today's The Daily Briefing. We are staying strong through this pandemic and look forward to welcoming our students back on campus come fall. Thank you for your support. #PackFamily @CSUPueblo @timothypmottet"}
{"id": 1255221959706718209, "created_at": "Tue Apr 28 19:46:50 +0000 2020", "full_text": "Can we talk about the glow up of this emoji 😷? It’s straight up having its moment. #COVID19 #COVID19Pandemic #Corona"}
{"id": 1255221967860400131, "created_at": "Tue Apr 28 19:46:52 +0000 2020", "full_text": "Covid this Covid that... Stfu already"}
{"id": 1255221971895422985, "created_at": "Tue Apr 28 19:46:53 +0000 2020", "full_text": ".@JoeBiden talks abortion &amp; COVID: Abortion is an essential healthcare service...States should not be using public health crisis to infringe on a woman’s constitutional right"}
{"id": 1255221976525934594, "created_at": "Tue Apr 28 19:46:54 +0000 2020", "full_text": "How about if u want to stay at home then u stay at home...and if u don’t...you don’t...and let that be that? Why do so many people think they’re entitled to tell everyone else how to live their lives?! Like it’s ACTUALLY going to do something. Ppl do that they want. Just like u."}
{"id": 1255221985132642311, "created_at": "Tue Apr 28 19:46:56 +0000 2020", "full_text": "We’ve hit 1 million cases in the US. \na BIG number and v terrifying one\nI pray,hope for those have the choice,to continue to stay home &amp; take precautions\nLet’s not burden hospitals medical front liners with more.\nWe must do our part if we want this deadly virus to vanish in 2020"}
{"id": 1255221985149321219, "created_at": "Tue Apr 28 19:46:56 +0000 2020", "full_text": "General Flynn was innocent all along.\n\nStormy never had an affair with Trump.\n\nCovid was a ruse, and is basically the flu.\n\nOh, and Pentagon confirms aliens exist.\n\nA typical Tuesday in 2020."}
{"id": 1255221985749147648, "created_at": "Tue Apr 28 19:46:56 +0000 2020", "full_text": "Where can I get my cat tested for corona?"}
{"id": 1255221989259857921, "created_at": "Tue Apr 28 19:46:57 +0000 2020", "full_text": "my mom desperately needs help. She needs B or AB blood plasma from a recovered Covid patient. If that's you or anyone you know, please tag them here. Also, if you are recovered (any blood type), please contact the Red Cross to donate plasma. It can save a life. #COVID19 #covid"}
{"id": 1255221989603790848, "created_at": "Tue Apr 28 19:46:57 +0000 2020", "full_text": "So how is it that people have to stay at home but traffic wardens are still being instructed to ticket people in non disruptive areas.  I.e not double yellow, zig zag, red route or someone else's named parking space?   @BorisJohnson"}
{"id": 1255221993160482822, "created_at": "Tue Apr 28 19:46:58 +0000 2020", "full_text": "By the time this lockdown is over \nEveryone’s going to be ready for the Great British Bake-off"}
{"id": 1255221993605140484, "created_at": "Tue Apr 28 19:46:58 +0000 2020", "full_text": "Saturn in retrograde is going to be like \"I tried to warn y'all but no you didn't want to sit your ass down and stay at home\" when the Corona numbers increase even more"}
{"id": 1255221997220564995, "created_at": "Tue Apr 28 19:46:59 +0000 2020", "full_text": "Who is the greatest horror villain ever? Your choice not there, let me know 😁👍\n\n#tuesdayvibes #horror #HorrorFamily #StayHome #tuesday #StayHomeSaveLives #Smile #StayAtHome #TuesdayMotivation #HorrorMovies #HorrorCommunity #fun #villain #cool #StaySafe"}
{"id": 1255221997304516612, "created_at": "Tue Apr 28 19:46:59 +0000 2020", "full_text": "$HTGM next covid play beautiful chart w vol"}
{"id": 1255221997346455553, "created_at": "Tue Apr 28 19:46:59 +0000 2020", "full_text": "If you wanna show love &amp; appreciation to healthcare providers, forget about flying military planes over their head.\nTry universal healthcare.\nTry free and universal testing for #Covid19\nTry an effective and coordinated epidemic policy led by experts not a unqualified egomaniac."}
{"id": 1255222001846956039, "created_at": "Tue Apr 28 19:47:00 +0000 2020", "full_text": "\"corona has not attacked crops\""}
{"id": 1255222001855315968, "created_at": "Tue Apr 28 19:47:00 +0000 2020", "full_text": "Day 718382828 of quarantine . \nI have mastered an art . \n.\nI can now tell which family member is coming up by the speed and weight of their footsteps ! 🤷🏻‍♂️\n#QuarantineLife"}
{"id": 1255221987372404736, "created_at": "Tue Apr 28 19:46:57 +0000 2020", "full_text": "If I admit what I’ve drank and eaten this lockdown my generation would be ashamed of me. Mad thing!"}
{"id": 1255222014417219589, "created_at": "Tue Apr 28 19:47:03 +0000 2020", "full_text": "God forbid that by next week Monday another breakout of Covid19 happens in Lagos and we are ordered to go back into Lockdown again...\n\nWe go just dey fain dey wake up like electricity... 😂😂😂😂😂🤣🤣🤣"}
{"id": 1255222014668951562, "created_at": "Tue Apr 28 19:47:03 +0000 2020", "full_text": "Can't our government just use one or a few millions from the 500 billion COVID-19 fund build a road and a bridge for the Mpindweni area. Honestly, that can't be a crime but a reasonable act of humanity.. Its really sad that we still have people under such conditions #CuttingEdge"}
{"id": 1255222018502471686, "created_at": "Tue Apr 28 19:47:04 +0000 2020", "full_text": "Earlier today I was listening to Fascination by Alphabeat and hearing such an unapologetically upbeat song in all this madness sent me for a loop. I actually shed a little tear, another little side effect of lockdown."}
{"id": 1255222027113422850, "created_at": "Tue Apr 28 19:47:06 +0000 2020", "full_text": "I do not understand\nWhen Zhong Nanshan said the virus was dangerous, everyone in China was taking action to stop it.\nWhen Fossi said the virus was dangerous, no American listened to him.\nWhy don't you respect science?"}
{"id": 1255222040187068418, "created_at": "Tue Apr 28 19:47:09 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 2262, new deaths 142. Total cases in US confirmed 1026637, recovered 139937, deaths 58265. +1.84% daily cases increase, 18594 reported today UTC time."}
{"id": 1255222044377198593, "created_at": "Tue Apr 28 19:47:10 +0000 2020", "full_text": "Corona has not attacked the crops!\n\n#M7Address"}
{"id": 1255222052107231233, "created_at": "Tue Apr 28 19:47:12 +0000 2020", "full_text": "Legal Philosopher Zechariah Chafee, 1919: “Your right to swing your arms ends just where the other man’s nose begins.”\n\nThis is equally true of a person's right to tout their refusal to follow common sense responses to covid19. When you may infect others, your rights have ended."}
{"id": 1255222052317016064, "created_at": "Tue Apr 28 19:47:12 +0000 2020", "full_text": "Give Dr Erickson covid a watch on YouTube"}
{"id": 1255222056981008391, "created_at": "Tue Apr 28 19:47:13 +0000 2020", "full_text": "```Summary of the president's  speech```\n📌Lockdown still in place in Lagos, Abuja and Ogun.\n📌Lock down to be relaxed by Monday 4th May.\n📌From 4th May, Selected businesses to open from 8am to 6pm"}
{"id": 1255222060185419778, "created_at": "Tue Apr 28 19:47:14 +0000 2020", "full_text": "Hurry up people, panic buy the meat. The media said there is a shortage."}
{"id": 1255222060437176320, "created_at": "Tue Apr 28 19:47:14 +0000 2020", "full_text": "It took the pandemic for me to buy a phone charger for every room"}
{"id": 1255222060693041165, "created_at": "Tue Apr 28 19:47:14 +0000 2020", "full_text": "Dear Nigerian, your renewal of one week lockdown was successful\nThank you for choosing Covid 19"}
{"id": 1255222065172545537, "created_at": "Tue Apr 28 19:47:15 +0000 2020", "full_text": "The President's economic assumptions are very unreliable. Our economy isn't in a position to equalise the effect #COVID19 has had on the key income generating sectors of the Ugandan economy.\nYou can't compare a 5 dollar tip by an American tourist to a tray of eggs.\n#M7Address"}
{"id": 1255222073703772162, "created_at": "Tue Apr 28 19:47:17 +0000 2020", "full_text": "A #covid19 multilingual vocab lesson\n\n-furlough scheme (Eng)\n-chômage technique/ partielle (Fr)\n-kurzarbeit (Ger)"}
{"id": 1255222081891053569, "created_at": "Tue Apr 28 19:47:19 +0000 2020", "full_text": "#CoViD-19 in #Africa- It has more than 32000 cases of virus. With more than 3m ppl affected globally, #Africa has had #less than 1400  deaths. Africa must not prioritise CoViD-19 simply because it's an issue for Europe. Continent has more pressing issues..."}
{"id": 1255222089499508736, "created_at": "Tue Apr 28 19:47:21 +0000 2020", "full_text": "Dam ... next year if my class actually has a 10 year reunion we really bout to be talking about how we took a year off life cause of corona"}
{"id": 1255222094541045762, "created_at": "Tue Apr 28 19:47:22 +0000 2020", "full_text": "It is truly saddening to see that it takes a pandemic— thousands of lives lost &amp; millions of jobs lost— for people to realize that we need universal healthcare &amp; higher livable wages in the USA."}
{"id": 1255222097749704704, "created_at": "Tue Apr 28 19:47:23 +0000 2020", "full_text": "Put in the effort towards your goals, apply enough pressure and pipes burst.\nYour hard times require you to pay attention to the aspects that brought them about.\nKeep Going! \n#tuesdayvibes \n#workingfromhome \n#COVIDー19 \n#ufo2020 \n#Grow"}
{"id": 1255222097867145217, "created_at": "Tue Apr 28 19:47:23 +0000 2020", "full_text": "at this point i WANNA catch the corona shit . ima sue the FUCK out these mfs . i might just walk in the hospital for no reason."}
{"id": 1255222098395529219, "created_at": "Tue Apr 28 19:47:23 +0000 2020", "full_text": "I used to commute 25 miles twice a day Mon-Fri and then go back out on the weekends. My car is REALLY making out with this stay-at-home order"}
{"id": 1255222106331242497, "created_at": "Tue Apr 28 19:47:25 +0000 2020", "full_text": "We've been quiet, but that's only because the pandemic is impacting our personal lives at Slide Cow. I've asked the team to reduce their hours and to focus on what they deem important right now.\n\nBut don't worry - we're not going anywhere."}
{"id": 1255222106612260866, "created_at": "Tue Apr 28 19:47:25 +0000 2020", "full_text": "When the COVID hit no one had any inkling as to the tsunami of damage to the global economy that would be left in its wake. Lesson for Ethiopia to run mills and tanneries  round the clock to meet its own demand rather than encouraging heap labor made for higher profits of H&amp;M etc"}
{"id": 1255222114531119105, "created_at": "Tue Apr 28 19:47:27 +0000 2020", "full_text": "Turkey sends COVID-19 relief aid to 57 countries, including #Sudan, #Guinea, #Somalia, #Uganda, #Lesotho, #Mozambique. I had to check if Turkish Airlines flew to Meseru and it does, as of 2018."}
{"id": 1255222115546079233, "created_at": "Tue Apr 28 19:47:27 +0000 2020", "full_text": "Rapid testing for COVID-19 is coming to #SC04. @scdhec is deploying rapid testing devices and supplies to Bon Secours Health System in Greenville and Spartanburg Regional Healthcare. The Abbott ID NOW COVID-19 rapid-response test can provide results in just 15-20 minutes."}
{"id": 1255222118779887618, "created_at": "Tue Apr 28 19:47:28 +0000 2020", "full_text": "But did we really think someone who touched NASA equipment marked \"Do Not Touch\" would follow directions during a pandemic?"}
{"id": 1255222123225849863, "created_at": "Tue Apr 28 19:47:29 +0000 2020", "full_text": "Ne ha di coraggio Gallera a dire che ha fatto tutto il meglio in quel periodo. #COVID19 #LeIene"}
{"id": 1255222123909525504, "created_at": "Tue Apr 28 19:47:29 +0000 2020", "full_text": "Imagine if @rihanna drops an album after covid 19 is up. My lord what a summer that will be (Idgaf what season it is when it comes up it’s still gonna be rocked like summer)"}
{"id": 1255222127135002626, "created_at": "Tue Apr 28 19:47:30 +0000 2020", "full_text": "I really should have bought a trumpet before this stay-at-home order went into place."}
{"id": 1255222139998912512, "created_at": "Tue Apr 28 19:47:33 +0000 2020", "full_text": "Mark my words in 3, 2 and.....despite  consistent polling against just how long after reopening will they'll be an uptick of #COVID19? Yes, I sympathize for those who are suffering financially and or otherwise. The R's are running roughshod. Blame those who voted for them."}
{"id": 1255222140141481985, "created_at": "Tue Apr 28 19:47:33 +0000 2020", "full_text": "🚨🚨Round number alert: The United States has now had 1,000,000 known coronavirus cases.🚨🚨"}
{"id": 1255222144499417089, "created_at": "Tue Apr 28 19:47:34 +0000 2020", "full_text": ".@LouisianaGov reminds that many segments of retail have never been mandated closed under order if follow social distance guidelines and that non-emergency medical procedures have been reopened despite extending #stayhome order #lagov #coronavirus"}
{"id": 1255222148475609090, "created_at": "Tue Apr 28 19:47:35 +0000 2020", "full_text": "GUYS. Our clients are now saying things like “[Insert town name] will be reopening on the 15th so then you will be open. I’ll be there on the 15th.” \n\nOh, okay. You control the stay at home order and run our business now, huh?"}
{"id": 1255222164959232004, "created_at": "Tue Apr 28 19:47:39 +0000 2020", "full_text": "So my flip flops are broken now I need to wait till the lockdown to get new ones imagine 👀💔🙆🏼‍♂️"}
{"id": 1255222169983946754, "created_at": "Tue Apr 28 19:47:40 +0000 2020", "full_text": "Covid has thrown off my sleep sched, so now I have my 3 am depression thoughts at 3:26 pm in the men’s clearance section of Target lol"}
{"id": 1255222178162892806, "created_at": "Tue Apr 28 19:47:42 +0000 2020", "full_text": "Is there a website or group collecting all the school based COVID success stories as to new ways to learn. And let’s stop the testing forever!"}
{"id": 1255222190204694529, "created_at": "Tue Apr 28 19:47:45 +0000 2020", "full_text": "I live in Barbados and our lockdown start at 8:00pm. Everybody has different days to shop according to the letter starting with your last name, shopping time end at 4:00pm and no fast food places are open. I can't wait till corona is over. May God Bless everybody Family Stay Safe"}
{"id": 1255222190871543808, "created_at": "Tue Apr 28 19:47:45 +0000 2020", "full_text": "COVID-19. For N (Nuclear Prevention) technicians must take spec scaphandre to visit \"infect radiation zone\",  when leaving they pass desinfections, are tested  before get out. Similar \"Desinfections blocks\" placed in precise sectors must exist for Corona Pandemia (truck drivers)"}
{"id": 1255222194352918528, "created_at": "Tue Apr 28 19:47:46 +0000 2020", "full_text": "Covid-19 taught me the difference between a pandemic, epidemic &amp; endemic lol"}
{"id": 1255222194768171013, "created_at": "Tue Apr 28 19:47:46 +0000 2020", "full_text": "My work (paper company) sent me journals in the mail as a 'pandemic pick-me-up' and I immediately told my mom what the brand/color/etc of the card was.\nWhat have I become?????"}
{"id": 1255222194948452356, "created_at": "Tue Apr 28 19:47:46 +0000 2020", "full_text": "So there was a big party on the westside of Chicago this past weekend. Over 100 plus people attended and packed themselves in a tight  air B&amp;B.\nAt a time where a stay at home order is in effect the mayor is pissed at the lack of responsible decision making from the attendees."}
{"id": 1255222203098042369, "created_at": "Tue Apr 28 19:47:48 +0000 2020", "full_text": "Great Tom Friedman CDC alumni C4 news interview and BBC 4 documentary diseases. Time for Change"}
{"id": 1255222207497854978, "created_at": "Tue Apr 28 19:47:49 +0000 2020", "full_text": "Are the courts closed due to covid?"}
{"id": 1255222211289518086, "created_at": "Tue Apr 28 19:47:50 +0000 2020", "full_text": "Don’t you think the U.S should have already had a nationwide lockdown even for at least 2 weeks for self quarantine not going out AT ALL ! Instead there’s several unnecessary businesses still open and beaches reopening....."}
{"id": 1255222224509898756, "created_at": "Tue Apr 28 19:47:53 +0000 2020", "full_text": "I was looking at my planner for the months pre-COVID and I cannot believe how full my days were back then. So much canvassing and tabling for voter registrations. I really miss having that kind of purpose."}
{"id": 1255222228427460615, "created_at": "Tue Apr 28 19:47:54 +0000 2020", "full_text": "In the past 4 weeks, there have been more American deaths from #coronavirus than American combat deaths in the 20 years of the Vietnam War."}
{"id": 1255222228632907776, "created_at": "Tue Apr 28 19:47:54 +0000 2020", "full_text": "🇺🇸💒🔵🌈VP Pence ! Just like you just violated what the medical experts say you must do in order to avoid being infected by the Virus is the reason the Nation is suffering from this Pandemic.Your not wearing a mask at the Mayo Clinic is a terrible Example for the American People!"}
{"id": 1255222232382660608, "created_at": "Tue Apr 28 19:47:55 +0000 2020", "full_text": "Canada's #COVID19 cases are now doubling every 16 days. We're estimated to reach 3900 deaths by May 5. Worst case.\n\nFor perspective, the US should surpass 65000 deaths in that same timeframe. That's 17x more, for 10x the population.\n\n@realDonaldTrump REALLY fucked up."}
{"id": 1255222232537862144, "created_at": "Tue Apr 28 19:47:55 +0000 2020", "full_text": "Corona ... oh my povere balls #cartabianca"}
{"id": 1255222236337840128, "created_at": "Tue Apr 28 19:47:56 +0000 2020", "full_text": "Lockdown taught us the URGENT NEED for Financial Planning, to have a safety net of Financial security for ourselves &amp; family. To support you to make the PLANS, Call +91-9491 580 738 or WhatsApp +91-9246 528 555 mail FinSecAdvisor@gmail.com / tekgan@gmail.com"}
{"id": 1255222236543438849, "created_at": "Tue Apr 28 19:47:56 +0000 2020", "full_text": "We've done this to ourselves, its our disrespect of nature that's caused Covid-19/the climate crisis, close down the meat markets, ban wildlife trafficking, ban the wet markets...wonderful words of wisdom from a wonderful lady #Channel4news  #Janegoodall #Thehope #conservation"}
{"id": 1255222245330427913, "created_at": "Tue Apr 28 19:47:58 +0000 2020", "full_text": "Con il corona virus \n\nDio cambia le regole"}
{"id": 1255222249461886980, "created_at": "Tue Apr 28 19:47:59 +0000 2020", "full_text": "There’s a swarm of bees blocking the entrance to our bank. \n\nThe bees say “STAY THE F HOME”"}
{"id": 1255222290972884992, "created_at": "Tue Apr 28 19:48:09 +0000 2020", "full_text": "If this pandemic work from home thing lasts all year, I want to be paid out on every last day of my PTO, not just the option of 5 they give us."}
{"id": 1255222291497181189, "created_at": "Tue Apr 28 19:48:09 +0000 2020", "full_text": "The only bulk item I bought before the lockdown started was a 3 pound bottle of honey. I’m the worst prepper ever. 🍯"}
{"id": 1255222291585269760, "created_at": "Tue Apr 28 19:48:09 +0000 2020", "full_text": "Plz don’t compete for this food 😂\nWe Ugandans know how we live , Corona doesn’t attack crops 🤔#M7Address"}
{"id": 1255222299105677312, "created_at": "Tue Apr 28 19:48:11 +0000 2020", "full_text": "The Trump administration, the GOP, and Fox News are supporting or promoting that apparent and unproven falsehood to shield the President from blame for his mismanagement of the pandemic.\n\nIt wont work, trump will be history in January 2021"}
{"id": 1255222300460359681, "created_at": "Tue Apr 28 19:48:11 +0000 2020", "full_text": "This lockdown is homophobic"}
{"id": 1255222304621113358, "created_at": "Tue Apr 28 19:48:12 +0000 2020", "full_text": "I wonder how much soon to be out of contract players are been tapped up in this lockdown period"}
{"id": 1255222307846590465, "created_at": "Tue Apr 28 19:48:13 +0000 2020", "full_text": "Dear God, Our hearts are heavy because so many are sick and dying. We need a miracle from you. Please bring this pandemic to an end. \nMay god be with us.\nAmém 🙏"}
{"id": 1255222312481275911, "created_at": "Tue Apr 28 19:48:14 +0000 2020", "full_text": "but i dont want to call the courtesy officer bc theres a fucking pandemic!!! idk what to do!!!"}
{"id": 1255222316025380875, "created_at": "Tue Apr 28 19:48:15 +0000 2020", "full_text": "When you eat soo much you put yourself on a food coma 😳 #QuarentineLife"}
{"id": 1255222316696567809, "created_at": "Tue Apr 28 19:48:15 +0000 2020", "full_text": "#AlienExist?\n\nI'm certain they do. Do I think they're visiting? No - see Fermi Paradox.\n\nLogic? Why the fuck would an alien visit Earth during a goddamn global pandemic? Just think about it for 2 minutes. Our viruses would kill them or theirs will kill us. Remember smallpox?"}
{"id": 1255222320450469888, "created_at": "Tue Apr 28 19:48:16 +0000 2020", "full_text": "Brauhhh twitter during the pandemic is becoming the worse . It was all fun and games until now ....."}
{"id": 1255222320689487873, "created_at": "Tue Apr 28 19:48:16 +0000 2020", "full_text": "I'm fully in support of all social distancing measures. And it's laughable to hear Republicans act like they give a flying fuck about mental health/substance abuse when if it were up them they would be dismantling all the safety nets and services that support folks in recovery"}
{"id": 1255222332903370752, "created_at": "Tue Apr 28 19:48:19 +0000 2020", "full_text": "Broke my glasses a few weeks ago and now sumasakit na naman mata ko bc of astigmatism. Will probably go blind after this lockdown.✈️"}
{"id": 1255222333062762498, "created_at": "Tue Apr 28 19:48:19 +0000 2020", "full_text": "Remember when calendar and diary printers were in uproar over the late change to the May Bank Holiday date ?\n#coronavirus #FirstWorldProblems"}
{"id": 1255222337638711306, "created_at": "Tue Apr 28 19:48:20 +0000 2020", "full_text": "I wouldn’t be surprised if my #covid test came back positive😬 I’ve never been so sick and fighting another attack😭"}
{"id": 1255222354181066759, "created_at": "Tue Apr 28 19:48:24 +0000 2020", "full_text": "by the time lockdown is over i’ll be on a whole new level of lazy so see u in school!🤠👋"}
{"id": 1255222358635352064, "created_at": "Tue Apr 28 19:48:25 +0000 2020", "full_text": "Pinche coronavirus puto me quitaste el ultimo semestre de verle sus ojitos en el lobby a mi crush de FD tu y Karla Panini, chinguen su madre"}
{"id": 1255222359004454918, "created_at": "Tue Apr 28 19:48:25 +0000 2020", "full_text": "One of the guys who was dropping off our change fund order in our office said he doesn’t believe that there is a coronavirus. 🤦🏻‍♀️ I guess he kept complaining bc he couldn’t breathe thru his mask. If you think there’s no virus, don’t go around crying when you get it."}
{"id": 1255222371079913472, "created_at": "Tue Apr 28 19:48:28 +0000 2020", "full_text": "There were protests against CAA all over India. People from all communities participated. But right now, in the middle of the lockdown the government is isolating and witch-hunting Muslims alone. Please speak out against this dangerous gameplan. #ReleaseJMIPeople"}
{"id": 1255222374787698690, "created_at": "Tue Apr 28 19:48:29 +0000 2020", "full_text": "Raekwon tours Mayo Clinic without coronavirus mask even though he was told to wear one"}
{"id": 1255222375341268993, "created_at": "Tue Apr 28 19:48:29 +0000 2020", "full_text": "I'm making cookie dough Thursday night and baking them Friday night in preparation for @cozycononline !! \n\nWho else is preparing for this weekend long stay-at-home con?"}
{"id": 1255222375555178501, "created_at": "Tue Apr 28 19:48:29 +0000 2020", "full_text": "Superhero Twitter is becoming the best twitter arc this year, THE LIGHT IN THE DARKNESS THAT IS CORONA"}
{"id": 1255222379254624257, "created_at": "Tue Apr 28 19:48:30 +0000 2020", "full_text": "Like a wise man once said “today I don’t feel like doing anything, I just wanna lay in my bed. Don’t feel like picking up my phone so leave a message at the tone, cause today I swear I’m not doing anything” till this pandemic ends!"}
{"id": 1255222395956334595, "created_at": "Tue Apr 28 19:48:34 +0000 2020", "full_text": "If you want to lump yourself in with David fucking Stephan and think #COVID19 is all conspiracy theory-like, just know you’re an idiot and shouldn’t receive one cent of gov’t Covid money. Fuck you."}
{"id": 1255222404001005569, "created_at": "Tue Apr 28 19:48:36 +0000 2020", "full_text": "i was trying to study this morning and people were outside protesting the lockdown by honking all their car horns all at once. coronavirus is STILL spreading and y’all want everything to reopen? u guys are stupid as fuck"}
{"id": 1255222404772757504, "created_at": "Tue Apr 28 19:48:36 +0000 2020", "full_text": "One thing I have found to really help during this pandemic and the stay at home order is keeping a routine and understanding that having lazy days is still okay! #CI5307"}
{"id": 1255222408706957314, "created_at": "Tue Apr 28 19:48:37 +0000 2020", "full_text": "i have a feeling the lockdown may be coming to an end in the UK cause today it’s been pissing down all day."}
{"id": 1255222412771196930, "created_at": "Tue Apr 28 19:48:38 +0000 2020", "full_text": "The left would use a failed economy from over extending the lock down to install Marxism! Destroy the economy, &amp; the dollar then take over for the good of the public. Declare an emergency and tell us what to do. What better puppet than Biden who appears to be mentally incoherent!"}
{"id": 1255222413819875330, "created_at": "Tue Apr 28 19:48:39 +0000 2020", "full_text": "As the number of coronavirus infections in the US passes the one million mark - and states continue to loosen their lockdowns - @ashishkjha joins us on @BBCWorld News America for more on the state of the outbreak."}
{"id": 1255222416801923075, "created_at": "Tue Apr 28 19:48:39 +0000 2020", "full_text": "Corona Virus Cases and deaths keep rising in IL smh. We not getting out of here until July"}
{"id": 1255222417145958401, "created_at": "Tue Apr 28 19:48:39 +0000 2020", "full_text": "People who called coronavirus a hoax = morons.\n\nPeople who said we can afford to shutdown for months = morons.\n\nCerno said, \"Travel ban in January. Flatten curve. Reopen. Yep, people will die. There are tradeoffs. Sucks for sure and we should have compensation for victims.\""}
{"id": 1255222429753970694, "created_at": "Tue Apr 28 19:48:42 +0000 2020", "full_text": "My grandads memory is getting worse. The lock down isn’t helping as he cannot leave the house. Does anyone have any idea/games/activities that I can organise for him? He is struggling to concentrate. (He has a million jigsaws!) #dementiahelp #activities"}
{"id": 1255222450092113921, "created_at": "Tue Apr 28 19:48:47 +0000 2020", "full_text": "#DstvMustFall Dstv is ripping us...Funny!!! mine was disconnected during lockdown after making a payment short of R100 and after that they were not reachable.#DstvMustFall"}
{"id": 1255222462633181188, "created_at": "Tue Apr 28 19:48:50 +0000 2020", "full_text": "Join our #SolidarityResponse and hang a ribbon outside your home to say thank you to workers and support our working families agenda which calls for paid sick leave, PPE, hazard pay and other policies that will help sustain workers through this pandemic. #AllWorkersAreEssential"}
{"id": 1255222467527880715, "created_at": "Tue Apr 28 19:48:51 +0000 2020", "full_text": "Dept Health has published a report on governance structures of NPHET. Says it’s “working diligently to finalise the minutes of the meetings as quickly as possible after the meetings, bearing in mind the pace of the current pandemic.” More on @rtenews #COVID19"}
{"id": 1255222471151824900, "created_at": "Tue Apr 28 19:48:52 +0000 2020", "full_text": "Shoutout to my car insurance @Nationwide for sending me Covid-19 relief check! Definitely needed"}
{"id": 1255222479863394304, "created_at": "Tue Apr 28 19:48:54 +0000 2020", "full_text": "can lockdown just end so i can quit this shite pleaseee"}
{"id": 1255222492442112004, "created_at": "Tue Apr 28 19:48:57 +0000 2020", "full_text": "The lockdown is like driving on a highway, a car speeds by in another lane &amp; slams into an invisible barrier. You slow down, stop &amp; watch energency services take away survivors &amp; debris. Now do you accelerate &amp; hope the invisible barrier isnt in your lane as well or move slowly?"}
{"id": 1255222493033480201, "created_at": "Tue Apr 28 19:48:57 +0000 2020", "full_text": "People want lockdown to be lifted but what do u want from out there  🤔🤔🤔🤔"}
{"id": 1255222501053018114, "created_at": "Tue Apr 28 19:48:59 +0000 2020", "full_text": "Imagine if we didn't have this lockdown... these monsters would still be targeting more ppl to r*pe and we wouldn't even know who they are."}
{"id": 1255222509110210560, "created_at": "Tue Apr 28 19:49:01 +0000 2020", "full_text": "World pandemic, asteroids heading towards earth, confirmation of existence of UFOs, me baking my first chocolate carrot cake. 2020 is quite special really."}
{"id": 1255222509949071360, "created_at": "Tue Apr 28 19:49:01 +0000 2020", "full_text": "so many restaurants are permanently closing because of COVID😞"}
{"id": 1255222513036144642, "created_at": "Tue Apr 28 19:49:02 +0000 2020", "full_text": "Idk who needs to hear this but NO ONE wants to stay home, stop being fucking selfish and sit your ass down! No mames!"}
{"id": 1255222513270996994, "created_at": "Tue Apr 28 19:49:02 +0000 2020", "full_text": "Globally\n\n240k people have died of Covid\n\n500k die of regular flu every year\n\n1 million commit suicide every year\n\n1.4m die of traffic accidents every year\n\n5 million from pollution every year\n\n8 million from smoking every year"}
{"id": 1255222513774231559, "created_at": "Tue Apr 28 19:49:02 +0000 2020", "full_text": "COVID-19 DAILY UPDATE: 2,219 new cases w/ 144 deaths. \n\nWinnebago and Ogle Counties each reporting 1 new death apiece. \n\nOf the number of patient who are currently hospitalized, 778 patients are on ventilators."}
{"id": 1255222518279024640, "created_at": "Tue Apr 28 19:49:03 +0000 2020", "full_text": "Giving myself 4 months after lockdown to get my shit together and buy a house, time to grow up"}
{"id": 1255222522339082244, "created_at": "Tue Apr 28 19:49:04 +0000 2020", "full_text": "I hate that it took a lockdown to make people appreciate how good Ozark is.. all this time what were you watching?"}
{"id": 1255222525631528960, "created_at": "Tue Apr 28 19:49:05 +0000 2020", "full_text": "After relaxing d lockdown,Ghana records 271 cases in 24hours\nMee:Lockdown won't stop the virus but it'll certainly curb its spread.\nAnd govt need to act fast concerning the welfare of citizens, if you listen to radio people are not happy."}
{"id": 1255222525648343041, "created_at": "Tue Apr 28 19:49:05 +0000 2020", "full_text": "Jeff Wilpon forced an injured and shut down @45PedroMartinez to pitch against the advice of doctors and the Mets coaching staff in order to get one last big gate at the end of the 2005 season.\n\nNow, he has input on when to re-open business in the face of a pandemic."}
{"id": 1255222526004867072, "created_at": "Tue Apr 28 19:49:05 +0000 2020", "full_text": "Our challenges are going to increase. Because the fascist forces are using this lockdown to crush the human rights of students and activists and put them in jails. This tells about priorities!\n#ReleaseJMIPeople"}
{"id": 1255222530752815110, "created_at": "Tue Apr 28 19:49:06 +0000 2020", "full_text": "My bestie has put me on a no buy bullshit thing cus she wanna go on vacay when COVID leaves 😭 girl Soobin and Jaemin coming with us too tf"}
{"id": 1255222534733168641, "created_at": "Tue Apr 28 19:49:07 +0000 2020", "full_text": "Pleased to announce our FIRST VIRTUAL @RMCHosp Paediatric Grand Round. And a BIG thank you to our first presenter:\n\nDr Stephen Hughes\n\n‘#COVID19: An Immunology Perspective’\n\nWed 29th April at 6.30pm\n\nFor Meet ID email: nwpaediatricteaching@gmail.com"}
{"id": 1255222538105487361, "created_at": "Tue Apr 28 19:49:08 +0000 2020", "full_text": "I live with my mom and stepdad who are both paraplegic, and you know if they got hospitalized they’d be f*cked. If covid wasn’t enough. there’s already reports of neglect of disabled people and being bed bound increases the chances for bed sores, infection, and death."}
{"id": 1255222539049144320, "created_at": "Tue Apr 28 19:49:08 +0000 2020", "full_text": "Found out my mom got bullied at work today. \n\nSo if you don’t hear from me it’s because I had to go find &amp; catch the bitch corona to introduce her to some new friends."}
{"id": 1255222551531466755, "created_at": "Tue Apr 28 19:49:11 +0000 2020", "full_text": "The only thing i’ma miss when this pandemic is over is the no traffic all over the city"}
{"id": 1255222555323088896, "created_at": "Tue Apr 28 19:49:12 +0000 2020", "full_text": "Thank you @Tim_Burgess you’ve made #lockdown close to bearable."}
{"id": 1255222563413929986, "created_at": "Tue Apr 28 19:49:14 +0000 2020", "full_text": "A couple in their 90s who eat, live and sleep 6 inches from each other every day were arrested for not social-distancing in public? Has common sense gone the way of personal rights in this Gestapo country?"}
{"id": 1255222564173033476, "created_at": "Tue Apr 28 19:49:14 +0000 2020", "full_text": "In a report disseminated by Elon Musk on Twitter, James Todaro, MD and Gregory Rigano, Esq explore the growing evidence of Chloroquine as a highly effective treatment and prophylaxis for COVID-19."}
{"id": 1255222568086384640, "created_at": "Tue Apr 28 19:49:15 +0000 2020", "full_text": "I am sure that a movie will be made about Coronavirus"}
{"id": 1255222572284817410, "created_at": "Tue Apr 28 19:49:16 +0000 2020", "full_text": "After going through the profiles, the duration (in some cases over a month) taken to be tested positive, absolute asymptomatic nature of patients, it seems we are here for the long haul.\n\nVaccine and only vaccine is the answer to Covid19. Otherwise, there will be no end to this."}
{"id": 1255222572758728706, "created_at": "Tue Apr 28 19:49:16 +0000 2020", "full_text": "Donald Trump is having hard time of his life as US breached 1 million confirmed Covid-19 cases.\n#CoronavirusOutbreak"}
{"id": 1255222589053718535, "created_at": "Tue Apr 28 19:49:20 +0000 2020", "full_text": "Me: *talks about how I can’t see my friend until corona fully blows over cause once my mom goes back to work I could be infected and we both have medical problems that makes us high risk* \n\nDad: YoU sHoUlDn’T bE ScArEd! It’S jUsT liKe tHe FlU! jUsT bE aLiTtlE mOrE CaReFulL"}
{"id": 1255222592924942337, "created_at": "Tue Apr 28 19:49:21 +0000 2020", "full_text": "it's either called 3:45am impulse or just plain impulsiveness but i bought 4... glad to be on lockdown or else i wouldnt survive the next month"}
{"id": 1255222593759727616, "created_at": "Tue Apr 28 19:49:21 +0000 2020", "full_text": "Think I'm ready to marry after lockdown x"}
{"id": 1255222597480001536, "created_at": "Tue Apr 28 19:49:22 +0000 2020", "full_text": "I think, I am broken. I'm just tired, can't eat, I'm not able to socialize. I miss home, the sea. I feel so sick, that I have to stay here and I fuqin' suck at the only hobby keeping me sane. I'm so lost rn."}
{"id": 1255222605906415624, "created_at": "Tue Apr 28 19:49:24 +0000 2020", "full_text": "The fascist regime considering COVID-19 lockdown as an opportunity to silence the every single voices of resistance.... and it's their MISCONCEPTION.\n\n#ReleaseJMIPeople"}
{"id": 1255222610310414336, "created_at": "Tue Apr 28 19:49:25 +0000 2020", "full_text": "So. \n\nSince lock down, the dishwasher has gone kaput, the ovens gone on the blink, my car battery has given up the ghost.  And now, my fucking Bluetooth sound bar is playing up. 😭😩\n\nHonesty you couldn’t make this shit up.. 😤"}
{"id": 1255222610364968962, "created_at": "Tue Apr 28 19:49:25 +0000 2020", "full_text": "#JermiahBlocker\n\nWhat’s going on in with St Johns County with COVID-19? SInce Parks were never closed, it;s time to OPEN ST JOHNS COUNTY FOR BUSINESS!"}
{"id": 1255222614156550148, "created_at": "Tue Apr 28 19:49:26 +0000 2020", "full_text": "Hearing rumours that pubs might have to ration post-lockdown drinks to 3 pints per person. Suddenly a teetotal drinking buddy seems like a more attractive option."}
{"id": 1255222617860124674, "created_at": "Tue Apr 28 19:49:27 +0000 2020", "full_text": "Yesterday, I setup my phone to record the corner I keep seeing that dark spot in and it caught nothing all day. I saw it several times myself. #lockdown #coronavirus #Quarantine"}
{"id": 1255222618145374213, "created_at": "Tue Apr 28 19:49:27 +0000 2020", "full_text": "Just for perspective - US deaths in the Viet Nam war, 1955-1973: 58,220. US deaths from COVID-19, Mar 1-Apr 28, 2020: 53,243. In other news, tRump continue to use the virus briefings for virtual campaign rallies. We are not amused, @GOP."}
{"id": 1255222622809399297, "created_at": "Tue Apr 28 19:49:28 +0000 2020", "full_text": "Now my mother think I have Corona cause I sleep the entire day yesterday"}
{"id": 1255222626290712577, "created_at": "Tue Apr 28 19:49:29 +0000 2020", "full_text": "Lockdown has proved to me ‘you are what you eat’ cause my diet has been absolutely awful and my skin is suffering for it"}
{"id": 1255222631588073474, "created_at": "Tue Apr 28 19:49:30 +0000 2020", "full_text": "Everytime an actual politician does a Covid19 update it honestly seems like they are just dryly mocking Trump with their professionalism and responsibility."}
{"id": 1255222639624425474, "created_at": "Tue Apr 28 19:49:32 +0000 2020", "full_text": "#COVID1984 #COVID19\n \"Love your mask\""}
{"id": 1255222647421652994, "created_at": "Tue Apr 28 19:49:34 +0000 2020", "full_text": "My mom is a nurse working the COVID unit at a hospital in Texas. I am stressed and worried for her because they're about to open public places. 😭"}
{"id": 1255222651548766209, "created_at": "Tue Apr 28 19:49:35 +0000 2020", "full_text": "My neighbour recently matched with a girl on tinder🔥 and today she came over for a sleep over. Lockdown for who?"}
{"id": 1255222655629787137, "created_at": "Tue Apr 28 19:49:36 +0000 2020", "full_text": "Liability will be a big question; is the employer liable...cottage legal industry in the making... ? #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255222656368095234, "created_at": "Tue Apr 28 19:49:36 +0000 2020", "full_text": "Say what ya want about lockdown, if you’ve approached it the right, it could’ve half have opened ya eyes. Happiest av been in ages"}
{"id": 1255222659840950274, "created_at": "Tue Apr 28 19:49:37 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1255222673124229122, "created_at": "Tue Apr 28 19:49:40 +0000 2020", "full_text": "It feels like that time between thanksgiving and Xmas when the emergency weight clothes are even starting to feel a little too tight. 🙄 #QuarantineLife #itsprobthealcohol"}
{"id": 1255222677352185856, "created_at": "Tue Apr 28 19:49:41 +0000 2020", "full_text": "Ask your local idiot who fell for this PuPu Flu.\n\n\"Do you have protocols in place to combat the Corona flu?\n\nAnd, do those protocols have protocols as well?\n\nIs there sufficient distancing of such protocols from each other?\"\n\nOkay, I will buy a banana then."}
{"id": 1255222677784137742, "created_at": "Tue Apr 28 19:49:41 +0000 2020", "full_text": "So @VP Mike Pence was told by @MayoClinic about their face mask policy before his visit today, yet is the only person NOT wearing one and visiting PATIENTS and STAFF??? Just a photo op? Or his white male privilege or bravado? Or does he think God will save him from #Coronavirus?"}
{"id": 1255222681277956098, "created_at": "Tue Apr 28 19:49:42 +0000 2020", "full_text": "Former classroom teacher @AsmPatODonnell: “400,000 students do not have access to online learning.... It might be appropriate for some schools to re-open, and not appropriate for others. It shouldn’t be one size fits all.” #edchat #edpolicy #COVID19 #coronavirus"}
{"id": 1255222682049798150, "created_at": "Tue Apr 28 19:49:42 +0000 2020", "full_text": "Sallie Mae called and I yelled we are in the middle of a pandemic, Jesus paid it all anyway, have a blessed day and hung up. \n\nY’all think they gonna call me back?"}
{"id": 1255222690329374721, "created_at": "Tue Apr 28 19:49:44 +0000 2020", "full_text": "Woke to finding out my city is listed in the top 10 cities that the # of Coronavirus cases is growing fastest. Haven’t seen this much panic on my Facebook feed since the Bowling Green Massacre was trending."}
{"id": 1255222690383880195, "created_at": "Tue Apr 28 19:49:44 +0000 2020", "full_text": "Leftist puke media scum:  \"WE NEED MORE TESTING!\"\n\nAlso leftist puke media scum:  \"THERE ARE SO MANY CORONAVIRUS CASES!\"\n\nThat's what happens when you run more tests, morons.  You find more cases."}
{"id": 1255222694267797506, "created_at": "Tue Apr 28 19:49:45 +0000 2020", "full_text": "What’s the biggest thing you’ve learned from this pandemic so far?👇🏻"}
{"id": 1255222698353049601, "created_at": "Tue Apr 28 19:49:46 +0000 2020", "full_text": "I was literally like I cant do shit on my bday but at least I don't have to fucking work and the universe did a big old lol right in my face. Any other non essentials being called back in to do pointless menial shit while stay at home order is still in place? This feels fucked."}
{"id": 1255222719014146049, "created_at": "Tue Apr 28 19:49:51 +0000 2020", "full_text": "Come on nie corona, I got shit to do..."}
{"id": 1255222723770548224, "created_at": "Tue Apr 28 19:49:52 +0000 2020", "full_text": "RTG is pleased to have been able to provide or will soon provide a “no excuses” 100% refund to all of our Spring 2020 Groups whose trips have been impacted by COVID-19.\n\nAbove all, the health, safety and well-being of our group travelers have always been our highest priority."}
{"id": 1255222731198681093, "created_at": "Tue Apr 28 19:49:54 +0000 2020", "full_text": "Koi humai zehar hi doh ab , pehlai hartal , ab Corona ~voice of every Kashmiri."}
{"id": 1255222732146556930, "created_at": "Tue Apr 28 19:49:54 +0000 2020", "full_text": "Imagine.. just imagine that lockdown might end or might’ve ended sooner if mfs just… now get this.. stayed. inside."}
{"id": 1255222735564877827, "created_at": "Tue Apr 28 19:49:55 +0000 2020", "full_text": "Everyone based in reality should check out @BadCOVID19Takes. Its a shrine to American pandemic stupidity. You'll either laugh or throw up at the brazen stupidity and repeating of Fox News talking points."}
{"id": 1255222735741104128, "created_at": "Tue Apr 28 19:49:55 +0000 2020", "full_text": "They're opening kindergartens n malls n traffic.... We're like a month into lockdown I can't I hate this country"}
{"id": 1255222735850090498, "created_at": "Tue Apr 28 19:49:55 +0000 2020", "full_text": "Just been watching Rillington Place about the serial killer John Christie, chilling and terrifying. Tim Roth is superb. No doubt I'll be having some disturbing dreams tonight #lockdown"}
{"id": 1255222740589645830, "created_at": "Tue Apr 28 19:49:56 +0000 2020", "full_text": "#COVID19 new realities\n\nNow the Burka is a good thing!!!"}
{"id": 1255222747929677826, "created_at": "Tue Apr 28 19:49:58 +0000 2020", "full_text": "How has your company adapted during COVID-19? What are you doing now that you didn't do before? #DigitalMarketing"}
{"id": 1255222752556040193, "created_at": "Tue Apr 28 19:49:59 +0000 2020", "full_text": "Lockdown relaxation! a calculated ploy by fg to transfer their responsibilities to nigerians, \n Because measures  as to how to curtail the  Virus spread once lockdown is lifted remains a conundrum!"}
{"id": 1255222752598003714, "created_at": "Tue Apr 28 19:49:59 +0000 2020", "full_text": "The next COVID19 announcement going to be atleast 200 and at most 400. 600 backlog test results 😔 I want to go to the beach and eat steamed fish and festival. It doesnt taste the same at home. Outside need to open."}
{"id": 1255222753189400584, "created_at": "Tue Apr 28 19:49:59 +0000 2020", "full_text": "Think I want to stay with Daejah tonight idk 😐 . I don’t want to stay home ."}
{"id": 1255222760617512962, "created_at": "Tue Apr 28 19:50:01 +0000 2020", "full_text": "#ExtendLockdown or else Indian will become next America.\n\n#StayAtHome #Corona"}
{"id": 1255222760688713729, "created_at": "Tue Apr 28 19:50:01 +0000 2020", "full_text": "We are seing how the coronavirus kills the economy.. so if we put a economy in a trap a cage we can lure the coronavirus and trap it and kill it"}
{"id": 1255222769136087040, "created_at": "Tue Apr 28 19:50:03 +0000 2020", "full_text": "NEW: CA has 45,031 confirmed positive cases of #COVID19.\n\n3,455 of those are in our hospitals. 1,181 of those are in the ICU.\n \nScience, data, and public health MUST drive our decisions.\n\nRemember -- your actions impact the lives of others.\n\n#StayHomeSaveLives"}
{"id": 1255222785649106945, "created_at": "Tue Apr 28 19:50:07 +0000 2020", "full_text": "Have you noticed that Democrats rely on medical advice and science to keep their members safe while Republicans continue to flaunt the science promoted by their own medical experts? Thank you @LeaderHoyer and @SpeakerPelosi #COVID19"}
{"id": 1255222785875611648, "created_at": "Tue Apr 28 19:50:07 +0000 2020", "full_text": "Some numbers on pandemic recession and social equity, via @SonomaDistrict5 at today's @CountyofSonoma Board of Supervisors meeting: English speaking families: 10% of parents lost all income, 24% lost some, 66% no change…Spanish speaking: 43% all, 23% some, 34% no change."}
{"id": 1255222798961737737, "created_at": "Tue Apr 28 19:50:10 +0000 2020", "full_text": "US Passport Ofc cashed my $110. for passport renewal mar 3.\nfinally called them this morning.\nthey had my middle name as the end part of my last name bc ‘sometimes computer scans it wrong.’ old PP was included but no comparing 🙄\nso. another cpl months \n&amp; even more slow bc covid."}
{"id": 1255222802610884612, "created_at": "Tue Apr 28 19:50:11 +0000 2020", "full_text": "Is the pandemic over ? Is covid19 gone? Because the amount of people inside the bus with no mask on and the bus drivers not saying nothing @MTA , only in Staten Island 🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1255222803470716934, "created_at": "Tue Apr 28 19:50:11 +0000 2020", "full_text": "So I have a close family memeber that has dropped desssert and a pasta dish off to our family every week since COVID started. She is so sweet but the combination of the pasta and cake on a weekly basis is not helping me maintain my curvature. #sendhelp"}
{"id": 1255222807480467457, "created_at": "Tue Apr 28 19:50:12 +0000 2020", "full_text": "can the Corona end so I can meet with @eunchubs 🙄🙄I miss you&lt;/3"}
{"id": 1255222815848103936, "created_at": "Tue Apr 28 19:50:14 +0000 2020", "full_text": "Not only will liability be an issue for employees (going back to work) but also for customers (going back to shop). #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255222816061915138, "created_at": "Tue Apr 28 19:50:14 +0000 2020", "full_text": "Come on @CAMELOT331, I would think of all people you would know a distraction when you see one. They aren’t “UFOs”. They’re either non-commercial crafts/drones or military crafts/drones of foreign or domestic origin. Isn’t this pandemic enough of a headline?"}
{"id": 1255222828242255877, "created_at": "Tue Apr 28 19:50:17 +0000 2020", "full_text": "seein my stans saying to stay home and social distance just to turn around and go out and be around people they dont live with be making me sad"}
{"id": 1255222832742760448, "created_at": "Tue Apr 28 19:50:18 +0000 2020", "full_text": "the news said we should social distance from our pets too 😭 i’m going to beat corona ass"}
{"id": 1255222836114984963, "created_at": "Tue Apr 28 19:50:19 +0000 2020", "full_text": "Outside of Covid, what possesses one to want to eat with gloves on? That’s incredibly unsanitary to me."}
{"id": 1255222836475633668, "created_at": "Tue Apr 28 19:50:19 +0000 2020", "full_text": "After this Lockdown I’m goina make so much money with private tutorials. 🙃 I’m not backing down this time around.."}
{"id": 1255222840439246851, "created_at": "Tue Apr 28 19:50:20 +0000 2020", "full_text": "“You’re young and healthy, you’ll be fine if you get COVID19”: \n1- anyone could have underlying health problems you don’t even know about \n2- this is a NEW virus, we have NO IDEA how this will affect the people that recover from it in the YEARS TO COME!!??"}
{"id": 1255222840464465921, "created_at": "Tue Apr 28 19:50:20 +0000 2020", "full_text": "Dark $$ democratic groups like Priorities USA are already starting to politicize this pandemic.......and it's one of the dumbest moves they could make.....but it's also the only move they could make.......sad."}
{"id": 1255222845006925826, "created_at": "Tue Apr 28 19:50:21 +0000 2020", "full_text": "just remembered right before the school went on lockdown, I ordered $8 worth of pepperoni rolls from a student for a fundraiser. now I'm never gonna get those pepperoni rolls."}
{"id": 1255222849343819778, "created_at": "Tue Apr 28 19:50:22 +0000 2020", "full_text": "Lily Collins donates $20,000 to Bethenny Frankel's charity - Lily Collins has donated $20,000 to Bethenny Frankel's BStrong charity to help fund coronavirus relief efforts.\nThe 31-year-old actress has given the generous sum to the charitable organisation to support doctors and..."}
{"id": 1255222853005443073, "created_at": "Tue Apr 28 19:50:23 +0000 2020", "full_text": "Population in the villages I appeal to you not to ask for food as entitlement, Corona virus has attacked a few noses in Kampala it has not attacked your crops."}
{"id": 1255222853714223104, "created_at": "Tue Apr 28 19:50:23 +0000 2020", "full_text": "Corona ruins everything... 😭😭I'm missing previous Ramazan days"}
{"id": 1255222856943894529, "created_at": "Tue Apr 28 19:50:24 +0000 2020", "full_text": "the future we need: neighborhood BIDs work with city to prioritize street closures and fill streets with tables for restaurants to use for vastly expanded outdoor seating... creating an overnight Barcelona-style street dining culture that will endure long past covid"}
{"id": 1255222862094520324, "created_at": "Tue Apr 28 19:50:25 +0000 2020", "full_text": "All white people do is congregate during social distancing and say the N word"}
{"id": 1255222865303044096, "created_at": "Tue Apr 28 19:50:26 +0000 2020", "full_text": "Mfs going out of biz too. That shit worries the hell out of me like I’m not with NONE OF THAT SHIT! like this COVID shit ain’t no jokes to biz. And a lot of us survive mainly off of large chunks and individual giving. Like I understand ppl operate on transactions. Like wow"}
{"id": 1255222865751937026, "created_at": "Tue Apr 28 19:50:26 +0000 2020", "full_text": "Elite leftist just stay home why does the government have to pay to protect you.\nBitch some people aren't gonna have homes to stay in.\nElite righty get a job you lazy moron who cares if you get sick.\nPeople with common sense yeah I don't mind staying home but pass ubi."}
{"id": 1255222865898672138, "created_at": "Tue Apr 28 19:50:26 +0000 2020", "full_text": "What are @realDonaldTrump and @VP Mike Pence trying to prove by defying #coronavirus safety precautions? Their virility? Pence defied Mayo Clinic policy requiring masks when he visited today. Stupidity."}
{"id": 1255222870319542273, "created_at": "Tue Apr 28 19:50:27 +0000 2020", "full_text": "Brian McFadden postpones wedding - Brian McFadden has put his wedding \"on hold\".\nThe 40-year-old singer got engaged to Danielle Parkinson last year but the coronavirus pandemic has meant the couple have been forced to postpone their nuptials and they have yet to put any new pl..."}
{"id": 1255222878557155345, "created_at": "Tue Apr 28 19:50:29 +0000 2020", "full_text": "The only things keeping me sane during this lockdown are cooking, baking &amp; movie nights with someone's son."}
{"id": 1255222887151173632, "created_at": "Tue Apr 28 19:50:31 +0000 2020", "full_text": "Looking forward to tomorrow’s second radio interview of the day at 9:40 am on @radio1be about lullabies in times of lockdown.The whole lullaby project is growing very fast in way bigger dimensions than I imagined or intended.Stay tuned for new work and collabs w amazing friends✌🏼"}
{"id": 1255222895141421057, "created_at": "Tue Apr 28 19:50:33 +0000 2020", "full_text": "BREAKING: Coronavirus: Spain presents lockdown exit strategy: After six weeks of strict lockdown, Spaniards will be allowed to go on walks and engage in sports outside of their homes. Health authorities say the COVID-19 pandemic has been brought under… Via @globalbreaking_"}
{"id": 1255222895489490950, "created_at": "Tue Apr 28 19:50:33 +0000 2020", "full_text": "Birds picked houses for future homes\n\nMy 6 word #Covid19 story"}
{"id": 1255222899620937729, "created_at": "Tue Apr 28 19:50:34 +0000 2020", "full_text": "Really shafted during this pandemic. Hit me up for drum programming for your isolation EPs."}
{"id": 1255222899784417282, "created_at": "Tue Apr 28 19:50:34 +0000 2020", "full_text": "Wayne Rooney homeschooling his four sons - Wayne Rooney has reportedly been homeschooling his children during the coronavirus pandemic.\nThe former Manchester United and England footballer - who is now a player-coach at Championship club Derby County - has been doing his bit to..."}
{"id": 1255222903580299268, "created_at": "Tue Apr 28 19:50:35 +0000 2020", "full_text": "Is this the end of sport as we know it and will sport have to change due to lack of attendance at events because of social distancing? Is it the end of football and its multimillion pound players.?"}
{"id": 1255222903848796162, "created_at": "Tue Apr 28 19:50:35 +0000 2020", "full_text": "Eagle LNG wishes to thank @POTUS and the White House for their support for SME’s during the #COVID19 crisis, and for supporting US infrastructure to export #LNG produced in the US by US companies to the Caribbean basin, creating #USjobs."}
{"id": 1255222908101824518, "created_at": "Tue Apr 28 19:50:36 +0000 2020", "full_text": "Good news: the flying jets terrorizing NYC and burning up expensive fuel cured the coronavirus! \n\nMeet you at Chipotle, everyone!\n\n#BlueAngels #COVID19"}
{"id": 1255222916037464070, "created_at": "Tue Apr 28 19:50:38 +0000 2020", "full_text": "Group projects during a pandemic should be illegal!!!"}
