{"id": 1256659722343780362, "created_at": "Sat May 02 19:00:00 +0000 2020", "full_text": "Virtual meetings/ MDMs have actually been more effective than face to face! #COVID19 #NHSheroes 👏👏👏"}
{"id": 1256659724944228354, "created_at": "Sat May 02 19:00:00 +0000 2020", "full_text": "My #MedicareCrisisProgram would:\n✅ Expand Medicare to the recently unemployed &amp; cap out-of-pocket costs\n✅ Expand Medicaid to cover even more people\n✅ Ensure no out-of-pocket costs for COVID-19 testing/treatment for everyone"}
{"id": 1256659725074132993, "created_at": "Sat May 02 19:00:00 +0000 2020", "full_text": "It’s understandable for #kidney patients, #dialysis patients and #transplant recipients to feel anxious about the recent outbreak of #COVID19. Talking to someone might help."}
{"id": 1256659733374787584, "created_at": "Sat May 02 19:00:02 +0000 2020", "full_text": "Everyone wants fluff these days thanks to Covid stress, but screw it, I'm publishing my essay on The Idaho textile industry, circa 1911. Take it or leave it:\n\n(1/823)\n\nCotton was scarce in Freeburg County. 1911 saw the dawn of a new textile revolution elsewhere; Freeburg suffered"}
{"id": 1256659745836085250, "created_at": "Sat May 02 19:00:05 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 3,459,014 (New cases: +60,920) \nTotal deaths: 243,367 (New deaths: +3,919) \nTotal recovered: 1,103,106 (Active cases: 2,112,541)"}
{"id": 1256659754350448646, "created_at": "Sat May 02 19:00:07 +0000 2020", "full_text": "the rehabilitation of George Bush is a continual reminder that 10-15 years from now liberals will wax nostalgic about how Trump \"kept us safe\" during the pandemic"}
{"id": 1256659755067748353, "created_at": "Sat May 02 19:00:07 +0000 2020", "full_text": "How did I break a tooth 😫 during this #pandemic who and where is a dentist #snaggatooth"}
{"id": 1256659759131955203, "created_at": "Sat May 02 19:00:08 +0000 2020", "full_text": "Plague inc needs to do a real time update based on how the different countries responded to covid. I’m starting with America every time Lmao."}
{"id": 1256659767130574848, "created_at": "Sat May 02 19:00:10 +0000 2020", "full_text": "it’s a beautiful day for hoodrat activities with my friends 🥺 ready for lockdown to be over"}
{"id": 1256659775942791168, "created_at": "Sat May 02 19:00:12 +0000 2020", "full_text": "I really don't know how much longer I can cope in lock down in my house"}
{"id": 1256659779793170433, "created_at": "Sat May 02 19:00:13 +0000 2020", "full_text": "\"Can you imagine coming out of isolation to go back into isolation?\" This is what we're dealing with right now with people coming out of incarceration. So be mindful when you say you feel like you're in prison. via @sxnoir  #WoSTCon2020 #COVID19"}
{"id": 1256659784872480769, "created_at": "Sat May 02 19:00:14 +0000 2020", "full_text": "Make sure to add one of these activities to your social distancing routine."}
{"id": 1256659787925815298, "created_at": "Sat May 02 19:00:15 +0000 2020", "full_text": "Girls on their annual ‘we love dad bods’ chirping as if they haven’t spent lockdown in the DMs of ex Love Island contestants"}
{"id": 1256659787950862336, "created_at": "Sat May 02 19:00:15 +0000 2020", "full_text": "Who's modeling the costs of quarantine? With increase in unemployment you see increase in suicides and many other harms.\n\nIt seems like the death rate of corona is far lower than projected.\n\nThe concern that we might be doing more harm than good is legitimate."}
{"id": 1256659792434622465, "created_at": "Sat May 02 19:00:16 +0000 2020", "full_text": "HAPPENING NOW!!! \nFREE COVID 19 TESTING for NLV Residents \nToday(Sat) &amp; Tomorrow (Sun) 7-12 noon\nAll you need is proof of residency.\n\nCanyon Springs High School \n350 E Alexander Rd\nNorth Las Vegas, NV  89032\nUnited States"}
{"id": 1256659801456738309, "created_at": "Sat May 02 19:00:18 +0000 2020", "full_text": "Lockdown 3.0 is not about that you are allowed to go out or not, it's about is it necessary for you to go out or not\n\nImposing Self lockdown is very important to avoid the spread of Coronavirus\n\nDon't step out of your home until it's necessary\n\n#StayAtHome\n#LockDownHustle"}
{"id": 1256659809019011073, "created_at": "Sat May 02 19:00:20 +0000 2020", "full_text": "today feels like a turning point. havent seen the same people saying to stay home. those people are also probably out right now enjoying the weather."}
{"id": 1256659813431488512, "created_at": "Sat May 02 19:00:21 +0000 2020", "full_text": "I've heard a lot of people say \"people aren't quarantining anyway, so why have the order\". I don't understand why you're criticizing the stay at home order, instead of the crowds of people. The initial thought should be finding ways to encourage social distancing...not stopping."}
{"id": 1256659821480345601, "created_at": "Sat May 02 19:00:23 +0000 2020", "full_text": "“Thats an inappropriate picture and it’s not to be posted” lol stfu bitch 😂. We got a pandemic going on and you worried about a picture? Refocus your energy."}
{"id": 1256659825531944961, "created_at": "Sat May 02 19:00:24 +0000 2020", "full_text": "This pandemic made me realize I really don’t got a lot of friends and I gotta start treating mines better"}
{"id": 1256659825611673611, "created_at": "Sat May 02 19:00:24 +0000 2020", "full_text": "5th failed talking stage and its only been 33 or so days of lockdown, ewe nditsho wena"}
{"id": 1256659830619529216, "created_at": "Sat May 02 19:00:25 +0000 2020", "full_text": ".@whca - WH Press Corps \n\nI believe you must carry out a duty to the nation during these unprecedented times, with the criminally negligent liar &amp; his accomplices. \n\nEach day, a few could take turns &amp; coordinate the same few questions about Covid-19 and repeat, repeat, repeat."}
{"id": 1256659839381434368, "created_at": "Sat May 02 19:00:27 +0000 2020", "full_text": "May 2020. In the middle of a Pandemic I’m 24 and finally moved into “that” place I have been looking for. I honestly didn’t think I was going to be able to get here on my own. I’m lunching on a sandwich and basking in the sun near the marina probably in a place I shouldn’t be"}
{"id": 1256659843227815937, "created_at": "Sat May 02 19:00:28 +0000 2020", "full_text": "The CARES Act provides our communities with much-needed relief but has left thousands of families without any support. #HarrisCounty must ensure EVERY person in our county receives the financial assistance they need to survive! @HarrisCoPct3 @HCPrecinct4 @HarrisCountyAO \n#COVID19"}
{"id": 1256659843517202434, "created_at": "Sat May 02 19:00:28 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle May 03, 2020 at 04:00AM"}
{"id": 1256659850987294721, "created_at": "Sat May 02 19:00:30 +0000 2020", "full_text": "#Mozambique one of 10 African countries without known Corona deaths"}
{"id": 1256659851901624320, "created_at": "Sat May 02 19:00:30 +0000 2020", "full_text": "Ms Badu sang about $7 dresses and is now insinuating poor people should stop bitchin about being unemployed...during a pandemic."}
{"id": 1256659863482048519, "created_at": "Sat May 02 19:00:33 +0000 2020", "full_text": "#CoronavirusIndia \n2nd May - #Punjab reports 187 new cases. Highest so far. Total cases reach 772.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256659864090292226, "created_at": "Sat May 02 19:00:33 +0000 2020", "full_text": "the amount of people at my job right now is unnecessary like stay home"}
{"id": 1256659867428888582, "created_at": "Sat May 02 19:00:34 +0000 2020", "full_text": "Gendered COVID thoughts: now golf courses are closed, how are mediocre white men getting their undeserved promotions??"}
{"id": 1256659867839934464, "created_at": "Sat May 02 19:00:34 +0000 2020", "full_text": "Meu corona interior saúda seu corona interior"}
{"id": 1256659868351520768, "created_at": "Sat May 02 19:00:34 +0000 2020", "full_text": "expect me to be more active here bc ive decided to deactivate my personal twt acc. I need social media distancing too 😆"}
{"id": 1256659868401971200, "created_at": "Sat May 02 19:00:34 +0000 2020", "full_text": "Lets start our new trend to show world how strong jaipur is\n#pinkcityisstrong\n#pinkcityissafe #covid #Covid_19 #Covid_19india"}
{"id": 1256659871723855881, "created_at": "Sat May 02 19:00:35 +0000 2020", "full_text": "I hope everyone has been using this time during lockdown to get closer to their families."}
{"id": 1256659872428539908, "created_at": "Sat May 02 19:00:35 +0000 2020", "full_text": "Even though Congress stated PPP loan forgiveness should not create income for taxpayers, the IRS has issued guidance saying expenses forgiven as part of the PPP loan CANNOT be deducted - effectively making the benefits taxed. Be prepared! #shamballapeaceofmind #covid-19"}
{"id": 1256659885158252550, "created_at": "Sat May 02 19:00:38 +0000 2020", "full_text": "I think Ramadán and Corona virus at the same time... it’s a conspiration! #justforfun #share #viral #Coronavirusmaroc #coronavirus"}
{"id": 1256659894146609152, "created_at": "Sat May 02 19:00:41 +0000 2020", "full_text": "Analysis: Trump campaign’s tack on Biden claim is to focus on hypocrisy. News Media is so freaking stupid. COVID-19\nIs the worst War we will ever fight. So, we are running around like lunatics' investigating a 27 year old allegations.\n#POUS Sexual Assaults"}
{"id": 1256659897908772864, "created_at": "Sat May 02 19:00:41 +0000 2020", "full_text": "Hello to Evey one I'm Dr.Lee from China'i want to say the COVID-19 Its not a pendemic only animals to animal not to human thank you"}
{"id": 1256659905764823047, "created_at": "Sat May 02 19:00:43 +0000 2020", "full_text": "Ridding on #bicycle bicycle is 5 more times dangerous than #COVID19"}
{"id": 1256659906331058178, "created_at": "Sat May 02 19:00:43 +0000 2020", "full_text": "Cinco de mayo lands on a taco tuesday but is cancelled by coronavirus"}
{"id": 1256659917827645443, "created_at": "Sat May 02 19:00:46 +0000 2020", "full_text": "Kaduna has its first COVID -19 mortality. \n\nIncidentally, the casualty just returned from Kano state where it is malaria and hypertension that's killing it's people."}
{"id": 1256659922344910850, "created_at": "Sat May 02 19:00:47 +0000 2020", "full_text": "The moment you see something like \"how to earn or double your cash under this lockdown\"\n\nRun... I say no think am twice, just run"}
{"id": 1256659922592436224, "created_at": "Sat May 02 19:00:47 +0000 2020", "full_text": "The best thing about this Pandemic is the money I’ve been able to save . Not wasting it at the bar on long islands and henny lemonades has my bank account flourishing ."}
{"id": 1256659926627127297, "created_at": "Sat May 02 19:00:48 +0000 2020", "full_text": "A deadly species of murder hornets have reached the US. \n\nListen, if we can fight the coronavirus and survive the Kardashian sisters, we can take these little bastards."}
{"id": 1256659926950297600, "created_at": "Sat May 02 19:00:48 +0000 2020", "full_text": "Djibouti reports 15 new Coronavirus cases in the last 24 hrs taking the totals to 1,112 and 2 deaths"}
{"id": 1256659927147450371, "created_at": "Sat May 02 19:00:48 +0000 2020", "full_text": "How are y'all getting your nails done in this period?😫\n\nSomething I don't know about?😏\n#lockdown"}
{"id": 1256659938815938561, "created_at": "Sat May 02 19:00:51 +0000 2020", "full_text": "Look, New York is doing a good job fighting covid, but I'm still kinda jaded by the whole, \"here's a free mask!! oh yeah your rent is due\" thing"}
{"id": 1256659939092660225, "created_at": "Sat May 02 19:00:51 +0000 2020", "full_text": "Covid mad depressing."}
{"id": 1256659939948404736, "created_at": "Sat May 02 19:00:51 +0000 2020", "full_text": "Diamond &amp; Silk, Candace Owen's  were Twitter banned called tin foils, nutcases, some lost their professional gig over speaking truth about the Coronavirus Then lo and behold look at the body count. They spoke what we knew but their high profiles made for easy targets."}
{"id": 1256659943240855552, "created_at": "Sat May 02 19:00:52 +0000 2020", "full_text": "So...update on my grandfather.\n\nHe's all but brain dead and the infection has spread across his body to the point of no return. And trying to deal with the VA during this pandemic is a pain in the ass because they give you the run around."}
{"id": 1256659947619663873, "created_at": "Sat May 02 19:00:53 +0000 2020", "full_text": "Stay rude, stay weird, stay home, stay alive. #crimejunkie"}
{"id": 1256659963906269190, "created_at": "Sat May 02 19:00:57 +0000 2020", "full_text": "Feeling like lockdown was the earth’s ultimate blocking of humans because we’re all such toxic friends and she’s had enough. She’s letting us back in, but the relationship will never be the same again. We’ll always have had this. And we’ll always remember she’s in control."}
{"id": 1256659964585824269, "created_at": "Sat May 02 19:00:57 +0000 2020", "full_text": "CORONAVIRUS TREATMENT\nLET TRY COPPER BASED CAPSULES....."}
{"id": 1256659965093089281, "created_at": "Sat May 02 19:00:57 +0000 2020", "full_text": "Just got a reminder for the #steampoweredgiraffe concert that was gonna happen in #portland before the pandemic hit 😭😭😭 it feels like a dream that such a time even existed a few months ago..."}
{"id": 1256659972789866501, "created_at": "Sat May 02 19:00:59 +0000 2020", "full_text": "I know we supposed to be social distancing, but do ya’ll really expect people not to see their s/o?"}
{"id": 1256659981484593152, "created_at": "Sat May 02 19:01:01 +0000 2020", "full_text": "i don’t understand doing it to begin with but perhaps bringing your clearly non service dog into a home improvement store during a pandemic where it can rub on merch/other people isn’t the smartest idea"}
{"id": 1256659981677613056, "created_at": "Sat May 02 19:01:01 +0000 2020", "full_text": "Imagine football returns one way or the other\n\nAnd in Nigeria we still need to obey social distancing and all\n\nCan football fans in Nigeria stay out of viewing centre just like churches and mosques?"}
{"id": 1256659984903016449, "created_at": "Sat May 02 19:01:02 +0000 2020", "full_text": "After this lockdown..., i just want to fuck someone’s daughter back to sleep 😩😩🤣🤣"}
{"id": 1256659985725108233, "created_at": "Sat May 02 19:01:02 +0000 2020", "full_text": "me: doesn’t stay later at work bc it’s so nice out \n\nalso me: comes home and lays in bed"}
{"id": 1256659990032588800, "created_at": "Sat May 02 19:01:03 +0000 2020", "full_text": "Back at the start of this pandemic when people were panic buying, my dad bought 40L of sparkling water not knowing that the green label meant sparkling 🤦🏾‍♂️😅 I'm the only one drinking it because I don't want it to go to waste. There is still 22L left to drink"}
{"id": 1256659993643843585, "created_at": "Sat May 02 19:01:04 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1256660001713729540, "created_at": "Sat May 02 19:01:06 +0000 2020", "full_text": "sera q a chuva lavou o ar de corona?"}
{"id": 1256660002170904581, "created_at": "Sat May 02 19:01:06 +0000 2020", "full_text": "I’m ready for NOME again. Go away corona."}
{"id": 1256660010412752898, "created_at": "Sat May 02 19:01:08 +0000 2020", "full_text": "Cant wait for how good my eyebrows are going to look when i can finally get them waxed after growing out them in lockdown🤩"}
{"id": 1256660020009279489, "created_at": "Sat May 02 19:01:11 +0000 2020", "full_text": "Biggest challenge we will face is to answer the question : How do we come out of lockdown ?"}
{"id": 1256660023708614657, "created_at": "Sat May 02 19:01:11 +0000 2020", "full_text": "Kenyans will continue asking questions on expenditure in the management of covid-19."}
{"id": 1256660023750660097, "created_at": "Sat May 02 19:01:11 +0000 2020", "full_text": "Por favor coronavirus, leve o Bolsonaro"}
{"id": 1256660035415007232, "created_at": "Sat May 02 19:01:14 +0000 2020", "full_text": "The coronavirus outbreak is undercutting many of the lies liberals told Americans over the course of decades. Now the Left’s chickens are coming home to roost. There was no bigger fan of globalism and so-called “free trade” than Barack Obama.\nObama advocated for open..."}
{"id": 1256660036312600578, "created_at": "Sat May 02 19:01:14 +0000 2020", "full_text": "In another hand: I really wanted to go to work again because this lockdown was killing me #gemini"}
{"id": 1256660039684755456, "created_at": "Sat May 02 19:01:15 +0000 2020", "full_text": "Today's #noom #nsv was shortening my per mile time and not feeling like death at the end of my run! #getfit2020 @NoomCoach #SocialDistancing"}
{"id": 1256660039772917760, "created_at": "Sat May 02 19:01:15 +0000 2020", "full_text": "Coronavirus? Like the beer? lol"}
{"id": 1256660048404549638, "created_at": "Sat May 02 19:01:17 +0000 2020", "full_text": "I miss not having #FreeComicBookDay  this year! I loved visiting shops and finding deals. But it's important to #FlattenTheCurve   so today I'm going to buy a gift card from my local shop and search out a shop that sells back issues to fill holes in my collection"}
{"id": 1256660057053204481, "created_at": "Sat May 02 19:01:19 +0000 2020", "full_text": "I wonder if Darth Vader is having trouble replacing his respirator cartridges #COVID19 #StarWars"}
{"id": 1256660057489469440, "created_at": "Sat May 02 19:01:19 +0000 2020", "full_text": "apparently the CDC won’t allow people to bring in their own reusable bags to grocery stores.... now I have a million single use plastic bags from walmart... corona virus has gone too far with this one"}
{"id": 1256660069090947072, "created_at": "Sat May 02 19:01:22 +0000 2020", "full_text": "I’m back from no service celebrating my best friends birthday as much as we could following social distancing guidelines. Thanks for being patient with me &amp; understanding why I took a day away ♥️♥️"}
{"id": 1256660069871235079, "created_at": "Sat May 02 19:01:22 +0000 2020", "full_text": "All very well it’s unforeseen circumstances at the moment but the management &amp; general attitude of some of the staff in the purley store is shocking. Covid or not why employ staff who walk off uninterested whilst you ask them a question - @TheRangeUK"}
{"id": 1256660073373265920, "created_at": "Sat May 02 19:01:23 +0000 2020", "full_text": "Can't all of the lockdown protesters get jobs in our meat packing plants?"}
{"id": 1256660085536780288, "created_at": "Sat May 02 19:01:26 +0000 2020", "full_text": "they couldn’t send someone to help us install our wifi and cable cus of covid so me and my mom have been up since like 9 and we just finally got it to work 3 hours later🥵"}
{"id": 1256660086111551493, "created_at": "Sat May 02 19:01:26 +0000 2020", "full_text": "I'm so in need of a personal trainer after this lockdown!. 😕 Xxx"}
{"id": 1256660090473545733, "created_at": "Sat May 02 19:01:27 +0000 2020", "full_text": "Shout out to Adobe. I couldn’t afford to pay my creative suite subscription this month so they gave me two months (basically $100) free because coronavirus."}
{"id": 1256660090494627845, "created_at": "Sat May 02 19:01:27 +0000 2020", "full_text": "#explosion 💥💥💥💥@djalibreezy your really making my night bro wish everyday could be like this would forget of covid #sabula"}
{"id": 1256660090779660290, "created_at": "Sat May 02 19:01:27 +0000 2020", "full_text": "Anyway people who are unemployed right now are not just getting paid to sit on their asses. It’s hard to stay at home and not be able to do anything. It’s hard to have your life come to a halt and not know how you’re gonna pay bills. Be nice!!!"}
{"id": 1256660093992656896, "created_at": "Sat May 02 19:01:28 +0000 2020", "full_text": "I’m disgusted with Rogers customer service. In the onset of the pandemic I exceeded my data. I accepted extra fees (by text) b/c every time I tried to call customer service, I was disconnected or had to leave for volunteering &amp; didn’t have an hour to sit in a cue. @RogersHelps"}
{"id": 1256660094000992256, "created_at": "Sat May 02 19:01:28 +0000 2020", "full_text": "Freaking out about recruiting in May during a global pandemic? Couldn’t be me..."}
{"id": 1256660094420488193, "created_at": "Sat May 02 19:01:28 +0000 2020", "full_text": "The NC General Assembly has approved a pandemic relief package of nearly $1.6 billion dollars. Gov. Roy Cooper is expected to sign the bills into law quickly, and they would take effect immediately."}
{"id": 1256660098526650368, "created_at": "Sat May 02 19:01:29 +0000 2020", "full_text": "Lockdown needs to be over by after big rams ok."}
{"id": 1256660099600470018, "created_at": "Sat May 02 19:01:30 +0000 2020", "full_text": "confession in the time of #covid19:\n\n\"Forgive me Father, for I've barely had the chance to be doing any sinning, like - \"\n\n@emmetjryan"}
{"id": 1256660099906408448, "created_at": "Sat May 02 19:01:30 +0000 2020", "full_text": "To me it's not a coincidence that I did not contract the corona virus at the same I decided to eat pork and milk for every meal 🤔"}
{"id": 1256660099948519424, "created_at": "Sat May 02 19:01:30 +0000 2020", "full_text": "social distancing is important, please stay 6 feet (two @smrtdeath lengths) away from each other in public"}
{"id": 1256660103555620864, "created_at": "Sat May 02 19:01:30 +0000 2020", "full_text": "If we recall, and we do, the strategy was to extend the peak and flatten the curve, which is exactly what is happening.\n\nWhat is also happening is that they are still manipulating the figures and denying the deaths of tens of thousands of people.\n\nThis wave is not over...."}
{"id": 1256660106562994183, "created_at": "Sat May 02 19:01:31 +0000 2020", "full_text": "The whole thing with the stupid jets really makes me angry. Seeing everyone ooh and ahh while we hit really high numbers for Covid19 disgusts me."}
{"id": 1256660111386443778, "created_at": "Sat May 02 19:01:32 +0000 2020", "full_text": "say the words \"corona cola\" out loud. Catchy as fuck. Do da corona-cola, corona-cola. *boom boom boom boom* Corona-cola, corona-cola."}
{"id": 1256660115568111617, "created_at": "Sat May 02 19:01:33 +0000 2020", "full_text": "Today all over world  is traped in \ncorona virus this way the academic session will get stop so, don't  Stop your study it's a golden chance for self study it's helpful for  boosting our  knowledge"}
{"id": 1256660119758278656, "created_at": "Sat May 02 19:01:34 +0000 2020", "full_text": "Do you feel concerned that bus operators are finally getting PPE dealing with #COVID19 here in #ottcity? #ottnews #ottpoli #ottcity"}
{"id": 1256660124103577600, "created_at": "Sat May 02 19:01:35 +0000 2020", "full_text": "Question. If BAME are more susceptible to Covid why are these deaths not replicated in countries where they are predominant?"}
{"id": 1256660124661358594, "created_at": "Sat May 02 19:01:35 +0000 2020", "full_text": "Globally, there have been around 241,000 deaths from #coronavirus The US and the UK account for around 65,400 and 28,100. It's time @BorisJohnson @MattHancock @NicolaSturgeon and the \"best science\" team were all held to account."}
{"id": 1256660128776048643, "created_at": "Sat May 02 19:01:36 +0000 2020", "full_text": "The water and air during Lockdown is very good ,but after that the person will dirty it again"}
{"id": 1256660132030672897, "created_at": "Sat May 02 19:01:37 +0000 2020", "full_text": "Patio season is what’s gonna finally end covid :) good job manitoba youre fighting the good figtht"}
{"id": 1256660148589821952, "created_at": "Sat May 02 19:01:41 +0000 2020", "full_text": "The protestors are not social-distancing. Pretty gross."}
{"id": 1256660152641617920, "created_at": "Sat May 02 19:01:42 +0000 2020", "full_text": "o tanto de roupa que tenho nova p usar em festa e o corona me impediu..."}
{"id": 1256660153551802369, "created_at": "Sat May 02 19:01:42 +0000 2020", "full_text": "Anyone else finding themselves looking through old photos during lockdown? \nI miss life before Coronavirus took over 😔"}
{"id": 1256660153618882562, "created_at": "Sat May 02 19:01:42 +0000 2020", "full_text": "I thought I will save money in this lockdown , but I’m spending on online shopping 🙄"}
{"id": 1256660154185121792, "created_at": "Sat May 02 19:01:43 +0000 2020", "full_text": "ph me mandou ontem a música do corona e agora eu passo o tempo inteiro cantando coronavirus vai toma no cu"}
{"id": 1256660166549766144, "created_at": "Sat May 02 19:01:45 +0000 2020", "full_text": "Are there times when you are hungry post midnight but you don’t wanna eat because you are waiting for the next day’s breakfast but who are you kidding it’s a lockdown and you’re gonna have to cook yourself then as well so might as well shut up and make yourself a sandwich RN?"}
{"id": 1256660170706485249, "created_at": "Sat May 02 19:01:46 +0000 2020", "full_text": "Days for the lock down to be renewed walai we chose this lock down banange"}
{"id": 1256660170916184065, "created_at": "Sat May 02 19:01:47 +0000 2020", "full_text": "All those people against the relaxed restrictions\nPlease nobody is forcing you to come out\nRemain Quarantined you can even resign at your place of work (if u have o) and sleep inside your house forever\nAfter all,the less people outside, the more social distancing we can adhere to"}
{"id": 1256660173600538627, "created_at": "Sat May 02 19:01:47 +0000 2020", "full_text": "So, Uptown #Dallas has turned into Disneyland in just one day after “Texas was opened.” Lines out the door at restaurants, social distancing ignored and no masks. @RepColinAllred please help us before people and voters start dying! #coronavirus #Texas"}
{"id": 1256660178264621056, "created_at": "Sat May 02 19:01:48 +0000 2020", "full_text": "#LockdownHouseParty #HuntersRefreshes vaccinate us, we are your corona viruses @Djfranky_"}
{"id": 1256660178994372615, "created_at": "Sat May 02 19:01:48 +0000 2020", "full_text": "People truly think gathering in close proximity to other people during a deadly pandemic is some sort of proud defiance. Americans are so, so stupid."}
{"id": 1256660182874173444, "created_at": "Sat May 02 19:01:49 +0000 2020", "full_text": "alexa does eating pussy cure coronavirus"}
{"id": 1256660186644660224, "created_at": "Sat May 02 19:01:50 +0000 2020", "full_text": "gonna see how many corona jokes i can fit into this VD speech 🤭"}
{"id": 1256660198803922945, "created_at": "Sat May 02 19:01:53 +0000 2020", "full_text": "honestly god has blessed the most during this pandemic, ive stayed on track &amp; followed my heart &amp; ended it with so much more"}
{"id": 1256660203073830915, "created_at": "Sat May 02 19:01:54 +0000 2020", "full_text": "I know there's a lot of twats on the road normally but they seem to have gone next level is this lockdown 🤦🏻‍♂️ with less cars on the road they think they can drive like even bigger cunts."}
{"id": 1256660204835360768, "created_at": "Sat May 02 19:01:55 +0000 2020", "full_text": "Australia has very remarkable low mortality in covid corona. What are the lessons?😎😎🤔🤔🤔🤔🤔"}
{"id": 1256660212037148672, "created_at": "Sat May 02 19:01:56 +0000 2020", "full_text": "Recently COVID19 coverage has been less depressing. Is it because most countries are now easing down? Or is it because USA have been so casual with their approach and their stat is so extreme that other countries stats look ‘encouraging’?"}
{"id": 1256660213173751808, "created_at": "Sat May 02 19:01:57 +0000 2020", "full_text": "I've been wondering what would have happened if Clinton had been president... She would have rallied world leaders; helped all states deal with pandemic; responded immediately to the threat of the virus... she would not have had Obama envy... but that's all in a parallel universe"}
{"id": 1256660215635668992, "created_at": "Sat May 02 19:01:57 +0000 2020", "full_text": "so this Corona shit keeps getting crazier. now seeing it was leaked from a lab and first world countries had been funding the research"}
{"id": 1256660216281812998, "created_at": "Sat May 02 19:01:57 +0000 2020", "full_text": "Little brother is going over to a friend's house that had corona 3 ish months ago\n\nWhy."}
{"id": 1256660216680251393, "created_at": "Sat May 02 19:01:57 +0000 2020", "full_text": "things i miss from before lockdown:\n(in a very particular order)\n\n1. luna\n2. mama cambridge\n3. iced coffee\n4. mcdonalds fries\n5. walking around freely (somewhat aimlessly, also)\n6. doing brows\n7. martha"}
{"id": 1256660219960143872, "created_at": "Sat May 02 19:01:58 +0000 2020", "full_text": "1.✍️😘#TheLORDReigneth🙌 #Meanwhile: Finished cleaning the bathroom and washing the dishes and wiping the doors down. I had met the Mail Lady carrying My Package. She Said, that she found out four of her co-workers at the #PostOffice has the #Coronavirus and still working and"}
{"id": 1256660223965659136, "created_at": "Sat May 02 19:01:59 +0000 2020", "full_text": "TW // Death\n\nI've just found out that one of the homeless men that I used to help before the pandemic is really sick and probably going to die in a few months\nAnd we have trouble contacting him\nI just feel horrible"}
{"id": 1256660224490029060, "created_at": "Sat May 02 19:01:59 +0000 2020", "full_text": "After #COVID19 most building plans may consider a mini isolation room for each family."}
{"id": 1256660224900923392, "created_at": "Sat May 02 19:01:59 +0000 2020", "full_text": "Basketball could actually work under social distancing and it'd probably cause the last remaining hangers-on for the 90s Knicks to stroke out so let's do it."}
{"id": 1256660212867641347, "created_at": "Sat May 02 19:01:57 +0000 2020", "full_text": "Seems to me everytime any country suggests an investigation into where this global pandemic Coronovirus,that’s economically destroyed every country,originated from,China kicks up a stick &amp; refuses to entertain any idea of an investigation.Well we are having one &amp; that. Is .That."}
{"id": 1256660229674151937, "created_at": "Sat May 02 19:02:01 +0000 2020", "full_text": "1/4- The Prime Minister’s Office (PMO) has refused to make documents related to the PM-CARES Fund public. The fund was set up to receive financial aid from the public to fight the coronavirus pandemic.\n\nIn addition, the PMO has also refused to make public details of high-level"}
{"id": 1256660234057199618, "created_at": "Sat May 02 19:02:02 +0000 2020", "full_text": "Not to be contrarian but isn’t there a better way to honor health care workers than with a flyover! How about safer working conditions. PPEs. More ventilators. Etc.  #Flyovers #BlueAngels #PPEshortage #coronavirus"}
{"id": 1256660237135773697, "created_at": "Sat May 02 19:02:02 +0000 2020", "full_text": "After my workout, I'm gonna drive around the hood with the Savage Remix on repeat. That's how I'm gonna enjoy my time social distancing outside."}
{"id": 1256660237391671297, "created_at": "Sat May 02 19:02:02 +0000 2020", "full_text": "GEORGIA IDIOTICALLY REOPENS AMIDST EXPLODING CASE COUNT: The number of coronavirus cases in Georgia has surpassed 27,000 with nearly 1,000 new cases reported in the past 24 hours, according to the Georgia's state's department of health."}
{"id": 1256660237429415939, "created_at": "Sat May 02 19:02:02 +0000 2020", "full_text": "Every Ameri… RT @ realDonaldTrump: Senator Rand Paul has tested positive for COVID-19."}
{"id": 1256660245281075201, "created_at": "Sat May 02 19:02:04 +0000 2020", "full_text": "This is a plea to all #morons out there who think the government is interfering in their rights! You're a moron! #Coronavirus is real and it can kill anyone of any race,color,creed or age. Distancing, masks,isolation are all being done to benefit mankind not the gov. Morons."}
{"id": 1256660245860028417, "created_at": "Sat May 02 19:02:04 +0000 2020", "full_text": "after lockdown just remember who checked on you."}
{"id": 1256660249571807232, "created_at": "Sat May 02 19:02:05 +0000 2020", "full_text": "Shout out to @DollarGeneral for asking me what happened whn me and my family were insulted and mocked by an employee because we observed the Covid-19 stuff and then just completely not giving a shit. Literally walked in to the store today and heard THE SAME FUCKING PERSON mock me"}
{"id": 1256660253661204483, "created_at": "Sat May 02 19:02:06 +0000 2020", "full_text": "Susan from Huntington Beach is gonna be very sad when little Billy and Kate get COVID in two weeks."}
{"id": 1256660254739369984, "created_at": "Sat May 02 19:02:07 +0000 2020", "full_text": "Have you noticed? In this #pandemic .. in a way You can say #Life has come to a stop but still here we are ....living &amp; breathing! \n.\n.\n.\n#COVID__19 \n#staysafe \n#SundayThoughts"}
{"id": 1256660258778423297, "created_at": "Sat May 02 19:02:07 +0000 2020", "full_text": "Corona really killin all types of vibes rn"}
{"id": 1256660262310031360, "created_at": "Sat May 02 19:02:08 +0000 2020", "full_text": "These stupid ads that say \"stay home, be afraid\" will be running for another month here in Virginia. We aren't allowed out until after the Republican primary by our infanticide/kkk/blackface/racist @GovernorVA.  Which is june 10, primary is june 9. Coincidence?"}
{"id": 1256660263039905793, "created_at": "Sat May 02 19:02:08 +0000 2020", "full_text": "I hate America. I try so hard to love my own cohntryBut the fact there’s protests over a pandemic, and a President who’s telling him own people to DRINK HOUSE CLEANING SUPPLIES is unreal. Every other country comes together and stands united in awful situations."}
{"id": 1256660263518027779, "created_at": "Sat May 02 19:02:09 +0000 2020", "full_text": "It sounds real social outside..minus the distancing 👀"}
{"id": 1256660266621767681, "created_at": "Sat May 02 19:02:09 +0000 2020", "full_text": "I found my first grey hair the other day... what is lockdown doing to me?!? 😭"}
{"id": 1256660271269064707, "created_at": "Sat May 02 19:02:10 +0000 2020", "full_text": "A huge group of people clustered together and had a tailgate party in our parking lot to watch @realDonaldTrump’s Blue Angel flyover bullshit. Epic #SocialDistancing fail. (PS, no shade to the blue #BlueAngels, YOU’RE just doing your job.) #COVID19 #coronavirus"}
{"id": 1256660274737643520, "created_at": "Sat May 02 19:02:11 +0000 2020", "full_text": "With face mask on every face in every country in all public places, Face ID is the most insecure mode of unlocking. Have to get Touch ID back.\n\nChinese knew all along. That is why their phone companies never invested in that. \n\nMore proof that the virus was created by them. 🤣"}
{"id": 1256664542119178241, "created_at": "Sat May 02 19:19:09 +0000 2020", "full_text": "I don't want to have to stay where they don't remember love's adjacent home."}
{"id": 1256664544887410690, "created_at": "Sat May 02 19:19:09 +0000 2020", "full_text": "I'm glad tht' @tomhanks n' his spouse r' helping the #coronavirus fight. It is ingenious. As they r' celebs - well self promotion rt. @AnaCabrera @CNNnewsroom Let everyone KNOW UI' did great things. YU' me = zero celebrities #hollywood, ever - bt' I'm a nobody anyways, 50 follows"}
{"id": 1256664548544823301, "created_at": "Sat May 02 19:19:10 +0000 2020", "full_text": "Hoy el tema central es la cheve no nos hagamos pendejos! El covid que vale madres ese pedo 💪🏻"}
{"id": 1256664553045348354, "created_at": "Sat May 02 19:19:11 +0000 2020", "full_text": "Everything in my life right now is bang on. Only problem is this shitty lockdown"}
{"id": 1256664553133400065, "created_at": "Sat May 02 19:19:11 +0000 2020", "full_text": "Just got home from Illinois, lock the front door, oh boy! \nGot to sit down, take a rest on the porch \nImagination sets in, pretty soon I'm singin' \nDoo, doo, doo, lookin' out my back door\n\n#CreedenceClearwaterRevival #TheBigLebowski"}
{"id": 1256664553703780354, "created_at": "Sat May 02 19:19:11 +0000 2020", "full_text": "Covid Fashion Week"}
{"id": 1256664562641915904, "created_at": "Sat May 02 19:19:14 +0000 2020", "full_text": "Wisconsin reports 346 new cases and 7 new deaths bringing total confirmed cases there to 7,660 and 334 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256664570279559168, "created_at": "Sat May 02 19:19:15 +0000 2020", "full_text": "Hey so when all you protestors die of COVID Can I have your stuff?"}
{"id": 1256664574197141504, "created_at": "Sat May 02 19:19:16 +0000 2020", "full_text": "Absolutely insane crowds @COcanalNPS today. Keeping the park open and letting hundreds of cars park in illegal zones is not sustainable. DC, MD and VA is still a Covid hotspot."}
{"id": 1256664586742267908, "created_at": "Sat May 02 19:19:19 +0000 2020", "full_text": "bbc deleted my comment calling some dude demanding an end to the lockdown a steaming turbo nonce, jokes on them i've never paid for a tv license"}
{"id": 1256664590911508487, "created_at": "Sat May 02 19:19:20 +0000 2020", "full_text": "January: WWIII almost happening \nFebruary: Coronavirus popping up\nMarch: Quarantine \nApril: A UFO has finally been  found \nMay: FUCKING KILLER HORNETS"}
{"id": 1256664594661154823, "created_at": "Sat May 02 19:19:21 +0000 2020", "full_text": "I shook hands with 3 people today. Should I turn myself in to the government for these crimes? Retweet for an accurate vote. #COVID__19 #lockdown #COVID19 #CoronaHoax #Trump2020 #Trump"}
{"id": 1256664595328053248, "created_at": "Sat May 02 19:19:21 +0000 2020", "full_text": "Kobe &amp; Pop Smoke &amp; Pops died.\n\nCorona virus\n\nAliens\n\nNow Murderous fuckin Wasp"}
{"id": 1256664603540553731, "created_at": "Sat May 02 19:19:23 +0000 2020", "full_text": "Corona with an obnoxious amount of lime &gt;&gt;"}
{"id": 1256664612138672128, "created_at": "Sat May 02 19:19:25 +0000 2020", "full_text": "I’m so sick and tired of seeing ignorant people protesting the stay at home order and not getting any sort of consequences for it. But we all know if it were POC it would be a different story"}
{"id": 1256664612344381441, "created_at": "Sat May 02 19:19:25 +0000 2020", "full_text": "I think I'm finna stay home cause that was stupid"}
{"id": 1256664617234776065, "created_at": "Sat May 02 19:19:27 +0000 2020", "full_text": "Feeling emotional. It has made the #Lockdown easy on me and my family. Recalling good memories and learning once again the age old values. #ThankYouRamayan @arungovil12 @DDNational 🙏🙏 #JaiShreeRam"}
{"id": 1256664623966679042, "created_at": "Sat May 02 19:19:28 +0000 2020", "full_text": "People who stay home because they don't want to wear a mask, and use doordash for food delivery, those deliverers wear masks too.... So it's ok for them to be sheep to the government for you?? 😏🙄🤔"}
{"id": 1256664624180744192, "created_at": "Sat May 02 19:19:28 +0000 2020", "full_text": "soon its cookout weather outsideeeeeee 😭 i hate this stupid hoe corona."}
{"id": 1256664625170374656, "created_at": "Sat May 02 19:19:28 +0000 2020", "full_text": "So apparently this whole Covid-19 got me messing up my months\nI now live alone after both my roommates moved out in the beginning of April which is the fourth month of the year. They both paid me for May rent to finish out the lease at the apartment. Well come to find out (1/?)"}
{"id": 1256664640831930368, "created_at": "Sat May 02 19:19:32 +0000 2020", "full_text": "I did a small research on #SouthSudan’s diaspora &amp; I was amazed by the enormity of talent, skill &amp; expertise in various sectors. Great folks doing amazing things. Frontline health workers fighting COVID19. The future is bright but only if there is political stability."}
{"id": 1256664640840519684, "created_at": "Sat May 02 19:19:32 +0000 2020", "full_text": "ready to be drunk in the middle of the road @ 2 am.. corona plz, abeg."}
{"id": 1256664644812496898, "created_at": "Sat May 02 19:19:33 +0000 2020", "full_text": "It should have referred to as Physical Distancing not Social Distancing. Totally sent the wrong message. #COVID19 #CoronaHoax"}
{"id": 1256664650621558785, "created_at": "Sat May 02 19:19:35 +0000 2020", "full_text": "Enough with the fucking corona I dont want it anymore, I want to go out again"}
{"id": 1256664654153240577, "created_at": "Sat May 02 19:19:35 +0000 2020", "full_text": "Tried to buy masks online and nearly everyone is sold out or not available until mid-June. Anyone selling handmade masks? #supportlocal #coronavirus"}
{"id": 1256664654518128642, "created_at": "Sat May 02 19:19:35 +0000 2020", "full_text": "Seeing all the people eating at restaurants is concerning, STAY HOME for a little but longer it’s not that hard"}
{"id": 1256664654585217026, "created_at": "Sat May 02 19:19:36 +0000 2020", "full_text": "Pro quarantine tip. If you stay up for 48+ hours you can achieve SO MUCH! You can bake, garden, paint, run, read and so much more. The opportunities are endless..overwhelming🥖🎨🏃‍♀️🌿📚\n\nThat’s why I’m lying here on the couch eating cheetos I’ve piled on my #boibs\n\n#QuarantineLife"}
{"id": 1256664654610198528, "created_at": "Sat May 02 19:19:36 +0000 2020", "full_text": "Hella people In California are protesting the stay at home order and all i have to say as a REAL Californian....we do not claim them... they must be transplants from another state.... take them back please. Thank you 🙏🏼"}
{"id": 1256664658460553216, "created_at": "Sat May 02 19:19:36 +0000 2020", "full_text": "I want to open just as much as everybody else, but I can also understand that by protesting it you will most likely just prolong the stay at home order. People are literally dying!! My desire to open is not as important as the health of people."}
{"id": 1256664662424330240, "created_at": "Sat May 02 19:19:37 +0000 2020", "full_text": "wow @ how my curls r coming back since I’ve stopped straightening my hair during lockdown 😳"}
{"id": 1256664666186678281, "created_at": "Sat May 02 19:19:38 +0000 2020", "full_text": "In respect to this pandemic, there are broadly 4 groups of people:\nThe educated group willing to observe all precautions, the group with some understanding of the virus but not willing to compromise all social obligations, the 5G theorists and those that don’t believe any of it"}
{"id": 1256664667046494213, "created_at": "Sat May 02 19:19:38 +0000 2020", "full_text": "Another great lockdown choice for @EurovisionAgain - I didnt get to see the Stockholm 2016 @Eurovision broadcast ... because I was there, at my first ever contest! 🇸🇪🍻"}
{"id": 1256664670095716356, "created_at": "Sat May 02 19:19:39 +0000 2020", "full_text": "I can't wait for the lockdown to be lifted for one reason only. \n\nWhen the traffic noise returns to normal it will finally drown out the noise of that bloody peacock 😂😂😂\n#jokes\n#ilovenaturereally"}
{"id": 1256664675397197824, "created_at": "Sat May 02 19:19:40 +0000 2020", "full_text": "When will lockdown finally end; PM must address and enlighten 130-cr Indians on way ahead: Congress leader Surjewala"}
{"id": 1256664678928838656, "created_at": "Sat May 02 19:19:41 +0000 2020", "full_text": "I’m so grateful for everything people  are doing for frontline workers , but I think some people forget that there are other people besides icu and er nurses who take care of covid patients. There are tele and Med surge people who take care of them. RTS, chaplins, house keepers,"}
{"id": 1256664678941421568, "created_at": "Sat May 02 19:19:41 +0000 2020", "full_text": "pulled an all-nighter to write a paper &amp; i haven't felt this normal since the stay at home order. who knew, i guess i need to be exhausted to thrive 😂"}
{"id": 1256664687854354433, "created_at": "Sat May 02 19:19:43 +0000 2020", "full_text": "Oh yippee we got an appreciation email for coming into work during this pandemic. This email is going to keep me so safe and help me get the supplies i need to stay safe. Thank the lord for this"}
{"id": 1256664691507695619, "created_at": "Sat May 02 19:19:44 +0000 2020", "full_text": "🚨You should be buying mask like dudes buy durags. Make your health as important as your waves.🚨 #COVID19"}
{"id": 1256664692761735170, "created_at": "Sat May 02 19:19:45 +0000 2020", "full_text": "Had r/ship plans this year...have to revisit that plan after this pandemic😑😑"}
{"id": 1256664695026614272, "created_at": "Sat May 02 19:19:45 +0000 2020", "full_text": "I'm actually stressed because both Tebi Rex and Hermitage Green are going live at the same time tonight and I'm going to have to keep bouncing between the two 😂\n\nGig clashes are the bane of my existence even when in lockdown 😂🤣"}
{"id": 1256664695689416718, "created_at": "Sat May 02 19:19:45 +0000 2020", "full_text": "One of my distant cousins has just tested positive for corona, she works in a care home. This is the first person that I know that’s got the virus. Just please stay at home, this virus is still impacting people."}
{"id": 1256664703612444673, "created_at": "Sat May 02 19:19:47 +0000 2020", "full_text": "Our great president @realDonaldTrump wants to open the USA for business based on clear COVID-19 facts. Libs &amp; media (I know, redundant) want to keep it closed based on what-ifs &amp; scare tactics! They don’t want to allow the president the time to fix the economy AGAIN! #Trump2020"}
{"id": 1256664703629168649, "created_at": "Sat May 02 19:19:47 +0000 2020", "full_text": "#Corona is an open enemy and we have to fight it. The hidden enemy  of course is our growing #population Some 2.5  Crores new mouth to feed each year. We cannot provide jobs and houses for them. #Poverty is inbuilt in  our society. All our Governments can do is to pretend."}
{"id": 1256664711879409664, "created_at": "Sat May 02 19:19:49 +0000 2020", "full_text": "i want to get a longboard can corona f off"}
{"id": 1256664716614795269, "created_at": "Sat May 02 19:19:50 +0000 2020", "full_text": "Man, COVID seems trivial till it effects you in some way 😓"}
{"id": 1256664724802019330, "created_at": "Sat May 02 19:19:52 +0000 2020", "full_text": "We got another stay at home order ????"}
{"id": 1256664725125058563, "created_at": "Sat May 02 19:19:52 +0000 2020", "full_text": "this covid-19 is definitely a plaque"}
{"id": 1256664737653424128, "created_at": "Sat May 02 19:19:55 +0000 2020", "full_text": "Wearing a mask on your chin is as useful as putting your bike helmet on your handlebars. #COVID19 #StopTheSpread"}
{"id": 1256664738228056064, "created_at": "Sat May 02 19:19:55 +0000 2020", "full_text": "Warm weather doesn’t mean social distancing is over..."}
{"id": 1256664745408516096, "created_at": "Sat May 02 19:19:57 +0000 2020", "full_text": "#COVID19 UP CM Yogi Adityanath directs officials to make arrangements for ventilators in 20 districts of state"}
{"id": 1256664745878278144, "created_at": "Sat May 02 19:19:57 +0000 2020", "full_text": "tomorrow is apparently the last day at home under a lockdown. idk if im ready to go back to work so suddenly but looks like shits about to get real again"}
{"id": 1256664750261403648, "created_at": "Sat May 02 19:19:58 +0000 2020", "full_text": "One thing that I'm thankful for during this Corona crisis is that I don't have to see so much crap travel blog content spammed in my feed. No one cares about your sponsored Instagram holiday. #previoustweet"}
{"id": 1256664762240258049, "created_at": "Sat May 02 19:20:01 +0000 2020", "full_text": "Idiots of Orange County are protesting having to stay at home, again. Ffs. My Governor is doing his best to keep people from dying and these numb nuts seem to not be smart enough to get that."}
{"id": 1256664766568820737, "created_at": "Sat May 02 19:20:02 +0000 2020", "full_text": "Easy to identify and block bots, trolls, and idiots when they insist coronavirus was leaked from a lab in Wuhan"}
{"id": 1256664775905308672, "created_at": "Sat May 02 19:20:04 +0000 2020", "full_text": "I brag about my credit score, you brag about getting govt assistance (NOT during a pandemic)....We are NOT the same"}
{"id": 1256664778954559488, "created_at": "Sat May 02 19:20:05 +0000 2020", "full_text": "To put this perspective for anyone who believes their actions don’t affect others, I have a family friend in the ICU with covid-19. He’s a husband and father who is now facing the fact that he may never get so say goodbye to his family."}
{"id": 1256664787548884992, "created_at": "Sat May 02 19:20:07 +0000 2020", "full_text": "We all know leadership is not easy but you see this pandemic has revealed to us that some of these executive clowns are not even fit to lead an area council. \n\nA leader should be able to  take proactive  action to save his people.\n\nGod help us in Nigeria!!"}
{"id": 1256664801570422784, "created_at": "Sat May 02 19:20:11 +0000 2020", "full_text": "I might be a little gun shy. Sitting at a red light this morning with the windows down. Driver in front of me, also with windows down, coughed. I held my breath and got my windows up as fast as I could. True story.\n\n#coronavirus"}
{"id": 1256664804724371462, "created_at": "Sat May 02 19:20:11 +0000 2020", "full_text": "This just into the WWJ newsroom. \n\n15,659 Michiganders have recovered from COVID-19. This includes all survivors who were diagnosed 30 days ago or more."}
{"id": 1256664805248774152, "created_at": "Sat May 02 19:20:11 +0000 2020", "full_text": "Watching my 6395th horror movie of lockdown. Wish me luck, might die xx"}
{"id": 1256664808407158786, "created_at": "Sat May 02 19:20:12 +0000 2020", "full_text": "No importa que no creas en el COVID, porque el si cree en ti."}
{"id": 1256664813301903362, "created_at": "Sat May 02 19:20:13 +0000 2020", "full_text": "Me: *gains lockdown weight*\n\nAlso me: I think crop tops are my new thing."}
{"id": 1256664821610799105, "created_at": "Sat May 02 19:20:15 +0000 2020", "full_text": "@pennynaame @Top_Cheri I will be boarding a plane to Scotland immediately after this lockdown, give it to me, I am going to wear it in that country."}
{"id": 1256664826450972676, "created_at": "Sat May 02 19:20:16 +0000 2020", "full_text": "Lockdown Reality : GST collection down 70%. \nEquity Market Reality yet to be unveiled."}
{"id": 1256664829701562374, "created_at": "Sat May 02 19:20:17 +0000 2020", "full_text": "Es más probable tragarse una docena de mosquitos de camino al esparragal que pillar el coronavirus"}
{"id": 1256664830947274757, "created_at": "Sat May 02 19:20:18 +0000 2020", "full_text": "The covid-19 crisis is riding the biggest æther upgrade in years."}
{"id": 1256664851059027970, "created_at": "Sat May 02 19:20:22 +0000 2020", "full_text": "This #Madagascar Covid 19 \"cure\" reignites the discussion of African Medicine vs Western Medicine..."}
{"id": 1256664854708080646, "created_at": "Sat May 02 19:20:23 +0000 2020", "full_text": "Sitting on the Deck with the Dog. Have had 4-5 cigars since middle of March. Very high# for me, but saw that since 3/15 cases of COVID-19 has gone from 3,100 &amp; 61 deaths to over 1mill and 64k. I'll take my chances with the cigar. Lit by a Margo Price lighter too!"}
{"id": 1256664855727288320, "created_at": "Sat May 02 19:20:23 +0000 2020", "full_text": "Since yesterday, lockdown has gone from Level-5 to Level-1 everywhere. Even in the suburbs. In the rural areas it’s worse because of food parcels. Once again we beg you good people. Stay at home and make sure you friends and family are home to. We’re entering a dangerous time"}
{"id": 1256664863788711943, "created_at": "Sat May 02 19:20:25 +0000 2020", "full_text": "My cousin in Dungarvan is over 70. She’s being allowed out on Tuesday forfirst time since Irish Lockdown and can take a 5km walk. That’s why Irish levels of CV are much lower than ours. That’s what Independence means. The ability to reap our own harvest and ring our own till."}
{"id": 1256664864174551042, "created_at": "Sat May 02 19:20:25 +0000 2020", "full_text": "i honestly think i got corona back in january but i just recovered...had extreme fatigue and a very high fever...i also couldn’t breath and i told the doctor that but she put unspecified respiratory problems on the paper"}
{"id": 1256664867500691456, "created_at": "Sat May 02 19:20:26 +0000 2020", "full_text": "If there’s one thing I’ve gotten that’s a big positive from this pandemic is that I haven’t shipped merch this consistently ever in my career. I appreciate everyone who’s been buying up stuff."}
{"id": 1256664871237824514, "created_at": "Sat May 02 19:20:27 +0000 2020", "full_text": "4th of july is going to be so covid-19ized #MakeAmericaWorkAgain #COVID__19 #savetheold"}
{"id": 1256664875851366401, "created_at": "Sat May 02 19:20:28 +0000 2020", "full_text": "The emotion embedded in the range of responses about the Covid Safe App interests me. It seems to be tapping into powerful feelings ranging from profound mistrust of authority through to our basic need to feel protected, safe and secure."}
{"id": 1256664876690427911, "created_at": "Sat May 02 19:20:28 +0000 2020", "full_text": "For some reason I thought @RuPaulsDragRace wasn’t available on UK Netflix and then I just decided to search tonight on a whim and found all 12 seasons so I don’t really give a shit how long this lockdown lasts anymore. I’m sorted."}
{"id": 1256664879987134464, "created_at": "Sat May 02 19:20:29 +0000 2020", "full_text": "As I continue to watch random women’s college soccer games - because why not in a pandemic…\n\nA missing piece for many is how building even 5 passes brings order and structure to the attacking phase. \n\nSo few build enough possession to actually get into an attacking shape."}
{"id": 1256664888606244864, "created_at": "Sat May 02 19:20:31 +0000 2020", "full_text": "Looking forward to working with you again once we are pandemic free @SnoopDogg"}
{"id": 1256664889365413888, "created_at": "Sat May 02 19:20:31 +0000 2020", "full_text": "ummm it seems like there are a lot of people that don’t realize we’re in the middle of a pandemic ?"}
{"id": 1256664900539219969, "created_at": "Sat May 02 19:20:34 +0000 2020", "full_text": "Definitely more than 5 people protesting standing together at queens park right now. Why are police officers standing around and not ticketing them for ignoring social distancing bylaws?@TorontoPolice @JohnTory @CP24 @CTVNews @fordnation they’re literally putting lives at risk??"}
{"id": 1256664909779218432, "created_at": "Sat May 02 19:20:36 +0000 2020", "full_text": "Two days ago,  I got a call from a family member of a COVID patient who had passed away a week before.  The call was to let me know that his loved one’s cremation happened that day and to say Thank you. #coviddiaries #PalliativeCare #honored"}
{"id": 1256664913877053441, "created_at": "Sat May 02 19:20:37 +0000 2020", "full_text": "After lockdown @Tim_Burgess should be knighted for services to the country. #TimsTwitterListeningParty"}
{"id": 1256664913944207366, "created_at": "Sat May 02 19:20:37 +0000 2020", "full_text": "I think im growing a new layer on my throat, im growing a new chin too #QuarantineLife"}
{"id": 1256664922332647424, "created_at": "Sat May 02 19:20:39 +0000 2020", "full_text": "Since April was 119 days long, I say we make Cinco de Mayo last at least a week.\n\n#Quarantine #coronavirus"}
{"id": 1256664922815188994, "created_at": "Sat May 02 19:20:39 +0000 2020", "full_text": "My baby said “I can’t wait for the Coronavirus to stop so everything can open” I said yea me too..then she says “I always have to wear this mask and smell my toothpaste” 😭😭😭😭😭"}
{"id": 1256664939604979712, "created_at": "Sat May 02 19:20:43 +0000 2020", "full_text": "Capitalism is Satanism without the mythical cartoon character. #coronavirus  #COVID_19 #TrumpOwnsEveryDeath #Trump"}
{"id": 1256664942545178626, "created_at": "Sat May 02 19:20:44 +0000 2020", "full_text": "So ... no surprise, BUT tRump just cut funding for U.S. research on bat-human virus transmission, right in the midst of a pandemic!"}
{"id": 1256664943559991296, "created_at": "Sat May 02 19:20:44 +0000 2020", "full_text": "I want to show my support for all the MAGA anti-lockdown protests. I don't see enough of you out there! PLEASE, go join your brethren in large public gatherings! And for gosh sakes, DON'T STOP BEFORE THE NOVEMBER ELECTION! 🇺🇸❄🇺🇸🌈🇺🇸🌊 #VoteBlueNoMatterWho #VoteBlueToSaveAmerica"}
{"id": 1256664946718490624, "created_at": "Sat May 02 19:20:45 +0000 2020", "full_text": "Si c'était pas affaire de Corona on était chez grâce hein"}
{"id": 1256664947108589568, "created_at": "Sat May 02 19:20:45 +0000 2020", "full_text": "I want my cat back and see my girlfriend😭😭♥️\nSince the lockdown I can't visit her, my house still a mess because me and my parents can't take the forniture for the house and my cat my cat must stay with my grandparents.\nI miss everyone and my sister too 😭😭"}
{"id": 1256664947632848902, "created_at": "Sat May 02 19:20:45 +0000 2020", "full_text": "Just watched a Liam Neeson movie. I'm pretty sure he could stop both the Corona virus and the world from ending. #justsaying"}
{"id": 1256664955434172416, "created_at": "Sat May 02 19:20:47 +0000 2020", "full_text": "There is no weekend #COVID__19 #cabinfever #StayHome #SocialDistancing #SaturdayVibes"}
{"id": 1256664955664977920, "created_at": "Sat May 02 19:20:47 +0000 2020", "full_text": "Even with this Lockdown (which has only really served to destroy the Economy) the US was always on a Herd Immunity strategy because the government was inept and failed us at every level since January."}
{"id": 1256664955937591298, "created_at": "Sat May 02 19:20:47 +0000 2020", "full_text": "The Terrorist ISI and Pakistan Army is a CANCER for the whole word. They are behind most of the terrorist attacks in the region. They sponsor and train Taliban and Daesh. World must Stop them before this cancer spread to the whole word like Corona virus\n#ArifWazirPTM #HumanRights"}
{"id": 1256664956193304576, "created_at": "Sat May 02 19:20:47 +0000 2020", "full_text": "If you’re going to rely on Science in your decision making ... remember you have approximately a 1 in 100 chance of dying in a motor vehicle accident., a 1 in 6 chance of dying from heart disease.....What are the chances of getting Covid 19 and dying from it?\nPerspective please."}
{"id": 1256664959271997440, "created_at": "Sat May 02 19:20:48 +0000 2020", "full_text": "420 people or .004% of NC's 10.5M population have passed away from Covid-19. Half of the deaths in Charlotte Metro NC  have been in Nursing Homes. \n\nIt's time to Reopen NC @SenThomTillis"}
{"id": 1256664959339171840, "created_at": "Sat May 02 19:20:48 +0000 2020", "full_text": "Lockdown is over and mankind is just as obnoxious as ever. SMH"}
{"id": 1256664963848056834, "created_at": "Sat May 02 19:20:49 +0000 2020", "full_text": "#CoronavirusIndia \nTotal cases in #Ahmedabad cross 3500. 250 new cases reported today. Total cases reach 3543.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256664977567559682, "created_at": "Sat May 02 19:20:53 +0000 2020", "full_text": "This lockdown distin is showing me just how much I’m spending on travelling because my word I’ve never saved this much money in my life"}
{"id": 1256664980423876608, "created_at": "Sat May 02 19:20:53 +0000 2020", "full_text": "It's crazy how businesses are still hiring during the pandemic. #Greatful"}
{"id": 1256664981086453762, "created_at": "Sat May 02 19:20:53 +0000 2020", "full_text": "I'mma stomp on your COVID toes."}
{"id": 1256664981086572546, "created_at": "Sat May 02 19:20:53 +0000 2020", "full_text": "Tbvh I'm really disappointed at this country called #Nigeria the so called giant of Africa is busy looking for #giveaways while countries like #Senegal and #Madagascar are facing #covid-19 like  true developed nations, now this duo are the real giants of Africa"}
{"id": 1256664981480919043, "created_at": "Sat May 02 19:20:53 +0000 2020", "full_text": "lol currently on the net, trying to plan a solo-cation for when i write my final exam of my undergrad. i have no money, i don’t know if covid will be around then but yeah."}
{"id": 1256664989387153408, "created_at": "Sat May 02 19:20:55 +0000 2020", "full_text": "people living at a house a bit behind me have been having roof parties several times a week for the past month and there are currently 20+ people on this roof grilling and i have no hope for the post-Covid world. zero hope."}
{"id": 1256664994063822848, "created_at": "Sat May 02 19:20:56 +0000 2020", "full_text": "Stop asking where Corona came from since we all know it came from China. The real question FOX is afraid to ask is why it exists?"}
{"id": 1256665005648343040, "created_at": "Sat May 02 19:20:59 +0000 2020", "full_text": "Has everyone picked out their living room outfits for the day? 🛋️ 📺 #LOCKDOWN2020 #Quarantine #QuarantineLife"}
{"id": 1256665018340425730, "created_at": "Sat May 02 19:21:02 +0000 2020", "full_text": "Stay at home order in effect but there’s hella traffic out ... ion understand"}
{"id": 1256665022648004613, "created_at": "Sat May 02 19:21:03 +0000 2020", "full_text": "I love when that the kids play outside and still consider social distancing their little voices😍😂"}
{"id": 1256665023444930561, "created_at": "Sat May 02 19:21:03 +0000 2020", "full_text": "i think when corona finished ima be single i cant believe i been locked inna house because “he dont want me out jijijiji /.\\” boi fuk u when this over yall gon see me EVERYWHERE"}
{"id": 1256665035964891136, "created_at": "Sat May 02 19:21:06 +0000 2020", "full_text": "A massive fuck you to the Anti lockdown protesters in London! 🖕"}
{"id": 1256665048048689154, "created_at": "Sat May 02 19:21:09 +0000 2020", "full_text": "Super de mal gusto tu pastel de coronavirus 🙄🙄🙄🙄🙄🙄🙄"}
{"id": 1256665056038850563, "created_at": "Sat May 02 19:21:11 +0000 2020", "full_text": "The Corona Virus is the Stone that struck the feet of the 8th World Empire. Daniel 2:32-45."}
{"id": 1256665056814804992, "created_at": "Sat May 02 19:21:11 +0000 2020", "full_text": "I was essential before the pandemic came, been the brain behind the scenes ain’t s*** changed.."}
{"id": 1256665065782218759, "created_at": "Sat May 02 19:21:14 +0000 2020", "full_text": "Coming out lockdown a foundation of knowledge with all these quiz’s"}
{"id": 1256665065786241024, "created_at": "Sat May 02 19:21:14 +0000 2020", "full_text": "my aunt tested positive for covid but we can’t see her bc of the pandemic but super glad you got to travel to Vermont to see your friend even tho u live in nyc"}
{"id": 1256665069372481536, "created_at": "Sat May 02 19:21:14 +0000 2020", "full_text": "Postponement of AfCFTA July 1st Deadline?\n\nAs the #AU ministerial meeting from 5th to 6th May, 2020 approaches where they will be discussing African trade response to #COVID-19 and the state of the African Continental Free Trade Agreement (#AfCFTA),"}
{"id": 1256665078067232777, "created_at": "Sat May 02 19:21:16 +0000 2020", "full_text": "I have now watched all of Friday Night Dinner. It's one of those things I've always ignored or not been around to see, and I watched one episode once and thought it was annoying. Anyway, lockdown and all that, so I've seen all of them now so feel qualified to say I don't like it."}
{"id": 1256665080990580736, "created_at": "Sat May 02 19:21:17 +0000 2020", "full_text": "#安倍はやめろ He did nothing when air travel should have been controlled. Looked away when the cruise ship was sending a warning sign. Tried to distribute masks (#abenomask) when a lockdown was the need, and ended up giving out small and dirty pieces of cloth."}
{"id": 1256665081800208388, "created_at": "Sat May 02 19:21:17 +0000 2020", "full_text": "genuinely can't relate to people being bored in lockdown. like. read a book. watch netflix. clean. spend hours on wikipedia reading about a really specific species of clam or something. how do you have no indoor hobbies."}
{"id": 1256665081984630784, "created_at": "Sat May 02 19:21:17 +0000 2020", "full_text": "Getting 2500 cases a day now, with every lockdown phase the number of cases per day is also increasing. Would this slope even decline in May?"}
{"id": 1256665085759696896, "created_at": "Sat May 02 19:21:18 +0000 2020", "full_text": "It's nice outside and people are doing things. Such a breath of fresh air.\n\nbut I hope to hell there's nothing more devastating than this Coronavirus in the future because nobody is going to believe it's real\n\nThe elites would go into their bunkers, while we all argued and worse."}
{"id": 1256665086678179841, "created_at": "Sat May 02 19:21:19 +0000 2020", "full_text": "Urgent CFP: 'Decommodifying Corona Virus – postcapitalist geographies', part of our cynical attempt to appear worthy in a time of crisis"}
{"id": 1256665089782042625, "created_at": "Sat May 02 19:21:19 +0000 2020", "full_text": "Over 500 people attended the funeral of the two Sheiks dt died in MIU today despite lockdown.\nI won’t post d video here due to respect 4dead as the shrouded body appeared. \nThe cause 4concern here is I didn’t see a single person wearing a face mask or social distancing."}
{"id": 1256665095050080257, "created_at": "Sat May 02 19:21:21 +0000 2020", "full_text": "Bruh...one of my friends somehow got a boyfriend between the beginning of March and now. We've been under lockdown since like the second week of March.\nHow."}
{"id": 1256665098636099584, "created_at": "Sat May 02 19:21:21 +0000 2020", "full_text": "Even the response to epidemic in wuxia fantasy shows is far better than this administration in the White House has managed to accomplish. That's what happens when you have a dotard in office."}
{"id": 1256665101882580995, "created_at": "Sat May 02 19:21:22 +0000 2020", "full_text": "@ all our members bitching on my line about delayed service due to limitations on drivers/contact bc of COVID-19 ........did you ever consider the reason your car broke down is bc u shouldn’t be outside at all and in fact god does hate ugly,"}
{"id": 1256665110279598084, "created_at": "Sat May 02 19:21:24 +0000 2020", "full_text": "I will renew my mambership, it is a little thing for our safety and it is not a hardship for most of us to be a little safer. It is in the interest of our fellow citizens to follow the CDC guidelines just in case they realy do help. To make an issue of this is really obscene"}
{"id": 1256665115237236736, "created_at": "Sat May 02 19:21:25 +0000 2020", "full_text": "Watching money heist was the best decision I’ve made since lockdown"}
{"id": 1256665119859200000, "created_at": "Sat May 02 19:21:26 +0000 2020", "full_text": "Can Murder Hornets get COVID-19? Asking for a friend"}
{"id": 1256665123474857985, "created_at": "Sat May 02 19:21:27 +0000 2020", "full_text": "I think I just saw the dumbest Facebook post I've ever seen. It essentially amounted to - TB kills a lot of people and spreads in similar ways to Corona and we never did any of this stuff therefore Corona is BS -  yeah fuckhead because we have antibiotics"}
{"id": 1256665123533606912, "created_at": "Sat May 02 19:21:27 +0000 2020", "full_text": "Elle Woods would have saved us all from COVID-19"}
{"id": 1256665124103958528, "created_at": "Sat May 02 19:21:27 +0000 2020", "full_text": "The great and powerful @mattvancil I was wondering if there was any update on The Fatal Frontier project. I just read the one in Kickstarter from January, but since I'm bored out of my gourd from the lockdown, and would love to be reading it. I thought I'd ask?"}
{"id": 1256665135617388544, "created_at": "Sat May 02 19:21:30 +0000 2020", "full_text": "If you know of any available remote work (preferably sci-related but I dont mind!), could you please let me know? I know I am one of many who are no longer employed due to COVID-19 but I would be immensely grateful for any pointers or advice! 😃 @AcademicChatter #AcademicTwitter"}
{"id": 1256665136527552512, "created_at": "Sat May 02 19:21:30 +0000 2020", "full_text": "He said if it ain’t killin u it’s making u stronger stay away from fuck niggas and the corona"}
{"id": 1256665141296410624, "created_at": "Sat May 02 19:21:32 +0000 2020", "full_text": "Most people who know me, know pretty much every weekend during the school year, I would go home, obviously to work. Since this is my last semester I decided it would be best to stay at school these last 2 weekends to get stuff done. But I needed to go home last night."}
{"id": 1256665148284194817, "created_at": "Sat May 02 19:21:33 +0000 2020", "full_text": "PLEASE TELL ANDREW CUOMO\nIf New York still gets upwards of 4300 new COVID-19 infections /day, inspite of  precautionary measures &amp; time, then suspicion must be, to discover the source of  continous viral seeding of the community.\nAs in the case of \"Typhoid Mary\"\n\n- Dr. J Agbebiyi"}
{"id": 1256665149185896453, "created_at": "Sat May 02 19:21:33 +0000 2020", "full_text": "#Nigeria's many foibles are being exposed by #covid19 #coronavirus. \n\nOne that amuses me is this notion of, \"If you're not from Kano, you can't talk about what is happening in Kano.\"\n\nI guess we should have ignored the virus when it started out in #China.\n\nSadly, we won't learn."}
{"id": 1256665152620859392, "created_at": "Sat May 02 19:21:34 +0000 2020", "full_text": "Trump at Camp David\nNear Raven Rock Mountain---not-so-secret Bunker\n'The Raven' by Poe\nMentions the Balm of Gilead (biblical)\nGilead-- Big Pharma company involved in Corona vaccine\nMessage maybe\n#qanon"}
{"id": 1256665152952426498, "created_at": "Sat May 02 19:21:34 +0000 2020", "full_text": "The @DNC 2020 election strategy: blame Trump for #WuhanVirus not china, cover up deep state actors that funded Wuhan biolab, cover up Biden's sexual assault/groping actions, claim socialism will work \"this time,\" steal election via voter fraud. #Trump2020 #2020election #GOP #DNC"}
{"id": 1256665158581190657, "created_at": "Sat May 02 19:21:36 +0000 2020", "full_text": "Dear @SpeakerPelosi In light of the startling revelations disclosed by collecting race demographics of Coronavirus deceased, can the CDC and other researchers be encouraged to drill further down on this group &amp; racial/ethnic numbers.There are some things we just 'know.' For"}
{"id": 1256665165208203264, "created_at": "Sat May 02 19:21:37 +0000 2020", "full_text": "LET’S BE CLEAR: just because the government let social distancing guidelines expire DOES NOT mean it’s safe and the virus is on the decline. Please continue to #StayHomeSaveLives and limit your exposure to others as much as possible. #COVID19 #coronavirus"}
{"id": 1256665165443076096, "created_at": "Sat May 02 19:21:37 +0000 2020", "full_text": "This is a agenda to making second class citizen to Indian Muslims.\nFirst they tried by CAA and now they are spreading rumours against Muslims that Muslims are spreading Corona 😡\n#StopTargetingMuslim\n#StopTargetingMuslim"}
{"id": 1256665178671845376, "created_at": "Sat May 02 19:21:40 +0000 2020", "full_text": "E vamos de auto-contaminação com o covid-se"}
{"id": 1256665186976575490, "created_at": "Sat May 02 19:21:42 +0000 2020", "full_text": "when i said 11th grade was gonna be wild i really didn’t not think that would mean a pandemic and a recession"}
{"id": 1256665187077087232, "created_at": "Sat May 02 19:21:42 +0000 2020", "full_text": "Look, we can all agree that the people protesting are stupid. Beach is closed, don’t go simple. I do however think we should be looking at things case by case. Spain and Italy were 2 of the most affected countries and they are starting to lift their lockdown restrictions"}
{"id": 1256665190919274496, "created_at": "Sat May 02 19:21:43 +0000 2020", "full_text": "Fuckin hell america you really know how to do an apocalypse first covid-19 then your leader tells you to go drink an shoot up bleach your talkin about feedin your kids human even tho theres still food avaliable an still thats not enough you also need an invasion of murder hornets"}
{"id": 1256665191456129024, "created_at": "Sat May 02 19:21:44 +0000 2020", "full_text": "My son woke up this morning wishing he was having a birthday party he turned 12 today.. I told him we can just have a party with the household.he replied I hate this coronavirus stuff I just want a party.."}
{"id": 1256665192076886016, "created_at": "Sat May 02 19:21:44 +0000 2020", "full_text": "So glad to not be living in Cicero right now.  Ya'll in the top 5 for most Covid cases, smh. 🤦‍♀️ no chigan"}
{"id": 1256665194341826572, "created_at": "Sat May 02 19:21:44 +0000 2020", "full_text": "I think after #lockdown the organisers must organise concerts, where the #Theme is wear #MASKTOENTER.🤔"}
{"id": 1256665198640979968, "created_at": "Sat May 02 19:21:45 +0000 2020", "full_text": "Me: \"We've started to flatten the curve...with a little luck, we could possibly turn this year around after all.\" \n\n2020: \"Murder Hornets\""}
{"id": 1256665202864435201, "created_at": "Sat May 02 19:21:46 +0000 2020", "full_text": "Minnesotans are protesting the lockdown in St. Paul! Open up the state!🇺🇸"}
{"id": 1256665207721558019, "created_at": "Sat May 02 19:21:47 +0000 2020", "full_text": "Silver lining of lockdown: with less weekend work to do and nowhere fun to go, I've finally been able to watch the 5 series of Line of Duty I'd clearly been missing out on. 👍"}
{"id": 1256665215388667909, "created_at": "Sat May 02 19:21:49 +0000 2020", "full_text": "head full of jungkook's perfect sweet honey voice. thoughts about jungkook only. im on a jungkook lockdown. this is loving jungkook hours only. this a jung kook zone only. JUNGKOOK !!"}
{"id": 1256665216093470722, "created_at": "Sat May 02 19:21:49 +0000 2020", "full_text": "If not executed well this mass movement of people will unleash another havoc..need to be monitored and executed with all honesty not just on paper but in reality..else the whole nation will suffer @PMOIndia @HomeMinistrymv @ArvindKejriwal @ndtv @TimesNow #coronavirus #StayHome"}
{"id": 1256665220144967681, "created_at": "Sat May 02 19:21:50 +0000 2020", "full_text": "In n out drive thru line crazy. Ain’t shit changed for them in this pandemic 🤣"}
{"id": 1256665223676735488, "created_at": "Sat May 02 19:21:51 +0000 2020", "full_text": "I certainly have magical fingers 😈💦👈👉👆👇☝️🖖\n#fingerbang #fingering #clitpumping #rubbingthatclit #naughty #lockdown"}
{"id": 1256665224507097094, "created_at": "Sat May 02 19:21:51 +0000 2020", "full_text": "Y’all be at this stop lights like the social distancing apply to the car... tf 🤣🚦"}
{"id": 1256665227732627456, "created_at": "Sat May 02 19:21:52 +0000 2020", "full_text": "our grandparents used to tell us about the war and how they survived.\ni can't wait to tell my grandchildren about the lockdown.\ni will be like it all started in China........#COVID__19"}
{"id": 1256665229024518146, "created_at": "Sat May 02 19:21:52 +0000 2020", "full_text": "The #COVID19 dedicated hospital in  patna bihar is NMCH,Patna but d proposed petal drop is on IGIMS &amp; state assembly..if this program is to encourage d doctors then its hard to understand on which basis d venues has been decided..\n@NitishKumar @mangalpandeybjp\n@CovidIndiaSeva"}
{"id": 1256665232593891331, "created_at": "Sat May 02 19:21:53 +0000 2020", "full_text": "Russia confirmed 9,623 new coronavirus infections Saturday, bringing the country’s official number of cases to 124,054 so we want to come back to india so pleas help us Mo Tafsheek Mbbs student @narendramodi  @myogioffice @DrSJaishankar @CMOfficeUP @abhisar_sharma @RubikaLiyaquat"}
{"id": 1256665232648232960, "created_at": "Sat May 02 19:21:53 +0000 2020", "full_text": "How does one move during a pandemic?? 🙃"}
{"id": 1256665232702935042, "created_at": "Sat May 02 19:21:53 +0000 2020", "full_text": "After this Lockdown I'm going to Bahamas, noma kuyi annoying drive back home ."}
{"id": 1256665233101393922, "created_at": "Sat May 02 19:21:53 +0000 2020", "full_text": "If Covid 19 was a tv show it would surely be #bgt - fucking tripe. Shoot me"}
{"id": 1256665237274664965, "created_at": "Sat May 02 19:21:54 +0000 2020", "full_text": "my cousin and aunt retested for corona and still tested positive which is why i still say that it never really leaves the body.."}
{"id": 1256665237626818561, "created_at": "Sat May 02 19:21:55 +0000 2020", "full_text": "I’m sorry. But how you gonna use the stay home sticker on Instagram and be in your car.....in another state."}
{"id": 1256665245613010945, "created_at": "Sat May 02 19:21:56 +0000 2020", "full_text": "Anyways, been surviving social distancing by playing online games with friends during the weekends. Excited to be playing my favorite board game on Tabletop Simulator in the early afternoon today.\n\nHave you all heard of Cosmic Encounter? 👽🛸🌌"}
{"id": 1256665248905519104, "created_at": "Sat May 02 19:21:57 +0000 2020", "full_text": "fuck coronavirus WE'LL BE ALRIGHT #AriAndChill"}
{"id": 1256665250096652291, "created_at": "Sat May 02 19:21:57 +0000 2020", "full_text": "Why migratory workers were not told to travel to their states before lockdown started?can it be assumed that authorities taking decision could not foresee their plight during lockdown."}
{"id": 1256665253980463104, "created_at": "Sat May 02 19:21:58 +0000 2020", "full_text": "Are you living or surviving , in lockdown??\n\n#lockdownhustle"}
{"id": 1256665258128703489, "created_at": "Sat May 02 19:21:59 +0000 2020", "full_text": "7. I WILL NOT GET THE VACCINE! \nThe gov has never mandated a vaccine and I'll reject it if they try &amp; make me put something in my body, that was created in less than 2 weeks of this \"outbreak\". I'm not a sheep and will not be manipulated by the Higher ups into thinking they care"}
{"id": 1256665261240975363, "created_at": "Sat May 02 19:22:00 +0000 2020", "full_text": "One thing to keep in mind is that changes in testing capacity can also change the reported number of *hospitalizations*, because some states/cities/hospitals only report *confirmed* COVID-19 cases as hospitalizations while others also report suspected cases."}
{"id": 1256665262306340866, "created_at": "Sat May 02 19:22:00 +0000 2020", "full_text": "Oh Lordy lockdown has got me watching #BritainsGotTalent and I’ll probably cry Cowell manufactured tears won’t I? MAN! I’m such a consumer."}
{"id": 1256665266575994881, "created_at": "Sat May 02 19:22:01 +0000 2020", "full_text": "trying to avoid my mom today bc she wants me to look for a job... maam.... we're in a pandemic.... can i just vibe"}
{"id": 1256665274297847810, "created_at": "Sat May 02 19:22:03 +0000 2020", "full_text": "I throughly enjoyed training a faith leader on public speaking online  three sessions on Zoom,  the last one was today not something I would have ventured into if not for the Covid era. Now working on a pre recording for a gig taking place tomorrow."}
{"id": 1256665287488929794, "created_at": "Sat May 02 19:22:06 +0000 2020", "full_text": "The Corona Virus infections keep increasing and the talk about reopening is madness. India wisely extended its lock down for two weeks more ."}
{"id": 1256665290848559112, "created_at": "Sat May 02 19:22:07 +0000 2020", "full_text": "🚨ALERT🚨 Can someone pleeeease make a funny tweet or video about #corona or #quarantine. My body yearns for originality. YEARNS."}
{"id": 1256665291293184005, "created_at": "Sat May 02 19:22:07 +0000 2020", "full_text": "Why has my mum also emailed the managing director of Sainsbury’s saying she’s not happy with how they’re dealing with corona virus, she’s a raging Karen"}
{"id": 1256665291943292932, "created_at": "Sat May 02 19:22:07 +0000 2020", "full_text": "I think I have corona 😭"}
{"id": 1256665292471701506, "created_at": "Sat May 02 19:22:08 +0000 2020", "full_text": "When quarantine/lockdown is over I definitely want to get a tattoo of Salem in memory of him 🐹☺️"}
{"id": 1256665303330717696, "created_at": "Sat May 02 19:22:10 +0000 2020", "full_text": "I planned to get my braids done but my mama said I shouldn’t cos of corona. She might be right. But I’m jealous seeing everyone do theirs :("}
{"id": 1256665304144293888, "created_at": "Sat May 02 19:22:10 +0000 2020", "full_text": "People are protesting the stay at home order while simultaneously being the cause for it extending bc they’re gathering in large groups and spreading the virus more... MAKE IT MAKE SENSE"}
{"id": 1256665308368175106, "created_at": "Sat May 02 19:22:11 +0000 2020", "full_text": "Two observations about the state of play of the lockdown at the moment. One, there are now an awful lot of cars on the road. Two, there are now an awful lot of bicycles on the pavement. Here endeth my daily State of the Lockdown report."}
{"id": 1256665311572606978, "created_at": "Sat May 02 19:22:12 +0000 2020", "full_text": "First day of 70 degree weather in Chicago and my neighbor just received visitors. \n\n“What are you doing?! Social distancing!” \n“F that shit.” \n\nI guess I’m not sure where we go from here. Cycles of sickness and death?"}
{"id": 1256665320514879496, "created_at": "Sat May 02 19:22:14 +0000 2020", "full_text": "Assuming social distancing measures remain in place for two years, the NHS should be okay after the end of December 2020 for PPE because we will get that £350 million back from the EU won't we @BorisJohnson? You know the big slogan slapped on the side of your Brexit battle bus..."}
{"id": 1256665324616683520, "created_at": "Sat May 02 19:22:15 +0000 2020", "full_text": "Maybe we need to have Drive-In movie theaters again!\n#coronavirus \n#cinema \n#movies"}
{"id": 1256665324772036615, "created_at": "Sat May 02 19:22:15 +0000 2020", "full_text": "Even though I agree with Intelligence it was a natural virus. That is not the point though. Did you Donald Trump do what you needed to do to protect the American People from this Harm? The Answer is you did not do your job.\n#TrumpIsTheWORSTPresidentEVER \n#COVID__19 \n#coronavirus"}
{"id": 1256665325506105344, "created_at": "Sat May 02 19:22:15 +0000 2020", "full_text": "how do printers know when you’re stressed and on a time crunch? when i’m printing something at 7am the day something is due, my printer malfunctions, but when i’m printing something at 3pm during a global pandemic that shit works perfectly? the fuck bro"}
{"id": 1256665328504975360, "created_at": "Sat May 02 19:22:16 +0000 2020", "full_text": "JUNGKOOK BEST MAN I SAID WHAT I SAID THIS IS A JUNGKOOK LOCKDOWN AND IM NEVER GETTING OFF OF IT"}
{"id": 1256665329167740928, "created_at": "Sat May 02 19:22:16 +0000 2020", "full_text": "Is anyone having trouble getting their insurance to cover Covid-19 testing or treatment? If you have bill, or think you might, please contact me. Please share. Vbauman (at) Bloomberglaw (dot) com."}
{"id": 1256665337388564480, "created_at": "Sat May 02 19:22:18 +0000 2020", "full_text": "Our world: Experts warn with COVID-19 going strong, people should prep for catastrophic losses. \n\nDull, emotionless.\n\nCats world: Experts warn with COVID-19 going strong, cats should prep for CATastrophic losses.\n\nHoly shit no."}
{"id": 1256665337828831233, "created_at": "Sat May 02 19:22:18 +0000 2020", "full_text": "We got these new covid helmets for the ER and biiiiitch I gotta find a way to steal one n take it home"}
{"id": 1256665341293408256, "created_at": "Sat May 02 19:22:19 +0000 2020", "full_text": "How many Plagues are about to occur in 2020 ? \n\nSaw something about termites, and now #MurderHornet ? \n\nHave’th 2020 no chill? #COVID19 #2020FinalYear"}
{"id": 1256665345450008578, "created_at": "Sat May 02 19:22:20 +0000 2020", "full_text": "As many as a quarter of Pakistan's 19,022 coronavirus patients have fully recovered"}
{"id": 1256665350504144896, "created_at": "Sat May 02 19:22:21 +0000 2020", "full_text": "Before the corona virus pandemic do you know @NCDCgov exist?"}
{"id": 1256665351049187328, "created_at": "Sat May 02 19:22:22 +0000 2020", "full_text": "#WestBengal is WaterMelon zone. Green from outside, Red from Inside. 😂😂. #coronavirus #COVID__19 #COVID19"}
{"id": 1256665362449534981, "created_at": "Sat May 02 19:22:24 +0000 2020", "full_text": "Over 66,000 people in the United States are dead because of Coronavirus and y'all are STILL hanging out with your friends?"}
{"id": 1256665366299906049, "created_at": "Sat May 02 19:22:25 +0000 2020", "full_text": "If she likes you she will pay for your trim after lockdown, just saying."}
{"id": 1256665366513750018, "created_at": "Sat May 02 19:22:25 +0000 2020", "full_text": "Maybe we should be harvesting #MurderHornets venom to see if it can be used to stop the Corona? I'm just giving that idiot Cheeto president ideas y'all."}
{"id": 1256665367247835136, "created_at": "Sat May 02 19:22:25 +0000 2020", "full_text": "The year of the underdogs #Covid-19"}
{"id": 1256665375313461250, "created_at": "Sat May 02 19:22:27 +0000 2020", "full_text": "Watched @TheZeinabBadawi 's  #BBCGlobalQuestions today about complaints against China on #COVID19 .  Valid qns from Global audiences. Prez Trump's economic adviser Stephen Moore was one of the panelists. The other panelist, Victor Gao, in the hot seat, strongly defended China ."}
{"id": 1256665375690952704, "created_at": "Sat May 02 19:22:27 +0000 2020", "full_text": "I Hope corona gets corona and dies🙏🏼"}
{"id": 1256665378861744128, "created_at": "Sat May 02 19:22:28 +0000 2020", "full_text": "Love you @MSNBC  and @CNN but as soon as you start showing Covid \"protestors\" I'm out. You don't waste airtime showing angry magats and white supremacists live at tRump rallies, so why show them on the sidewalk or Statehouse steps?"}
{"id": 1256665383370620931, "created_at": "Sat May 02 19:22:29 +0000 2020", "full_text": "Fair play to the extroverts who are actually sticking to this lockdown, it can't be easy. If the shoe was on the other foot and I (an introvert) had to live the life of an extrovert for weeks on end (socialising, parties, no time to myself, etc), I couldn't do it."}
{"id": 1256665384150851584, "created_at": "Sat May 02 19:22:29 +0000 2020", "full_text": "I just wanna go to a restaurant and sit and eat. Because by the time I get home, my food is cold! #StayHome"}
{"id": 1256665400030437381, "created_at": "Sat May 02 19:22:33 +0000 2020", "full_text": "I’ve been handling #COVID19 well but I cried today because my mom said all she wanted to do was give me a hug on my birthday.\n\nI realized how much I needed a hug.\n\n#quarantinebirthday #MedTwitter #NurseTwitter #epitwitter #MedStudentTwitter"}
{"id": 1256665404417728512, "created_at": "Sat May 02 19:22:34 +0000 2020", "full_text": "If anything, lockdown has brought me and my girls closer"}
{"id": 1256665404862271489, "created_at": "Sat May 02 19:22:34 +0000 2020", "full_text": "1000 Coronavirus cases yesterday and 999  cases reported today.  I drove to the post office and I made it a point to not be in contact with anyone by using the mailbox.  It looked like spring break outside!  I'm so disappointed."}
{"id": 1256665409370984449, "created_at": "Sat May 02 19:22:35 +0000 2020", "full_text": "On re-opening different sectors. \nNo sector will re-open until health officials/gov confident there are safe guidelines and measures in place. More details next week\n\n#bcpoli \n#COVID19"}
{"id": 1256665409366999042, "created_at": "Sat May 02 19:22:35 +0000 2020", "full_text": "Yes, all of us healthcare workers are totally going to listen to your BS conspiracy theories about how COVID-19 is a hoax and how your opinions are more valid than doctors and nurses opinions. Say it’s a hoax to my patient’s who had a tube down their throats and died."}
{"id": 1256665412474978309, "created_at": "Sat May 02 19:22:36 +0000 2020", "full_text": "tbh i think i had corona and beat it"}
{"id": 1256665421744349186, "created_at": "Sat May 02 19:22:38 +0000 2020", "full_text": "One of my friends thinks the Coronavirus is a hoax and posts on FB that it's not a big deal ... and people keep trying to tell her that, yes, it's a big deal and everyone needs to stay inside. Like, people are dying, girly. I don't know what else to tell you."}
{"id": 1256665421840814094, "created_at": "Sat May 02 19:22:38 +0000 2020", "full_text": "Okay part two of money heist is definitely better it’s got me gripping my seat now!! #MoneyHeist #netflix #StayAtHome"}
{"id": 1256665421874212864, "created_at": "Sat May 02 19:22:38 +0000 2020", "full_text": "The fact that people do not fully understand the reason for stay at home order....\n\nIt’s not about your “rights” Karen.\n\nIt’s literally about FLATTENING THE CURVE for healthcare workers.\n\nTo keep the cases down to a MINIMUM so that our hospitals do not have to turn away people."}
{"id": 1256665426332913671, "created_at": "Sat May 02 19:22:40 +0000 2020", "full_text": "The worst part about this pandemic is that I have to explain to all these strangers that under the mask I’m actually really really good looking."}
{"id": 1256665430485282816, "created_at": "Sat May 02 19:22:40 +0000 2020", "full_text": "My dad taking social distancing too far... it’s been 18 years"}
{"id": 1256665438001471488, "created_at": "Sat May 02 19:22:42 +0000 2020", "full_text": "All staff tested and confirmed covid-19 negative, temperature checkpoints, handwashing &amp; sanitizing spots, face mask is mandatory, social distancing at 1.5m and duly signed health certifications. Welcome!!! #KomeshaCorona"}
{"id": 1256665450588618754, "created_at": "Sat May 02 19:22:45 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world."}
{"id": 1256665455428661249, "created_at": "Sat May 02 19:22:46 +0000 2020", "full_text": "Due to the pandemic and unrelated scheduling concerns Tuesday has been extended."}
{"id": 1256665463486111744, "created_at": "Sat May 02 19:22:48 +0000 2020", "full_text": "Not meant to be using heat on my hair during lockdown but I feel like a massive bag of poop just now so I’ve blow dried and straightened my hair to try and make myself feel better"}
{"id": 1256665475502813184, "created_at": "Sat May 02 19:22:51 +0000 2020", "full_text": "Congratulazioni, Brooke Cohen and Jake Botelho, for winning the Corona d'Alloro Prize for Excellence in Italian Studies.  Bravissimi!!!  🇮🇹🏆\n\n#muhlenberghonors #muhlenberg #muhlenbergitalianclub #muhlenbergcollege"}
{"id": 1256665479466201088, "created_at": "Sat May 02 19:22:52 +0000 2020", "full_text": "Wow- CDC revises National #COVID19 death toll to 37k.... amazing how the lies and manipulation by the MSM have ruined people’s lives. Will they apologize?"}
{"id": 1256665484084346880, "created_at": "Sat May 02 19:22:53 +0000 2020", "full_text": "The main lesson #COVID19 has taught: What we do truly affects other people. \nWe've also learned how to properly wash up, work from home &amp; respect those who homeschool.\nWe don't take little things for granted, like TP or hugs.\nWe also can't unsee open roads &amp; cleaner environment."}
{"id": 1256665487926329352, "created_at": "Sat May 02 19:22:54 +0000 2020", "full_text": "Man I need covid to chill. I’m in need of the most expensive back massage 😫"}
{"id": 1256665497246019584, "created_at": "Sat May 02 19:22:56 +0000 2020", "full_text": "#COVID__19 day 38 of uk extreme lockdown: so has anyone seen the new lynx Africa add on the TV? Uh.."}
{"id": 1256665497606610944, "created_at": "Sat May 02 19:22:57 +0000 2020", "full_text": "#IAmGettingSoTiredOf Globetards. Yes the Earth is round. But it’s round as in a Circle on a FLAT PLANE, not a sphere. Sea Level. Air-Plane. Plane(t). Horizon = Horizontal defined as Parallel to Level. Geocentrism &gt; Heliocentrism. #FlattenTheCurve #FlatEarth"}
{"id": 1256665500840529920, "created_at": "Sat May 02 19:22:57 +0000 2020", "full_text": "Trumpers claim we are not being rational about COVID-19. One’s rationality is borne out not in what you tweet, but what you DO. Your *behavior* demonstrates your rationality. We are literally doing NOTHING while those dumbasses protest, refuse to wear masks...who is irrational?"}
{"id": 1256665501067022336, "created_at": "Sat May 02 19:22:57 +0000 2020", "full_text": "Every musical artist should be coming out w a epic cd right now #QuarantineLife"}
{"id": 1256665505638674432, "created_at": "Sat May 02 19:22:58 +0000 2020", "full_text": "1/2 Wow, I was super surprised to find this morning that @united had refunded my change fee and my reward miles for a flight I cancelled in early March due to COVID fears. I didn't even ask, they just did it."}
{"id": 1256665509853978624, "created_at": "Sat May 02 19:22:59 +0000 2020", "full_text": "Listen bigots,\nIslamophobia is not the cure for corona virus.\n#StopTargetingMuslim\n#StopTargetingMuslim"}
{"id": 1256665513083756546, "created_at": "Sat May 02 19:23:00 +0000 2020", "full_text": "That fire La should visit Kenya after Corona ajaze club 😂😂"}
{"id": 1256665521094889476, "created_at": "Sat May 02 19:23:02 +0000 2020", "full_text": "i’ve been taking piano lessons for almost five months now (virtual lessons now, thanks covid) and it is feeding my soul in such a pure way. very thankful for music"}
{"id": 1256665521891631104, "created_at": "Sat May 02 19:23:02 +0000 2020", "full_text": "COVID HAIKU #65\n\nSidewalk chicken joust.\nMe with pooping dogs, straight flush.\nYour stroller, checkmate."}
{"id": 1256665526983512064, "created_at": "Sat May 02 19:23:04 +0000 2020", "full_text": "100 days into 2020: Australia fires, COVID, and stock market crash\n\nAll of 2019: lol plastic straws"}
{"id": 1256665534034313223, "created_at": "Sat May 02 19:23:05 +0000 2020", "full_text": "When sweatpant fuzz gets stuck to your leg hair... its time to shave.\n#QuarantineLife"}
{"id": 1256665534277566466, "created_at": "Sat May 02 19:23:05 +0000 2020", "full_text": "Que por el coronavirus si te puedes morir, no por estar sin ir al bar unos meses"}
{"id": 1256665543668412417, "created_at": "Sat May 02 19:23:07 +0000 2020", "full_text": "COVID fucking up my plans, me &amp; my kids tryna get jiggy."}
{"id": 1256665546981953536, "created_at": "Sat May 02 19:23:08 +0000 2020", "full_text": "inthink i have corona"}
{"id": 1256665550983438336, "created_at": "Sat May 02 19:23:09 +0000 2020", "full_text": "The coronavirus hysteria has been a massive global test of intelligence, numeracy, gullibility, and character. If you got scared, believed the WHO &amp; their dumb models, demanded others restrict their movement, or lashed out at others, you failed &amp; I will never respect you."}
{"id": 1256665559355154437, "created_at": "Sat May 02 19:23:11 +0000 2020", "full_text": "I’m screening people before they come into the hospital so I have to ask if they’ve had COVID symptoms (cough, sore throat, sob, loss of taste, loss of smell) this women literally said “I always have a cough I’m a smoker” ??? Like really..."}
{"id": 1256665564682096640, "created_at": "Sat May 02 19:23:12 +0000 2020", "full_text": "CORONA VC ME PAGA POR ME FAZER FICAR EM CALL 7 HORAS POR DIA COM A MINHA SALA INSUPORTÁVEL"}
{"id": 1256665568108843009, "created_at": "Sat May 02 19:23:13 +0000 2020", "full_text": "When you’re changing lockdown locations can you take alcohol with? What happens when you get into a roadblock.. Wow, I’m stressed. 🥺"}
{"id": 1256665580133912576, "created_at": "Sat May 02 19:23:16 +0000 2020", "full_text": "Things I have accomplished during almost 2 months of lockdown: \n- consumed 3 lbs of gummy worms \n- built a kickass blanket fort\n- mapped out all the backyard projects I'd like to do \n- constructed 2 poorly sewn masks\n- watched way more tv than is healthy"}
{"id": 1256665580217798660, "created_at": "Sat May 02 19:23:16 +0000 2020", "full_text": "I saw a tweet from the New York Times where they detailed how a COVID19 vaccine might be approved and the timeline was adjustable to 2036. \n\nNIGGA"}
{"id": 1256665584848125952, "created_at": "Sat May 02 19:23:17 +0000 2020", "full_text": "To the spider in my room: you don't even have to quaratine and you're hanging out in my bedroom. You can't even catch covid. It's a beautiful fuckin' day so why don't you go outside and hang with your spider friends at a park or something you big stupid idiot."}
{"id": 1256665585569746951, "created_at": "Sat May 02 19:23:17 +0000 2020", "full_text": "Every time @Cody_mack_66 makes bread, I think, “oh! Maybe I want to make bread?” \n\nThen I realize, what I actually want is for Cody to just make bread, me to make soup, and is to not live five hours apart during a pandemic."}
{"id": 1256665588740521989, "created_at": "Sat May 02 19:23:18 +0000 2020", "full_text": "My grandfather beat covid 19 and is home just in time for his 83rd birthday on Tuesday! 💚"}
{"id": 1256665592796504064, "created_at": "Sat May 02 19:23:19 +0000 2020", "full_text": ".@UMMCnews and @MSDH will be operating drive-through testing sites in the coming days. If you are showing symptoms of COVID-19 and are interested in being tested, download the @CSpire Health app or dial (601) 496-7200."}
{"id": 1256665593647960064, "created_at": "Sat May 02 19:23:19 +0000 2020", "full_text": "Now the US is panicking over Giant Asian Hornets 🤣🤣\n\nMore pressing things than a bug right now 😂😂\n\nAnd if you stay in Lockdown you won't need too worry about them, Muppets!"}
{"id": 1256665593899614212, "created_at": "Sat May 02 19:23:19 +0000 2020", "full_text": "I am really depressed due to social distancing"}
{"id": 1256665601348698115, "created_at": "Sat May 02 19:23:21 +0000 2020", "full_text": "One of the most important preventive actions against #Coronavirus #covid19 is washing hands very well with Soap for at least 20 sec, to ensure eliminating the minimum number of germs &amp; microbes that stick to hands after touching different surfaces. Source: @mohapuae)\n#stayhome"}
{"id": 1256665605324845056, "created_at": "Sat May 02 19:23:22 +0000 2020", "full_text": "What are the opportunities for #Nashik after #Covid19 #CoronaVirus crisis is over? \n\nHow can we convert adversity into opportunity?"}
{"id": 1256665605379325954, "created_at": "Sat May 02 19:23:22 +0000 2020", "full_text": "France extended their state of health emergency until July 24th. I guess the next 3 months there are going to be like nuclear war cause the government isn't saving lives. They're simply destroying them. #endthelockdown #coronavirus #lockdown #COVID19"}
{"id": 1256665605610012672, "created_at": "Sat May 02 19:23:22 +0000 2020", "full_text": "Trump satisfecho con los resultados del coronavirus, que más da, son un puñao y no es tanto"}
{"id": 1256665610097963011, "created_at": "Sat May 02 19:23:23 +0000 2020", "full_text": "Why is it that India with a population of 1.3B, people hyper-congested, only have 1100 Corona deaths? Hmmm. \n\nWhy is it that Tokyo with a population of 14M, a million ppl a day move through their subway system packed like sardines, only have 160 Corona cases? Hmmm."}
{"id": 1256665610978603013, "created_at": "Sat May 02 19:23:24 +0000 2020", "full_text": "But cuba imagine right..you fuck someone with Covid-19 after the MCO finished, and you got in contact. And you got the virus and you need to trace back and you need to tell the doctor where you went and who did you meet.\n\nFuck."}
{"id": 1256665618696323072, "created_at": "Sat May 02 19:23:25 +0000 2020", "full_text": "Soon all the COVID pendanic is said and done, I hope we (as a people) can take stock, note some of the \"poor\" people we have elected into leadership in 9ja &amp; ensure we make better choices in 2023... This crisis has exposed a lot of gaps and I hope it doesn't take ages to clear!"}
{"id": 1256665643480465408, "created_at": "Sat May 02 19:23:31 +0000 2020", "full_text": "This lockdown is making me buy dead random stuff... 🤷🏻‍♀️"}
{"id": 1256665656386179073, "created_at": "Sat May 02 19:23:34 +0000 2020", "full_text": "I tend to drown myself in working nonstop to become very successful as revenge. It’s not a great way to do things but right now in a pandemic I’ve got great news coming on this path...let darkness be your fuel but not your light"}
{"id": 1256665668390400000, "created_at": "Sat May 02 19:23:37 +0000 2020", "full_text": "I.....don't think people are social distancing right now."}
{"id": 1256665668734287873, "created_at": "Sat May 02 19:23:37 +0000 2020", "full_text": "Pastor Avis, 7 part prayer covid-19 strategy"}
{"id": 1256665669329989632, "created_at": "Sat May 02 19:23:37 +0000 2020", "full_text": "How has it taken a global lockdown for people to realise that the early 90s was actually a great period for in ring wrestling?"}
{"id": 1256665669359239171, "created_at": "Sat May 02 19:23:37 +0000 2020", "full_text": "kasey, kayla and i met up for a social distancing lunch 6 feet away from each other in our cars and then we ended up dancing to fergalicious in the parking lot feet apart as people were driving by, i think we are now essential entertainment!"}
{"id": 1256665697494630404, "created_at": "Sat May 02 19:23:44 +0000 2020", "full_text": "Please take care of yourself during this 🙏 covid-19"}
{"id": 1256665698736107520, "created_at": "Sat May 02 19:23:44 +0000 2020", "full_text": "It’s funny how people are raising concerns on #AarogyaSetu app.\nThey have no problem with Google, FB, Whatsapp and every other app tracking their location. The moment GOI wants to address Covid-19 with an app, they are raising privacy concerns.  #Hypocrisy at its best."}
{"id": 1256665702263451649, "created_at": "Sat May 02 19:23:45 +0000 2020", "full_text": "deep in my secret lab working on an auditory cure for corona and loneliness"}
{"id": 1256665702779453446, "created_at": "Sat May 02 19:23:45 +0000 2020", "full_text": "#Covid19.. ravaging Nigeria is no longer a big deal..but this one that patients escaping from isolation center is d greatest shit of it all🤦"}
{"id": 1256665711231086592, "created_at": "Sat May 02 19:23:47 +0000 2020", "full_text": "48 degrees and rainy: social distancing, flatten the curve, and check on that sourdough starter.           72 degrees and sunny: googles ‘herd immunity’ while running out the door without a mask. Still no vaccine people! #COVID19"}
{"id": 1256665719988609024, "created_at": "Sat May 02 19:23:50 +0000 2020", "full_text": "#deepconspiracy who’s making the most money off this pandemic... Sign language interpreters.... Celebrity status on TV every day. Coincidence Or cause?"}
{"id": 1256665723532972033, "created_at": "Sat May 02 19:23:50 +0000 2020", "full_text": "Local state park’s tiny parking is packed out. Social distancing eh????"}
{"id": 1256665727643332612, "created_at": "Sat May 02 19:23:51 +0000 2020", "full_text": "It's true that some time we may have no control over a problem, but we can choose what a problem can do to us. Yes we can choose, through having a positive reaction to a problem. Having a positive reaction can help us to reduce the effects of a problem to us. CORONA IS AROUND.💬"}
{"id": 1256665731820851206, "created_at": "Sat May 02 19:23:52 +0000 2020", "full_text": "Hearing from state after state that the Federal government has FAILED miserably in providing aide in testing. Trump needs to focus on the pandemic, I know he won't but I am just horrified that anyone supports him"}
{"id": 1256665736212332544, "created_at": "Sat May 02 19:23:53 +0000 2020", "full_text": "In David Icke's From Prison to Paradise, I've always loved that he said, \"They don't sneeze unless it's astrologically correct.\" They expect lockdown protests, of course. Do they expect 5G protests? These are at least as important, in my opinion. The 5G agenda is sinister. Borax."}
{"id": 1256665736384253956, "created_at": "Sat May 02 19:23:53 +0000 2020", "full_text": "Surprised Junko Kinnies haven’t tried to claim they started the corona virus yet"}
{"id": 1256665740129730563, "created_at": "Sat May 02 19:23:54 +0000 2020", "full_text": "imagine what we could be doing on this beautiful day if corona ain’t fuck shit up"}
{"id": 1256665748090621955, "created_at": "Sat May 02 19:23:56 +0000 2020", "full_text": "Just told my mom I have a headache and now she thinks I have corona 🤩🤩🤩"}
{"id": 1256665749134991362, "created_at": "Sat May 02 19:23:56 +0000 2020", "full_text": "#coronavirus update in #India. New cases confirmed 2442, new recovered 812, new deaths 100. Total cases in India confirmed 39699, recovered 10819, deaths 1323. +6.55% daily cases increase, 2442 reported today UTC time."}
{"id": 1256665752062398464, "created_at": "Sat May 02 19:23:57 +0000 2020", "full_text": "Can’t wait for all of the post-COVID19 travel Instagram captions. \n\n“COVID-19 taught me so much about taking risks and living life to the fullest you have ever lived it. Buy the concert tickets. Get on the plane. Be authentically you. You never know when the world will stop"}
{"id": 1256665752771256320, "created_at": "Sat May 02 19:23:57 +0000 2020", "full_text": "my current anxiety is social distancing ends and somehow i don’t find out and everyone else has fun outside without me"}
{"id": 1256665752842706944, "created_at": "Sat May 02 19:23:57 +0000 2020", "full_text": "Corona who? You cant keep Lahoris out of restaurants. Long long queues of cars outside mcdonald,kfc drive thru areas. Cant find space in any queue right now will have to wait till sehri for my turn"}
{"id": 1256665753258000386, "created_at": "Sat May 02 19:23:57 +0000 2020", "full_text": "I burn so badly that beaches are taboo.  Yet here I am, a survivor of non beach going.  Craziness to not stay home."}
{"id": 1256665760765628417, "created_at": "Sat May 02 19:23:59 +0000 2020", "full_text": "Any halo players in the atl area want to hang out once the pandemic is over?! Maybe a movie or something?"}
{"id": 1256665760786677760, "created_at": "Sat May 02 19:23:59 +0000 2020", "full_text": "#Widerstand2020 or as Britney Spears would say: Your toxic (with Corona) and I am slipping under...\nWe can resist you, and we still #StayHome"}
{"id": 1256665764792111104, "created_at": "Sat May 02 19:24:00 +0000 2020", "full_text": "The current rent/mortgage moratorium amounts to a balloon mortgage payment plan. FTR. #COVID19 #coronavirus #stimulus #CARESAct"}
{"id": 1256665765849247744, "created_at": "Sat May 02 19:24:00 +0000 2020", "full_text": "Escuchar videos en el teléfono a full volumen debe ser factor de riesgo COVID. 🙄🙄"}
{"id": 1256665770152603651, "created_at": "Sat May 02 19:24:01 +0000 2020", "full_text": "It’s funny what you miss on lockdown. I miss @TKMaxx_UK so bad 😫 please will you send me a box of random stuff? Happy to pay for a TK Maxx Treasure Box 😂"}
{"id": 1256665773088608259, "created_at": "Sat May 02 19:24:02 +0000 2020", "full_text": "i don’t care how nice the weather is, stay home please."}
{"id": 1256665777727590400, "created_at": "Sat May 02 19:24:03 +0000 2020", "full_text": "S.I CT Brief: Somali Terrorists Group Harakat Shabaab al-Mujahideen (HSM) bogged down by COVID-19. Intelligence reports confirmed several members of groups rank &amp; file are infected."}
{"id": 1256665786942320640, "created_at": "Sat May 02 19:24:05 +0000 2020", "full_text": "I LOVE THIS! Amy is an amazing vegan chef for .@HumaneSociety! National shows should focus on plant-based cooking segments since meat hard to find &amp; a meat market was the start of the pandemic! .@TODAYshow .@GMA .@TheView"}
{"id": 1256665794718527488, "created_at": "Sat May 02 19:24:07 +0000 2020", "full_text": "In the midst of the pandemic I did not see one Justin “it’s gonna be May” meme. Didn’t even realize it was May because of it."}
{"id": 1256665798619389953, "created_at": "Sat May 02 19:24:08 +0000 2020", "full_text": "Ain't interested in that shit💎💎💎💎\n\n#StayHome #follow4follow #Boyteddy6"}
{"id": 1256665808161423362, "created_at": "Sat May 02 19:24:11 +0000 2020", "full_text": "The downside to shaving during this lockdown is that I have no one to bother and make them feel how smooth my legs are"}
{"id": 1256665811512590336, "created_at": "Sat May 02 19:24:11 +0000 2020", "full_text": "I have a video game race on my TV and a free throw contest between a sitting US Senator and an NBA player on my computer.\n\nPandemic time is lit."}
{"id": 1256665815912456192, "created_at": "Sat May 02 19:24:12 +0000 2020", "full_text": "The Governor Of Kano State Should Really Reconsider His Decision To Ease The Lockdown In His State. The Situation Is Worrisome &amp; People Are Really Dying. The Problem With Politicians Is That They Play Politics With Human Life!"}
{"id": 1256665819343396866, "created_at": "Sat May 02 19:24:13 +0000 2020", "full_text": "When work gives you a second bonus for working on this pandemic 🙏🏼"}
{"id": 1256665820307968000, "created_at": "Sat May 02 19:24:13 +0000 2020", "full_text": "Tell me why us students are obeying the stay at home orders and the \"mature\" adults are the ones throwing tantrums over not having the beach for a while"}
{"id": 1256665824061992960, "created_at": "Sat May 02 19:24:14 +0000 2020", "full_text": "Que os parece el tema que tengamos un nuevo A.C y D.C que sea antes del coronavirus y después del coronavirus a mi me mola"}
{"id": 1256665832165269504, "created_at": "Sat May 02 19:24:16 +0000 2020", "full_text": "Here's a shout-out to Carl B on @TrekBikes 's customer service chat for not only being incredibly helpful answering my questions this morning (but also being so personable and friendly and kind while we're all stuck at home)! #StayHome"}
{"id": 1256665836875472896, "created_at": "Sat May 02 19:24:17 +0000 2020", "full_text": "I guess the lockdown 3.0 means India will get cases x3 times daily; guys stay home we’re reporting new records with increasing number of active and deseased cases; need strict actions now @narendramodi @AmitShahOffice @AmitShah @PiyushGoyal #IndiaFightsCornona #COVID2019india"}
{"id": 1256665849227890688, "created_at": "Sat May 02 19:24:20 +0000 2020", "full_text": "Honestly I’m bummed that I have to wait to get my tattoo. I finally finalized one that has such meaning to me. But I can wait patiently until the stay at home order is over."}
{"id": 1256665862393782280, "created_at": "Sat May 02 19:24:23 +0000 2020", "full_text": "Okay so I get social distancing is important, but why did they have to lock all of the tennis courts near me. Eric and I went to play today and we couldn’t. Like the courts at 6 feet away 😭"}
{"id": 1256665866952982529, "created_at": "Sat May 02 19:24:25 +0000 2020", "full_text": "During this lockdown we should all think of a word in the alphabet to describe The Ranjurs so I will  start with A so here it is ADMINISTRATION please keep them coming ano there's gonna be some crackers in there 🤣"}
{"id": 1256665871126343690, "created_at": "Sat May 02 19:24:26 +0000 2020", "full_text": "Provision of quality &amp; informed contraceptive method of choice is lifesaving and should be accessible during this #COVID__19 pandemic. #SRHR services are essential services as well and those who need them should be facilitated to reach delivery points safely. @RwandaHealth"}
{"id": 1256665871256186880, "created_at": "Sat May 02 19:24:26 +0000 2020", "full_text": "Left the balcony door open till late evening. If Corona doesn't kill me, Malaria definitely will. #LockdownMishap"}
{"id": 1256665874712444934, "created_at": "Sat May 02 19:24:26 +0000 2020", "full_text": "The covid test...like are they sticking that q-tip in your brain? Sheesh"}
{"id": 1256665878135025666, "created_at": "Sat May 02 19:24:27 +0000 2020", "full_text": "Gshit it’s no way this Covid 19 just gone die &amp; be over with... it’s gone be here for at least a good year or two"}
{"id": 1256665879561015296, "created_at": "Sat May 02 19:24:28 +0000 2020", "full_text": "#CoronavirusIndia \nGujrat - The lone patient in #Surendranagar recovered/discharged today.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256665882182508546, "created_at": "Sat May 02 19:24:28 +0000 2020", "full_text": "Since this all started people have become scientists, government advisers, lockdown bloggers, fitness gurus and generally pissed me off by subjecting me to how they’re handling it. First thing I’m doing when this is all over and we can see everyone, is avoiding everyone!"}
{"id": 1256665883004420102, "created_at": "Sat May 02 19:24:28 +0000 2020", "full_text": "They would slowly open stores by mid of May. Pretty excited about it but still need to practice social distancing. #Mayisgettingbetter"}
{"id": 1256665883180703747, "created_at": "Sat May 02 19:24:28 +0000 2020", "full_text": "corona didnt do shit, Mi natually distant"}
{"id": 1256665891263021056, "created_at": "Sat May 02 19:24:30 +0000 2020", "full_text": "In this lockdown we do work from home and we support to indian government Decision, but how we work with Exictel services its continuous fluctuat on daily bases. I  do not recommend this to anyone #exictelservices #excitelbroadband\n#raina_vivek #delhinews"}
{"id": 1256665894748598277, "created_at": "Sat May 02 19:24:31 +0000 2020", "full_text": "When does #coronavirus stop bullying humanity?"}
{"id": 1256665898946924545, "created_at": "Sat May 02 19:24:32 +0000 2020", "full_text": "BREAKING: New York's Andrew Cuomo warns against 'blindly' reopening states: New York governor highlights roughly 900 new coronavirus cases hospitals in state are still reporting daily. Via @globalbreaking_"}
{"id": 1256665899639046145, "created_at": "Sat May 02 19:24:32 +0000 2020", "full_text": "I’m so tired of seeing people out and about if its not essential but I’m especially tired of people protesting about the stay at home order. Just shut up, stay home, and stop making it worse."}
{"id": 1256665907545473026, "created_at": "Sat May 02 19:24:34 +0000 2020", "full_text": "Please could any of my Twitter followers just retweet this?\nThis lockdown period is especially hard for people with depression.\nSamaritans 116 123"}
{"id": 1256665909084794881, "created_at": "Sat May 02 19:24:35 +0000 2020", "full_text": "#coronavirus update in #Switzerland. New deaths 2. Total cases in Switzerland confirmed 29817, recovered 23900, deaths 1762."}
{"id": 1256665911999766530, "created_at": "Sat May 02 19:24:35 +0000 2020", "full_text": "Calamity Trump: ignores Covid 19 for months, ignores climate warming for years, ignores the rights of women &amp; minorities for decades, ignores the truth all his life."}
{"id": 1256665912305991685, "created_at": "Sat May 02 19:24:35 +0000 2020", "full_text": "We ordered Jack’s Pizza with our Bubble household...gonna save a slice for 3am, douse it in donair sauce and drop it on the sidewalk for old time’s sake... #Fredericton #Supportfredlocal #StayHome"}
{"id": 1256665929229963265, "created_at": "Sat May 02 19:24:39 +0000 2020", "full_text": "Nature, through #COVID19, shows us who is the real Boss of the planet.  The earth reacted ... it said \"everyone at home\" because I have to put things in order.\nThis virus is a warning shot."}
{"id": 1256665932899905537, "created_at": "Sat May 02 19:24:40 +0000 2020", "full_text": "i can’t believe they’re still finding new information about covid and we’re opening businesses back up like damn... this really the dumbest fucking country ever lolol"}
{"id": 1256665936754470913, "created_at": "Sat May 02 19:24:41 +0000 2020", "full_text": "It was agreed the U.S. would begin opening back up on May 1st. The stay at home order lifted &amp; the intent to save livelihood through a stable Economy of movement is so much needed we have no choice but to do that. I agree school should be back in progress next week to help"}
{"id": 1256665944971268098, "created_at": "Sat May 02 19:24:43 +0000 2020", "full_text": "Tananarive Due in the so-far fabulous #OctaviaTried webinar discussion (Octavia Tried to Tell Us: Parable for Today's Pandemic) drops the brilliant aside that \"a radical is just someone who pays attention.\""}
{"id": 1256665945441001472, "created_at": "Sat May 02 19:24:43 +0000 2020", "full_text": "Covid 19 Testing, Quarantine and Treatment should be free! Either or both National &amp; County Govts should foot the cost. Mombasa residents must also be made to understand that the testing is for the benefit of all! #CovidMillionaires"}
{"id": 1256665945956921344, "created_at": "Sat May 02 19:24:43 +0000 2020", "full_text": "Helo tebogo tshepiso big mama n kagiso wa ka thank u for making me forget ka lock down.. Lettie #LockDownHouseParty"}
{"id": 1256665949626720257, "created_at": "Sat May 02 19:24:44 +0000 2020", "full_text": "Why do they recommend a mask when the coronavirus is still small enough to get through the mask?🤷🏻‍♀️"}
{"id": 1256665953267527680, "created_at": "Sat May 02 19:24:45 +0000 2020", "full_text": "If the pandemic puts cruise ships out of business it will have had one good effect. No concern for passengers, crew, or the people living in the port cities.  Just greed. 🤬"}
{"id": 1256665962155106305, "created_at": "Sat May 02 19:24:47 +0000 2020", "full_text": "There is NOT going to be a vaccine. There is not one for SARS, or HIV. The COVID lethality rate is quite low, &amp; eventually most of us are going to get it.\n\nSo the choice is, risk getting it now &amp; live your life, or get it later after months or years of cowering in fear.\n\nChoose."}
{"id": 1256665962885124096, "created_at": "Sat May 02 19:24:47 +0000 2020", "full_text": "He declared the patient wanted and urged residents to report if found anywhere.\n\nRecall that the state has eight confirmed positive cases of COVID-19."}
{"id": 1256665966748073984, "created_at": "Sat May 02 19:24:48 +0000 2020", "full_text": "How are you coping with lockdown life?\n\nReply using GIFs only."}
{"id": 1256665980119515136, "created_at": "Sat May 02 19:24:52 +0000 2020", "full_text": "Im supposed to be in Mexico rn smh I hate corona"}
{"id": 1256665982636097536, "created_at": "Sat May 02 19:24:52 +0000 2020", "full_text": "Just told our boys don't keep running in and out of the house. I sound just like our parents when we were kids.\n#MomOfTwinBoys #StayAtHome\n#SafeAtHome #SpringTime #SunnyWeather"}
{"id": 1256670266702389249, "created_at": "Sat May 02 19:41:54 +0000 2020", "full_text": "Can someone point me to a source providing UK hospital admissions for new Covid infections? I am not interested in death rates just admission rates."}
{"id": 1256670267272822789, "created_at": "Sat May 02 19:41:54 +0000 2020", "full_text": "How many are trapped in this #lockdown anywhere somewhere away from their home, but watching TV episodes or movie on mobile screen?\nMy Wife💞**!\nBe bold enough to take strong decision for our togetherness because You💞**will play very crucial role to explore hidden huge resources"}
{"id": 1256670270485659651, "created_at": "Sat May 02 19:41:54 +0000 2020", "full_text": "Upgraded my parents WiFi Setup. Thanks to the @NETGEAR nighthawk #nighthawk #router #StayAtHome"}
{"id": 1256670278601502720, "created_at": "Sat May 02 19:41:56 +0000 2020", "full_text": "I’m so happy that the pandemic killed the “its gona be May” meme we had to endure for years"}
{"id": 1256670294590144512, "created_at": "Sat May 02 19:42:00 +0000 2020", "full_text": "Uplifting of curfew in Chandigarh with relaxation of movement of vehicles as well as opening of markets  from 7-7pm during lockdown it may lead to lots of more cases as still condition is worsening with 94 cases .. it’s not the wise decision ,Hope Admin don’t take it too lightly"}
{"id": 1256670295101972480, "created_at": "Sat May 02 19:42:00 +0000 2020", "full_text": "#cashflow #costsaving and scenario planning are key to surviving #covid19 . You need an agile #financedirector . Contact us!"}
{"id": 1256670303490658312, "created_at": "Sat May 02 19:42:02 +0000 2020", "full_text": "This lockdown made me appreciate all the good things and the good people who matters the most. I love you all❤️"}
{"id": 1256670304434368512, "created_at": "Sat May 02 19:42:03 +0000 2020", "full_text": "lmfao the fam is social distancing in my sister's backyard and everybody is paired off... my dad &amp; brother-in-law are gardening, mom &amp; sister are chatting, and i'm drinking beer &amp; playing in the dirt with the dog"}
{"id": 1256670307420704769, "created_at": "Sat May 02 19:42:03 +0000 2020", "full_text": "¿Does anyone else think that this Covid-19 is not being heard as much as before?"}
{"id": 1256670307785400320, "created_at": "Sat May 02 19:42:03 +0000 2020", "full_text": "#AllEyesOnSouthChinaSea high alert... Summer fishing banned in #SouthChinaSea but fishy state of affairs. Confusion being created to divert world's attention from #ChinaVirus #Tibet #Xinjiang #Hongkong #Taiwan #paracel #spartlys"}
{"id": 1256670307856891904, "created_at": "Sat May 02 19:42:03 +0000 2020", "full_text": "I don’t believe in cancelling rent. But postponding bills is something this country should have adopted for the pandemic a while ago. If you’ve filed for unemployment you shouldn’t be obligated to have to pay rent or mortgage."}
{"id": 1256670308402003970, "created_at": "Sat May 02 19:42:03 +0000 2020", "full_text": "Stay home Stay safe be with your parents we will surely cope up with this pandemic we will win."}
{"id": 1256670311585648641, "created_at": "Sat May 02 19:42:04 +0000 2020", "full_text": "The poor has to endure lockdown while the richest enjoy in big mansions with cigars and whiskey. Simply because the poor have to fight for their living...elect other poor people to represent them. The poor are never invited at the table of decision making and are takers..."}
{"id": 1256670312449617922, "created_at": "Sat May 02 19:42:04 +0000 2020", "full_text": "Naye after lock down if you have my 50k pliz I need my ka money #NTVDanceParty"}
{"id": 1256670320464990216, "created_at": "Sat May 02 19:42:06 +0000 2020", "full_text": "The mortality in the US from Covid just got cut down in half to 37,000+. What’s really going on now?"}
{"id": 1256670324051120128, "created_at": "Sat May 02 19:42:07 +0000 2020", "full_text": "Just spilt curry sauce on my mum n dads 3 and a half grand GREY couch n it’s left a big yellow stain , hows ur lockdown going ??? 😶😶😶 anyone want to adopt me before a get battered"}
{"id": 1256670324567015425, "created_at": "Sat May 02 19:42:07 +0000 2020", "full_text": "Right, corona virus......  Face Masks, hmmm maybe if applied correctly but if you are using the ones with the twin eleastic straps and leave the one at the bottom dangling then you are an utter fucktard.  It also doesn't mean that you are exempt from social distancing Braford..."}
{"id": 1256670328278794241, "created_at": "Sat May 02 19:42:08 +0000 2020", "full_text": "Imagine sending everyone with Corona Virus to Huntington Beach"}
{"id": 1256670328182497281, "created_at": "Sat May 02 19:42:08 +0000 2020", "full_text": "For years, journalists have been asking me what will spark a sexual revolution. For years, I have been saying, \"A DISASTER. And now we have it. An opportunity.\"\n-@cindygallop #wostcon2020\n\n(quote prefaced w acknowledgement/concern about how pandemic also is also a legit disaster)"}
{"id": 1256670332766781442, "created_at": "Sat May 02 19:42:09 +0000 2020", "full_text": "If corona ain’t killed you yet you are not dying, Texas deserves to be open"}
{"id": 1256670341327396868, "created_at": "Sat May 02 19:42:11 +0000 2020", "full_text": "imagine if May practiced social distancing.  😎"}
{"id": 1256670354279477248, "created_at": "Sat May 02 19:42:14 +0000 2020", "full_text": "Wow wa a day in work had the worst phone call ever one of my work colleagues had passed away today has turned out to be a nightmare time for a shower and chill out time.\n\nStay home save life protect the nhs \n\nR.I.P Little D 😢😢😢\n\n#NHSThankYou #nhsworker #keyworkers #littleD"}
{"id": 1256670358201081859, "created_at": "Sat May 02 19:42:15 +0000 2020", "full_text": "January: WWIII\nFebruary: Australian bushfires\nMarch: Coronavirus\nApril: Chances of asteroid hitting earth\nMay: Malaysian flight 370 requests for landing at Beijing airport."}
{"id": 1256670362475081735, "created_at": "Sat May 02 19:42:16 +0000 2020", "full_text": "I’m supposed to be in Tallahassee rn celebrating my cousin but corona had other plans! 😢😢"}
{"id": 1256670366073712641, "created_at": "Sat May 02 19:42:17 +0000 2020", "full_text": "if it’s been this long and you’re still not social distancing then I don’t want you on my zombie apocalypse team"}
{"id": 1256670370519814146, "created_at": "Sat May 02 19:42:18 +0000 2020", "full_text": "Congratulations, New Brunswick. First Canadian Province to have all Cases Listed as Recovered- from Covid-19 @Moezyboy @mini_bubbly @Rob16921"}
{"id": 1256670374709821440, "created_at": "Sat May 02 19:42:19 +0000 2020", "full_text": "#LagosVsKano\nOne is a pandemic in check after Manifestation, the other is a pandemic just checked for Manifestation."}
{"id": 1256670374986686465, "created_at": "Sat May 02 19:42:19 +0000 2020", "full_text": "Our World have seen many horrific pandemics and other atrocities in it's long history. But the beauty is, it survived all. \n\nIn this hard times all we need to do is trust in the universal plan and take responsiblity rather than to be fearful and do nothing.\n#coronavirus #COVID19"}
{"id": 1256670383371104256, "created_at": "Sat May 02 19:42:21 +0000 2020", "full_text": "Apparently, one of the symptoms of covid-19 is NO TASTE. Looking back at some of my ex's.I think I've been infected for years🥴🌚"}
{"id": 1256670395500949505, "created_at": "Sat May 02 19:42:24 +0000 2020", "full_text": "We believe that in the midsts if this pandemic, there is a solution. #Romans8 @AdullamCC"}
{"id": 1256670396243378178, "created_at": "Sat May 02 19:42:24 +0000 2020", "full_text": "I've read that covid19 nano particles may remain in air suspension for 3 hours!\ncautionary masking new social protection norm \"de rigeur\" !"}
{"id": 1256670413272350733, "created_at": "Sat May 02 19:42:28 +0000 2020", "full_text": "so wake me up when corona is over. 🥴"}
{"id": 1256670416350953481, "created_at": "Sat May 02 19:42:29 +0000 2020", "full_text": "When the lockdown is over, the government should give us a two-weeks public holiday to celebrate our freedom and victory against corona virus."}
{"id": 1256670424529846274, "created_at": "Sat May 02 19:42:31 +0000 2020", "full_text": "If you fail a student during a pandemic. You are an absolute Dickhead."}
{"id": 1256670424542388225, "created_at": "Sat May 02 19:42:31 +0000 2020", "full_text": "In some regards I have adjusted to covid pretty well. I forgot about it the other day when talking to a friend on the phone and started making plans to hang out. Today at a drive-through fast food restaurant I actually liked the things they were doing- even would for post covid."}
{"id": 1256670429445607425, "created_at": "Sat May 02 19:42:32 +0000 2020", "full_text": "coronavirus you spoil everything fuck you"}
{"id": 1256670433602084864, "created_at": "Sat May 02 19:42:33 +0000 2020", "full_text": "First lockdown takeaway from @DeaneAndDecano👌 #worththewait Followed by The Winter’s Tale from @TheRoyalBallet - almost feels like a real date night"}
{"id": 1256670437041463311, "created_at": "Sat May 02 19:42:34 +0000 2020", "full_text": "Been slightly inactive because my mum has been unwell and was tested for Covid-19 (she’s a key worker) but I didn’t want to say anything until her results came back. Absolutely over the moon to say she’s just got the all clear &amp; they was negative 🙏🏼❤️"}
{"id": 1256670437456646144, "created_at": "Sat May 02 19:42:34 +0000 2020", "full_text": "I wouldn’t be surprised if Chinese lobbyists on the local and state levels paid for certain area’s to open back up #COVID__19 #COVID19 #covid19michigan"}
{"id": 1256670438224269312, "created_at": "Sat May 02 19:42:34 +0000 2020", "full_text": "Also, mi candidata a la corona es Jaida. Gigi who"}
{"id": 1256670441856471041, "created_at": "Sat May 02 19:42:35 +0000 2020", "full_text": "My face is breaking out like I'm a preteen. My hair is a hot mess no matter what I do to it. My lips are dry and chapped no matter how much Vaseline I put on them. I've had a toothache for weeks. I'm not coming out of this lockdown alive."}
{"id": 1256670445568495618, "created_at": "Sat May 02 19:42:36 +0000 2020", "full_text": "\"There's really no better way to feel better about our own circumstances than in service to other people\" — @TananariveDue describes how \"I see a roadmap in Parable\" for surviving #COVID19. \n#OctaviaButler #OctaviaTried #humanity"}
{"id": 1256670450857336832, "created_at": "Sat May 02 19:42:37 +0000 2020", "full_text": "I support @CMOMaharashtra @AUThackeray  because they are supporting truth and not communalism. providing good health checkups .Maha govt is doing great job.hope corona will get out soon. jai hind #Istandwithtruth  #BJPAgainstMaharashtra  Its time to get cure not cursed' stay home"}
{"id": 1256670454754037768, "created_at": "Sat May 02 19:42:38 +0000 2020", "full_text": "I want Starbucks but I know there line long as hell bc everybody outside today ignoring the stay at home order lol"}
{"id": 1256670457937506305, "created_at": "Sat May 02 19:42:39 +0000 2020", "full_text": "When top officials who are telling you to #WearMasks aren’t doing the same. When they tell you to stay home but they are caught out and about. When they are getting paid but you are not.....it’s time to ask questions and take action. #COVID19"}
{"id": 1256670458541457408, "created_at": "Sat May 02 19:42:39 +0000 2020", "full_text": "Urgent, protect public health by passing the #FamiliesFirst Coronavirus Response Act, which will protect our families amidst this pandemic."}
{"id": 1256670463524327430, "created_at": "Sat May 02 19:42:40 +0000 2020", "full_text": "Preciso de panelas novas, fuck corona"}
{"id": 1256670466644869121, "created_at": "Sat May 02 19:42:41 +0000 2020", "full_text": "After lockdown, we will have to walk with our pants by our ankles or look stupid and nobody wants to look stupid so just do it because everyone is doing it."}
{"id": 1256670466720231424, "created_at": "Sat May 02 19:42:41 +0000 2020", "full_text": "they should make a movie about a pandemic that happens and america acts how it’s acting right now and basically it’s the only country that gets fucked while the rest of the world thrives...10/10 would watch"}
{"id": 1256670466942484480, "created_at": "Sat May 02 19:42:41 +0000 2020", "full_text": "2020: When we envy Rip VanWinkle’s long nap, and wish we could just sleep until Trump is no longer President, and his bitch, Corona, have left the building..."}
{"id": 1256670475801055234, "created_at": "Sat May 02 19:42:43 +0000 2020", "full_text": "Being able to work from home, or having the financial resources to stay at home for months on end is a luxury not afforded to everybody. But y’all ain’t ready to have that conversation🤷🏼‍♂️"}
{"id": 1256670479756267522, "created_at": "Sat May 02 19:42:44 +0000 2020", "full_text": "Nowadayz mostly Students are feeling so relaxed. \nThey have forgotten their Responsibilities and even their syllabus .\nBut what about the tym when this lockdown will be over. Can they bear the sudden pressure of board exams \nAny updates about board exams ??\n#CallOffBoardExams"}
{"id": 1256670483472408576, "created_at": "Sat May 02 19:42:45 +0000 2020", "full_text": "Best thing to do in this lockdown, get back to school fellas and plan a after lockdown get to gather"}
{"id": 1256670483849805827, "created_at": "Sat May 02 19:42:45 +0000 2020", "full_text": "A family in Mombasa was forcefully quarantined for 14 days after it was suspected the father and son died from COVID. The government has now sent them a half a million shilling bill to settle."}
{"id": 1256670484219006988, "created_at": "Sat May 02 19:42:45 +0000 2020", "full_text": "Social distancing drinks doesn’t seem essential to me"}
{"id": 1256670491722432513, "created_at": "Sat May 02 19:42:47 +0000 2020", "full_text": "NCAA the type of dude to ban you from competing for testing positive for COVID-19"}
{"id": 1256670496466313216, "created_at": "Sat May 02 19:42:48 +0000 2020", "full_text": "#Canadians have successfully #FlattenedTheCurve and the number of #COVID19 patients in ICU across the country remains low. It's now time for hospitals to resume time sensitive #cancer surgeries. These patients cannot afford to wait any longer. #PatientCare #patientsafety"}
{"id": 1256670500727615488, "created_at": "Sat May 02 19:42:49 +0000 2020", "full_text": "Umm. I’ve been reading these #MurderHornet tweets thinking that it wouldn’t be applicable to me cuz surely this is in another part of the country. Open this up. F$&amp;@. THIS IS MY COUNTY🤬🤬🤬🤬🤬. I’ll be in lockdown til these fu$&amp;ers are gone."}
{"id": 1256670504418775041, "created_at": "Sat May 02 19:42:50 +0000 2020", "full_text": "Make sure y’all go rock with LiteHouse Whole Food Grill. They’ve been feeding people during this pandemic and recently got robbed."}
{"id": 1256670505576411136, "created_at": "Sat May 02 19:42:50 +0000 2020", "full_text": "Still waiting for an explanation as to why the pride rainbow has been commandeered by this coronavirus lockdown #COVID__19"}
{"id": 1256670508856127488, "created_at": "Sat May 02 19:42:51 +0000 2020", "full_text": "Man when this covid shit ends it’s really gunna fuck up my wake-up-at-noon-and-play-callofduty-till-8pm gig I got goin on"}
{"id": 1256670517827756032, "created_at": "Sat May 02 19:42:53 +0000 2020", "full_text": "I try not to put Coldplay on my phone otherwise ndizoGowa 24/7 but we are balls deep in a Pandemic and that's a good reason to cry"}
{"id": 1256670521455972365, "created_at": "Sat May 02 19:42:54 +0000 2020", "full_text": "With CTs max unemployment pay being $631 weekly, plus the extra $600 you get weekly because of Covid. If you qualify for the max your 2 week take home pay equals out to someone who makes a $72,000 salary pretax lmao."}
{"id": 1256670521728565253, "created_at": "Sat May 02 19:42:54 +0000 2020", "full_text": "Just did an entire load of laundry and realized I didn’t actually put any detergent in soooo 🤷🏽‍♀️ #QuarantineLife"}
{"id": 1256670530675126272, "created_at": "Sat May 02 19:42:56 +0000 2020", "full_text": "Saw a muntjac today, in the lee valley. \n\nSecond time during lockdown I've spotted one. \n\n🦌"}
{"id": 1256670534940725248, "created_at": "Sat May 02 19:42:57 +0000 2020", "full_text": "I really need some social distancing.. regrouping, allat"}
{"id": 1256670539827077120, "created_at": "Sat May 02 19:42:59 +0000 2020", "full_text": "I CANNOT wait to get oot eh this lockdown so a can get inty serious bad ways with my boys. Missing them terribly"}
{"id": 1256670543752790016, "created_at": "Sat May 02 19:43:00 +0000 2020", "full_text": "This pandemic is making me lazy af 😂🥴😅"}
{"id": 1256670546441515008, "created_at": "Sat May 02 19:43:00 +0000 2020", "full_text": "Dear covid-..dr phil and sonuji I love you very positivity drive in concerts and more.RAYS OF HOPE AND SCIE AND GOD GOOD PL AHEAD.CHILERN THANKS HERSHSINGHSTUDENT@GMAIL.COM.COM  #Coronavirus"}
{"id": 1256670546466607104, "created_at": "Sat May 02 19:43:00 +0000 2020", "full_text": "two older ladies (both safely social distancing) complimented my shoes while i was out longboarding and man do i feel awesome now"}
{"id": 1256670550530932737, "created_at": "Sat May 02 19:43:01 +0000 2020", "full_text": "Sitting outside with my wife and friends by the pool, having a drink, talking outloud like a Frenchman so the neighbors hear, \"oui, I am naming my 1st cat Covid\"\n\n*laughing frenchly*"}
{"id": 1256670560366538753, "created_at": "Sat May 02 19:43:04 +0000 2020", "full_text": "thats what i might do to my hair if lockdown goes on for much longer #EurovisionAgain"}
{"id": 1256670563365539841, "created_at": "Sat May 02 19:43:04 +0000 2020", "full_text": "Growing tumescent with anticipation for post-corona. if i make it of course"}
{"id": 1256670563482791937, "created_at": "Sat May 02 19:43:04 +0000 2020", "full_text": "Hello, @JennaBushHager. Ratings must be good for you or your sister that's on @nbc or @ABCNetwork or @CBS. She'll or you'll get paid well again, or they can say she/you earned the money... @RobertIger @WarnerMedia  #Ratings #Corona #Covid19 #Pandemic #Unemployed #ShelterInPlace"}
{"id": 1256670564464427018, "created_at": "Sat May 02 19:43:05 +0000 2020", "full_text": "What’s that, you want me to get more tattoos after lockdown? OKAYYYYYYYYYYYYYYY"}
{"id": 1256670571816984577, "created_at": "Sat May 02 19:43:06 +0000 2020", "full_text": "I yearn for the day that “covid-19” isn’t at the top of my news feed"}
{"id": 1256670575667314691, "created_at": "Sat May 02 19:43:07 +0000 2020", "full_text": "If it's corona doing its thing in Tanzanian parliament, itembee parliament ya Kenya tafasali, good neighborhood things"}
{"id": 1256670588728459264, "created_at": "Sat May 02 19:43:10 +0000 2020", "full_text": "I regret to inform you that lockdown has reactivated my eBay addiction. Hello Art Deco lamps and mid-century West German pottery 👋🏻"}
{"id": 1256670601596538881, "created_at": "Sat May 02 19:43:13 +0000 2020", "full_text": "This quote made me think of the President re COVID: \"In France, we’ve got a damned good group; they were all arrested just a while back....In Sweden, we’ve got a tremendous group; they were all just arrested.\" - GLRockwell"}
{"id": 1256670601818918917, "created_at": "Sat May 02 19:43:13 +0000 2020", "full_text": "#REPUBLICANS ATTRACT EVIL AND MAYHEM – LIKE A MAGNET. When they’re in power, evil strikes: like 911, the Great Recession, Covid-19, this current Recession, the 1st Gulf War, Watergate, Russia-Gate, Ukraine-gate, Iran-Contra, etc. Like attracts like."}
{"id": 1256670605887377408, "created_at": "Sat May 02 19:43:14 +0000 2020", "full_text": "I’m at the point of buying from any ad that pops up on my feed.  #QuarantineLife"}
{"id": 1256670609142157313, "created_at": "Sat May 02 19:43:15 +0000 2020", "full_text": "#ALDUBxADNKalyeSeryeRewind for the nth times year-round walang kupas at lalong pang stress reliever this trying time. Good for mental health  #pandemic #quarantinelife #ecqday49 🙏😇❤"}
{"id": 1256670609309917186, "created_at": "Sat May 02 19:43:15 +0000 2020", "full_text": "Applied for some MIT covid thingy, got accepted and I didn’t rsvp in time for the thingy cos the mail went to my spam folder. I’m so pissed right now. 😭"}
{"id": 1256670614749802496, "created_at": "Sat May 02 19:43:17 +0000 2020", "full_text": "Finding mental peace in this lockdown is still possible. But it's impossible to find Jatt da muqabla. 🤞🏻"}
{"id": 1256670618445066240, "created_at": "Sat May 02 19:43:17 +0000 2020", "full_text": "Dog has started barking at the moon. Lockdown has finally got to her."}
{"id": 1256670626619830274, "created_at": "Sat May 02 19:43:19 +0000 2020", "full_text": "I hope all this corona shit over at least by September so I can do some for my bday."}
{"id": 1256670626984734725, "created_at": "Sat May 02 19:43:19 +0000 2020", "full_text": "Why is the Nigerian Government waiting for Bill Gates vaccine when Madagascar has a tested 99% efficient and confirmed remedy for Covid- 19.#NCDC"}
{"id": 1256670627345444864, "created_at": "Sat May 02 19:43:20 +0000 2020", "full_text": "I Just Be Seeing Condom Packs On The Roads In My Hood,\nSo My Neighbours Be Fucking In Lockdown ??\nThis Celibacy Sucks"}
{"id": 1256670630474375168, "created_at": "Sat May 02 19:43:20 +0000 2020", "full_text": "can someone explain to me why there are so many old people grocery shopping on a saturday? STAY HOME! tf?"}
{"id": 1256670630927360001, "created_at": "Sat May 02 19:43:20 +0000 2020", "full_text": "I need to get all the things I've been postponing after lockdown"}
{"id": 1256670631510368256, "created_at": "Sat May 02 19:43:21 +0000 2020", "full_text": "bro this coronavirus shit dead , let us back outside"}
{"id": 1256670634874150920, "created_at": "Sat May 02 19:43:21 +0000 2020", "full_text": "Seeing today’s traffic is like the groundhog seeing it’s shadow... looks a lot like we have six more weeks of lockdowns cause y’all can’t fuckin stay home. Absolutely no reason I should be seeing weekday traffic at 3:45 on a Saturday, y’all aren’t all working."}
{"id": 1256670639471185922, "created_at": "Sat May 02 19:43:22 +0000 2020", "full_text": "Nos quejamos d la gestion d sanchez con el covid, preferis la d trump? Pq yo no"}
{"id": 1256670643665305600, "created_at": "Sat May 02 19:43:23 +0000 2020", "full_text": "I believe I more fearful of murder hornets than coronavirus."}
{"id": 1256670646714732546, "created_at": "Sat May 02 19:43:24 +0000 2020", "full_text": "According to Gov. #Ganduje Gandollar, Mondays &amp; Thursdays would be lockdown-free days from 10am to 4pm in Kano #State.\n\nGanduje is aiding the spread of #COVID__19 in Kano &amp; NIGERIA at large.\n\n#Buhari is acting as though he's seeking a third term. #lockdown #Kano Now"}
{"id": 1256670651491983361, "created_at": "Sat May 02 19:43:25 +0000 2020", "full_text": "The WHO states one metre apart is enough for social distancing so why are we practicing \n 2 meters apart?"}
{"id": 1256670652163121153, "created_at": "Sat May 02 19:43:25 +0000 2020", "full_text": "We in the middle of a pandemic and New Yorkers give no fucks. What’s new?"}
{"id": 1256670655438782467, "created_at": "Sat May 02 19:43:26 +0000 2020", "full_text": "I don’t think we’re going to find a cure for covid19. I think some people are immune and some people just aren’t. It’s natural selection/ survival of the fittest. By quarantining we are just delaying the inevitable."}
{"id": 1256670655564574720, "created_at": "Sat May 02 19:43:26 +0000 2020", "full_text": "I’m so lonely during this pandemic, I might try to get a date with Alex Jones\n\n@anntensity \n@BridgetPhetasy \n@OceanAirAZ"}
{"id": 1256670656437145605, "created_at": "Sat May 02 19:43:26 +0000 2020", "full_text": "i miss christmas time, when it was cold outside, the world wasn’t overrun by a pandemic and i was surrounded by family and friends...."}
{"id": 1256670664397860868, "created_at": "Sat May 02 19:43:28 +0000 2020", "full_text": "A shout out to all my friends (Some of whom might no longer be after this) ....in government, policy and academia ,have you mentioned the other C in a anything you’ve written or discussed recently .. not covid 19 ...but capitalism ... asking for a friend.."}
{"id": 1256670664783728641, "created_at": "Sat May 02 19:43:28 +0000 2020", "full_text": "The reason I foresee not seeing NYS reopening is bc the numbers are still rising, ppl aren't social distancing, ppl are still hanging in groups, &amp; ppl are still going out for non-essential reasons. #allnystrong #Cuomo #covid19 #StayHome"}
{"id": 1256670665085784064, "created_at": "Sat May 02 19:43:29 +0000 2020", "full_text": "Amazing that this deep into Lockdown there are still Watford fans trawling the #cpfc hashtag. In this case, to send me abuse about my #hillsoroughheroes posts.\nWhat a sad insignificant LITTLE club they are.\n#smalltownnearluton\n#notalondonclub"}
{"id": 1256670668252491781, "created_at": "Sat May 02 19:43:29 +0000 2020", "full_text": "I’m so fuvking sick of this one orange moron pandemic..when will he expire ? Please make it soon.."}
{"id": 1256670693980286978, "created_at": "Sat May 02 19:43:35 +0000 2020", "full_text": "Lockdown mandates made by bureaucrats financially insulated from the devastation felt by over 1mm Ohioans who have lost their source of income.  When confronted with the catastrophic failure to deliver unemployment aid.  WE were overwhelmed. Sorry Husted wrong answer #openohio"}
{"id": 1256670694106152960, "created_at": "Sat May 02 19:43:35 +0000 2020", "full_text": "The Governor of Kano needs a rethink. Why open up the state because of Ramadan at the expense of people's life. Only the living can fast. \nKano is gradually becoming epicenter of COVID19 in Nigeria\n#TakeResponsibility"}
{"id": 1256670698543747072, "created_at": "Sat May 02 19:43:37 +0000 2020", "full_text": "Biggest lesson I've learned this week is the importance of balancing  celebrating wins while acknowledging the harsh realities - our clinic will start celebrating whenever a COVID pt is discharged from the hospital or from our monitoring program #COVID19 #physicanleadership"}
{"id": 1256670701471309824, "created_at": "Sat May 02 19:43:37 +0000 2020", "full_text": "Is this Tara Reade accusation hoax just a ploy by the administration to divert the attention of the mishandling of Covid by 45 and the real reasons it exists in the world today?"}
{"id": 1256670701886504963, "created_at": "Sat May 02 19:43:37 +0000 2020", "full_text": "Idk why everyone thinks social distancing means hanging out with a few of your close friends lol it means not seeing anyone who doesn’t live with you"}
{"id": 1256670705825046534, "created_at": "Sat May 02 19:43:38 +0000 2020", "full_text": "Was supposed to be sun kissed and toned this summer but corona had other plans for me 🙂"}
{"id": 1256670706823237637, "created_at": "Sat May 02 19:43:38 +0000 2020", "full_text": "Stay positive, stay aware and most importantly right now, stay home... #AloneTogether"}
{"id": 1256670709763448842, "created_at": "Sat May 02 19:43:39 +0000 2020", "full_text": "Like how do you even bump uglies after COVID??? I'm so paranoid I'm just gonna be celibate for the rest of my life. 😩😩"}
{"id": 1256670710245793796, "created_at": "Sat May 02 19:43:39 +0000 2020", "full_text": "The scariest thing about the #Covid19 pandemic is that our health is reliant on the common sense of others..."}
{"id": 1256670710644314118, "created_at": "Sat May 02 19:43:39 +0000 2020", "full_text": "#lockdown This is absolutely nothing compares to what winter has in store for SA.... Those who denounced level 5 will regret when the economy can't offer safety for their lives..... Mark this tweet."}
{"id": 1256670711583772673, "created_at": "Sat May 02 19:43:40 +0000 2020", "full_text": "I think one of my favorite things about this lockdown is late afternoon showers.\n\nI usually shower in the morning because I don’t like showering at night, but in the afternoon, at like 1-2 ish is just... 😩👌"}
{"id": 1256670714893160449, "created_at": "Sat May 02 19:43:40 +0000 2020", "full_text": "Egypt confirms 298 new Coronavirus cases. It now has 6,193 Coronavirus cases, 415 deaths and 1,522 recoveries."}
{"id": 1256670718596657152, "created_at": "Sat May 02 19:43:41 +0000 2020", "full_text": "Ain’t seen my niece in weeks, I ain’t got a cut and my beard coming in she said “uncle Justin what happened to you?” My baby think I’m homeless 😂😂 covid gotta let me out before rumors start"}
{"id": 1256670719175516160, "created_at": "Sat May 02 19:43:41 +0000 2020", "full_text": "The only good thing about this  lockdown is a fact that I will save myself from the cake ceremony on my birthday."}
{"id": 1256670720035356673, "created_at": "Sat May 02 19:43:42 +0000 2020", "full_text": "Plucking my eyebrows during the pandemic because I’m basically a cop"}
{"id": 1256670736305065985, "created_at": "Sat May 02 19:43:46 +0000 2020", "full_text": "January: Almost World War III\nFebruary: Sonic Movie\nMarch: Coronavirus\nApril: UFO footage released by the Pentagon.\nMay: FUCKING JOHNNY TEST"}
{"id": 1256670743355670529, "created_at": "Sat May 02 19:43:47 +0000 2020", "full_text": "Fitness tip: pace or take a walk while you are waiting for your food delivery #QuarantineLife #smallsteps"}
{"id": 1256670744492326913, "created_at": "Sat May 02 19:43:47 +0000 2020", "full_text": "The corona virus is really survival of the fittest/ natural selection"}
{"id": 1256670753401045000, "created_at": "Sat May 02 19:43:50 +0000 2020", "full_text": "At the start of lockdown, crossing the road to avoid others felt rude and awkward. While I was out on my walk today it felt like saying “I care about you and I care about me, so I’ll move away to keep us both safe”. 😌"}
{"id": 1256670756337061888, "created_at": "Sat May 02 19:43:50 +0000 2020", "full_text": "12 hours in a N95 will definitely humble you."}
{"id": 1256670761240199170, "created_at": "Sat May 02 19:43:51 +0000 2020", "full_text": "I just saw the strangest sight-  teenagers properly social distancing and talking. Not on their phones. #Miracleshappen. #SocialDistancing"}
{"id": 1256670769490296834, "created_at": "Sat May 02 19:43:53 +0000 2020", "full_text": "You know you've been social distancing too long when you start tearing up at Britain's Got Talent auditions"}
{"id": 1256670772682244098, "created_at": "Sat May 02 19:43:54 +0000 2020", "full_text": "Anyone got the clip of Johnnie Jackson singing Town called Malice Covid 19 version? Best song I've heard this year."}
{"id": 1256670773462421506, "created_at": "Sat May 02 19:43:54 +0000 2020", "full_text": ".@SkyNews broadcasting an Italian pandemic special report again AND adding emotional/atmospheric music to it again.\n\nPack the fucking sensationalism in &amp; report the fucking news."}
{"id": 1256670782039691266, "created_at": "Sat May 02 19:43:56 +0000 2020", "full_text": "My mom was exposed to COVID-19 but she tested negative 🥰"}
{"id": 1256670782245285888, "created_at": "Sat May 02 19:43:56 +0000 2020", "full_text": "Remember when we weren't allowed to say ERIC CIARAMELLA?\n\nBack then, the First Amendment was only marginally under fire, whereas now, it is being completely trampled.\n\n#COVID19 #ReopenAmerica"}
{"id": 1256670786154348546, "created_at": "Sat May 02 19:43:57 +0000 2020", "full_text": "Home from work, tea done and a bottle of wine and now ready for the @PaulHeatonSolo and @jamajestical gig \nPerfect way to spend a Saturday night lockdown 👍🏻"}
{"id": 1256670806182150145, "created_at": "Sat May 02 19:44:02 +0000 2020", "full_text": "im fucking bugging this boy said he got tested for the corona virus i said did it hurt i bet you cried he said nawww it’s just like a lil SUPRISE 😂😂😭😭😭😭😂😂😂"}
{"id": 1256670810451832833, "created_at": "Sat May 02 19:44:03 +0000 2020", "full_text": "The happiest moment in my life was when my ex told me she loved me.  Now we don't talk.  Horrible.   Pandemic is giving me too much time to dwell on this.  I was trying to use grad school to escape feelings"}
{"id": 1256670811945082881, "created_at": "Sat May 02 19:44:04 +0000 2020", "full_text": "I wonder how many of Miss Rabbits jobs have been affected by Coronavirus 🤔 #peppapig"}
{"id": 1256670824284774407, "created_at": "Sat May 02 19:44:06 +0000 2020", "full_text": "I have lost lost 12-15 pounds during this pandemic. CRAZY\nDo my clothes fit me now? NO. 😩\nAre the stores open to go buy more?? NOPE 🤦‍♂️"}
{"id": 1256670827451256832, "created_at": "Sat May 02 19:44:07 +0000 2020", "full_text": "man i can't wait for this covid things to end just to see my next episod of haikyuu get release &gt;3"}
{"id": 1256670831364771841, "created_at": "Sat May 02 19:44:08 +0000 2020", "full_text": "corona has permeated my dreams so much that i got invited to a pool party and was freaking out bc no one was wearing masks. the apocalypse is here, and it’s taking form as my stress dreams"}
{"id": 1256670840592257024, "created_at": "Sat May 02 19:44:10 +0000 2020", "full_text": "Domestic #terrorism is still ongoing during #COVID19 Executive Stay Home Orders. Neo #Nazi believing radicals have a protocol of targeting individuals self guaranteed. They harm ppl thru tampering w utilities 2createate maser attacks. Via electric + cable+WIFI. #NCarolina @FBI"}
{"id": 1256670840600563713, "created_at": "Sat May 02 19:44:10 +0000 2020", "full_text": "Ant must feel liberated by not having to drive anywhere during lockdown. #bgp"}
{"id": 1256670841250643969, "created_at": "Sat May 02 19:44:11 +0000 2020", "full_text": "Why are we actually still in lockdown?? If anyone can let me know I’d be grateful"}
{"id": 1256670843956006912, "created_at": "Sat May 02 19:44:11 +0000 2020", "full_text": "Helping my wife color her hair today with a custom kit from her stylist. #QuarantineLife"}
{"id": 1256670844648112129, "created_at": "Sat May 02 19:44:11 +0000 2020", "full_text": "i hope everyone who has protested the stay at home order dies idc i said what i said"}
{"id": 1256670845830926337, "created_at": "Sat May 02 19:44:12 +0000 2020", "full_text": "so is houston really going back on lock down ?"}
{"id": 1256670848901152772, "created_at": "Sat May 02 19:44:12 +0000 2020", "full_text": "The four horsemen of the apocalypse. COVID-19, Economic Depression, Leaking Chernobyl radiation and Murder Hornets.\n\nSomebody call Jesus, tell him to come back soon."}
{"id": 1256670849639292928, "created_at": "Sat May 02 19:44:13 +0000 2020", "full_text": "PM Imran Khan announced to give financial aids to unemployed people due to Coronavirus. He also announced to give 12 thousand rupees through Ehsas Emergency Cash Program. \n\nReal Hero Imran Khan👍🏻\n\n#imrankhanPTI #coronavirus #ehsasemergencycashprogram"}
{"id": 1256670852780883970, "created_at": "Sat May 02 19:44:13 +0000 2020", "full_text": "I do not understand why I'm seeing people moving up to college Road and Bishopstown for summer just to live with the boys. Lockdown ain't over, there's no jobs to be had, and little craic. Would you not stay at home and save your money?"}
{"id": 1256670861211426816, "created_at": "Sat May 02 19:44:15 +0000 2020", "full_text": "What fruit is permissible in a Gin and Tonic, apart from lemon, that’s passé? I’m endeavouring to keep to my Five a day? #lockdown"}
{"id": 1256670861572145159, "created_at": "Sat May 02 19:44:15 +0000 2020", "full_text": "If I die of starvation, at least I won't have Covid 19."}
{"id": 1256670861748244486, "created_at": "Sat May 02 19:44:15 +0000 2020", "full_text": "bruh if im being honest i think corona has me focked up for awhile omg....i keep having nightmares where im in a sitch where its inevitable to get infected and man tbh i dont think ill be able to ditch the mask and gloves for a WHILE after this"}
{"id": 1256670865086992384, "created_at": "Sat May 02 19:44:16 +0000 2020", "full_text": "really hope the hot weather is making corona evaporate"}
{"id": 1256670865518989315, "created_at": "Sat May 02 19:44:16 +0000 2020", "full_text": "Eastleigh and Kawangware are densely populated areas and lockdown is the only option otherwise we shall soon witness the surge of cases in the nearby areas Kangemi, Kibera etc.\n#CoronaVirusInkenya"}
{"id": 1256670874570235904, "created_at": "Sat May 02 19:44:18 +0000 2020", "full_text": "This corona shit getting closer and closer to my bday😒🤨"}
{"id": 1256670877493624836, "created_at": "Sat May 02 19:44:19 +0000 2020", "full_text": "Another first Sunday of the month without heels, gele and church service.\n\nSister Corona, e don do😭"}
{"id": 1256670877598564360, "created_at": "Sat May 02 19:44:19 +0000 2020", "full_text": "I kind of oddly want beef-a-roni right now. Quarantine has turned me into a savage #chefboyardee #beefaroni #QuarantineLife"}
{"id": 1256670898884694016, "created_at": "Sat May 02 19:44:24 +0000 2020", "full_text": "when i have to wait to wear my tixxo sweater bc of corona 😔‼️"}
{"id": 1256670899639595011, "created_at": "Sat May 02 19:44:24 +0000 2020", "full_text": "The pandemic is a good opportunity for the fgc to completely transition to PC for all online events/netplay"}
{"id": 1256670902642769926, "created_at": "Sat May 02 19:44:25 +0000 2020", "full_text": "If you get infected with coronavirus while shopping at Whole Foods, does it become COVID$29.99 ?"}
{"id": 1256670907977760768, "created_at": "Sat May 02 19:44:26 +0000 2020", "full_text": "Georgia is one of the only states I've seen reporting the cases of COVID19 for Hawaiians outside of #Hawaii. The granular details are necessary. Anyone interested in collecting the stats outside of the islands?"}
{"id": 1256670908309295105, "created_at": "Sat May 02 19:44:27 +0000 2020", "full_text": "One lesson this lockdown has taught me once again is, at every opportunity you have, try and make your home more comfortable. You see that upgrade you've been having second thought about, do it if you have the opportunity"}
{"id": 1256670924352499721, "created_at": "Sat May 02 19:44:30 +0000 2020", "full_text": "#COVID19 NURTW is one of the most organised group in Nigeria\nThe Chairman of the Lagos State Council, Musiliu Akinsanya (aka MC Oluomo), has directed commercial drivers not to allow passengers without face mask to board their vehicles\n\nLet's see how educated passengers will react"}
{"id": 1256670936658558977, "created_at": "Sat May 02 19:44:33 +0000 2020", "full_text": "Woaaaa le dernier épisode de sign here a été traduit ca a du bon ce covid"}
{"id": 1256670945621741571, "created_at": "Sat May 02 19:44:35 +0000 2020", "full_text": "Nobody’s talking about how well South Korea has responded to the #COVID19 crisis. No incidences reported since Thursday and only 2.5 weeks in lockdown"}
{"id": 1256670958552637440, "created_at": "Sat May 02 19:44:38 +0000 2020", "full_text": "It sucks when I have to secretly have to hug my nana when I see her 🥺 fuck you corona"}
{"id": 1256670958611562504, "created_at": "Sat May 02 19:44:39 +0000 2020", "full_text": "The lockdown serves as a good reminder you should visit your elderly parents or grandparents more. This is basically their life that’s why they’re so excited to see you #SaturdayThoughts"}
{"id": 1256670962285764609, "created_at": "Sat May 02 19:44:39 +0000 2020", "full_text": "Oh lord they are panic buying all the roti skins in the grocery now 🙄\n\nMan feeling to put down a little curry today and all the skins done 🙄🙄"}
{"id": 1256670962445168646, "created_at": "Sat May 02 19:44:39 +0000 2020", "full_text": "Serious question: Does anyone know where I can watch ALL of the Cruising with Jane McDonald series? They are my favourite wholesome lockdown TV watch 😍"}
{"id": 1256670966773624835, "created_at": "Sat May 02 19:44:40 +0000 2020", "full_text": "tired of looking at corona virus stats"}
{"id": 1256670966903701504, "created_at": "Sat May 02 19:44:40 +0000 2020", "full_text": "We can wash our hands the whole dag and sanitize every minute but as long as we don't address the cross contamination that happens in hospitals we will never flatten the curve. #COVID__19"}
{"id": 1256670970162659329, "created_at": "Sat May 02 19:44:41 +0000 2020", "full_text": "Since last 2 days we are seeing 2000 + cases ... n #Lockdown3 has major relaxations. We have been doing good till now. But this is a precautions situation. We have not followed #lockdown with spirit. Yes many didn't venture out as offices and shops were closed but in shops etc"}
{"id": 1256670970246561795, "created_at": "Sat May 02 19:44:41 +0000 2020", "full_text": "Non-covid, but lost one of my babus 💔"}
{"id": 1256670979704659968, "created_at": "Sat May 02 19:44:44 +0000 2020", "full_text": "a.C = antes do corona"}
{"id": 1256670988407693312, "created_at": "Sat May 02 19:44:46 +0000 2020", "full_text": "My mom has messaged me everyday since this pandemic to remind me to wash my hands 🤦🏾‍♀️"}
{"id": 1256670990702166018, "created_at": "Sat May 02 19:44:46 +0000 2020", "full_text": "Lockdown Saturday watching BBC Scotland programme on Bill McLaren. Now there was a proper commentator."}
{"id": 1256670999526830081, "created_at": "Sat May 02 19:44:48 +0000 2020", "full_text": "Day 43 of social distancing: my neighbor’s child started to learn violin. I am deeply sorry to whoever was my neighbor when I was 5 years old."}
{"id": 1256670999535407104, "created_at": "Sat May 02 19:44:48 +0000 2020", "full_text": "The Governor opening up Texas has been a disaster. Covid-19 cases have been increasing."}
{"id": 1256671003905851392, "created_at": "Sat May 02 19:44:49 +0000 2020", "full_text": "So far tonight #BGT has been fucking rubbish, I didnt even agree with the #goldenbuzzer .\nWe're in lockdown,  we need some talent to cheer us up 😭"}
{"id": 1256671008481783809, "created_at": "Sat May 02 19:44:50 +0000 2020", "full_text": "Since I’m social distancing myself in my parents’ backyard, why didn’t it occur to me that I’d have to use the restroom?! 🤦🏽‍♀️"}
{"id": 1256671017264484353, "created_at": "Sat May 02 19:44:52 +0000 2020", "full_text": "What if Zoom released the Corona virus?  🤔"}
{"id": 1256671021467402242, "created_at": "Sat May 02 19:44:53 +0000 2020", "full_text": "would love to return to my pre-covid way of life where my brothers weren’t calling me out of nowhere in the middle of the day “just to check in” my anxiety isn’t built for this"}
{"id": 1256671025342885888, "created_at": "Sat May 02 19:44:54 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256671025758117888, "created_at": "Sat May 02 19:44:55 +0000 2020", "full_text": "With the way Americans are treating this pandemic, it's like being back in school and all of the good kids following the rules are getting punished bc of the selfish classmates who keep doing what they want."}
{"id": 1256671025858842625, "created_at": "Sat May 02 19:44:55 +0000 2020", "full_text": "Relaxing the safety measures of lockdown placed over the spread of Coronavirus now is a call to mass genocide. We are yet to peak and flatten the spread curve. Lockdown should be phased for 120 days so that we do not recall the Spanish Flu of 1918."}
{"id": 1256671028706566144, "created_at": "Sat May 02 19:44:55 +0000 2020", "full_text": "I wanna smuggle myself to a more enlightened part of this country. Andhra seems far sensible in exit lockdown. Their CM is rational, not emotional. He knows the idea of survival of the fittest. Being hysteric abt a virus with a kill rate of 0.08% is not empathy."}
{"id": 1256671028761288706, "created_at": "Sat May 02 19:44:55 +0000 2020", "full_text": "Yeah. Her we go @SkyNews for the 50th time today.. Rome CORONAVIRUS. \nErm, how about reporting one of the worst places in Europe? \n#propaganda \nJust asking for a few hundred thousand citizens"}
{"id": 1256671033223868416, "created_at": "Sat May 02 19:44:56 +0000 2020", "full_text": "Ape benda eh aku ni panic buying skincare ......"}
{"id": 1256671037086773249, "created_at": "Sat May 02 19:44:57 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex・・マジですか！"}
{"id": 1256671042103377922, "created_at": "Sat May 02 19:44:58 +0000 2020", "full_text": "We're using the precious resources of our Armed Forces to shower petals over hospitals rather than employ these resources to manage the ground situation better. Seriously what screwed priorities we have!\n\n#India #Coronavirus #Covid19"}
{"id": 1256671045857144832, "created_at": "Sat May 02 19:44:59 +0000 2020", "full_text": "Since all of us are sheltering in place: what is your favorite at-home movie watching memory? \n\nI always laugh thinking about being a kid and watching THE ROCKY HORROR PICTURE SHOW on Halloween with my mom and her making us turn around for “Toucha Touch Me”\n\nAlso the TITANIC VHS."}
{"id": 1256671049728626690, "created_at": "Sat May 02 19:45:00 +0000 2020", "full_text": "I wonder what I would be doing on a beautiful day like today if I wasn't still living this #QuarantineLife 🤔\n\nI really miss my friends"}
{"id": 1256671051423059968, "created_at": "Sat May 02 19:45:01 +0000 2020", "full_text": "This is what lockdown has turned into.... a dancing lobster/crab having a fit and Ariel singing.      #BGT #losttheplot"}
{"id": 1256671058557415425, "created_at": "Sat May 02 19:45:02 +0000 2020", "full_text": "The reason I was so paranoid to not go out since this quarantine thing started was because I was aware how dangerous covid-19 actually is by how fast it can spread and pass on to others, going out was a huge risk and a big no no if you didn’t want to catch coronavirus &amp; die"}
{"id": 1256671063372713984, "created_at": "Sat May 02 19:45:03 +0000 2020", "full_text": "Been watching a driveway party develop on our street. They are totally breaking all the rules. Have they forgotten that we are still in the midst of a pandemic?! #COVID19"}
{"id": 1256671067206307843, "created_at": "Sat May 02 19:45:04 +0000 2020", "full_text": "So my cousin who works in a hospital has got the coronavirus it’s the first person to be affected in my family pretty scary ngl"}
{"id": 1256671078962864128, "created_at": "Sat May 02 19:45:07 +0000 2020", "full_text": "Will Samsung make official the galaxy home and home mini in the note 20 event? Will they update Bixby with new useful features? Will the note 20 series be bigger than last year, yes because of bigger batteries and a bit bigger displays, will pricing stay the same as last year?..."}
{"id": 1256671079508193284, "created_at": "Sat May 02 19:45:07 +0000 2020", "full_text": "##lockdown #COVID__19 This is what I know for sure: (1) Stats are being challenged. (2) Confused science: no h2h transmission then millions will die; masks don’t work now masks to be mandatory (3) Govts wield lots of power (4) people banned from earning a living"}
{"id": 1256671080401469443, "created_at": "Sat May 02 19:45:08 +0000 2020", "full_text": "Ask leaders to make #BehavioralScience core #education RT @tom_wein: RT @NeelaSaldanha: So wk 2 of Random Person reads Twitter on #behavioralscience and # COVID. This week is more about #data that I believe i…"}
{"id": 1256671091856195586, "created_at": "Sat May 02 19:45:10 +0000 2020", "full_text": "Because of #COVID19 work is now #NSFW!"}
{"id": 1256671092820840449, "created_at": "Sat May 02 19:45:11 +0000 2020", "full_text": "I get to see my little boy today for the first time since the pandemic shutdown. Im excited about it not going to lie."}
{"id": 1256671096142794754, "created_at": "Sat May 02 19:45:11 +0000 2020", "full_text": "I heard that Kano govt relaxed the lockdown and everyone is calm. @BashirAhmaad will soon call for prayers and for our hands to be on deck. I hope that their heart desires will be fulfilled. This is wrong on all sides"}
{"id": 1256671112752054273, "created_at": "Sat May 02 19:45:15 +0000 2020", "full_text": "For years, financial wizards of all hues showered encomiums on the fund managers of Franklin Templeton. Now, after the scheme lock-down, they are making a 'startling' revelation everday. Introspect, you duffers!!! You are not experts if you have woken up now."}
{"id": 1256671126601846784, "created_at": "Sat May 02 19:45:19 +0000 2020", "full_text": "Another thing I learned about this pandemic is that we really aren’t in this together."}
{"id": 1256671126685732865, "created_at": "Sat May 02 19:45:19 +0000 2020", "full_text": "Washington Post: Trump replaces HHS watchdog who found ‘severe shortages’ at hospitals combating coronavirus. Trump strategy No. 2: blame the messenger. #WorstPresidentInHistory"}
{"id": 1256671129722335232, "created_at": "Sat May 02 19:45:19 +0000 2020", "full_text": "Breaking News:\n\nOgun State Governor, Dapo Abiodun, has said residents of the state who work in Lagos State are not permitted to move out or into the state as the lockdown eases next week.\n\nMy people in Akute, Alagbole, Ajuwon, Sango Ota, Ibafo, Mowe, Ojodu Abiodun, How e go be?"}
{"id": 1256671134155759625, "created_at": "Sat May 02 19:45:20 +0000 2020", "full_text": "I’m a keyworker and I got a ‘bonus’ ie gift voucher for continuing to work during a pandemic and the voucher can only be used in store. The irony"}
{"id": 1256671134386356232, "created_at": "Sat May 02 19:45:20 +0000 2020", "full_text": "I feel as though today's rain fell to wash away Covid19🤔"}
{"id": 1256671138421211136, "created_at": "Sat May 02 19:45:21 +0000 2020", "full_text": "When this pandemic started I lost both my jobs. Yesterday I GOT A FULL TIME OFFER FOR A DESIGN ENGINEER POSITION, 2 WEEKS FROM GRAD! Thank you universe for blessing me 🙏🏻🥺"}
{"id": 1256671138622521344, "created_at": "Sat May 02 19:45:21 +0000 2020", "full_text": "There’s a COVID testing center half a block down from my home and the line of cars is close to 150...kinda concerning"}
{"id": 1256671141940408322, "created_at": "Sat May 02 19:45:22 +0000 2020", "full_text": "I now officially personally know someone who has died from COVID-19. Former Domino’s coworker in the 80’s."}
{"id": 1256671143521595392, "created_at": "Sat May 02 19:45:23 +0000 2020", "full_text": "#NobelPrize  For Dr James Allison, do not know how to get in touch—@MDAndersonLib I worked on configuration of the antibody in 1961. \nWith  antibodies from plasma from infected people working should not  someone be sequencing the antibody to coronavirus &amp; reproducing it? @jack"}
{"id": 1256671155240435721, "created_at": "Sat May 02 19:45:25 +0000 2020", "full_text": "So I’m clear.... y’all took us off lockdown to put us right back on one ?"}
{"id": 1256671155525648386, "created_at": "Sat May 02 19:45:25 +0000 2020", "full_text": "Please, @RichardEGrant when this lockdown is over, will you do the whole of ‘What a piece of work is a man’ because its poignancy will make me cry with  relief."}
{"id": 1256671158843387904, "created_at": "Sat May 02 19:45:26 +0000 2020", "full_text": "Some people are saying covid may last till 2022 so how about I preemptively off myself"}
{"id": 1256671159388602374, "created_at": "Sat May 02 19:45:26 +0000 2020", "full_text": "Sanctimonious #Cuomo struts around blaming #Trump for his botched handling of #COVID19.\n\nIt was #Cuomo not #Trump who put infected #COVID19 patients in nursing homes.\n\nHis decision caused at least 3,448 nursing home deaths.\n\n#CuomoHasBloodOnHisHands"}
{"id": 1256671171887726592, "created_at": "Sat May 02 19:45:29 +0000 2020", "full_text": "Egypt confirms 298 new Coronavirus cases. It now has 6,193 Coronavirus cases, 415 deaths and 1,522 recoveries."}
{"id": 1256671176463654918, "created_at": "Sat May 02 19:45:30 +0000 2020", "full_text": "Lockdown got me talking to my neighbours which is nice.... but trying not to call them by the nicknames I made up for them.... is a real struggle.... 🙈🙈🙈x"}
{"id": 1256671183639941120, "created_at": "Sat May 02 19:45:32 +0000 2020", "full_text": "If these protesters get Covid-19, they should be on the bottom of the list to get care. They are inconsiderate and ruining it for the rest of us. UGHHH"}
{"id": 1256671188878753795, "created_at": "Sat May 02 19:45:33 +0000 2020", "full_text": "This COVID19 thing is making life difficult. It is getting complicated everyday. We must sanitise the workplace, employees and clients. If clients do not observe social distance it is your mistake. It is tough."}
{"id": 1256671193031204871, "created_at": "Sat May 02 19:45:34 +0000 2020", "full_text": "I so love Romance..it's a shame lockdown locks it out!😏..it makes the world feel like a better place 💞😍🥰💪"}
{"id": 1256671197108068355, "created_at": "Sat May 02 19:45:35 +0000 2020", "full_text": "Someone tell me why I’m still seeing tiktok famous people hanging around with eachother??? Does fame make u immune from corona?"}
{"id": 1256671201591791617, "created_at": "Sat May 02 19:45:36 +0000 2020", "full_text": "Men who tryna fuck bc “they don’t have covid” r the same men who think they don’t have stds because they’ve never been tested \n\nThrow it in the trash"}
{"id": 1256671210357821443, "created_at": "Sat May 02 19:45:39 +0000 2020", "full_text": "going into my eighth week of social distancing and quarantine, and honestly i'm so sick of being sad and lonely all the time lol"}
{"id": 1256671213570732037, "created_at": "Sat May 02 19:45:39 +0000 2020", "full_text": "This lock down is driving people nuts, the wife's just said to me I'm putting on weight since we've been locked down. So from Monday you're cutting back on what you're eating. Eh!!!"}
{"id": 1256671214040481792, "created_at": "Sat May 02 19:45:39 +0000 2020", "full_text": "People who do not follow lock down rules must be banned from NHS treatment"}
{"id": 1256671214048813056, "created_at": "Sat May 02 19:45:39 +0000 2020", "full_text": "I just spent $175 at the liquor store. Covid cocktail time!"}
{"id": 1256671214182907904, "created_at": "Sat May 02 19:45:39 +0000 2020", "full_text": "I literally wanted to Stay home in bed with my man 🥰"}
{"id": 1256671214262718465, "created_at": "Sat May 02 19:45:39 +0000 2020", "full_text": "Many congratulations to my good friend @paddyney on receiving his Polish passport and citizenship. I can't wait for the post-lockdown party!"}
{"id": 1256671222252871680, "created_at": "Sat May 02 19:45:41 +0000 2020", "full_text": "Trump's a genius.  But you can't see his grades.\n\nHe's a billionaire.  But you can't see his taxes.\n\nHe's totally innocent.  But you can't subpeona any witnesses.\n\nAnd the pandemic is over, but you can't have Dr. Fauci testify.\n\nSure, let's reopen the country. \n\n#COVID__19"}
{"id": 1256671222286311424, "created_at": "Sat May 02 19:45:41 +0000 2020", "full_text": "My husband just came in and handed me nose hair trimmers. Covid life has led me to this point. Nose hair... guess I didn't care. #hecares"}
{"id": 1256671226526937093, "created_at": "Sat May 02 19:45:42 +0000 2020", "full_text": "If I was to secretly visit family &amp; friends during lockdown, I simply wouldn’t post it all over social media. Cause it makes you look like a massive dickhead. Which you are."}
{"id": 1256671235456610304, "created_at": "Sat May 02 19:45:45 +0000 2020", "full_text": "First time going to the local Asian market since the pandemic. Support your local asian stores. #ChineseVirusCorona"}
{"id": 1256671239373901824, "created_at": "Sat May 02 19:45:45 +0000 2020", "full_text": "There is a line of people wrapped around Walmart right now. Less than half wearing mask, not staying 6ft away from each other. I'm sick of this shit everyday.. please just stay the fuck home!"}
{"id": 1256671243543220236, "created_at": "Sat May 02 19:45:46 +0000 2020", "full_text": "Set myself a Lock down goal  to be able to do 10 full proper push-ups \n(which I’ve never been able to do)\nI’ve done 5 today! \nWhat an a absolute pointless achievement but hilarious effort of endless grunts and belly flops👏🏻😂"}
{"id": 1256671250790973441, "created_at": "Sat May 02 19:45:48 +0000 2020", "full_text": "E se o motivo de que nunca tenhamos recebido um viajante do tempo vindo do futuro, é pq o Corona Virus acabou com o futuro?"}
{"id": 1256671256201572356, "created_at": "Sat May 02 19:45:49 +0000 2020", "full_text": "Jo sticker chat ka mza he wo lafzon men kaha!!\n\n#QuarantineLife \n#thoughtoftheday"}
{"id": 1256671263965282307, "created_at": "Sat May 02 19:45:51 +0000 2020", "full_text": "Corona took a part of my youth away"}
{"id": 1256671267777904642, "created_at": "Sat May 02 19:45:52 +0000 2020", "full_text": "South Australia is now on day 11 of new cases of corona virus. Safest play in the world atm. We are awesome 😊"}
{"id": 1256671268117475328, "created_at": "Sat May 02 19:45:52 +0000 2020", "full_text": "#COVID19 \nThose who survive, you're lucky!"}
{"id": 1256671268184756230, "created_at": "Sat May 02 19:45:52 +0000 2020", "full_text": "This pandemic outbreak really gets me thinking of what other situations we can’t control that could come in the future"}
{"id": 1256671272169353217, "created_at": "Sat May 02 19:45:53 +0000 2020", "full_text": "Huge thank you #Liechtenstein 🇱🇮 for your contribution of CHF 300 000 to the global #COVID19 response. @WHO is truly grateful for your solidarity and collaboration. Together, for a safer world!"}
{"id": 1256671280197140487, "created_at": "Sat May 02 19:45:55 +0000 2020", "full_text": "Murder hornets arrived in a America\n\nEveryone:\nAs if getting coronavirus syndrome wasn’t enough from the environment murdering hornets 🐝 from the sky."}
{"id": 1256671280939614212, "created_at": "Sat May 02 19:45:55 +0000 2020", "full_text": "Kimani wa Korea ako alive &amp; well. He jus ghosted to compete with corona in Global tabloids daily trends."}
{"id": 1256671281115729921, "created_at": "Sat May 02 19:45:55 +0000 2020", "full_text": "#CoronavirusIndia \nBihar - #Katihar joins the list of affected districts. 2 cases reported.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256671284269850626, "created_at": "Sat May 02 19:45:56 +0000 2020", "full_text": "kun my love I’m sorry I can’t be with you tomorrow, blame social distancing xo"}
{"id": 1256671285645578241, "created_at": "Sat May 02 19:45:56 +0000 2020", "full_text": "I decided it would be a good time to reread The Stand. @StephenKing What do you remember about writing the details of a fast acting, highly contagious pandemic, and what do you think now that we are living through a time that is strangely similar to what you wrote about? Thanks!"}
{"id": 1256671288707305472, "created_at": "Sat May 02 19:45:57 +0000 2020", "full_text": "I don't mind it, but one guy (who I haven't talked to in years) messages me every update on Streets of Rage 4.\n\nI get two FB messages from different accounts with every COVID-19 update as well as telling me to pray.\n\nI get messaged people's Instagram's stories. . ."}
{"id": 1256671293010776064, "created_at": "Sat May 02 19:45:58 +0000 2020", "full_text": "It’s crazy...because I’m on leave with the same pay, meaning I really could’ve been doing this!!! By being on lockdown I had to stop doing a lot of extra things, which resulted in me doubling up. I like this level of saving better...now it’s a must I stay consistent!!! 💪🏽"}
{"id": 1256671293098921989, "created_at": "Sat May 02 19:45:58 +0000 2020", "full_text": "First personal casualty from the Corona pandemic: my house plant. Rip 😔"}
{"id": 1256671294453669888, "created_at": "Sat May 02 19:45:59 +0000 2020", "full_text": "Enjoyed interviewing for #NewlyQualifiedNurse posts today, with video link interviews and #SocialDistancing not easy for the candidates but they did well, looking forward to working with some of them in September #PracticeEducator #TeamRBCH #TeamED @RBCH_NHS"}
{"id": 1256671295045074946, "created_at": "Sat May 02 19:45:59 +0000 2020", "full_text": "Where is Coronavirus Relief Tiger Force?\n#Tigerforce"}
{"id": 1256671298215907329, "created_at": "Sat May 02 19:45:59 +0000 2020", "full_text": "seriously about to sue the @FLDEO  gor emotional distress...may 2nd no money can't pay rent! #leftbehind #coronavirus #unemployment"}
{"id": 1256671301571411970, "created_at": "Sat May 02 19:46:00 +0000 2020", "full_text": "The woman who wrote the \"stop baking bread so I, a person who must bake bread, can bake bread\" wrote an article previous to that about proudly panic buying toilet paper and food that she knew she didnt need."}
{"id": 1256671301638320128, "created_at": "Sat May 02 19:46:00 +0000 2020", "full_text": "I’ll never understand mothers who have newborns but be taking their babies out in a pandemic?! LIKE WHAT LMFAO"}
{"id": 1256671310178115585, "created_at": "Sat May 02 19:46:02 +0000 2020", "full_text": "Look, I hate Justin Bieber. I really do. But hating on Ari for a collab that HELPS FEED HUNGRY PEOPLE DURING A FUCKING GLOBAL PANDEMIC is not a personality trait."}
{"id": 1256671310391853056, "created_at": "Sat May 02 19:46:02 +0000 2020", "full_text": "ok so I SHOULD BE ABLE TO SEE JUNGKOOK 7 HOURS FROM NOW BUT FUCK U COVID"}
{"id": 1256671331552124928, "created_at": "Sat May 02 19:46:07 +0000 2020", "full_text": "I’d rather suck cOVID-19’s tail pipe before I put another mask on again"}
{"id": 1256671331766198274, "created_at": "Sat May 02 19:46:07 +0000 2020", "full_text": "What will happen if students got infected with corona virus and (Allah na karay) some students die because they were giving exams and got infected with corona virus. Who will be responsible??\n#CallOfBoardExams\n@Shafqat_Mahmood\n@FBISEOfficial"}
{"id": 1256671335297810434, "created_at": "Sat May 02 19:46:08 +0000 2020", "full_text": "Disney movie marathon weekend to get us through lockdown"}
{"id": 1256671335746400256, "created_at": "Sat May 02 19:46:08 +0000 2020", "full_text": "Seems the Govt was happy to listen to the medical experts on #coronavirus but only for so long. Now it's time to get the #NRL comp up and running again and start relaxing some of those annoying restrictions. They wouldn't cope long in immigration detention.🙄 #COVID19au #auspol"}
{"id": 1256671335952125952, "created_at": "Sat May 02 19:46:08 +0000 2020", "full_text": "It's global pandemic and I'm outta work. Baby I got time. 😌"}
{"id": 1256671343166271491, "created_at": "Sat May 02 19:46:10 +0000 2020", "full_text": "Oh man 😢\nReport yesterday warned Americans that the US should be prepared to deal with the #COVIDー19 epidemic for up to 2 years, and that Americans should be prepared for a second wave and spikes along the way, and that the spikes cold be even worse than what we are facing now."}
{"id": 1256671343250202624, "created_at": "Sat May 02 19:46:10 +0000 2020", "full_text": "Ok, so @Pontifex's May 2020 rosary prayers in time of #pandemic. Do you say both with each rosary, or choose one? (Should there be any definitive answer that obviates an opinion poll, please leave it as a reply.)"}
{"id": 1256671343984218112, "created_at": "Sat May 02 19:46:10 +0000 2020", "full_text": "The worst thing about this whole pandemic business is the age of vertical video TV adverts"}
{"id": 1256671348602085376, "created_at": "Sat May 02 19:46:11 +0000 2020", "full_text": "Yesterday’s. Power grid and hydrochloroquine experts are now wearing hat of daily railway lines  and covid zone experts ."}
{"id": 1256671364037185536, "created_at": "Sat May 02 19:46:15 +0000 2020", "full_text": "Many ladies that only know how to cook Taliya (indomie) this lockdown will teach them a lesson."}
{"id": 1256671364217483266, "created_at": "Sat May 02 19:46:15 +0000 2020", "full_text": "This Covid ain’t goin no where soon. Buck down n get on yo shit"}
{"id": 1256671365115056128, "created_at": "Sat May 02 19:46:15 +0000 2020", "full_text": "I went to Sams today.....biggest mistake of my life.... \n\nI’m the type of person who just needs to stay at home periodt!!!"}
{"id": 1256671369133260800, "created_at": "Sat May 02 19:46:16 +0000 2020", "full_text": "You lot buying food from strangers in this pandemic are dare devils"}
{"id": 1256671372522258432, "created_at": "Sat May 02 19:46:17 +0000 2020", "full_text": "STAY HOME. We had at least 50 people today casually strolling through the clothing TOUCHING EVERYTHING like nothings wrong. They were very obviously there to just walk around. YOU are why we have to stay in longer. GO THE FUCK HOME."}
{"id": 1256671376586551304, "created_at": "Sat May 02 19:46:18 +0000 2020", "full_text": "I worked on configuration of the antibody in 1961. Long ago.\nWith antibodies from plasma from infected people working,  should not  someone be sequencing the antibody to coronavirus &amp; reproducing it?"}
{"id": 1256671377039298560, "created_at": "Sat May 02 19:46:18 +0000 2020", "full_text": "Aarogy Setu app is very helpful government covid tracker app"}
{"id": 1256671377190502403, "created_at": "Sat May 02 19:46:18 +0000 2020", "full_text": "We are struggling with COVID-19 and also foolishness."}
{"id": 1256671389215526913, "created_at": "Sat May 02 19:46:21 +0000 2020", "full_text": "might have the coronavirus"}
{"id": 1256671389345554435, "created_at": "Sat May 02 19:46:21 +0000 2020", "full_text": "The fucking beach is packed but i cant go to the gym? Fuck COVID FUCK COVID FUCK COVID"}
{"id": 1256671393917415424, "created_at": "Sat May 02 19:46:22 +0000 2020", "full_text": "It's prom day for my senior! \nWe're still under stay-at-home orders, so it's a #virtualprom.\nThe kids are connecting with each other via the web. \nSome are dressing up, the girls have posies, and there will be goofy senior awards (announced remotely, of course)! \n\n(1/2)"}
{"id": 1256671398107533312, "created_at": "Sat May 02 19:46:23 +0000 2020", "full_text": "the great news about COVID is that now I worry about my loved ones dying 90% of the day instead of the usual 60%"}
{"id": 1256671411332136960, "created_at": "Sat May 02 19:46:26 +0000 2020", "full_text": "Please someone say to those hatemongers who are not allowing Muslims to sell their vegetables. Will you accept this. @zainabsikander @mynameswatik @ashoswai @Ssaniya25 @ReallySwara  @https://www.ndtv.com/india-news/covid-19-news-india-gets-7-ton-medical-supply-from-uae-2222298"}
{"id": 1256671411461971968, "created_at": "Sat May 02 19:46:26 +0000 2020", "full_text": "Im really looking forward to fall: 2nd Covid outbreak during flu season, California wildfires, hurricanes in the Southeast, a big storm in New England, national food shortages, 45 gets re-elected, and another 4 years of speeding into climate disaster 🤙🏾"}
{"id": 1256671422774226945, "created_at": "Sat May 02 19:46:29 +0000 2020", "full_text": "I'd rather be singing at Phemsa than to be in this lockdown 🥴🥴"}
{"id": 1256671422937735169, "created_at": "Sat May 02 19:46:29 +0000 2020", "full_text": "We need to cooperate and not to compete to tackle Corona and to find vaccine(s), internationally and rich and poor, testing and logistics and fair distribution worldwide!"}
{"id": 1256671424120598530, "created_at": "Sat May 02 19:46:29 +0000 2020", "full_text": "Ended day 1 of @BeyondProf's Online Career Conference with @drmarenw's informative discussion on job searching (in general &amp; with COVID-19). Great guidance on what you can do now and moving forward...super excited for day 2 of the conference! #beyondprof"}
{"id": 1256671424250474496, "created_at": "Sat May 02 19:46:30 +0000 2020", "full_text": "I hate to say it , but this corona shit has lowkey worked out perfectly for me 🥶"}
{"id": 1256671427853508608, "created_at": "Sat May 02 19:46:30 +0000 2020", "full_text": "#Primeminister #NarendraModi #modiji hello sir your decision on lockdown is very good. I know this is not the easy decision but you have proven you skills. May god bless you. Keep smiling :)"}
{"id": 1256671431536128007, "created_at": "Sat May 02 19:46:31 +0000 2020", "full_text": "Despite channel 4's assurances that the participants are observing social distancing guidelines, I assume the two sisters and the Siddiqis are living in the same houses? I call BS on ch4..."}
{"id": 1256671432525983746, "created_at": "Sat May 02 19:46:31 +0000 2020", "full_text": "See Gov.Abott should have never let the county judges an clerks make decisions. During this pandemic"}
{"id": 1256671448296501250, "created_at": "Sat May 02 19:46:35 +0000 2020", "full_text": "Another weekend in lockdown, lost count of how many zoom quiz quizzes we’re at now 🤯 #zoom #quizzing #whenwillitend #googleattheready"}
{"id": 1256671448669786120, "created_at": "Sat May 02 19:46:35 +0000 2020", "full_text": "all these ppl out chillin at the park w their friends ordering drink from a togo bar but smoking/drinking right out side i’m mad y’all gin delay lockdown EVEN LONGER"}
{"id": 1256671452872482817, "created_at": "Sat May 02 19:46:36 +0000 2020", "full_text": "Watched a bit of that BBC railway programme and he was in Vietnam. \n\nCoronavirus cancelled our Dubai trip and possibly Switzerland trip. Hopefully it will not cancel our Vietnam trip\n\n#traveller"}
{"id": 1256671457062670339, "created_at": "Sat May 02 19:46:37 +0000 2020", "full_text": "Any guide or circular or notification on how to follow social distancing in Mumbai? #Lockdownextention #Covid_19"}
{"id": 1256671462108381184, "created_at": "Sat May 02 19:46:39 +0000 2020", "full_text": "What the eff! I'm plussed. A stranger touched, yes actually physically touched me in an aisle at the drugstore. All afternoon I couldn't shake the feeling of corona curse being passed on. Find out if CVS has contact tracking tech. Act. Do something. This is too much.\n\n#SatSplat"}
{"id": 1256671470438084609, "created_at": "Sat May 02 19:46:41 +0000 2020", "full_text": "The SK Health Authority declared an outbreak in a northern SK community. Details at 2 SK time w/ GX94 News."}
{"id": 1256671474326241280, "created_at": "Sat May 02 19:46:41 +0000 2020", "full_text": "fr tho, even if back in the day @ShivSena made it a point to be anti immigrants in maharashtra, today @OfficeofUT is personally taking phone calls to make sure that migrant workers are taken care of. I'm so happy we don't have a @BJP4Maharashtra govt during this pandemic ..."}
{"id": 1256671498728812547, "created_at": "Sat May 02 19:46:47 +0000 2020", "full_text": "Just made a new email with a domain. Should I start setting up my Google Docs and Drive etc with this new email, or will it all lockdown one day if I lose access to the account (eg. Can’t pay for the domain anymore)? I’ve got a ton of organised files and would love to shift ‘em."}
{"id": 1256671506597380096, "created_at": "Sat May 02 19:46:49 +0000 2020", "full_text": "the prime minister and premier are overall doing quite a good job with this fucking pandemic HOW are cases in ontario still growing at this god damn rate"}
{"id": 1256671511408259072, "created_at": "Sat May 02 19:46:50 +0000 2020", "full_text": "everything is gonna open, crowds will be made on opening days, the virus will be spread more...... ima stay at home !"}
{"id": 1256671512175747074, "created_at": "Sat May 02 19:46:50 +0000 2020", "full_text": "Here's a technicality for you: Extension of National State of Disaster coupled with a lowering of level 4 to level 3.\n\nLockdown and Disaster state are two separate yet connected processes."}
{"id": 1256671515791314945, "created_at": "Sat May 02 19:46:51 +0000 2020", "full_text": "All ima say is when this lockdown over it’s up with u niggas"}
{"id": 1256671520782499843, "created_at": "Sat May 02 19:46:53 +0000 2020", "full_text": "Is it right to lockdown over 65yo because of high risk? They do not have many years to live and develop melancholia in isolation. The UK government is advising that they are vulnerable, but at what price? Perhaps they should have an opt-out option instead of being told what to do"}
{"id": 1256671527950528518, "created_at": "Sat May 02 19:46:54 +0000 2020", "full_text": "Dieu merci on est sous la barre des 200 morts du Covid 19 aujourd’hui"}
{"id": 1256671528357429250, "created_at": "Sat May 02 19:46:54 +0000 2020", "full_text": "I think lock down would of been a lot worse without Disney plus"}
{"id": 1256671528915255300, "created_at": "Sat May 02 19:46:54 +0000 2020", "full_text": "it’s rly poopy how the va11halla zine had the shortest art production period I’ve been given for a produced zine so I kinda rushed it only for the project to be pushed back indefinitely due to corona"}
{"id": 1256671528961421312, "created_at": "Sat May 02 19:46:54 +0000 2020", "full_text": "Richard sent me his hoodie this morning and a letter because we can’t be together in lockdown. Anyway I’m never taking it off and he’s never getting it back🤷🏼‍♀️"}
{"id": 1256671546124283904, "created_at": "Sat May 02 19:46:59 +0000 2020", "full_text": "Covid19 resulted to :\nIncrease in numbers of \ngood and bad people.\n\n#justsaying"}
{"id": 1256671554013888519, "created_at": "Sat May 02 19:47:00 +0000 2020", "full_text": "The Koi in the lake are all swimming towards the surface... Doesn't that mean they aren't getting enough oxygen?\n\nAll I do is stare at this water... #QuarantineLife"}
{"id": 1256671554093461504, "created_at": "Sat May 02 19:47:00 +0000 2020", "full_text": "Finishing up week 6 of COVID changes here. I have been q2 for 5/6 of them, the other week I was only doc in office all 5 days. I’m theoretically part-time. Before this, we were q6. I’m exhausted in every way possible. #MedTwitter"}
{"id": 1256671558010978305, "created_at": "Sat May 02 19:47:01 +0000 2020", "full_text": "We should unite and raise our voice against the virus that China has spread.  Our government have take attention."}
{"id": 1256671565338402817, "created_at": "Sat May 02 19:47:03 +0000 2020", "full_text": "did my professor Really not grade my project bc i put my final painting before my project proposals??? there is a global pandemic and THIS is the hill she chooses to die on?"}
{"id": 1256671565657395204, "created_at": "Sat May 02 19:47:03 +0000 2020", "full_text": "People tune in daily to watch dictator Andrew Cuomo give detailed updates, complete with charts and numbers, on a non-existent pandemic. This is 1984.\n\n#coronahoax \n#covidhoax \n#COVID__19 \n#newyorklockdown"}
{"id": 1256671559026180096, "created_at": "Sat May 02 19:47:02 +0000 2020", "full_text": "People are still getting angry at folks who aren’t social distancing and I know why, but what did you expect?  It’s May now.  I didn’t think people would last more than 3 weeks of isolation.  We’re over double that now.  You had to expect disobedience at some stage."}
{"id": 1256671576210190339, "created_at": "Sat May 02 19:47:06 +0000 2020", "full_text": "I love playing this game of „Is it my allergies that make it difficult to breathe or is it #COVID19?“ 🙄"}
{"id": 1256671583122468865, "created_at": "Sat May 02 19:47:07 +0000 2020", "full_text": "lock us down til may 30th idgaf😂leave my summer alone tho"}
{"id": 1256671587283107842, "created_at": "Sat May 02 19:47:08 +0000 2020", "full_text": "After 6 weeks of lockdown and Disney+, I feel compelled to observe: there's not *that* much singing in Sister Act."}
{"id": 1256671587664834566, "created_at": "Sat May 02 19:47:08 +0000 2020", "full_text": "Student grades are lower under stay-at-home orders. There are many factors contributing to this situation, but one factor has to be that teachers too often attempt to engineer higher student scores to meet data goals. Maybe Covid can help correct this grade inflation."}
{"id": 1256671600402972673, "created_at": "Sat May 02 19:47:12 +0000 2020", "full_text": "Sometimes just to exist is enough\n\nand\n\nThis time is one of them...\n\n#COVID19 #Covid_19"}
{"id": 1256671604349812736, "created_at": "Sat May 02 19:47:12 +0000 2020", "full_text": "People that wear a mask in the car alone probably wear a condom when they are alone in bed. #coronavirus #worldnakedgardeningday"}
{"id": 1256671604760870918, "created_at": "Sat May 02 19:47:13 +0000 2020", "full_text": "How this TV guy keeps getting a platform is THE mystery. Turns out, we are avoiding germs..#coronavirus germs that kill. Why? So scientists can figure out how to stop it without it tripling every minute. Hush Gilligan ..Hush. The  professor will figure this out. #billmaher"}
{"id": 1256671620439162881, "created_at": "Sat May 02 19:47:16 +0000 2020", "full_text": "Some guys came to worship and pray in my kingdom waiting for everyone to come visit like before I told the Father only so few visitors and suplicated for covid 19 not to affect the pious and poor where's the poor they never come visit"}
{"id": 1256671620716015616, "created_at": "Sat May 02 19:47:16 +0000 2020", "full_text": "'Because Covid makes Europe forget, the B word was ever said' \nIt's swings and roundabouts with @MansZemerlowEU and the #IsolationSongContest"}
{"id": 1256671628970405894, "created_at": "Sat May 02 19:47:18 +0000 2020", "full_text": "I hate the people that are like LOL YoU WanNa gO to ThE CluB after corona?? I want to TRaVEL!!! like you can’t do both? I’m tryna perrear in Puerto Rico beibi"}
{"id": 1256671632560619526, "created_at": "Sat May 02 19:47:19 +0000 2020", "full_text": "I seriously believe that there is no difference between a suicide bomber and a #Covid 19 carrier who escaped from isolation centre. They deserve the same punishment!"}
{"id": 1256671633760301057, "created_at": "Sat May 02 19:47:19 +0000 2020", "full_text": "Ellivote and Roar taking over covid relief by feeding Dallas's backline #BurnBlue"}
{"id": 1256671636755005440, "created_at": "Sat May 02 19:47:20 +0000 2020", "full_text": "Saturday night lockdown news. I’ve just confirmed a tin of sweetcorn I bought this week has been recalled. Peak iso."}
{"id": 1256671645261008896, "created_at": "Sat May 02 19:47:22 +0000 2020", "full_text": "looking to shoot with new people after the pandemic. contact me!"}
{"id": 1256671650109677570, "created_at": "Sat May 02 19:47:23 +0000 2020", "full_text": "Reminder that the provincial leader can be doing good during these times but he's still shit at every other thing just as he was before the pandemic."}
{"id": 1256671658154352640, "created_at": "Sat May 02 19:47:25 +0000 2020", "full_text": "The year is 2020, the world is thrown into a pandemic and my dumbass self has the urge to write Yami Bakura fanfic because of some TikTok videos I watched."}
{"id": 1256671658435362824, "created_at": "Sat May 02 19:47:25 +0000 2020", "full_text": "It’s wild to me that amidst a pandemic the hardest things to find are cleaning supplies. I’ve been looking for a month for an all purpose cleaner. I understand 409 is impossible to find but how is it that I can’t find a basic all purpose at all. In the middle of a health crisis.."}
{"id": 1256671670313652224, "created_at": "Sat May 02 19:47:28 +0000 2020", "full_text": "I’m currently rewatching The Walking Dead bc what else am I gonna do with my time and boy being in an actual pandemic is making this show hit even harder"}
{"id": 1256671674558275584, "created_at": "Sat May 02 19:47:29 +0000 2020", "full_text": "I’m buying a calendar so I can circle the date we are out of lockdown"}
{"id": 1256671675304882183, "created_at": "Sat May 02 19:47:29 +0000 2020", "full_text": "Hard not to visit Blithers (10 minutes car journey,) during the best two weeks for inland birding of the year, (if the condition's are right.) Lockdown birding continues, new additions today are Swift and Hobby to take the total to 76. Still no House Martins in the village."}
{"id": 1256671675724292096, "created_at": "Sat May 02 19:47:29 +0000 2020", "full_text": "1,000 NYC Police have been assigned to enforce 'social distancing' this weekend, handing out $500 tickets to violators"}
{"id": 1256671683781500929, "created_at": "Sat May 02 19:47:31 +0000 2020", "full_text": "Lock down by three 6 mafia."}
{"id": 1256671683877928961, "created_at": "Sat May 02 19:47:31 +0000 2020", "full_text": "Anybody who go a beach ha corona"}
{"id": 1256671688592408577, "created_at": "Sat May 02 19:47:33 +0000 2020", "full_text": "This pandemic made me buy so much alcohol.."}
{"id": 1256671691264188420, "created_at": "Sat May 02 19:47:33 +0000 2020", "full_text": "Any small to medium business owners who need help with administrative duties or social media management during this lockdown please feel free to contact me.\n \nBoityassist virtual assistant \n#hireme #BusinessWoman #day37oflockdown #COVID19SouthAfrica #supportlocalbusiness"}
{"id": 1256671696188129281, "created_at": "Sat May 02 19:47:34 +0000 2020", "full_text": "what part about stay at home did you not understand?"}
{"id": 1256671696347693056, "created_at": "Sat May 02 19:47:34 +0000 2020", "full_text": "Dave Batista you rock bro, sowy 4 being so late on you'r \"my spy and stuber\", but tanx 2 our lockdown my kids insisted for you. Tanx a lot"}
{"id": 1256671699438669824, "created_at": "Sat May 02 19:47:35 +0000 2020", "full_text": "It's appropriate to report genuinely serious &amp; concerning illegal activity, however has #COVID19 'created' an army of petty minded unpaid 'Stasi officers'?\n\nDo such people need to consider what might be wrong with their inner lives?\n\n#MentalHealth #Psychology #Coronavirus"}
{"id": 1256671699845541888, "created_at": "Sat May 02 19:47:35 +0000 2020", "full_text": "I really went from buying whatever I want whenever I want to having to not buy shit because of corona😭 saddest part is that I had a job the whole time"}
{"id": 1256671708385177600, "created_at": "Sat May 02 19:47:37 +0000 2020", "full_text": "Welp, with literal Nazis marching in the streets, an economic crash, a global pandemic, and impending food shortages, there's nothing more 2020 can--\n\n--\"murder hornets,\" you say?"}
{"id": 1256671708733296640, "created_at": "Sat May 02 19:47:37 +0000 2020", "full_text": "Been losing a bunch of auctions on eBay during this pandemic. Big L 😂"}
