{"id": 1256176746929455106, "created_at": "Fri May 01 11:00:49 +0000 2020", "full_text": "Watch China's UK ambassador's interview on @BBCHARDtalk yesterday about COVID 19 and you will no doubt come to the conclusion that China is hiding something!!"}
{"id": 1256176747499925504, "created_at": "Fri May 01 11:00:49 +0000 2020", "full_text": "# May 1st Workers of the world COVID19 demonstrated inefficient capitalism only interests money neglects the health and life of those who produce it. The time for change has arrived where the state directs the interests of people and planet Earth. All together, a better world!"}
{"id": 1256176780207104001, "created_at": "Fri May 01 11:00:57 +0000 2020", "full_text": "Some how we have made it to May! The world doesn't feel like it used to, streets are empty as we all stay home. Why not brighten someone's day with a surprise gift of Bespoke Soap Flowers delivered right to their door! \n#gifts #flowers #aromarose #love"}
{"id": 1256176793779949568, "created_at": "Fri May 01 11:01:00 +0000 2020", "full_text": "love is ordering ur best pal a vibrator and sneaking it round to her family home during lockdown"}
{"id": 1256176801048641536, "created_at": "Fri May 01 11:01:02 +0000 2020", "full_text": "#Covid19\nTwelve more bandipora patients discharged after recovery"}
{"id": 1256176809445556226, "created_at": "Fri May 01 11:01:04 +0000 2020", "full_text": "The truth is that May 11th was a headline date that seemed far enough away for best laid plans about easing lockdown in France to be implemented. As it looms ever closer, President Macron is warning that - at most - it will just be a small step on long, long road to normality."}
{"id": 1256176809558839297, "created_at": "Fri May 01 11:01:04 +0000 2020", "full_text": "Anyone with the gamertag covid 19 will be blocked i will no longer accept disrespectful people who take covid 19 as a joke its a disgrace and im call on @Activision @Bungie @EA_DICE to start banning people @Xbox @PlayStation"}
{"id": 1256176817880342529, "created_at": "Fri May 01 11:01:06 +0000 2020", "full_text": "If this was a tyrannical government, the MI protesters would have been killed. Technically, uncovered in a pandemic, they’re gassing themselves. The only tyranny they suffer is their own ignorance and fear."}
{"id": 1256176823379124227, "created_at": "Fri May 01 11:01:07 +0000 2020", "full_text": "How in the bloody fuck is it May already? Been in lockdown / quarantine so long that it's still early March in my head. 🥴"}
{"id": 1256176834946924547, "created_at": "Fri May 01 11:01:10 +0000 2020", "full_text": "We can't even rally together as a nation to fight a viral pandemic."}
{"id": 1256176835009880066, "created_at": "Fri May 01 11:01:10 +0000 2020", "full_text": "Have you noticed that the people calling for this lockdown to continue are still collecting a paycheck? Democrats are screaming for equality, how about no one in CONGRESS gets a check till everybody gets back to work?"}
{"id": 1256176848100302849, "created_at": "Fri May 01 11:01:13 +0000 2020", "full_text": "i hate my dumbass neighbours who party weekly with loud music until 2-3am, with numerous guests shouting (despite pandemic guidelines). @EsbjergKommune PLEASE make a campaign for young Danes and their party lifestyle during corona. im tired of this SELFISHNESS &amp; irresponsibility"}
{"id": 1256176852831473666, "created_at": "Fri May 01 11:01:15 +0000 2020", "full_text": "My niece turned 10 today during this lockdown and shes having her hair dyed pink. I had nothing to do with it I promise 😂"}
{"id": 1256176864122503170, "created_at": "Fri May 01 11:01:17 +0000 2020", "full_text": "0&lt;+&lt;1, Now stay at home and beg daddy government for some rasions...."}
{"id": 1256176869172543488, "created_at": "Fri May 01 11:01:18 +0000 2020", "full_text": "We are mobilizing with #Africa in its swift and decisive actions to limit the effect of #COVID19 pandemic. Since the onset of this crisis, the IMF Board has approved over US$12 billion in financial assistance to 30 African countries."}
{"id": 1256176876768374785, "created_at": "Fri May 01 11:01:20 +0000 2020", "full_text": "UK lifestyle blog seeks NEW health &amp; fitness products or services suitable for people during the lock down. Interested parties should send an email to segilola@segilolasalami.co.uk with details of your products or services including high res images #journorequest #prrequest #haro"}
{"id": 1256176886381604864, "created_at": "Fri May 01 11:01:23 +0000 2020", "full_text": "To further minimize intra-hospital transmission, meal times of all personnel should be staggered.\n\nWhy? Remember that if you eat together, you remove your masks together – making all of you at high risk for contracting the virus. #COVID19 #ECQ #publichealth"}
{"id": 1256176890580291586, "created_at": "Fri May 01 11:01:24 +0000 2020", "full_text": "Drinking Red Grapes juice in Wine Glass\nAHHHHHHHHHHHH\n.#StayHome"}
{"id": 1256176897890955265, "created_at": "Fri May 01 11:01:25 +0000 2020", "full_text": "This lockdown doesn’t need to end. Ease? Maybe. End? They clearly want way more people to die."}
{"id": 1256176902030725120, "created_at": "Fri May 01 11:01:26 +0000 2020", "full_text": "Isn’t it the Govt’s responsibility to make arrangements for sending migrant laborers to their native places in the wake of the lockdown? But it seems govt does not care for laborers who are the backbone of the Indian economy. #GharSeDoorBharatKaMajdoor"}
{"id": 1256176905956593664, "created_at": "Fri May 01 11:01:27 +0000 2020", "full_text": "You'd swear it wasn't lockdown out there at all today! In the words of the #Deadpool2 closing chorus, holy shitballs!"}
{"id": 1256176907424587776, "created_at": "Fri May 01 11:01:28 +0000 2020", "full_text": "#COVID19 is going to be around with us for a while and we need to start thinking on how to build our resilience around it.\n~Kirindi Odindo\n#GJFPolicyDialogueSeries \n#Covid19talkseries"}
{"id": 1256176918707265536, "created_at": "Fri May 01 11:01:30 +0000 2020", "full_text": "Because I am in lockdown a friend very kindly bought 100 ml hand  sanitizer £7.90 Absolutely scandalous. Rip off."}
{"id": 1256176918744924161, "created_at": "Fri May 01 11:01:30 +0000 2020", "full_text": "Haven't been this buzzing it's Friday since before we started lockdown, such a long week"}
{"id": 1256176919999021056, "created_at": "Fri May 01 11:01:31 +0000 2020", "full_text": "Looks like India going to loose final match again against Corona. emotionally it's look good decision to send labours and childrens to their home but Scientifically we are making Corona reaches our villages now with this people's @PMOIndia @narendramodi @Republic_Bharat"}
{"id": 1256176922670792705, "created_at": "Fri May 01 11:01:31 +0000 2020", "full_text": "Remember that video of Cardi B screaming “coronavirus?” Seems like that happened 5 years ago"}
{"id": 1256176922721165314, "created_at": "Fri May 01 11:01:31 +0000 2020", "full_text": "Either corona is being aided somehow or the US has a mutated strain. That kind of world difference couldn't come from \"Trump incompetence\" or differences in culture. That's a mutation."}
{"id": 1256176927074742272, "created_at": "Fri May 01 11:01:32 +0000 2020", "full_text": "Post covid testing actual isolation until results come! No shops, walks, or in personal social interaction for 1-5 days at a minimum. Obviously more if my bug is more than just a cold."}
{"id": 1256176931487309825, "created_at": "Fri May 01 11:01:33 +0000 2020", "full_text": "The EMA expects the process to enable it to “complete its assessment significantly earlier” than normal, but has not yet given a timeframe thttps://www.fiercebiotech.com/biotech/ema-starts-reviewing-gilead-s-remdesivir-data-to-accelerate-approval-covid-19-antiviral"}
{"id": 1256176931785060352, "created_at": "Fri May 01 11:01:33 +0000 2020", "full_text": "before lockdown i could wash my hair and have it last a good few days before turning greasy and now i wash it and the next day its back to how it was!! i'm doing nothing different i actually don't understand!!"}
{"id": 1256176952630747137, "created_at": "Fri May 01 11:01:38 +0000 2020", "full_text": "It is a step-by-step approach in Germany:\nThe infection curve does not suddenly rise steeply again. Families with children and believers will be happy. Others still have to be patient.\n#COVID19"}
{"id": 1256176953888997381, "created_at": "Fri May 01 11:01:39 +0000 2020", "full_text": "And ubone ke, even people who didn't run before the outbreak are gonna go out for jogs!"}
{"id": 1256176961510166528, "created_at": "Fri May 01 11:01:40 +0000 2020", "full_text": "This lockdown no even allow man appreciate the Workers day holiday....mtcheewwwww"}
{"id": 1256176981441470464, "created_at": "Fri May 01 11:01:45 +0000 2020", "full_text": "this stay at home auntie thing is making me want a baby but it’s nothing more than a thought atm 😅"}
{"id": 1256177003646025730, "created_at": "Fri May 01 11:01:50 +0000 2020", "full_text": "Is Madagascar\nThe Covid \nGame changer\n\n#Covid19Zim \n#coviddiaries"}
{"id": 1256177012210905089, "created_at": "Fri May 01 11:01:53 +0000 2020", "full_text": "I just got the urge to get pierced/tatted then I remember there’s a fucking pandemic going on smfh"}
{"id": 1256177015696297985, "created_at": "Fri May 01 11:01:53 +0000 2020", "full_text": "This pandemic shows us that some people don't need to have learning difficulties\n\nTo find learning difficult\n\n#FridayFuckology"}
{"id": 1256177019169107968, "created_at": "Fri May 01 11:01:54 +0000 2020", "full_text": "In Quezon City, we recevied reports that 3 UP student volunteers were among those arrested at a community kitchen in Barangay Central. Will the QC government look into this? When was it a crime to feed people during a lockdown? Please RT until this reaches the Mayor."}
{"id": 1256177032112685056, "created_at": "Fri May 01 11:01:57 +0000 2020", "full_text": "This government is clear on who they give service for in this time of the pandemic, and it is not for the Filipino masses.\n\n#MayoUno2020 \n#RedLaborDay2020 \n#RedLaborDayProtest \n#MagreklamoSaMayoUno"}
{"id": 1256177045001904129, "created_at": "Fri May 01 11:02:00 +0000 2020", "full_text": "The biggest shift we need to consider in schools post-pandemic is not curriculum, assessment, etc. Instead, it's how to reorient power in the system. We've been talking about \"agency\" a lot of late. Now let's see if we understand what that word really means. #justsayin"}
{"id": 1256177049519026177, "created_at": "Fri May 01 11:02:01 +0000 2020", "full_text": "I have thought hard about the possible wisdom of making an abrupt lockdown-easing announcement on a long weekend. If it's really a form of communication strategy, all I can say is that it's a terrible strategy. Because there's just no wisdom in it."}
{"id": 1256177049523216386, "created_at": "Fri May 01 11:02:01 +0000 2020", "full_text": "literally 80% of my dance vids on IG are shot at home 🤡 gee thanks corona"}
{"id": 1256177057148686336, "created_at": "Fri May 01 11:02:03 +0000 2020", "full_text": "I can just feel it gore it's Level4. Everybody's out and about but it raises a few concerns though..no social distancing at all, malls crowded😒\n#Level4Regulations"}
{"id": 1256177057538727936, "created_at": "Fri May 01 11:02:03 +0000 2020", "full_text": "i’ve been quarantined for over a month n so have my best friends so today we might have a picnic the 4 of us at the beach idk if i actually wanna follow thru w it w covid 19 still at an all time high but man i miss da homies"}
{"id": 1256177057760829440, "created_at": "Fri May 01 11:02:03 +0000 2020", "full_text": "We have moved to our Home town during this curfew as adviced by government. Didnt stay in PG (sholinganallur) for last 1.5 months, is it legal for PG owners to charge rent along with food charges for the last month? \nPlease advice @chennaicorp @Vijayabaskarofl @chennaipolice_"}
{"id": 1256177061800091648, "created_at": "Fri May 01 11:02:04 +0000 2020", "full_text": "So we all go back to work soon - as if we stopped! We will hopefully retain the good that came from #Lockdown when we are told #LetsGo"}
{"id": 1256177062676623360, "created_at": "Fri May 01 11:02:05 +0000 2020", "full_text": "The USA is getting its arse kicked by Corona ....I guess only in Hollywood they save the World."}
{"id": 1256177066275246081, "created_at": "Fri May 01 11:02:05 +0000 2020", "full_text": "I'm so happy that I'm quarantined with my mom. I don't think I'll make through this lockdown period if not for her. Thank you, Lord for my mom. ❣️"}
{"id": 1256177074341130242, "created_at": "Fri May 01 11:02:07 +0000 2020", "full_text": "Funny how those preaching for lockdown to continue are on here dragging Access Bank.\n\nWait so you expect to stay at home, bank less and still keep jobs. It doesn't work like that.\n\nAt least y'all will begin to see the good in getting people back to work."}
{"id": 1256177074370490370, "created_at": "Fri May 01 11:02:07 +0000 2020", "full_text": "There need to be articles about the identity crises of people who thought, before the pandemic, that they were relatively well-adjusted adults, but are now finding themselves unable to enforce the most basic safety boundaries for fear of someone being mad at them"}
{"id": 1256177077931380744, "created_at": "Fri May 01 11:02:08 +0000 2020", "full_text": "I’m so worried about lockdown being ended prematurely and people all getting public transport again if it reopens, it just stinks of a 2nd wave :("}
{"id": 1256177078468317184, "created_at": "Fri May 01 11:02:08 +0000 2020", "full_text": "What have you achieved during lockdown? I’ve watched quite a few episodes of waterloo road"}
{"id": 1256177082926796801, "created_at": "Fri May 01 11:02:09 +0000 2020", "full_text": "Would you want your name in the stimulus corona out of money check? I would That’s good for his numbers votes"}
{"id": 1256177087339204609, "created_at": "Fri May 01 11:02:10 +0000 2020", "full_text": "after this pandemic first thing i will do is booked a ticket to thailand! I fell inlove with thailand because of mewgulf.see u soon bangkok!!!"}
{"id": 1256177090585600001, "created_at": "Fri May 01 11:02:11 +0000 2020", "full_text": "Hi stay home"}
{"id": 1256177090778607616, "created_at": "Fri May 01 11:02:11 +0000 2020", "full_text": "Did the @themohwgovjm find and test all persons who came in contact with a COVID-19 positive person in st. Catherine?"}
{"id": 1256177091160260610, "created_at": "Fri May 01 11:02:11 +0000 2020", "full_text": "“May” Covid end here, its a new month!  Let’s think positive ✨"}
{"id": 1256177091843952640, "created_at": "Fri May 01 11:02:11 +0000 2020", "full_text": "Practice good skin care in lock down, cleanse tone and moisturize every day, \n#foreveryoungbeautybymarie #lookgood #feelgood"}
{"id": 1256177095346184192, "created_at": "Fri May 01 11:02:12 +0000 2020", "full_text": "What’s now the highlight of your week, during this pandemic?"}
{"id": 1256177098932105217, "created_at": "Fri May 01 11:02:13 +0000 2020", "full_text": "From lazy to cook in my whole life, become rajin. This #stayhome really got me unleash unexpected interest."}
{"id": 1256177103688675328, "created_at": "Fri May 01 11:02:14 +0000 2020", "full_text": "2020:\nThe worst year,Corona virus killed many people, people lost their precious ones, everyone is quarantined.\nYa Allah do Rehm On us.❤️"}
{"id": 1256177104015638529, "created_at": "Fri May 01 11:02:14 +0000 2020", "full_text": "According to VApp, my choice fan kit should be here in 1-2 months hopefully it’s accurate but probably not since covid 🥺"}
{"id": 1256177120784584705, "created_at": "Fri May 01 11:02:18 +0000 2020", "full_text": "Gilead Sciences is currently producing the Coronavirus medicine for the US...Gilead is also the totalitarian republic/oppressive government in #handmaidstale...Coincidence?🧐🤨😶"}
{"id": 1256177129441673216, "created_at": "Fri May 01 11:02:20 +0000 2020", "full_text": "In the midst of this pandemic, @JoeBiden can win easily by committing to universal healthcare, better unemployment protection &amp; generous guaranteed pension systems (undoing 401Ks, IRA, etc.)  \n\nBecause EVERYONE is feeling pain right now, no matter the political party or age."}
{"id": 1256177141005377536, "created_at": "Fri May 01 11:02:23 +0000 2020", "full_text": "I’m here like ‘my skin is doing me dirty’, when I’m the one doing my skin dirty with my appalling lockdown diet 🤷🏻‍♀️"}
{"id": 1256177145669398529, "created_at": "Fri May 01 11:02:24 +0000 2020", "full_text": "One of the few silver linings from this miserable lockdown is being able to listen to @JuliaHB1 @iromg and @iancollinsuk . As someone who listened to the original Talk Radio in the days of Scott Chisholm and Tommy Boyd, great to know Talk Radio is back and going well."}
{"id": 1256177149305815052, "created_at": "Fri May 01 11:02:25 +0000 2020", "full_text": "W.H.O is expecting the #China will invite W.H.O to find out the origin and spread of #COVID19"}
{"id": 1256177149381414912, "created_at": "Fri May 01 11:02:25 +0000 2020", "full_text": "The lockdown has certainly helped my charity book sales with 27 sales in April taking total sales over 800 and money raised well past £4000. Big thank you to all those who have bought copies.👍📖.\nPaul"}
{"id": 1256177158461906944, "created_at": "Fri May 01 11:02:27 +0000 2020", "full_text": "Kung wala siguro covid19, sa ganitong oras nasa cover court pa ko nag bi bingo. \n\n#FiestaIsReal"}
{"id": 1256177162710851584, "created_at": "Fri May 01 11:02:28 +0000 2020", "full_text": "I think it’s funny that now that COVID is happening I DON’T get paid time off 🤔"}
{"id": 1256177163054743555, "created_at": "Fri May 01 11:02:28 +0000 2020", "full_text": "Lockdown must end, I really want fruits but they're so expensive in Spar."}
{"id": 1256177166636613632, "created_at": "Fri May 01 11:02:29 +0000 2020", "full_text": "Home Ministry allows use of trains to ferry people stranded due to #lockdown"}
{"id": 1256177187180498944, "created_at": "Fri May 01 11:02:34 +0000 2020", "full_text": "Had to say goodbye to my mates Dad today. (It was from a safe distance) \n\nRemember, stay at home and keep safe you lovely people x❤️"}
{"id": 1256177187419545600, "created_at": "Fri May 01 11:02:34 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1256177187478274048, "created_at": "Fri May 01 11:02:34 +0000 2020", "full_text": "Awesome point by Bernard McGuirk: power by which governors are taking these draconian @COVID19 measures is short term.  (So any exercise of it beyond that is abusive and illegal.)  @bernieandsid"}
{"id": 1256177191861342208, "created_at": "Fri May 01 11:02:35 +0000 2020", "full_text": "17. Would you rather dress up and hit the town or stay home in sweats?"}
{"id": 1256177200799404033, "created_at": "Fri May 01 11:02:37 +0000 2020", "full_text": "Watch the numbers of Covid 19 rise next week due to these queues in Malls. It will be tripling."}
{"id": 1256177208835571717, "created_at": "Fri May 01 11:02:39 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256177212493123584, "created_at": "Fri May 01 11:02:40 +0000 2020", "full_text": "Can we really depend on the  number of covid deaths outside of hospitals??\n\nI fear the numbers are inflated by deaths from other causes, this will prolong lockdown, and damage people and the economy\n\nWhy is this happening??"}
{"id": 1256177216947253249, "created_at": "Fri May 01 11:02:41 +0000 2020", "full_text": "We raised an incredible £21075 at last count for our #Covid19 Hardship Fund for Marginalised LGBTQIA+ people. This was entirely from donations from the community, as we seek to redistribute wealth to those who need it most. Thank you to everyone, the team, donors and supporters!"}
{"id": 1256177221749952512, "created_at": "Fri May 01 11:02:42 +0000 2020", "full_text": "Changement de couleur , le Lot rie #COVID"}
{"id": 1256177225004650497, "created_at": "Fri May 01 11:02:43 +0000 2020", "full_text": "$MDGS  First Commercial Order for COVID -19 Test Kits!"}
{"id": 1256177229693935616, "created_at": "Fri May 01 11:02:44 +0000 2020", "full_text": "PBO just released projected deficit of $251 billion. That’s over 11% of GDP. Wake up to consequences of lockdown and unmitigated spending! Austerity measures and taxes will further decimate economy. #endthelockdown #opencanada #endtheshutdownnow #endthelockdownnow"}
{"id": 1256177233024159744, "created_at": "Fri May 01 11:02:45 +0000 2020", "full_text": "My #stayathome brain is not missing structure and work to do. I miss the #serendipity of my physical workplace, and the details of facial expressions to understand the mental state."}
{"id": 1256177233032556544, "created_at": "Fri May 01 11:02:45 +0000 2020", "full_text": "Roses are red. Violets are blue. Covid-19 canceling everything except my feelings for YOU.\n\n#pickuplines"}
{"id": 1256177233682673664, "created_at": "Fri May 01 11:02:45 +0000 2020", "full_text": "Monday 18th May everything back to some sort a normality work,travel,school but social distancing measures and you’ll have no weekends cos it’s defo gonna be all work no play we boring Saturday Sunday’s...! No pubs,no sport..! #mysticted"}
{"id": 1256177241844781056, "created_at": "Fri May 01 11:02:47 +0000 2020", "full_text": "Trump orders Intel agencies to check out China and WHO. News reports Intel folks said virus not man made/lab. This morning Trump is second guessing Intel and still looking for  someone to blame. Kind of like Nixon &amp; Watergate, i.e. claimed it was some CIA action re Mexico."}
{"id": 1256177250204090368, "created_at": "Fri May 01 11:02:49 +0000 2020", "full_text": "Iran reports 1,006 new cases and 63 new deaths bringing total confirmed cases there to 95,646 and 6,091 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256177255727890434, "created_at": "Fri May 01 11:02:51 +0000 2020", "full_text": "With a population of more than one billion people, there must be good hearted people, but the proportion is not enough to make a country truly successful.  People who die of Coronavirus do have leukocyte resistance to the body, but not enough to fight off the virus."}
{"id": 1256177263810412544, "created_at": "Fri May 01 11:02:52 +0000 2020", "full_text": "I feel that no one in the political sphere or even the educational platforms addresses the harm this pandemic and its social distance mantra will have on children. What does it mean to absorb so much warning - don't get close, don't touch, wash your hands? 1/2"}
{"id": 1256177267115462657, "created_at": "Fri May 01 11:02:53 +0000 2020", "full_text": "《》Given the fact that I'm currently unable to go to work due to the lockdown\n\nI'm thinking of making one of those kofi things and maybe using it to make edits for people to make a bit of income\n\nWould anyone be interested in that?"}
{"id": 1256177267484569600, "created_at": "Fri May 01 11:02:53 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256177271322312705, "created_at": "Fri May 01 11:02:54 +0000 2020", "full_text": "We cannot become complacent with #antibiotics stewardship during this #COVID19 pandemic."}
{"id": 1256177292130336770, "created_at": "Fri May 01 11:02:59 +0000 2020", "full_text": "COVID-19 must be having a jol out there.."}
{"id": 1256177292939755525, "created_at": "Fri May 01 11:02:59 +0000 2020", "full_text": "Australia reports 1 new case bringing total confirmed cases there to 6,767 and 93 total deaths, with 13 new cases and 1 new death reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256177296521691138, "created_at": "Fri May 01 11:03:00 +0000 2020", "full_text": "From My experience with King Divine Yahuah our Father COVID-19 and the Development of the Symptoms can be Immediate and possible death. We should add this to the list. Dizziness as one of the Symptoms is the more Dangerous besides the sever Headache and feeling Giddy. #CO"}
{"id": 1256177296895102982, "created_at": "Fri May 01 11:03:00 +0000 2020", "full_text": "So the government has been successful in creating a populace wide epidemic of Agoraphobia as well as Obsessive Compulsive Disorder then? \n\nI'm glad we're all so health conscious &amp; proactive, eyeroll\n\n#COVIDIOTS #CoronavirusLockdownUK #Propaganda #StateControl #NarcisissticAbuse"}
{"id": 1256177297062674433, "created_at": "Fri May 01 11:03:00 +0000 2020", "full_text": "Once you wish to help the corona affected poor people, will you reach the poorest of your caste or others?"}
{"id": 1256177301261373441, "created_at": "Fri May 01 11:03:01 +0000 2020", "full_text": "Covid is a weaponized political tool. As such, all the information surrounding it is government lies."}
{"id": 1256177309415079936, "created_at": "Fri May 01 11:03:03 +0000 2020", "full_text": "May Day is also of course international workers day and really all I can do rn is repeat what everyone's saying at the moment: stay at home when you can, be grateful for the people who have to continue working and more than that, fight for and with them when this is all over."}
{"id": 1256177313122643968, "created_at": "Fri May 01 11:03:04 +0000 2020", "full_text": "The supposed Prez trying to put blame on China for the Virus.  He's causing hate for any Asian race with many attacks.....this same thing happened with the Japanese during WWII. \n\n It's not right to do this. #AmericUnderSiegeFromWithin\n#fridaymorning #TrumpLiesPeopleDie"}
{"id": 1256177317283577856, "created_at": "Fri May 01 11:03:05 +0000 2020", "full_text": "#FollowCOVID19Money updates from South Sudan: Up to date there is no isolation centres and the government daily task force allowance is $2000 Dollars. Our Team on the ground confirms that millions of dollars have been donated to fight #COVID19 with 35 confirm cases"}
{"id": 1256177338229813249, "created_at": "Fri May 01 11:03:10 +0000 2020", "full_text": "As a proponent of Cannabis, I am happy public opinion has been finally coming around. It's about damn time 2 if u ask me. \nIt's sad af that it took a pandemic 4 people 2 realize just how essentially important &amp; necessary it is 4 all of humanity.\nBetter late than never, I guess."}
{"id": 1256177342520721408, "created_at": "Fri May 01 11:03:11 +0000 2020", "full_text": "Renowned Pakistani clothing brand, Gul Ahmed has incurred huge losses of Rs. 452 million and fires hundreds of employees.\n\n@GulAhmedIdeas #COVIDー19"}
{"id": 1256177354730323968, "created_at": "Fri May 01 11:03:14 +0000 2020", "full_text": "THREAD\nFG : \"Nigeria has recorded its 30th case of Coronavirus\"\nNigerians: \"How can the Federal Government leave us to roam about knowing fully well how contagious this virus is\"\nFG : \"Due to the outbreak, we hereby declare total lockdown of the following states for 14 days\""}
{"id": 1256177354788999168, "created_at": "Fri May 01 11:03:14 +0000 2020", "full_text": "We ordered food from this small korean place the other day and I keep thinking about it :(( the food was absolutely delicious but they’re getting practically zero customers bc of lockdown"}
{"id": 1256177359507554304, "created_at": "Fri May 01 11:03:15 +0000 2020", "full_text": "Sindh aur Islamabad CORONA virus spread control kry control kry mn buri trah nakam! 138 infected persons per 1 Million of population k sath sb say agay!\n\nPunjab has shown effective control limiting down spread to 57 persons per 1 million of the population, the lowest in Pak!"}
{"id": 1256177396815970304, "created_at": "Fri May 01 11:03:24 +0000 2020", "full_text": "As we celebrate this year’s labor day differently due to the ongoing pandemic, we wish to reassure you of our commitment to offer quality consulting and training services.\nHappy Labor Day! #LabourDay #WorkersDay"}
{"id": 1256177397323321351, "created_at": "Fri May 01 11:03:24 +0000 2020", "full_text": "Nakakalungkot kung di pa ito matatapos at magtatagal. Ayoko mag extend ng year sa college dahil sa COVID. My grandparents are not getting younger anymore. Gusto ko maging abugado bago sila mawala. Praying for God's provision🙏"}
{"id": 1256177398288179200, "created_at": "Fri May 01 11:03:25 +0000 2020", "full_text": "All my bills are paid for in May I’m truly blessed 🙏🏾 #HealthCareWorker #Frontline #StaySafe #StayHome"}
{"id": 1256177410502004736, "created_at": "Fri May 01 11:03:27 +0000 2020", "full_text": "540 images submitted in a month, fantastic keep them coming... Along way to go... Thankyou #stayathome #staysafe #NHS"}
{"id": 1256177413853249537, "created_at": "Fri May 01 11:03:28 +0000 2020", "full_text": "COVID-19 update: The sleep schedule is ruined. I’m about to head off to sleep at midday 👍🏼"}
{"id": 1256177418689220608, "created_at": "Fri May 01 11:03:29 +0000 2020", "full_text": "Looking at the population India has &amp; comparing it with the current #COVIDー19 cases - 34000,1147 deaths &amp; 8000+ recoveries -proves 3 things \n1.We are better in terms of recovery rate compared to other countries\n3.We have better health system \n2.Indians have better immune system"}
{"id": 1256177435076427776, "created_at": "Fri May 01 11:03:33 +0000 2020", "full_text": "Fortunately for us, initial estimates of #Covid R=5 have proven wrong, it's more like 3, perhaps because covid doesn't cause wet coughs or sneezes.\n\n#SimonStevens made #AllergicRhinitis a non-illness to finance the #NHS moving from 3 rowers and 5 coxes to 2 rowers and 6 coxes."}
{"id": 1256177435655262210, "created_at": "Fri May 01 11:03:33 +0000 2020", "full_text": "To all these reporters, business owners and Tory mugs who want lock down ended may I suggest you go and work for a week on Covid19 wards and care homes them come back and spout your paymasters bidding."}
{"id": 1256177442865086464, "created_at": "Fri May 01 11:03:35 +0000 2020", "full_text": "Dear rbi no dought rbi is the worst monitoring team in wrld banks r looting customer s like any thing in lock down with rbi all eyes closed sbi is deducting minimum balance charges for april were as it was not supposed to be deducted from any ac for next 3 months plz help"}
{"id": 1256177442881974273, "created_at": "Fri May 01 11:03:35 +0000 2020", "full_text": "What began in Wuhan as a virus landed in Italy as a pandemic and ended in Kenya as a business.#WorkersDay"}
{"id": 1256177444014493696, "created_at": "Fri May 01 11:03:35 +0000 2020", "full_text": "People are saying we should open the economy back right now to save people's jobs and lives. Other people are saying we should keep the lockdown in place to save the health care system and people's lives. A massive conflict to save lives from #COVID19."}
{"id": 1256177444320616448, "created_at": "Fri May 01 11:03:36 +0000 2020", "full_text": "Lockdown boredom has set in. I've just ordered a chicken and an egg off Amazon.\n\nI'll let you know....\n\n#lockdown"}
{"id": 1256177447273365509, "created_at": "Fri May 01 11:03:36 +0000 2020", "full_text": "men: still trying to come over during a pandemic!!"}
{"id": 1256177447441235968, "created_at": "Fri May 01 11:03:36 +0000 2020", "full_text": "Chapter 75\n\n“No one is a match for my evil army!” crowed the Professor, \npulling a lever “Lockdown is over!”\nAnd a thousand zombie Tom Hanks shambled out into the sun, twitching and moaning horrifically . .\n“Houston, you have a problem”\n“Life is like a box of brains”\n“Wilson!!!”"}
{"id": 1256177447650963459, "created_at": "Fri May 01 11:03:36 +0000 2020", "full_text": "I see the argument du jour as to why schools should go back immediately is that new research apparently shows “no single case of children passing coronavirus to an adult”. Can anyone recommend any sensible, science based arguments for or against this view point? @Bhekisisa_MG?"}
{"id": 1256177451732008960, "created_at": "Fri May 01 11:03:37 +0000 2020", "full_text": "As Article 1 of india describe india as a union of states not as a federation of state Then why \"government of west Bengal \" acting unconstitutional as not providing proper information to the central in this pandemic."}
{"id": 1256177455431327744, "created_at": "Fri May 01 11:03:38 +0000 2020", "full_text": "Lockdown must continue until the virus is gone, I feel the government is under pressure from certain elements of the media and people with money on their minds pushing for it to be lifted too soon. #staysafe #lockdownuk #lockdown #Covid19UK"}
{"id": 1256177464021340160, "created_at": "Fri May 01 11:03:40 +0000 2020", "full_text": "With banks making it Harder to get a home loan. Y’all can’t tell me rental prices won’t go up. Y’all gonna need somewhere to stay right?"}
{"id": 1256177468253356032, "created_at": "Fri May 01 11:03:41 +0000 2020", "full_text": "They are already calling for ease of Lockdown in Kano. Lol"}
{"id": 1256177477174661121, "created_at": "Fri May 01 11:03:43 +0000 2020", "full_text": "New post-lockdown measures. Want to know more? Watch @rbarwanda news starting now for details, with Ministers @ashyaka @SorayaMHlive and @DrDanielNgamije.  #COVID19"}
{"id": 1256177477224980482, "created_at": "Fri May 01 11:03:43 +0000 2020", "full_text": "How in the fuck is ohio beginning to re open but the fucking order is extended to the end of may SERIOUSLY STAY THE FUCK HOME"}
{"id": 1256177480685117441, "created_at": "Fri May 01 11:03:44 +0000 2020", "full_text": "Peter Dutton’s incompetence with #RubyPrincess has killed 13 people and almost 1,000 people infected with #Coronavirus. But he wants the deputy CMO of Victoria to resign over a Twitter message about Captain Cook. #auspol"}
{"id": 1256177481649926145, "created_at": "Fri May 01 11:03:44 +0000 2020", "full_text": "On se demande si le président est sous coke ... à mon sens c’est la seul explication pour la gestion de la crise covid en France"}
{"id": 1256177485110181888, "created_at": "Fri May 01 11:03:45 +0000 2020", "full_text": "After this pandemic I support jumpin anybody who shows up to work sick"}
{"id": 1256177494438350850, "created_at": "Fri May 01 11:03:47 +0000 2020", "full_text": "Which one be COVID TOES like this??"}
{"id": 1256177506094403584, "created_at": "Fri May 01 11:03:50 +0000 2020", "full_text": "SHOULD zoom calls/meetings be approached WI THE SAME PROFESSIONALISM as meetings that took place pre covid19? SHOULD all parties be fully dressed in their work smarts? Is it OK to drink anything other than tea/coffee/water/juice at said meetings? WHAT ETIQUETTE is allowed/needed?"}
{"id": 1256177506354266112, "created_at": "Fri May 01 11:03:50 +0000 2020", "full_text": "So Corona just a fucking lie? 🤔"}
{"id": 1256177510640873477, "created_at": "Fri May 01 11:03:51 +0000 2020", "full_text": "keep safe everyone ❤️\n#StayHome"}
{"id": 1256177510666117120, "created_at": "Fri May 01 11:03:51 +0000 2020", "full_text": "The coronavirus in Kenya is a business"}
{"id": 1256177510838161408, "created_at": "Fri May 01 11:03:51 +0000 2020", "full_text": "How are you spending your time in lockdown"}
{"id": 1256177515208425473, "created_at": "Fri May 01 11:03:52 +0000 2020", "full_text": "What happened in quarantine, stays in quarantine\n\n#QuarantineLife"}
{"id": 1256177531012685824, "created_at": "Fri May 01 11:03:56 +0000 2020", "full_text": "While fighting this pandemic by saying at home let's look at the position we put ourselves let's be in the right position to prevent disabilities after the pandemic #OccupationalTherapy"}
{"id": 1256177536096251904, "created_at": "Fri May 01 11:03:57 +0000 2020", "full_text": "#Sharewithsteph @stephbreakfast my tune of lockdown that cheers me up no end when I hear it is... Crowded house weather with you... I love that song! Or on the other end of the spectrum... Frustration releasing song... Shout by Tears for Fears... 😂"}
{"id": 1256177549333454848, "created_at": "Fri May 01 11:04:01 +0000 2020", "full_text": "Your obligations towards a pregnant worker have not changed during #coronavirus and you have a duty to make the worker’s role safe #pregnancy #healthandsafety #hrtip"}
{"id": 1256177551711625216, "created_at": "Fri May 01 11:04:01 +0000 2020", "full_text": "We pray for all the people working in the front lines during this time of pandemic.  Would also like to thank all hospital chaplains who are being Christ to others during this time. \nGod Bless 🙏"}
{"id": 1256177556849659912, "created_at": "Fri May 01 11:04:02 +0000 2020", "full_text": "A quick perusal of my Twitter feed: 1) the goal has, indeed, moved from #FlattenTheCurve to #StopTheSpread (w/o measurable goals); 2) people in power have no real plan or desire to get back to life; and 3) the companies work the most power are feeding the other two bullets."}
{"id": 1256177560423149568, "created_at": "Fri May 01 11:04:03 +0000 2020", "full_text": "If you call yourself a prophet but did not see this pandemic coming,\n\nYou’re not a prophet."}
{"id": 1256177569038315520, "created_at": "Fri May 01 11:04:05 +0000 2020", "full_text": "Someone should tell Kano that Covid-19 is not 2019 Elections.\n\nThey're moving too fast."}
{"id": 1256177569713606658, "created_at": "Fri May 01 11:04:05 +0000 2020", "full_text": "Corona Fun Run 😂"}
{"id": 1256177586482356224, "created_at": "Fri May 01 11:04:09 +0000 2020", "full_text": "WE ARE STILL IN A GLOBAL PANDEMIC.  WE ARE STILL IN A GLOBAL PANDEMIC WE ARE STILL IN A GLOBAL PANDEMIC WE ARE STILL IN A GLOBAL PANDEMIC WE ARE STILL IN A GLOBAL PANDEMIC @capetown"}
{"id": 1256177586515906562, "created_at": "Fri May 01 11:04:09 +0000 2020", "full_text": "So the Rev at my job tested positive for covid 😳😳😳"}
{"id": 1256177610930954240, "created_at": "Fri May 01 11:04:15 +0000 2020", "full_text": "People that collected loan for business before the Pandemic and ended up not doing the business and the money is not intact again, won ti je gbese titi di next year niyen abi?🙄🙄"}
{"id": 1256177611601920000, "created_at": "Fri May 01 11:04:15 +0000 2020", "full_text": "do you know right now I am Killing two birds with one stone: giving people employment as well planting trees. \nSocial distancing Gaya bhad mein"}
{"id": 1256177623685902336, "created_at": "Fri May 01 11:04:18 +0000 2020", "full_text": "I would like the people who protested the lockdown to tell me sincerely what powers Whitmer is abusing"}
{"id": 1256177632506343431, "created_at": "Fri May 01 11:04:20 +0000 2020", "full_text": "Uy SOCIAL DISTANCING aba!!!!"}
{"id": 1256177640261726208, "created_at": "Fri May 01 11:04:22 +0000 2020", "full_text": "I'm bout tired of hearing about nurses as if they're the ONLY mfs that were essential workers during this pandemic!"}
{"id": 1256177644955205639, "created_at": "Fri May 01 11:04:23 +0000 2020", "full_text": "The book \"Think and grow Rich\" will change your life.\n#MotivationalQuotes #books #booklovers\n#readerscommunity #TerriOJORO #coronavirusghana #ncdcbill #Crypto #StayHome #Bitcoin #BitcoinHalving2020"}
{"id": 1256177653670989826, "created_at": "Fri May 01 11:04:25 +0000 2020", "full_text": "If there was no lockdown would u still be doing what you're doing right now???"}
{"id": 1256177657173041152, "created_at": "Fri May 01 11:04:26 +0000 2020", "full_text": "theres no way people gonna keep with social distancing omg the amount of cases will be higher"}
{"id": 1256177657835917313, "created_at": "Fri May 01 11:04:26 +0000 2020", "full_text": "What a yeàr 2020! Covid19 infects the globe and now an unusually active Atlantic hurricane season (18-23)  predicted by a Penn State University scientist.#Hurricanes"}
{"id": 1256177661912768512, "created_at": "Fri May 01 11:04:27 +0000 2020", "full_text": "I feel for the people in Cape Town that are taking this pandemic seriously. They don’t deserve that sea point mess."}
{"id": 1256177691079958529, "created_at": "Fri May 01 11:04:34 +0000 2020", "full_text": "ayo, covid mutated yet ? i ain’t been paying attention. \n\nthere’s gotta be at least ten strains out by now..."}
{"id": 1256177711472672768, "created_at": "Fri May 01 11:04:39 +0000 2020", "full_text": "decided to get up and go to walmart as soon as it opens bc i know damn well its going to be packed later. everyone gunna be getting the damn corona"}
{"id": 1256177715805220864, "created_at": "Fri May 01 11:04:40 +0000 2020", "full_text": "\" Russian Prime Minister test \n   Corona positive \""}
{"id": 1256177733052350464, "created_at": "Fri May 01 11:04:44 +0000 2020", "full_text": "Booked a day off work to try to do some self care and re-centering. And some baking with the kids 🧘‍♀️👩‍🍳 #NoHomeschoolToday #BakingWithMom #QuarantineLife #FridayFun"}
{"id": 1256177736621719554, "created_at": "Fri May 01 11:04:45 +0000 2020", "full_text": "Good Morning Melania, please bring back our \"Keep America Beautiful\" signs for anti-littering in America.  Many are disposing their gloves from COVID-19 in public parking lots and streets.  This is Perfect Cause for our Beautiful First Lady!  PLEASE KEEP AMERICA BEAUTIFUL! &lt;3"}
{"id": 1256177741491245056, "created_at": "Fri May 01 11:04:46 +0000 2020", "full_text": "Just a random thought on tourism in Zimbabwe. This pandemic has revealed a serious structural issue in #Zimbabwe tourism  Our focus is the foreign (usually Western) visitor. While these people are welcome I see a comparitively tiny effort to woo locals. This is going to bite hard"}
{"id": 1256177742233681921, "created_at": "Fri May 01 11:04:47 +0000 2020", "full_text": "College-educated followers of the coronavirus pandemic has changed the minds of their culture."}
{"id": 1256177753641979905, "created_at": "Fri May 01 11:04:49 +0000 2020", "full_text": "This is a pandemic. It is not a hoax.  I will be having a Hulu/ Netflix weekend #iamup"}
{"id": 1256177761644838913, "created_at": "Fri May 01 11:04:51 +0000 2020", "full_text": "out of  the 103 deaths, how many are whites, coloreds, Indians and blacks? why are they hiding the most important statistic. #lockdown"}
{"id": 1256177761724452864, "created_at": "Fri May 01 11:04:51 +0000 2020", "full_text": "The USA has over 63 thousand deaths to Corona average about 2 thousand deaths a day and certain states are opening up and lifting restrictions....they are so fucked."}
{"id": 1256177766061477888, "created_at": "Fri May 01 11:04:52 +0000 2020", "full_text": "In the last hour, it is estimated that 4 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256177766480912385, "created_at": "Fri May 01 11:04:52 +0000 2020", "full_text": "#Season4 #COVID19\nMasks masks masks\n\nWhat is the matter with these people?\nIt’s May 1st not Jan 1st\nHousing Minister Robert Jenrick told the BBC this morning that a mask “does not make a huge difference but it might make some”, saying they may help people feel safer going to work"}
{"id": 1256177771153428480, "created_at": "Fri May 01 11:04:53 +0000 2020", "full_text": "With The Ohio Stay At Home Order Extended To May 29th, Hope Everyone Continues To Stay Safe, And Stay At Home Unless You Are An Essential Worker, Or You Gotta Go To The Store. And If You Do Go To The Store, I Encourage You All To Wear A Face Mask. Not The End Of The World."}
{"id": 1256177774223646720, "created_at": "Fri May 01 11:04:54 +0000 2020", "full_text": "My  daughter has a birthday help me wish her a happy birthday to her , being her first birthday that means she is  turning one year, I wanted to assume things are bad due to covid 19 , but my wife all she did was to Push for the birthday , Jesus lord what happened with women?"}
{"id": 1256177774538219520, "created_at": "Fri May 01 11:04:54 +0000 2020", "full_text": "#Coronavirus \"It's just a little grip\" 😷❇🏠"}
{"id": 1256177782763057152, "created_at": "Fri May 01 11:04:56 +0000 2020", "full_text": "I think the lockdown has forced my students to practice 24/7. They have improved so much ever since 😂. REALLY HAPPY WITH THE LESSONS THIS WEEK 👏🏻 good job everyone #piano #onlinelearning #pianolessons #learning #remotelearning #distancelearning"}
{"id": 1256177787259543552, "created_at": "Fri May 01 11:04:57 +0000 2020", "full_text": "I'm surprised the hashtag #WearAMask isn't trending.\nOh wait, on second thought, no I'm not.\n\n#WearAMask #StayHome #WashYourHands #StaySafe #LoveWins"}
{"id": 1256177787481788416, "created_at": "Fri May 01 11:04:57 +0000 2020", "full_text": "The security and law enforcement agencies need to adopt a right based approach to pandemic policing. ~@woleojewale of @cleenfoundation \n#GJFPolicyDialogueSeries \n#COVID19"}
{"id": 1256177803709632512, "created_at": "Fri May 01 11:05:01 +0000 2020", "full_text": "We only have to pray our Almighty to safe us during these hard times the world is struggling with the pandemic. We've nothing to celebrate rather than thanking God.#LabourDay"}
{"id": 1256177803772473345, "created_at": "Fri May 01 11:05:01 +0000 2020", "full_text": "during this whole shitstorm who knew people were gonna be most riled up about no haircuts... smdh\n#covid19"}
{"id": 1256177804548411396, "created_at": "Fri May 01 11:05:01 +0000 2020", "full_text": "I can’t wait for @piersmorgan to apologise for hounding the government over testing, lockdown and strategy. Now it has emerged the govenrment was right, right and right; and he was wrong, wrong and wrong."}
{"id": 1256177812605677573, "created_at": "Fri May 01 11:05:03 +0000 2020", "full_text": "Who says the 2020 years ,All human will be lockdown at home ."}
{"id": 1256177817211076608, "created_at": "Fri May 01 11:05:04 +0000 2020", "full_text": "#GiveMeMyCoroCash \nto tell our President @MBuhari @nassnigeria\n@NGRSenate\nWe need our stimulus money to survive while u locked us down regardless of easing any lockdown. IMF has given us $3.5B, and Germany 🇩🇪 too give us N9.6B\n\n#GiveMeMyCoroCash  😷"}
{"id": 1256177829416402945, "created_at": "Fri May 01 11:05:07 +0000 2020", "full_text": "Had such a lovely birthday yesterday despite the lockdown so grateful for all the friends and fam I have in my life 💗🥰🥂"}
{"id": 1256177832927072257, "created_at": "Fri May 01 11:05:08 +0000 2020", "full_text": "I fucking shudder at the thought of the SNP being in charge of any tracking app for the Coronavirus. Like having Hannibal Lecter looking after the menu for a banquet."}
{"id": 1256177837016563713, "created_at": "Fri May 01 11:05:09 +0000 2020", "full_text": "Did the virus accidentally escape a wuhan lab... really?! @washingtonpost #ChildPlease"}
{"id": 1256177837993680896, "created_at": "Fri May 01 11:05:09 +0000 2020", "full_text": "Biggest comeback?\nSeeing the whole world back to normal and free on corona virus."}
{"id": 1256177842053758981, "created_at": "Fri May 01 11:05:10 +0000 2020", "full_text": "The seniors are not being viewed as useless and inutile by the ECQ but vulnerable. They are loved and cared for which is why they are quarantined.  Seniors who feel able to take care of themselves should apply for pass and sign a waiver. #lockdown #COVID19"}
{"id": 1256177845707042817, "created_at": "Fri May 01 11:05:11 +0000 2020", "full_text": "Microbiology dept of Rajendra Institute of Medical Sciences (RIMS),Ranchi sealed for 3 days after a lab technician tested #COVID19 positive y'day. RIMS will not conduct COVID tests  during this period.Samples already collected will be sent to other lab: Dr DK Singh, RIMS Director"}
{"id": 1256177846533468160, "created_at": "Fri May 01 11:05:11 +0000 2020", "full_text": "The safest way to live your life is to just #StayHome forever. Don't drink alcohol, eat tasty good, have sex, smoke, listen to loud music, stay in the sun and most importantly, don't have any fun at all. You will survive! Oh, an wear a mask and wash your hands!"}
{"id": 1256177853844070400, "created_at": "Fri May 01 11:05:13 +0000 2020", "full_text": "Worst part is not the test guys, the worst part is dying alone. Once you are quarantined in the hospital your family can’t visit. If you go into resp failure they alert your family. The next call is to say you’ve passed. No goodbyes, no hugs, nothing #COVID19\nPanamaRedin215  03"}
{"id": 1256177854498422784, "created_at": "Fri May 01 11:05:13 +0000 2020", "full_text": "It’s Friday! So here’s our weekly round-up of #DigitalDance to satisfy your dance cravings while we’re in lockdown…\n\nAdd your recommendations to the thread ⬇️"}
{"id": 1256177854666158080, "created_at": "Fri May 01 11:05:13 +0000 2020", "full_text": "Access Bank situation was inevitable the moment they acquired Diamond Bank. I learnt there was an agreement btw mgts of both banks to not sack workers as a result of the acquisition.\nThe Mgt of AB probably saw the covid situation as another reason to do so &amp; took the opportunity."}
{"id": 1256177858181029888, "created_at": "Fri May 01 11:05:14 +0000 2020", "full_text": "Another 1st of the month where I can't pay my rent🙃 #COVID"}
{"id": 1256177858692681731, "created_at": "Fri May 01 11:05:14 +0000 2020", "full_text": "I haven’t seen CNN, BBC and co talk about this potential covid 19 cure from Madagascar 🇲🇬. Hnmmmmm it is well sha"}
{"id": 1256177870843437056, "created_at": "Fri May 01 11:05:17 +0000 2020", "full_text": "Lockdown - time to open it gradually or not ?"}
{"id": 1256177871086850048, "created_at": "Fri May 01 11:05:17 +0000 2020", "full_text": "If Black and Asian people are 3 times more likely to die from coronavirus then why are we not protecting them more????? Get them away from the frontline"}
{"id": 1256177874954051585, "created_at": "Fri May 01 11:05:18 +0000 2020", "full_text": "Somehow 63,000 poor souls dead from Covid doesn't seem like a great success @jaredkushner \n\n#COVIDIOTS \n#WorstAdministrationEver"}
{"id": 1256177875096465408, "created_at": "Fri May 01 11:05:18 +0000 2020", "full_text": "I’ve lost a few skills during the lockdown, but I’m getting pretty good at box disposal."}
{"id": 1256177879043334144, "created_at": "Fri May 01 11:05:19 +0000 2020", "full_text": "every one keep safe from Corona Virus 😷😷😷"}
{"id": 1256177879223853056, "created_at": "Fri May 01 11:05:19 +0000 2020", "full_text": "There's no difference between Trump &amp; the conspiracist promoter of #PizzaGate, Alex Jones!\n\nTrump is blaming China for the virus coming from a lab in China w/o proof.\n\nReminder: the first 3 letters of conspiracist = CON!\n\n#DontheCon"}
{"id": 1256177879270010881, "created_at": "Fri May 01 11:05:19 +0000 2020", "full_text": "Surely People think  Lockdown has been uplifted ne, because wow 💀💀💀💀"}
{"id": 1256177879551000579, "created_at": "Fri May 01 11:05:19 +0000 2020", "full_text": "Understand this lockdown is totally necessary, but can honestly say I have NEVER been so mentally drained!!! Roll on normality &amp; routine 🙏🏼🙏🏼🙏🏼🙏🏼"}
{"id": 1256177880515534849, "created_at": "Fri May 01 11:05:20 +0000 2020", "full_text": "Some of these companies donating to corona fund are actually broke, they are just doing PR so they can gain business from government post lock down. Good investments I must say, not necessarily goodwill though."}
{"id": 1256177884483465216, "created_at": "Fri May 01 11:05:20 +0000 2020", "full_text": "Imagine getting your period after this lockdown\nanother week again ino tyofwa 😂😂🍆🤣\n🕴🏿🕴🏿⚰️🕴🏿🕴🏿"}
{"id": 1256177891752259584, "created_at": "Fri May 01 11:05:22 +0000 2020", "full_text": "I love how all Flu fans became Corona fans. Like I was always a Corona fan, bro, way before it was Pandemic champion! \n#covidNation"}
{"id": 1256177900602232833, "created_at": "Fri May 01 11:05:24 +0000 2020", "full_text": "Went to bed last night with a fever, aching muscles, and chills. Thought for sure that I had contracted COVID. :( But I feel fine this morning, so I'm starting to think it was something I ate."}
{"id": 1256177901348651010, "created_at": "Fri May 01 11:05:24 +0000 2020", "full_text": "Social Distancing sis, lumayo ka dyan akin yan!!"}
{"id": 1256177909989093377, "created_at": "Fri May 01 11:05:27 +0000 2020", "full_text": "According to the USA 🇺🇸 experts: Pandemic could spread for two more years 🙆🏽‍♂️😢\n\n Total cases in USA 🇺🇸 1,070,032 and 63,019 deaths.\n\n.\n#SouthAfrica #LockdownStage4\n#CoronaVirus 🦠 #Covid19"}
{"id": 1256177913206132736, "created_at": "Fri May 01 11:05:27 +0000 2020", "full_text": "There will be no Saturday service from the @ROMANSE team until further notice due to the ongoing lock down restrictions. This will only be temporary until the restrictions are gradually lifted. 👍"}
{"id": 1256177913424117760, "created_at": "Fri May 01 11:05:27 +0000 2020", "full_text": "Il y a des gens qui meurent du corona et d'autres qui chouinent par peur de ne pas avoir d'été"}
{"id": 1256177913935863808, "created_at": "Fri May 01 11:05:27 +0000 2020", "full_text": "When you hear the sound of Covid\nDon't you get too scared\nJust grab your Covid buddy\nAnd say these magic words\nFuck you Covid\nYou can suck my dick\nYou can't get me Covid\n'Cause you're just God's farts\n\n@chrisingelsby your my Covid buddy for life❤️🥴❤️😀\n#MarkWahlburg #Ted"}
{"id": 1256177914053361665, "created_at": "Fri May 01 11:05:28 +0000 2020", "full_text": "Home Ministry allows use of trains to ferry people stranded due to lockdown: Official"}
{"id": 1256177917371068417, "created_at": "Fri May 01 11:05:28 +0000 2020", "full_text": "Madagascar covid organic is trending...African leaders are acting adamant about it....seems their colonial masters also brainwashed them not to believe In anything made in Africa...its really exasperating....What is @MBuhari @NGRPresident waiting for?"}
{"id": 1256177930847358978, "created_at": "Fri May 01 11:05:32 +0000 2020", "full_text": "I need an indication of when this lock-down might be over so that I can plan a few vacations. For the sake of my mental health.."}
{"id": 1256177950438969344, "created_at": "Fri May 01 11:05:36 +0000 2020", "full_text": "My grandma has gotten corona virus twice now, we just got the message that she was infected again today. She is doing really bad and is in intensive care!l... I really hope she beats this shit."}
{"id": 1256177950707286021, "created_at": "Fri May 01 11:05:36 +0000 2020", "full_text": "On this day we honour and celebrate all labourers..general workers, professionals and executives alike.\n\nSpecial mention goes to our beloved essential workers in the midst of the Corona virus pandemic\n\nWe love and appreciate you all!\n\n#LabourDay \n\n#MayDay\n\n#StayAtHome"}
{"id": 1256177954729660416, "created_at": "Fri May 01 11:05:37 +0000 2020", "full_text": "It's sad to hear @BritishArmy veteran which featured in @RossKemp #CoronaCrisis documentary has passed away from #COVID19 yet a liar like @Conservatives @BorisJohnson is still here time Alexander steps aside allows Government of National Unity (#GNU) #ToriesOut #HoldThemToAccount"}
{"id": 1256177955224662016, "created_at": "Fri May 01 11:05:37 +0000 2020", "full_text": "YOUR #GOVERNMENT IS LYING TO YOU!!!!\nDONT FALL FOR THIS!!!\nDO NOT GET VACCINATED!!!\nTHE #'s DONT ADD UP.\nNAME ONE #CEO OF A MAJOR CORPORATION IN THE WORLD THAT GOT THE VIRUS!!\nFew if any athletes...singers...actors.. etc got  #COVID19"}
{"id": 1256177959536189453, "created_at": "Fri May 01 11:05:38 +0000 2020", "full_text": "Corona go"}
{"id": 1256177964087197701, "created_at": "Fri May 01 11:05:39 +0000 2020", "full_text": "The overwhelming majority of people do not have any significant risk of dying from COVID-19\nSucsees with life saving EARLY treatment with HCQ+AZ+ZINC is ignored by the establishment.\nWe know and have clearly defined population at risk, protect them.\nEnd the lock down now."}
{"id": 1256177968545697792, "created_at": "Fri May 01 11:05:41 +0000 2020", "full_text": "It seems some of the Govts were waiting for the Labour Day to give some relief to stranded labourers since the Lockdown..\n#LabourDay2020 #InternationalLabourDay @RailMinIndia @PiyushGoyal"}
{"id": 1256177975604711425, "created_at": "Fri May 01 11:05:42 +0000 2020", "full_text": "sera se o corona vai ser capaz de me alcançar se eu sair correndo na rua"}
{"id": 1256177976011452418, "created_at": "Fri May 01 11:05:42 +0000 2020", "full_text": "Today's Morning Joe episode is comparable to Donald Trump's \"Coronavirus briefings\"\n\n#MorningJoe \n#DropOutJoe"}
{"id": 1256177980344135680, "created_at": "Fri May 01 11:05:43 +0000 2020", "full_text": "#Facts\n@ajinkyarahane88 is the first batsman in Test History to be\ninvolved in 200 partnerships without ever getting run out.\n\n#Cricket #CricketConnected #FactsMatter #Sports #QuarantineLife #StayHome"}
{"id": 1256177980587589632, "created_at": "Fri May 01 11:05:43 +0000 2020", "full_text": "I hate seeing covid 19 at the top of my screen 😡"}
{"id": 1256177988112179200, "created_at": "Fri May 01 11:05:45 +0000 2020", "full_text": "HRD Ministry formulating safety guidelines for schools, colleges to ensure social distancing when they reopen: Officials. #COVID19\nSource @PTI_News"}
{"id": 1256177989223661569, "created_at": "Fri May 01 11:05:45 +0000 2020", "full_text": "I learned why my unit was one of few that published asinine #COVID uniform policy when a senior leader said we should keep soldiers out in the field guarding locations w/ nothing there bc it’d keep them busy &amp; bc not being able to handle boredom is a “your generation” problem..."}
{"id": 1256177993053016065, "created_at": "Fri May 01 11:05:46 +0000 2020", "full_text": "I'm happy to see a lotta young people finally investing time into starting small businesses during this Lockdown."}
{"id": 1256178005908639744, "created_at": "Fri May 01 11:05:49 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old.\" #ParksAndRec"}
{"id": 1256178010287493120, "created_at": "Fri May 01 11:05:50 +0000 2020", "full_text": "After this lockdown and pandemic is over,we will have to  settle fight between students and landlord because I cannot come and pay for the house I did not use."}
{"id": 1256178030386561024, "created_at": "Fri May 01 11:05:55 +0000 2020", "full_text": "Actually can't wait to book a weekend away from the teens the second this lockdown is lifted. #escape"}
{"id": 1256182370618740737, "created_at": "Fri May 01 11:23:10 +0000 2020", "full_text": "Question for @sainsburys . My 79 year old mum has tried to join online but gets a message that she isn’t vulnerable. She has an extremely bad back &amp; can only shop for small amounts at a time. My sister lives locally but is a NHS nurse recovering from Covid-19. Help!"}
{"id": 1256182371247890434, "created_at": "Fri May 01 11:23:10 +0000 2020", "full_text": "i’m convinced this whole pandemic thing is happening because cynthia bailey and nene leakes are no longer friends. they’ve been feuding for too long. once they make up, balance will be restored."}
{"id": 1256182376335581184, "created_at": "Fri May 01 11:23:11 +0000 2020", "full_text": "Lockdown Measures Increase Risks for Women and Girls #KenyaChat \n@CofekRebranded"}
{"id": 1256182379938484226, "created_at": "Fri May 01 11:23:12 +0000 2020", "full_text": "Federal High Court is still not doing anything in terms of electronic hearing of cases and delivery of judgment. Lawyers are required to be physically present in court even as the numbers of Covid 19 patients are skyrocketing"}
{"id": 1256182401056886784, "created_at": "Fri May 01 11:23:17 +0000 2020", "full_text": "Vote 4 Clara Greening, who's in the #FurlongFactor, which helps support their Covid19 Emergency Appeal!  Make sure you head @Racingwelfare tonight at 8pm! Voting opens at 8pm tonight &amp; shuts at 10pm tonight. She would really appreciate your support!"}
{"id": 1256182418236747777, "created_at": "Fri May 01 11:23:21 +0000 2020", "full_text": "We will be more discriminating buyers post pandemic- we’ll remember the good guys and the bad guys. Are your co. values crystal clear to all and do you really walk the talk? You need to"}
{"id": 1256182422561067008, "created_at": "Fri May 01 11:23:22 +0000 2020", "full_text": "#ThisMorning Ooh someone's still got lip fillers on lockdown I see....."}
{"id": 1256182430064676864, "created_at": "Fri May 01 11:23:24 +0000 2020", "full_text": "Also people look up to the likes of footballers especially young kids, if they decide they are all going back to training what example is this also setting when the government is still saying stay at home"}
{"id": 1256182430517649408, "created_at": "Fri May 01 11:23:24 +0000 2020", "full_text": "OSSTF keyboard warriors are the only ones who will CHOOSE to get zero pay during this pandemic.  You know if you go on strike right now you don't get CERB right?"}
{"id": 1256182430693765123, "created_at": "Fri May 01 11:23:24 +0000 2020", "full_text": "It just occurred to me that these stay at home orders are a giant warning label for stupidity. It's the warning for external use only on hemorrhoid cream. Yeah is a pain in the ass, but it's the only way to deal with the shit.Have a great weekend #DontDrinkBleach #FridayFeeling"}
{"id": 1256182446955126785, "created_at": "Fri May 01 11:23:28 +0000 2020", "full_text": "I hope the tables I serve forgive me. I had awkward social anxiety tendencies before this. 12+ weeks of social distancing later I am going to forget how to talk out loud to a person."}
{"id": 1256182447739265024, "created_at": "Fri May 01 11:23:28 +0000 2020", "full_text": "not bp related but 1 confirmed case of covid 19 here in our island..  \n\n[@ygofficialblink ]"}
{"id": 1256182459663818752, "created_at": "Fri May 01 11:23:31 +0000 2020", "full_text": "#leadership #management #DigitalTransformation\n#COVID19 #coronavirus #COVID__19 \n#MeaningfulGrowth #GeniouxMG  \nChina, faced with a virus threat, all the countries participating in a global world have to share their knowledge and information practically in real time."}
{"id": 1256182463920893955, "created_at": "Fri May 01 11:23:32 +0000 2020", "full_text": "i have one of the symptoms of covid rn"}
{"id": 1256182467721125889, "created_at": "Fri May 01 11:23:33 +0000 2020", "full_text": "Funny how we thought children would be the worst. I take that back, adults are going to be the reason we're under Lockdown until December."}
{"id": 1256182468002156544, "created_at": "Fri May 01 11:23:33 +0000 2020", "full_text": "OKAY BUT LIKE CAN @DCComics MAKE A BATMAN COMIC ABOUT THE CURRENT PANDEMIC?!! Like the crime rate rises during this pandemic and the Batfamily are struggling to chase them down while wearing new outfits that suits the theme with masks LIKE KSTYJBCHD 😭😭❤️❤️❤️\nPLZ MAKE IT HAPPEN!"}
{"id": 1256182468106993666, "created_at": "Fri May 01 11:23:33 +0000 2020", "full_text": "“One of the UK’s largest providers of care homes, which has lost over 300 residents to Covid-19, has responded angrily to Boris Johnson’s claim the pandemic is on a downward slope” #CoronaCrisisuk #CoronaCrisis  #coronavirus #Coronavirustruth #COVID19Pandemic"}
{"id": 1256182468169945088, "created_at": "Fri May 01 11:23:33 +0000 2020", "full_text": "I'm bloody sick of these so-called celebrities  trying to boost their flagging careers by cashing in on a pandemic, for charity or not. #ThisMorning"}
{"id": 1256182481197371392, "created_at": "Fri May 01 11:23:36 +0000 2020", "full_text": "You training today bro? @BFarnen \n\nThink I’m gonna have to get out and put some work in! The massive mint Aero bar I ate last night whilst watching UFC won’t shift itself 😂🤷‍♂️\n\nPlus it’s 12-24 and I’m already feeling #lockdown boredom! 🤪"}
{"id": 1256182489774796801, "created_at": "Fri May 01 11:23:38 +0000 2020", "full_text": "\"A businessman cannot force you to buy his product; if he makes a mistake, he suffers the consequences; if he fails, he takes the loss. If bureaucrat makes a mistake, you suffer the consequences; if he fails, he passes the loss on to you.\" Ayn Rand \nIt's time to stop the lockdown"}
{"id": 1256182497509027840, "created_at": "Fri May 01 11:23:40 +0000 2020", "full_text": "Every bad situation wil have something positive...\nEven a Stopped Clock Shows Correct Time Twice A Day. Think\nOf This &amp; Lead ur Life..........happy new months#stay save together the pandemic we soon end and we resume to normal life"}
{"id": 1256182497534238720, "created_at": "Fri May 01 11:23:40 +0000 2020", "full_text": "Bought an Argos bed to bring my elderly dad to live with us during Covid-19. Spent over a day trying to assemble. It seems defective. We need a bed that works. Now me and little one are sleeping on floor SOS @Argos_Online\n @ArgosHelpers"}
{"id": 1256182505830526977, "created_at": "Fri May 01 11:23:42 +0000 2020", "full_text": "My go to song at the moment in lockdown is Lost on you by LP... Laura Pergolizzi . Fantastic to walk and jog along to. Xxx #sharewithsteph"}
{"id": 1256182510112739330, "created_at": "Fri May 01 11:23:43 +0000 2020", "full_text": "when this is all done remember to continue SOCIAL DISTANCING from people that drain your energy."}
{"id": 1256182510301609987, "created_at": "Fri May 01 11:23:43 +0000 2020", "full_text": "honestly @Citibank is full of shit!\n\nemailing customers saying \"we will support you through COVID-19\" meanwhile they withheld MY OWN MONEY from me for over a month which cost me $300 worth of international calls to sort out\nand now my card is declining???\n\nhonestly fuck banks"}
{"id": 1256182523157069826, "created_at": "Fri May 01 11:23:46 +0000 2020", "full_text": "Mr Ravindra babu,chauki incharge balkeshwar Agra,Sir it is my request minimum two or three rounds of cobra bike is essential in ur areas as Adarsh Nagar,Gopal dharmshala road,Champa bai ashram to maintain social distancing.thanks&amp; regards"}
{"id": 1256182543419924488, "created_at": "Fri May 01 11:23:51 +0000 2020", "full_text": "#Wexford General Hospital has seen a spike in suspected cases of #COVID19Ireland on site in the past 24hrs. Confirmed cases increased by 1 to 11. 17 suspected cases now on site awaiting results - an increase of 9 on yesterday. 1 remains in ICU #StaySafeStayHome @Wexford_People"}
{"id": 1256182547723292673, "created_at": "Fri May 01 11:23:52 +0000 2020", "full_text": "Imagine believing that being among the first states to open back up in the midst of a pandemic is bold and decisive leadership, but being among the first states to implement the expansion of Medicaid to give more poor people health insurance is overzealous and irresponsible."}
{"id": 1256182556304855040, "created_at": "Fri May 01 11:23:54 +0000 2020", "full_text": "ugh i wanna go on kinjo sukai lockdown but i need to figure out a way to make the sukai decotter not look shitty with my current pfp"}
{"id": 1256182585128103937, "created_at": "Fri May 01 11:24:01 +0000 2020", "full_text": "#MayDay2020 President Cyril Ramaphosa: we all recognize that the lock down is necessary to save lives."}
{"id": 1256182594284195840, "created_at": "Fri May 01 11:24:03 +0000 2020", "full_text": "Today's craving: to walk into a coffee shop on my way to a meeting and buy a latte, and possibly a dutch waffle. #lockdown"}
{"id": 1256182606179098625, "created_at": "Fri May 01 11:24:06 +0000 2020", "full_text": "Trump literally stood down during the Corona emergency\nWhen it comes to war &amp; bombing Syria--Trump acts the tough guy\nBut during a flu outbreak he hands the nation over to the tender mercies of the Medical Mafia\nStanding by as healthy people are illegally incarcerated #qanon"}
{"id": 1256182627998093313, "created_at": "Fri May 01 11:24:11 +0000 2020", "full_text": "It should be illegal for ragweed pollen to be out during a pandemic"}
{"id": 1256182635665252352, "created_at": "Fri May 01 11:24:13 +0000 2020", "full_text": "Hello @NCDCgov and @Fmohnigeria, please how can we set up a laboratory, let's go traditional with finding the cure for covid-19.\n\ncc: @DrEOEhanire"}
{"id": 1256182640807272448, "created_at": "Fri May 01 11:24:14 +0000 2020", "full_text": "boys who stay up until you get home&gt;&gt;&gt;&gt;&gt;&gt;&gt;"}
{"id": 1256182643747696650, "created_at": "Fri May 01 11:24:15 +0000 2020", "full_text": "2.5 grand charger for anyone who isn’t following covid laws holy moly"}
{"id": 1256182648571035648, "created_at": "Fri May 01 11:24:16 +0000 2020", "full_text": "#coronavirus update in #Poland. New recovered 255, new deaths 1. Total cases in Poland confirmed 13105, recovered 3491, deaths 651."}
{"id": 1256182661397299200, "created_at": "Fri May 01 11:24:19 +0000 2020", "full_text": "All through this Isolation period, my neighbor has just been driving out twice a day; to pick and drop different ladies. \nCovid-19 is a joke to this one! 🤦🏽‍♂️"}
{"id": 1256182673929838594, "created_at": "Fri May 01 11:24:22 +0000 2020", "full_text": "governor of New York has no power to quarantine you he’s going against the constitution of the United States he has rights to run the state financially and legally he is taking away the freedom by telling you have to stay home he should read the constitution the bill of rights"}
{"id": 1256182677666922496, "created_at": "Fri May 01 11:24:23 +0000 2020", "full_text": "See Ehen , all this Public holiday that fell during this pandemic, after the pandemic we must observe them o🌚🏃‍♂️🏃‍♂️"}
{"id": 1256182691306881024, "created_at": "Fri May 01 11:24:27 +0000 2020", "full_text": "Texas needs to go back to lock down the mf’s who can’t drive are back on the roads 🙄"}
{"id": 1256182699133292544, "created_at": "Fri May 01 11:24:28 +0000 2020", "full_text": "I am not being despondent, however the fact remains that the life forced on humanity by corona virus is devoid of colour, of luster, of the very essence that life is all about"}
{"id": 1256182702702833665, "created_at": "Fri May 01 11:24:29 +0000 2020", "full_text": "The contradiction was made manifest in two of Trump’s statements on the pandemic: on the one hand that he has “total authority”, and on the other that “I don’t take responsibility at all”. Caught between authoritarian and anarchic impulses, he is incapable of coherence."}
{"id": 1256182703441010688, "created_at": "Fri May 01 11:24:29 +0000 2020", "full_text": "Addicted to dying my hair ginger, lockdown needs to end now my heads fell off"}
{"id": 1256182704099467264, "created_at": "Fri May 01 11:24:30 +0000 2020", "full_text": "Covid 19 the only thing that has turned a hoe into a house wife"}
{"id": 1256182712416776192, "created_at": "Fri May 01 11:24:32 +0000 2020", "full_text": "I swear if the guy above me doesn't stop renovating his whole apartment corona will be his last concern"}
{"id": 1256182715558363136, "created_at": "Fri May 01 11:24:32 +0000 2020", "full_text": "Dear CREEPY Gun Toting\nLansing, Michigan Go Back\nTo work Protesters, YOU\ndon't Deserve A Governor\nWho wants to Protect You.\n#MichiganTerrorists\nYOU are Disgusting.\nNo one wants to #StayHome ... But\nWe don't want to Die!"}
{"id": 1256182733002457088, "created_at": "Fri May 01 11:24:36 +0000 2020", "full_text": "Remember when every company was a \"Blockchain\" 2 years ago? The Ice Tea Company, the Cigar Shop?\n Now every small float company has a *Cure, Vaccine for coronavirus. And Boy are they making money off that. Selling their stock when it soars higher."}
{"id": 1256182736131407872, "created_at": "Fri May 01 11:24:37 +0000 2020", "full_text": "Gov are floating \"social bubbles\" as a solution to lockdown, which is when two households combine. \n\nBut I want to know: is anyone else worried about getting mad FOMO or being left out? Or are you concerned that choosing a household will cause problems in your friendship group?"}
{"id": 1256182740497698817, "created_at": "Fri May 01 11:24:38 +0000 2020", "full_text": "Lockdown needs to end before my mom jeans turn into skinny jeans"}
{"id": 1256182745132175360, "created_at": "Fri May 01 11:24:39 +0000 2020", "full_text": "What do you think about the Lockdown?"}
{"id": 1256182752665317376, "created_at": "Fri May 01 11:24:41 +0000 2020", "full_text": "My dear Nigerians, \nThe Covid-19 battle is not yet over. So we shouldn’t let down our guards yet.\nLet’s adhere strictly to the guidelines of the @NCDCgov for preventing and curtailing the pandemic.\n1/2"}
{"id": 1256182753554501634, "created_at": "Fri May 01 11:24:41 +0000 2020", "full_text": "They’re telling that there’s a big chance of second wave of coronavirus this fall.... bitch we didn’t pass first yet"}
{"id": 1256182757333635072, "created_at": "Fri May 01 11:24:42 +0000 2020", "full_text": "Comparing Vietnam War to Covid-19 is pretty much the dumbest cheap political ploy I’ve seen in a while"}
{"id": 1256182757862105089, "created_at": "Fri May 01 11:24:42 +0000 2020", "full_text": "Our president just said  \"our coronavirus \"#Level4Regulations"}
{"id": 1256182761112645632, "created_at": "Fri May 01 11:24:43 +0000 2020", "full_text": "At this point, someone pls tell me where there are no scammers in this country 😁 Access bank donates 1 billion to fight #COVID19 and want to layoff 75% of their staffs. Rob Peter to pay paul."}
{"id": 1256182761204985856, "created_at": "Fri May 01 11:24:43 +0000 2020", "full_text": "A great achievement is built by making one small accomplishment after another, after another. #StayHome"}
{"id": 1256182769593483266, "created_at": "Fri May 01 11:24:45 +0000 2020", "full_text": "Ryanair boss suggesting on @GMB that holidays (as we knew them) and air travel unlikely to return to normal till Summer 2021, assuming vaccine developed.. added that it's only 0.8 metres distance between Aisle and Window, and an aluminium 'tube' does not support social distancing"}
{"id": 1256182770474385411, "created_at": "Fri May 01 11:24:45 +0000 2020", "full_text": "Slept for 15 hours straight!\nEven my body cannot tolerate me now!\n\n#lockdown \n#Corona"}
{"id": 1256182774320381952, "created_at": "Fri May 01 11:24:46 +0000 2020", "full_text": "I'm wondering when this #QuarantineLife of mine is going to get boring. I've never been busier and still don't have time to clean my house."}
{"id": 1256182774421168129, "created_at": "Fri May 01 11:24:46 +0000 2020", "full_text": "A leaked letter from the Ministry of Finance has revealed that senior government officials have been diverting funds meant for the coronavirus (Covid-19) interventions into their own pockets as Allowances."}
{"id": 1256182777948434433, "created_at": "Fri May 01 11:24:47 +0000 2020", "full_text": "Only movement of stranded people is okay. But fully opening the lockdown will be a very bad decision. @narendramodi"}
{"id": 1256182778661449728, "created_at": "Fri May 01 11:24:47 +0000 2020", "full_text": "Let's not forget it was only a few months ago Scomo was off the to the footy because this Covid thing wasn't a big deal. \n\nAustralia pulled him into line like we did with fires."}
{"id": 1256182783137001474, "created_at": "Fri May 01 11:24:48 +0000 2020", "full_text": "Eswatini about to hit 100 positive corona cases"}
{"id": 1256182799377354752, "created_at": "Fri May 01 11:24:52 +0000 2020", "full_text": "Goodmorning here comes our level4 please stay safe again till we win this covid19"}
{"id": 1256182799591256064, "created_at": "Fri May 01 11:24:52 +0000 2020", "full_text": "Can’t even get excited for my birthday month coz lockdown🤦🏽‍♀️"}
{"id": 1256182803193974785, "created_at": "Fri May 01 11:24:53 +0000 2020", "full_text": "Late night/early morning positive thought:\n\nIf this outbreak happened last year, we would have been in the worst scenario.\n\nAlso, all the time Raven and I lost to spend together during what could have been a nice summer, is being returned to us."}
{"id": 1256182807782666247, "created_at": "Fri May 01 11:24:54 +0000 2020", "full_text": "You can't call yourself an intelligence agency and don't spot something when it is happening or before it blows up. Then turn around now and say you know #COVID19 started in a #wuhan lab. \n\n@realDonaldTrump's govt and @CIA are real failures"}
{"id": 1256182817148612611, "created_at": "Fri May 01 11:24:57 +0000 2020", "full_text": "Because of Trump's  IRRESPONSIBLE and RECKLESS opening up of the economy we are going to see a TREMENDOUS SPIKE in the number of coronavirus cases reaching levels WAY in the MILLIONS which will be totally impossible to control. Thank Trump for this"}
{"id": 1256182817152786439, "created_at": "Fri May 01 11:24:57 +0000 2020", "full_text": "Got the dreaded text yesterday that I’ve tested positive for COVID-19. Please stay safe!! I convinced myself I had a common flu along with a chest infection. I would have never imagined I had this despite me being unwell for a few weeks. Plenty of rest for me."}
{"id": 1256182820415864832, "created_at": "Fri May 01 11:24:57 +0000 2020", "full_text": "self care is not reading the comments on corona virus posts anymore (at least i’m trying to, my poor blood pressure man)"}
{"id": 1256182824245301249, "created_at": "Fri May 01 11:24:58 +0000 2020", "full_text": "Amazed that Boeing (which has corporate bond rating one notch above junk) managed to raise about 25bn$ over maturities upto 40 years, apparently at yields 4.7% above treasuries. This, for a company whose customers (airlines) will see significant business disruption due to covid.."}
{"id": 1256182829576327168, "created_at": "Fri May 01 11:24:59 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256182837914619904, "created_at": "Fri May 01 11:25:01 +0000 2020", "full_text": "God, the universe, knows what to do cause if we had beautiful weather right now we all know people would break the stay at home rule !"}
{"id": 1256182841408401411, "created_at": "Fri May 01 11:25:02 +0000 2020", "full_text": "imagine being so selfish and not giving a damn about how important social distancing is rn 🤯"}
{"id": 1256182845711802369, "created_at": "Fri May 01 11:25:03 +0000 2020", "full_text": "actually never had this much of my own money before and i get paid again in 5 days, lock down has me saving on accident"}
{"id": 1256182853479682051, "created_at": "Fri May 01 11:25:05 +0000 2020", "full_text": "Eating a well balanced healthy diet with lots of fruit and vegetables will increase your wellbeing and boost your immune system. How about a banana to increase your mood? Any other positive mood foods you know of?\n#WellbeingTip #COVID19 #Coronavirus #Uncertainty #AmbiguousLoss"}
{"id": 1256182854549200896, "created_at": "Fri May 01 11:25:05 +0000 2020", "full_text": "Those in the north be wary of almajiri many have it already. The corona be wary"}
{"id": 1256182862585438209, "created_at": "Fri May 01 11:25:07 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256182866473451521, "created_at": "Fri May 01 11:25:08 +0000 2020", "full_text": "somehow theres still a part of me tht wishes the circuit breaker , the pandemic will end before raya comes  :("}
{"id": 1256182870449610752, "created_at": "Fri May 01 11:25:09 +0000 2020", "full_text": "Related Instagram tags for #travellercommunity: #traveller #travelcommunity #coronavirus #covid19 #india #hostel #tourism #liveitnow"}
{"id": 1256182887335985152, "created_at": "Fri May 01 11:25:13 +0000 2020", "full_text": "It’s going to be a great day! Fuck Corona"}
{"id": 1256182896043462658, "created_at": "Fri May 01 11:25:15 +0000 2020", "full_text": "What exactly are our scientists and university scholars doing in their capacity to quell the ravaging COVID-19? Must we look for help from abroad for every damn challenge?"}
{"id": 1256182908622176258, "created_at": "Fri May 01 11:25:18 +0000 2020", "full_text": "this lockdown has just got me waiting for the post man everyday to see what item I get delivered today 🙈😂"}
{"id": 1256182909322645505, "created_at": "Fri May 01 11:25:18 +0000 2020", "full_text": "stay home"}
{"id": 1256182909540671488, "created_at": "Fri May 01 11:25:19 +0000 2020", "full_text": "🌿 Garden waste collections in Mid Sussex will restart from Monday 11th May.\n\n👍🏻 Thank you to residents for your understanding during the suspension which was needed to protect waste &amp; recycling collections. Additional resources are now in place to allow for social distancing."}
{"id": 1256182917182693376, "created_at": "Fri May 01 11:25:20 +0000 2020", "full_text": "I’ve been having some strangeeeee dreams since lockdown, but last nights one broke me 💔😢"}
{"id": 1256182917593792512, "created_at": "Fri May 01 11:25:20 +0000 2020", "full_text": "DID YOU KNOW??\n\nMarouane Fellaini will lend his former club Standard Liege three million euros ($3.26 million) to help them through the coronavirus CRISIS.\n\n.@Fellaini .@StandardLiegeEN"}
{"id": 1256182925449625600, "created_at": "Fri May 01 11:25:22 +0000 2020", "full_text": "Wishing everyone a Happy New month, This month of May shall be a prosperous one! lets continue to stay strong together as we battle &amp; conquer this pandemic to a reasonable end. #StaySafeStayHome"}
{"id": 1256182929170083840, "created_at": "Fri May 01 11:25:23 +0000 2020", "full_text": "Poorer have double c19 related death rates. Double! If this doesn't make you sick, I dont know what will. Poorer families cannot access online shopping/gardens to run around in/social distancing. So let's kill them off"}
{"id": 1256182929291608065, "created_at": "Fri May 01 11:25:23 +0000 2020", "full_text": "Are the Instagram lockdown police on duty this weekend?"}
{"id": 1256182930147348480, "created_at": "Fri May 01 11:25:23 +0000 2020", "full_text": "The stay at home order ain’t untill May 29 but they still opening stuff up 😂"}
{"id": 1256182934098325505, "created_at": "Fri May 01 11:25:24 +0000 2020", "full_text": "Did you see Bhartiya Mazdoor Sangh (labour wing of RSS) helping labours through lockdown?\n\n#हम_मजदूर_हमारी_युनियन \n#हम_मजदूर_हमारी_युनियन \n#हम_मजदूर_हमारी_युनियन"}
{"id": 1256182938909257730, "created_at": "Fri May 01 11:25:26 +0000 2020", "full_text": "Came back COVID-19 negative , but I'm still just so sick, the doc gonna say \"it's probably a false negative, so stay home and isolated regardless\" ..... Like whatttt I wanna know why I feel like this 😢"}
{"id": 1256182946337304576, "created_at": "Fri May 01 11:25:27 +0000 2020", "full_text": "Love that now that all those idiots in Cape Town decided to go run and take back all the quarantine weeks is probably going to cause us to have to be in lockdown for another goddamn month"}
{"id": 1256182949982146563, "created_at": "Fri May 01 11:25:28 +0000 2020", "full_text": "#Mass_Immigration = #Multicultuisam = #Pandemic = #Coronavirus = #Mass_Extinction! \n\nThere is a #Mathematical #Equation here somewhere? \n\nAnd #Physics could be the answer!!!"}
{"id": 1256182950405832705, "created_at": "Fri May 01 11:25:28 +0000 2020", "full_text": "We designed an economic model to address the needs of teachers. If 10 people take a class and 3 people pay while the others offer skill exchanges, the teacher earns 30 euros, connects with people transnationally, and learns 7 new skills\n\n#COVID #Quarantine #QuarantineLife"}
{"id": 1256182954407100416, "created_at": "Fri May 01 11:25:29 +0000 2020", "full_text": "There's actually a ski resort in Lesotho?? 😳 Oh wow!!! Can we get past this covid19 quick mweh. @SkiAfriski"}
{"id": 1256182959356481536, "created_at": "Fri May 01 11:25:30 +0000 2020", "full_text": "Everyone posting throw backs to summer but my back camera was bruk up then and I worked all summer so I can’t even get that sweet dopamine hit of a couple hundred likes on IG ... lockdown has victimised me on so many ways"}
{"id": 1256182967304622080, "created_at": "Fri May 01 11:25:32 +0000 2020", "full_text": "I thank my lovely  prime and IMF director for the support of Covd 19 prevention ."}
{"id": 1256182967396900864, "created_at": "Fri May 01 11:25:32 +0000 2020", "full_text": "#Somalia Puntland announces first coronavirus related death #COVID19"}
{"id": 1256182975747760130, "created_at": "Fri May 01 11:25:34 +0000 2020", "full_text": "I think I've finally reached peak lockdown confusion. No idea what I'm doing and what day it is, at all."}
{"id": 1256182984367058944, "created_at": "Fri May 01 11:25:36 +0000 2020", "full_text": "Please help me to get the refund amount to my card. I had book the flight for 28th March initially and then later i had to reschedule the same for 7th May due to Covid19 pandemic and that too got canceled. @IndiGo6E"}
{"id": 1256182996908085248, "created_at": "Fri May 01 11:25:39 +0000 2020", "full_text": "#Win a Nixplay Smart Photo Frame 10.1 Inch Digital WiFi Frame to help stay connected with family and friends!  @nixplaycloud #stayhome #stayconnected #giveaway #contestalert"}
{"id": 1256183009377759235, "created_at": "Fri May 01 11:25:42 +0000 2020", "full_text": "From rapid testing to a new ventilator design, find out more about our community’s work on #coronavirus #COVID19 in the past week. Thread 👇"}
{"id": 1256183013517307904, "created_at": "Fri May 01 11:25:43 +0000 2020", "full_text": "May 1st\n20th bday\nLabor Day\nWishing for a \ncovid free country\nthis month.\nStay safe."}
{"id": 1256183017250357248, "created_at": "Fri May 01 11:25:44 +0000 2020", "full_text": "Have i missed an announcement?\nIt would seem that 80% of people that live in my road have put 2 fingers up to sheilding and social distancing ! Cars coming and going, hugs and kisses on the pavements etc, groups of 4/5 unrelated people walking together.😡"}
{"id": 1256183021453148162, "created_at": "Fri May 01 11:25:45 +0000 2020", "full_text": "One pandemic and life as we knew it is gone... is this the post apocalyptic world where every TV show and Book starts from..?"}
{"id": 1256183021922856961, "created_at": "Fri May 01 11:25:45 +0000 2020", "full_text": "Bayern Munich remain determined to sign Leroy Sane from Manchester City this summer despite the financial implications of the coronavirus pandemic, according to Sky Germany.\n#fcbayern  #mcfc"}
{"id": 1256183025664229376, "created_at": "Fri May 01 11:25:46 +0000 2020", "full_text": "As a general rule people living in more #deprived areas of the #UK live 10-years less than those living in #wealthier areas. This suggests #poor people are less healthy than #rich people (for a variety of reasons). Anyone surprised then they are more susceptible to #coronavirus?"}
{"id": 1256183029686558726, "created_at": "Fri May 01 11:25:47 +0000 2020", "full_text": "President Uhuru Kenyatta is saying that if Kenya does not send flowers to the UK, after Covid, Britons will not buy our flowers because we did not send to them😂😂😂\n\nThe Bar at Statehouse should be closed indefinitely. @MigunaMiguna @DavidNdii @RobertAlai @OleItumbi #nairobi"}
{"id": 1256183051467608065, "created_at": "Fri May 01 11:25:52 +0000 2020", "full_text": "Special Trains For Stranded Migrants  left Telangana for Jharkhand.\n\nIn the meanwhile it’s been conclusively proved that  #Corona would get over but @NitishKumar  will not run out off excuses !!"}
{"id": 1256183059055030272, "created_at": "Fri May 01 11:25:54 +0000 2020", "full_text": "This year #WORKSDAY came in the middle of pandemic, the Coronavirus. \n\nTherefore, I believe it is more appropriate to show my gratitude to all our Teachers whom without, no doctor can make us though."}
{"id": 1256183063748501504, "created_at": "Fri May 01 11:25:55 +0000 2020", "full_text": "Still in your pjs? If you need some inspo on what to wear, our gal Charlotte has been on the blog chatting about her favourite things to wear during the lockdown, including everyones favourite bees-knees dungarees!  🐝"}
{"id": 1256183064306298881, "created_at": "Fri May 01 11:25:55 +0000 2020", "full_text": "I love all my brothers and sisters and my mother imma always make it home I never wanna put my mother thru burying me so I gotta make it home by ANY MEANS tell my momma I love her and tell my bros stay dangerous cuz dat how Yu stay safe 💯💯💯💯"}
{"id": 1256183067556876288, "created_at": "Fri May 01 11:25:56 +0000 2020", "full_text": "My personal space bubble has always been larger than others, 6 metres seems appropriate regardless of pandemic!"}
{"id": 1256183068504797184, "created_at": "Fri May 01 11:25:56 +0000 2020", "full_text": "So our stay at home order in Ohio got extended until the end of the month . I’ll see y’all when I see y’all 🤷🏽‍♀️."}
{"id": 1256183072090923010, "created_at": "Fri May 01 11:25:57 +0000 2020", "full_text": "Don't Stop the Economy Stop Only COVID-19 and We have Solution #FeverDetectionCamera"}
{"id": 1256183072820617217, "created_at": "Fri May 01 11:25:57 +0000 2020", "full_text": "kayano ha am class pics pirmi social distancing h noah 😭😂"}
{"id": 1256183080655753216, "created_at": "Fri May 01 11:25:59 +0000 2020", "full_text": "Probably your first wk pandemic payment. I got $600 too. #UnEmploymentClaims"}
{"id": 1256183085361762305, "created_at": "Fri May 01 11:26:00 +0000 2020", "full_text": "When considering the veracity of information on where Covid-19 may have originated, I'm not entirely sure we should take the word of a president who muses live on TV about the efficacy of injecting disinfectant, and then claims he was just *being sarcastic*... 🤔"}
{"id": 1256183087995781120, "created_at": "Fri May 01 11:26:01 +0000 2020", "full_text": "My depression has been hitting really hard the past week. Could barely get out of bed, haven’t been eating. \n\nThis pandemic has really taken its toll on me. Which means it’s taking its toll on others..\n\nPlease check in on your friends and neighbours. \n\n#MentalHealth"}
{"id": 1256183102646284289, "created_at": "Fri May 01 11:26:05 +0000 2020", "full_text": "really getting tired of these daily news about corona dear rold let this be over already 😩🙄😪🤧"}
{"id": 1256183109999112192, "created_at": "Fri May 01 11:26:06 +0000 2020", "full_text": "Pretty disappointed by the lack of social distancing going on at asda. Allowing 6+ members of the same household in at once, kids running everywhere @asda"}
{"id": 1256183114361159680, "created_at": "Fri May 01 11:26:07 +0000 2020", "full_text": "A study that must be done: comparing effectiveness of working from home between people who get dressed and sit on a desk and people who stay in their pjs and work on the couch. Should be controlled for # of kids/pets, # of Zoom meetings and # of streaming services."}
{"id": 1256183118027010048, "created_at": "Fri May 01 11:26:08 +0000 2020", "full_text": "Vu le nombre de cas de Coronavirus en Ile de France on est pas prêt d'être déconfiné nous"}
{"id": 1256183122422566914, "created_at": "Fri May 01 11:26:09 +0000 2020", "full_text": "It’s a big day in Texas as phase 1 begins of re-opening the state. Stay at home orders have been lifted. Stores and restaurants plan to open back up. Do you plan to go out this weekend? #upwith6"}
{"id": 1256183147009622019, "created_at": "Fri May 01 11:26:15 +0000 2020", "full_text": "Sometimes I listen to Atreyu’s “The Time is Now” just to feel like I’m getting ready to watch a feature at Port Royal 🤷🏻‍♀️😂 #QuarantineLife #IMissTheRaceTrack"}
{"id": 1256183147911315465, "created_at": "Fri May 01 11:26:15 +0000 2020", "full_text": "#SaySoRemix I’m sorry doja I never listened to the original but this is fire and I had to go back and listen to the original as well and I must say I love the remix.two queens shut it down. Nicki came back from social distancing us for over three months"}
{"id": 1256183156199350273, "created_at": "Fri May 01 11:26:17 +0000 2020", "full_text": "Late Thursday, Trump said trade relations with China now had to give way in importance to the coronavirus pandemic and he threatened new tariffs on Beijing who he blames for the spread of the virus,\n\nthis is sheer craziness right here"}
{"id": 1256183172515213314, "created_at": "Fri May 01 11:26:21 +0000 2020", "full_text": "More expert level virologists and epidemiologists turning up on social media today. Knew Ireland had a better than average education system but this is massive. \n\n#COVID #lockdown #coronavirus"}
{"id": 1256183173085646849, "created_at": "Fri May 01 11:26:21 +0000 2020", "full_text": "Breaking News.... The bodies of Elvis, Michael Jackson, and Prince have been exhumed. They all died of Covid."}
{"id": 1256183176654925824, "created_at": "Fri May 01 11:26:22 +0000 2020", "full_text": "Social distancing from social media (Instagram) lol"}
{"id": 1256183184921817088, "created_at": "Fri May 01 11:26:24 +0000 2020", "full_text": "Excessive hand-washing has left my skin raw. Social distancing has left me feeling more alone than ever. I could call a friend, but I’m afraid they won’t understand. I need help."}
{"id": 1256183185714618368, "created_at": "Fri May 01 11:26:24 +0000 2020", "full_text": "I'm social distancing..man these niggas can't touch me, i can't get sick"}
{"id": 1256183198016561152, "created_at": "Fri May 01 11:26:27 +0000 2020", "full_text": "Big fat quiz of the year in December is going to be slightly less eventful for this year. There’s only one answer and it’s #coronavirus. #FridayThoughts #FridayFeeling #FridayMotivation #Covid19UK #COVID"}
{"id": 1256183198192558085, "created_at": "Fri May 01 11:26:27 +0000 2020", "full_text": "#coronavirusinindia what the fuck is going on🤯1993 new cases .. howz  this  happening... Lockdown isn't helping it seems..oh shit.. what r we doing wrong..."}
{"id": 1256183198817619968, "created_at": "Fri May 01 11:26:28 +0000 2020", "full_text": "BREAKING NEWS!\n\nTHREE MORE RECOVERIES\n\nBotswana has registered three more recoveries of COVID-19 bringing the total number of recoveries to eight!\n\nJeso Ke Morena 🙏"}
{"id": 1256183203079041024, "created_at": "Fri May 01 11:26:29 +0000 2020", "full_text": "Now he wants to punish China for the coronavirus? Lmao what the fuck is going on"}
{"id": 1256183207072014336, "created_at": "Fri May 01 11:26:29 +0000 2020", "full_text": "If you don't like your states lockdown rules...Move. You are free to leave to another state. \nsound familiar? \n#MAGA #whiteprivilege #MichiganTerrorists"}
{"id": 1256183210024861697, "created_at": "Fri May 01 11:26:30 +0000 2020", "full_text": "During this lockdown period I’ve learned that I’m defo a ‘Times New Roman’ type of guy. What does a font say about a person?"}
{"id": 1256183214579777536, "created_at": "Fri May 01 11:26:31 +0000 2020", "full_text": "considering we've had two major corona outbreaks before (SARS, being one of them) you'd think that people would take *a third* coronavirus spread more seriously"}
{"id": 1256183219713642496, "created_at": "Fri May 01 11:26:32 +0000 2020", "full_text": "Siaya County Governor Cornel Rasanga creates a Pay bill account number for COVID-19 victims... Who are these Victims? @KondireLeone @001Odhiambo"}
{"id": 1256183222821511169, "created_at": "Fri May 01 11:26:33 +0000 2020", "full_text": "Hello Cucina Lovers,\n\nIt is rainy in my hometown, how about you?\nStay at home and always eat healthy foods"}
{"id": 1256183227745697792, "created_at": "Fri May 01 11:26:34 +0000 2020", "full_text": "I can't believe the way covid19 protections are expensive.\nThat clearly shows that COVID19 is a global business game"}
{"id": 1256183230975352837, "created_at": "Fri May 01 11:26:35 +0000 2020", "full_text": "Physical distancing &gt;&gt;&gt;&gt;&gt; Social distancing"}
{"id": 1256183240383180803, "created_at": "Fri May 01 11:26:37 +0000 2020", "full_text": "I READ THE LATEST UPDATE FOR ELT AND GUESS WHAT? I'M ELATED AS FUCK AGAIN.\n\nTruly, it's my serotonine boost during this pandemic."}
{"id": 1256183256267010048, "created_at": "Fri May 01 11:26:41 +0000 2020", "full_text": "Today will be the first time in six weeks that I’ll have the house to myself. I may throw a party of one. #coronavirus"}
{"id": 1256183256782905344, "created_at": "Fri May 01 11:26:41 +0000 2020", "full_text": "I wish corona would’ve happened my senior year of HS. These kids are soft"}
{"id": 1256183260981473280, "created_at": "Fri May 01 11:26:42 +0000 2020", "full_text": "the coronavirus is just executing #Order66"}
{"id": 1256183265339363329, "created_at": "Fri May 01 11:26:43 +0000 2020", "full_text": "I know with that #socialdistancing advises to stay home... But what if you want to exercise? Like partake in exterior exercise? I want to rollerblade but 4 damn sure \nw/o my mask &amp; of course, since no1 is really out, I'm gonna just make sure to avoid people. Any advice? Anyone?"}
{"id": 1256183278119370752, "created_at": "Fri May 01 11:26:46 +0000 2020", "full_text": "Lockdown Day 41 and I've just noticed that my PJs and my clothes have kind of blended into the same thing..."}
{"id": 1256183282036699136, "created_at": "Fri May 01 11:26:47 +0000 2020", "full_text": "Please waive off the rent in Gurgaon, we are not getting any salaries due to lockdown and we are not even living in the rented apartment as many of us are back to our hometown. It is not possible to pay the rent, kindly do something in this regard. @PMOIndia @mlkhattar @cmohry"}
{"id": 1256183294057742336, "created_at": "Fri May 01 11:26:50 +0000 2020", "full_text": "Good morning @GovBillLee as of last night the death rate for the #coronavirus in @Tennessean swelled to a whopping 1.8%.\n\nWait isn’t that what it’s been for weeks?!!\n\n#ResistSocialDistancing #CoronaVirusHOAX"}
{"id": 1256183294087106561, "created_at": "Fri May 01 11:26:50 +0000 2020", "full_text": "Things I thought to myself...\nCoronavirus hits UK\nBet Boris 'gets' it\nBet Boris gets 'really' ill\nBet Boris survives (ahem) \nBet they make the 100k a day tests in time (wow) \nBet more poor suffer than rich\nBet 'benefactors' get bail outs\n#Covid19UK #distrust #dontbuythesun"}
{"id": 1256183294573633537, "created_at": "Fri May 01 11:26:50 +0000 2020", "full_text": "Why do people talk of the second wave ... WE AREN'T THROUGH THE FIRST WAVE.\n\n#covid19 \n\n#StayTheFHome"}
{"id": 1256183294732926977, "created_at": "Fri May 01 11:26:50 +0000 2020", "full_text": "Same amount of fruits I buy for 1k, I got for 1800 today. Could Covid or Ramadan be the reason? 😒😏"}
{"id": 1256183299015401473, "created_at": "Fri May 01 11:26:51 +0000 2020", "full_text": "When I'm old &amp; telling the grandchildren all about #Covid19 I will regale them with stories of how, during a global pandemic, an aul lad rang #Liveline to give out, not about a healthcare crisis, but about young people having the ride in a TV series adaptation of a novel."}
{"id": 1256183299044769793, "created_at": "Fri May 01 11:26:51 +0000 2020", "full_text": "Somebody said “the government made up social distancing, Ive never heard that before 2020” 😒"}
{"id": 1256183311501844480, "created_at": "Fri May 01 11:26:54 +0000 2020", "full_text": "Day 39 in lockdown: Woke up at 12pm, couldn't be bothered to get out of bed. Luckily found the last Mars Bar from a multipack and a packet of Doritos within reaching distance. Breakfast sorted."}
{"id": 1256183315276668929, "created_at": "Fri May 01 11:26:55 +0000 2020", "full_text": "Can't get my head around distribution of funding to Councils on a per capita basis as opposed to being based on levels of deprivation. Surely not pork barrel politics, must be some rhyme or reason... #councilfunding #COVID"}
{"id": 1256183316031700993, "created_at": "Fri May 01 11:26:55 +0000 2020", "full_text": "USA TRUMP USA-WARS CHINE\n= BUILD  CORONA VIRUS-IN HER OWNER TERRITORY?\n= CHINE WIN - IN COOPERATION WITH - WHO\n= TRUMP WARS = WHO \n= PROCEEDS IREPONSABILITY \n= DO NOT LITHEN TO WHO \n= ONLY DEFENDS CAPITALIST PROFITS \n= DESTROY HEALTH OBAMA PEOPLE CARE \n= TREATS PEOPLE SLAVE WORK."}
{"id": 1256183316337668096, "created_at": "Fri May 01 11:26:56 +0000 2020", "full_text": "Creative and idle? 🤔 \nThat's Corona!"}
{"id": 1256183319575891968, "created_at": "Fri May 01 11:26:56 +0000 2020", "full_text": "Dear Sergio millions of people have continued to go to work during the lockdown. Millions more will return over the next few weeks as things reopen because they have to earn a living and don’t have a millionaire lifestyle to sustain them. Everyone is scared of catching the virus"}
{"id": 1256183323405271040, "created_at": "Fri May 01 11:26:57 +0000 2020", "full_text": "So in the papers today they’re now blaming the British public for sticking to lockdown too well and for the public being too scared to go out even when the lockdown gets lifted? Genuinely shut them all down, pieces of shiterags"}
{"id": 1256183336944443393, "created_at": "Fri May 01 11:27:00 +0000 2020", "full_text": "If you have  ANY small float company listed on an exchange. All you have to do is put out fake news on the Coronavirus and your stock soars then you dump it. That's where the market is right now. Like \"BlockChain\" was 2 years ago\n No one gets in trouble.  Goes on all the time."}
{"id": 1256183340232781824, "created_at": "Fri May 01 11:27:01 +0000 2020", "full_text": "Really proud to have amazing colleagues @MedailleTrust and lead a team of fantastic Envoys who look forward to visiting #community #groups #faith groups across UK to raise awareness of modern slavery after #lockdown"}
{"id": 1256183349221220352, "created_at": "Fri May 01 11:27:03 +0000 2020", "full_text": "Florence's Careggi hospital (the largest in central italy) has seen no new cases of covid-19 for three days. Some serious evidence, for now, that the infection rate is dropping round here."}
{"id": 1256183370037551105, "created_at": "Fri May 01 11:27:08 +0000 2020", "full_text": "abt to lock myself in a room n jst cry all the liquid in my body out imagine the life we would’ve been living rn if the pandemic never came n didnt ruin everything for mots tour"}
{"id": 1256183374739386368, "created_at": "Fri May 01 11:27:09 +0000 2020", "full_text": "So this is the situation: one of my two flatmates isn't at home, she's been living in another region (heavily affected by the virus) due to her job. Her friend (who lives with her now) has been called to work into the Hospital in Siena. She asked our permission to let her stay"}
{"id": 1256183386684653568, "created_at": "Fri May 01 11:27:12 +0000 2020", "full_text": "When the shelter in place orders end many places will not return to normal b/c business owners will fear Corona-chan based lawsuits."}
{"id": 1256183387292868609, "created_at": "Fri May 01 11:27:12 +0000 2020", "full_text": "Seems mainly to be in football and ITV soaps. Notably other sports and broadcasters aren't expecting you to be the canary in the coal mine to entertain us like fucking Boris. Don't be Boris. Stay home."}
{"id": 1256183387615789058, "created_at": "Fri May 01 11:27:13 +0000 2020", "full_text": "After seeing news doing rounds about the success rate of the Madagascar covid drink cure, it got me believe that Prophet Magaya could be right on his HIV cure claim. Why not test it &amp; we give it a try. Wake up Zimbabwe!  It's high time we open our eyes\n@MoHCCZim @prophetw_magaya"}
{"id": 1256183390522552320, "created_at": "Fri May 01 11:27:13 +0000 2020", "full_text": "So in the absence of a solution to the social care crisis in this Country,which also fits the Tories narrow free market ideology,it seems they have a taken what can only be called the\"Covid19 Opportunity\"and suppressed demand via a mass cull. Callous doesn't begin to describe it."}
{"id": 1256183395132071936, "created_at": "Fri May 01 11:27:14 +0000 2020", "full_text": "Need a new N95 mask"}
{"id": 1256183408063119360, "created_at": "Fri May 01 11:27:17 +0000 2020", "full_text": "Good news Is 15 Mcdonalds stores in the UK will be opening on the 13th of may #lockdown #lockdownuk #McDonalds #StayHome  #coronavirusuk"}
{"id": 1256183415910608896, "created_at": "Fri May 01 11:27:19 +0000 2020", "full_text": "Wait. Madagascar really has the cure for covid-19?"}
{"id": 1256183420914286594, "created_at": "Fri May 01 11:27:20 +0000 2020", "full_text": "Thanks galore to doctors,nurses,sweepers, ambulance driver ,other health workers,and rly STAFF who help the nation in fighting corona and sending essentials to all.#ThankYouWarriors"}
{"id": 1256183432280932354, "created_at": "Fri May 01 11:27:23 +0000 2020", "full_text": "When you people scream 72% recovery rate in Madagascar, do you mean for those who took the drug or from Covid-19 in general?\n\nYou don't need to muddle things up. Say it as it is. The country approved it as a cure after TWO people took it and got well."}
{"id": 1256183441143578624, "created_at": "Fri May 01 11:27:25 +0000 2020", "full_text": "#covid19 mood: crying at “we’ll keep the chips frozen and the bread fresh” in the supermarket, hbu?"}
{"id": 1256183446617108486, "created_at": "Fri May 01 11:27:27 +0000 2020", "full_text": "#Ibiza #Ibiza2020 Still in lockdown ? Getting bored? running out of cash ?  me too. New track out today called \" Crunch time\". Its available to download free  or play.\nStay safe, virus free, and enjoy what you can."}
{"id": 1256183461678845952, "created_at": "Fri May 01 11:27:30 +0000 2020", "full_text": "Dear children, I was hoping to sleep for more than 4 hours. Stop moving and let mommy sleep!!!!! #pregnancy #twins #StayHome"}
{"id": 1256183470553993216, "created_at": "Fri May 01 11:27:32 +0000 2020", "full_text": "Y’all need to stay home because I wanna see @LukeBryanOnline when he comes to my state!"}
{"id": 1256183483405402112, "created_at": "Fri May 01 11:27:35 +0000 2020", "full_text": "Stay at home order extended thru May. Facebook is taking it *exactly* how we all expected."}
{"id": 1256183483627642880, "created_at": "Fri May 01 11:27:35 +0000 2020", "full_text": "Passengers to be screened by states at boarding points, only those found asymptomatic of COVID-19 will be allowed to travel: Raulway #Covid_19 #IndiaFightsCorona"}
{"id": 1256183488350351362, "created_at": "Fri May 01 11:27:37 +0000 2020", "full_text": "oomf wants m to have corona bc i feel sick"}
{"id": 1256183499733729280, "created_at": "Fri May 01 11:27:39 +0000 2020", "full_text": "TFW @BristolUni send a reminder to complete a Time Allocation Survey on #InternationalWorkersDay in lockdown #tonedeafgems"}
{"id": 1256183500346015746, "created_at": "Fri May 01 11:27:39 +0000 2020", "full_text": "#Richpeople, avoid being a slave to money. Do not focus on #economy but help the major part of #humanity suffer from poverty amid #pandemic.\nMat. 25:40, \". .whatever you did for one of the least of these brothers &amp; sisters of mine, you did for me.\""}
{"id": 1256183500769759233, "created_at": "Fri May 01 11:27:40 +0000 2020", "full_text": "GOVERNMENT HASN'T ANNOUNCED ANY PLANS TO END THE LOCKDOWN.."}
{"id": 1256183505228308480, "created_at": "Fri May 01 11:27:41 +0000 2020", "full_text": "Update, on my daughter, that is a Doctor,,there fabulous hospital, just announced, very large facility, in Tennessee,,,,,1 week on 1 week off, for every doctor!\n\nLaying off doctors and nurses during a pandemic...WTH else do you need to know!"}
{"id": 1256183526409613312, "created_at": "Fri May 01 11:27:46 +0000 2020", "full_text": "A big THANK YOU to @Tesco \nThey are doing an amazing job with their delivery service above all to the clinically vulnerable 👏🏻👏🏻👏🏻👏🏻 #lockdown #StayHome"}
{"id": 1256183537860042752, "created_at": "Fri May 01 11:27:48 +0000 2020", "full_text": "Just seen 3 magpies together. Might be single in lockdown but looks like I'm having a kid and it's gonna be a girl"}
{"id": 1256183541336948736, "created_at": "Fri May 01 11:27:49 +0000 2020", "full_text": "I just want to know which Facebook Dr. told my mom that hot water will kill corona virus in no time😒😒......\nI just wanna talk to him for once."}
{"id": 1256183545946497027, "created_at": "Fri May 01 11:27:50 +0000 2020", "full_text": "Several senior citizens are facing issues in procurement of grocery/medicine supplies &amp; medical assistance due to COVID-19 lockdown.  @NCWIndia has constituted a #HappytoHelp task-force to assist them. If you know any elderly person in need, please write to helpatncw@gmail.com."}
{"id": 1256183546030567426, "created_at": "Fri May 01 11:27:50 +0000 2020", "full_text": "Why are u worring ? Every thing is not Locked down..sunrise is not Locked down..Oxygen from Air is not Locked down..Responsibilities Prayers Meditation Creativities r not Locked down..Maintain Social distancing Be at home..Be safe 🙏🙏"}
{"id": 1256183554075176961, "created_at": "Fri May 01 11:27:52 +0000 2020", "full_text": "1/ @POTUS didn't do his job re: COVID. PDB back in December warned him the virus was a threat. He \"didn't see it\", because he doesn't read them."}
{"id": 1256183555001995266, "created_at": "Fri May 01 11:27:52 +0000 2020", "full_text": "DAY 39: at this point, I think even introverts started to miss the crowd. \n#COVID19 #StayAtHome #QuarantineQuotes"}
{"id": 1256183558521196544, "created_at": "Fri May 01 11:27:53 +0000 2020", "full_text": "Toronto artists been giving us hope releasing music throughout the entire pandemic. (Weeknd, PND, Drake)"}
{"id": 1256183558932246530, "created_at": "Fri May 01 11:27:53 +0000 2020", "full_text": "I read that thing about how kiwis have serotonin and immediately asked our houses designated food shopper to pick me some up, in case you were wondering how I’m handling fatherhood in a house of six people during a pandemic"}
{"id": 1256183575663259648, "created_at": "Fri May 01 11:27:57 +0000 2020", "full_text": "Hope this corona virus shit over by his birthday cause we ain’t get to do nun for his birthday last time but this time we cutting tf up"}
{"id": 1256183575818522625, "created_at": "Fri May 01 11:27:57 +0000 2020", "full_text": "Well done, @euronews demonizing the most successful president of the US in decades for accusing China in spreading worldwide the most lethal virus in decades. It clearly shows which side are you on. Thank you and good bye."}
{"id": 1256183580310540289, "created_at": "Fri May 01 11:27:58 +0000 2020", "full_text": "Have I missed something? Is lockdown over? What is wrong with people! #StayHome"}
{"id": 1256183583829643265, "created_at": "Fri May 01 11:27:59 +0000 2020", "full_text": "They just keep switching shit up about this stay at home order. Just don’t say put anything out there till your 100% sure 🥴😑 simple."}
{"id": 1256183580604186625, "created_at": "Fri May 01 11:27:59 +0000 2020", "full_text": "kinda scary how many people still don’t think covid-19 is that important but whatever people continue to be ignorant"}
{"id": 1256183587654811649, "created_at": "Fri May 01 11:28:00 +0000 2020", "full_text": "What kind of a moron do you have to be @realDonaldTrump to think that China would purposely release the virus on the world to wreck the world economy keeping nations from buying from China? Boy you are a dumbass of the highest order. #TheResistance #COVID19"}
{"id": 1256183601105899520, "created_at": "Fri May 01 11:28:03 +0000 2020", "full_text": "My under eye concealer probably thinks I’m dead.\n\n#QuarantineLife"}
{"id": 1256183617283411968, "created_at": "Fri May 01 11:28:07 +0000 2020", "full_text": "I hate to thank Corona tho, my skin is beautiful wtf"}
{"id": 1256183622018760706, "created_at": "Fri May 01 11:28:08 +0000 2020", "full_text": "Looks like lock down is over on my street. Haven’t seen it this busy in months. Several neighbours having not socially distant work done and street lined with parked cars. Car going past the window at least every two minutes."}
{"id": 1256188050859671552, "created_at": "Fri May 01 11:45:44 +0000 2020", "full_text": "One Northern Nevada woman has been battling COVID-19 for a month now. I got a chance to talk to her virtually about her journey. Tune in on @KRNV this morning to hear her story!"}
{"id": 1256188051346395142, "created_at": "Fri May 01 11:45:44 +0000 2020", "full_text": "Lockdown day 45. The seams of reality are starting to fray as my mind collapses inward."}
{"id": 1256188054429143040, "created_at": "Fri May 01 11:45:45 +0000 2020", "full_text": "People grassing up their neighbours now for breaching social distancing rules on #R2Vine. Next week they’ll be grassing them up for not clapping on a Thursday night … 🙄"}
{"id": 1256188062905716736, "created_at": "Fri May 01 11:45:47 +0000 2020", "full_text": "Remember when I took that week off in March right before the pandemic?? I can’t believe that was 10yrs ago... good times"}
{"id": 1256188076272963584, "created_at": "Fri May 01 11:45:50 +0000 2020", "full_text": "Thread \nHi all, last month I did 10 stories for @thelede_in on #Indian #migrantworkers in the #ArabGulf during the #COVID19 . Reading the stories from April 1 to 30, you will get the real picture on what is happening on the ground there. Please read and let me know your thoughts."}
{"id": 1256188080425512961, "created_at": "Fri May 01 11:45:51 +0000 2020", "full_text": "Masks work \nDeaths per million 384  UK(with a lockdown with no masks ):   massive effect on the British economy, Deaths per million Japan 3  (no lockdown with masks ) Little to no effect on their economy.              \n Deaths per million 5  Korea( no lockdown with masks )"}
{"id": 1256188080748236802, "created_at": "Fri May 01 11:45:51 +0000 2020", "full_text": "I understand that people want to believe that #COVID19  will just go away after a couple months of distancing.  It seems highly unlikely to me though."}
{"id": 1256188080995946496, "created_at": "Fri May 01 11:45:52 +0000 2020", "full_text": "To know ppl in my family have Covid-19 is fucking with me"}
{"id": 1256188096523239424, "created_at": "Fri May 01 11:45:55 +0000 2020", "full_text": "1er mai la fête du travail mais il y a que corona qui fait son travail."}
{"id": 1256188097689202693, "created_at": "Fri May 01 11:45:55 +0000 2020", "full_text": "Happy birthday to my fav lil taurus sun with a cap moon 🥰🤍🌿🧡 i hope your day and year is even more beautiful than you (despite the pandemic)\nHappy birthday lovely!! 💛 @Kandyce_Renee"}
{"id": 1256188101141106689, "created_at": "Fri May 01 11:45:56 +0000 2020", "full_text": "The money I have spent on data during this lockdown is enough to buy me a Benz 😭😭😭"}
{"id": 1256188103292858368, "created_at": "Fri May 01 11:45:57 +0000 2020", "full_text": "#Thread\n1/\nPlease share these #foodsecurity #poll s.\n\nDue to #covid19 outbreak how worried are you about the food supply?"}
{"id": 1256188105255682048, "created_at": "Fri May 01 11:45:57 +0000 2020", "full_text": "Lockdown, Day 1: Gonna read so many books while I'm at home full time.\n\nLockdown, Day 39: Gonna buy a second bookshelf for all the extra books I've bought since I've been at home full time. 🙈"}
{"id": 1256188113178804225, "created_at": "Fri May 01 11:45:59 +0000 2020", "full_text": "We are in a modern pandemic, lives are lost daily and economies are crashing. It is time to drop the conspiracy theories against the authorities and follow their orders, as well as have patience that your inconveniences will be addressed if raised in a constructive way"}
{"id": 1256188122217558018, "created_at": "Fri May 01 11:46:01 +0000 2020", "full_text": "What is every one up to today \nHope every one I'd doing well with this lock down"}
{"id": 1256188130589208578, "created_at": "Fri May 01 11:46:03 +0000 2020", "full_text": "imagine wab: the eternal live 😭😭😭 id be SOBBING BUT NO MS CORONA HAD TO COME AROUND AND MESS IT UP FOR EVERYBODY 😭😭😭😭😭"}
{"id": 1256188134561374208, "created_at": "Fri May 01 11:46:04 +0000 2020", "full_text": "I really took for granted all the freedom of movement pre-corona."}
{"id": 1256188151619637248, "created_at": "Fri May 01 11:46:08 +0000 2020", "full_text": "Seeing the number of positive cases and deaths steadily rise in our COVID unit over the past week has genuinely made me fear the long term outcome of our people’s poor response to “level 4” of lockdown. Scary times ahead. 🥴"}
{"id": 1256188156103229443, "created_at": "Fri May 01 11:46:09 +0000 2020", "full_text": "If not oxygen carrying capacity of A, then its immune system might be weak compared to other groups especially to covid."}
{"id": 1256188160738025472, "created_at": "Fri May 01 11:46:11 +0000 2020", "full_text": "a fun game you can play in lockdown is listening to your flatmate and her husband having a MASSIVE argument from the next room over"}
{"id": 1256188172826017792, "created_at": "Fri May 01 11:46:13 +0000 2020", "full_text": "{In an interview post-pandemic} \nHR: Do you have any questions for us? \nMe: Yes. What measures did your organization take for its employees during the pandemic and what are your policies on pants?"}
{"id": 1256188173052305409, "created_at": "Fri May 01 11:46:13 +0000 2020", "full_text": "How do you see/fit in Universal Design for Learning in this time of Covid19? #crowdsourcing #onlinelearning #remotelearning #edtech 😊"}
{"id": 1256188176936456193, "created_at": "Fri May 01 11:46:14 +0000 2020", "full_text": "Wish I was able to stay home because it's my ideal vacation... staying home, pj's, video games and food. I'd rather be home than be \"essential\" at least for the two weeks then I would be good 😂"}
{"id": 1256188180535132161, "created_at": "Fri May 01 11:46:15 +0000 2020", "full_text": "FOX News is right about coronavirus"}
{"id": 1256188184557318144, "created_at": "Fri May 01 11:46:16 +0000 2020", "full_text": "if you are having a last minute omg amy’s birthday is next week and i didn’t buy her a present panic. don’t worry, best &amp; less sell emma wiggle hair scrunchies and clip bows. they would be perfect (emma wiggle is black and yellow ya know)"}
{"id": 1256188189347385344, "created_at": "Fri May 01 11:46:17 +0000 2020", "full_text": "After Corona Virus when @sarkodie comes back to Ghana @LaMemeGang should shoot a video for “Know Me”\n🔥🔥🔥"}
{"id": 1256188193352925185, "created_at": "Fri May 01 11:46:18 +0000 2020", "full_text": "Make money while at home 🏠 in this lockdown , Giftalworld has been paying Nigerians on a daily basis and we pay out over 3million naira on a daily basis .\n\nDo you also want to get a cut from our revenue share ?\n\nVisit now to register"}
{"id": 1256188197064921088, "created_at": "Fri May 01 11:46:19 +0000 2020", "full_text": "For those who skipped bills during the pandemic knowing you had the money not to....you’re dumb"}
{"id": 1256188201171062786, "created_at": "Fri May 01 11:46:20 +0000 2020", "full_text": "Americans are extending the narrative that a Wuhan lab is behind the coronavirus despite the fact that they don´t have any proof to back their claims. In the consciousness of millions of Americans Chinese are already guilty of the economic and humanitarian tragedy thy are facing."}
{"id": 1256188209681268737, "created_at": "Fri May 01 11:46:22 +0000 2020", "full_text": "Another supposedly respected medical professional acting like covid-19 has not killed hundreds of thousands of people in the span of weeks.  This is getting ridiculous how many of these keto/LCHF influencers I am losing respect for."}
{"id": 1256188218237751297, "created_at": "Fri May 01 11:46:24 +0000 2020", "full_text": "I got so cold this month due to lockdown and that is the reason why I bought 5 jackets today."}
{"id": 1256188238890446857, "created_at": "Fri May 01 11:46:29 +0000 2020", "full_text": "What is REAL love? Humanity. Sharing promtly\n wisdom, expertise, knowledge, experience, enough time. Helping unconditionally. Leading in the best possible way\n\nUnlike corrupted hearts and minds\n#quoteoftheday #love #lockdown\n#relationship #1maj #EU  #NeverGiveUp\n#mind #Politics"}
{"id": 1256188238919761923, "created_at": "Fri May 01 11:46:29 +0000 2020", "full_text": "South African Corona cases have highest jump in last 24 hours of cases up to 5350 infected , a jump of 354 more cases .Total deceased cases up to 104 . #coronavirusInSouthAfrica"}
{"id": 1256188252459073542, "created_at": "Fri May 01 11:46:32 +0000 2020", "full_text": "My first ever song, Sombre Awakening, will be coming out May 30th. All profits (if I even make any) will be going to the Red Cross to help with the ongoing pandemic. ^-^\n\n#lofi #coronavirus #music #lofibeats #RedCross #ClapForTheNHS"}
{"id": 1256188252534591488, "created_at": "Fri May 01 11:46:32 +0000 2020", "full_text": "Wickedness and foolishness is when Access Bank donated 1Billion naira to federal government to fight covid19 and cut staff salaries because of Covid19. \n\nGive money to needs not the clueless Nigeria government. Pay your staff their full salary."}
{"id": 1256188260025610241, "created_at": "Fri May 01 11:46:34 +0000 2020", "full_text": "Something I didn’t see coming out of this pandemic is the sheer amount of time I am wasting viewing clips from the Graham Norton show. 🤷‍♀️"}
{"id": 1256188260658761733, "created_at": "Fri May 01 11:46:34 +0000 2020", "full_text": "masohai people will be like wheres my bubba omg im going to that overcrowded bubba shop just to buy some bc i havent had them in so long yumyumyum mcb they lift the MCO not for you to enjoy your bubba or korean bbq lah so stay the fuck at home"}
{"id": 1256188260679901188, "created_at": "Fri May 01 11:46:34 +0000 2020", "full_text": "Wow, you’re awake, had your covfefe or having it!  SNIFF.....\n\n#COVID19 is in the air, and Americans are smart, want to live, desire to take back their lives.\n\nThank You Jesus for @realDonaldTrump and this new day!\n\nWe want to WIN!\n\n#CCOT\n\n🙏🇺🇸🙏"}
{"id": 1256188260776398848, "created_at": "Fri May 01 11:46:34 +0000 2020", "full_text": "on the plus side of COVID-19, you can access technical events from outside US or EU easily now :)"}
{"id": 1256188264966488067, "created_at": "Fri May 01 11:46:35 +0000 2020", "full_text": "#China unofficially launched its digital currency e-RMB targetting the #Dollar. \n#GameOn \nP.S. \nEverything is planned. \n\n#Covid_19 #Coronavirus #blockchain #USA #Bitcoin"}
{"id": 1256188269471191041, "created_at": "Fri May 01 11:46:36 +0000 2020", "full_text": "I can tell you what the comprehensive plan to open up lockdown will be.\n\nIt won’t be comprehensive, it will be left up to employers.\n\nThose employers who are unscrupulous, of which there are many will insist they are social distancing and barely any #PPE will be given."}
{"id": 1256188276790214657, "created_at": "Fri May 01 11:46:38 +0000 2020", "full_text": "Different \"whatsapp class\" on how to get 1billion in 1week, 100billion in a month.\nThis lockdown sha. People are really discovering their talent🥴🥴"}
{"id": 1256188277142556674, "created_at": "Fri May 01 11:46:38 +0000 2020", "full_text": "Masks work \n\nDeaths per million 384  UK(with a lockdown with no masks ):   massive effect on the British economy \n\nDeaths per million Japan 3  (no lockdown with masks ) Little to no effect on their economy\n\nDeaths per million 5  Korea( no lockdown with masks ) Little to no effect"}
{"id": 1256188285170245632, "created_at": "Fri May 01 11:46:40 +0000 2020", "full_text": "it b funny asl when ppl call c*rona d chinese virus"}
{"id": 1256188286059626498, "created_at": "Fri May 01 11:46:40 +0000 2020", "full_text": "Spent ages looking at fb ads for stuff in did electrical that we don't need. That's where covid boredom levels are today. Could just be the lack of sleep after Sam had a rough night either"}
{"id": 1256188290023198720, "created_at": "Fri May 01 11:46:41 +0000 2020", "full_text": "So, trump says he lied when heaping praise on China for their handling of the virus just to get the trade deal done.  Now he’s accusing them of some sort of coverup.  Am I supposed to believe a guy who’s told 18,000 lies?"}
{"id": 1256188290069299206, "created_at": "Fri May 01 11:46:41 +0000 2020", "full_text": "Amazing to note that less than 2 months ago the scientific advice to Govt was that there was no need for the lockdown"}
{"id": 1256188293965897728, "created_at": "Fri May 01 11:46:42 +0000 2020", "full_text": "“Even though buses are allowed to operate within provinces, they will have to follow measures put in place by the ministry of health especially respecting social distancing and wearing Mask”\n\n-Min Shyaka Anastase"}
{"id": 1256188294104100864, "created_at": "Fri May 01 11:46:42 +0000 2020", "full_text": "I don’t think anyone facing covid-19 hard in the face daily gives a toss about politics right now. I certainly don’t and I’ve had to work with two men off the streets the past two days. Let people clap ffs."}
{"id": 1256188297845538820, "created_at": "Fri May 01 11:46:43 +0000 2020", "full_text": "The government does not want the population to rise up.\nSo of course covid 19 was not man made nor injected into society just in time foor the Chinese new year that's just a coincidence .Just like Xi Jinping 's new world order demands at the same time just a coincidence. Sure ."}
{"id": 1256188298256683008, "created_at": "Fri May 01 11:46:43 +0000 2020", "full_text": "The Golden Age of Mixtapes really laid foundation on how projects get fed to the masses. I can say Kabza and Maphorisa emulated the approach perfectly whilst rappers were waiting for the piano wave to die down. Now a pandemic is pushing release dates further back."}
{"id": 1256188298361520129, "created_at": "Fri May 01 11:46:43 +0000 2020", "full_text": "Great chat with the PT this morning; debating our favourite pizzas, a lesson in how to swear in Italian and some exercise #lockdown #keeptalking"}
{"id": 1256188302367080448, "created_at": "Fri May 01 11:46:44 +0000 2020", "full_text": "Problem: signing documents. If we weren't in lockdown, I'd print the form off in the office, sign it, then scan it back in. However, I don't have a printer/scanner at home. Some business processes insist on physically signed documents."}
{"id": 1256188319156916224, "created_at": "Fri May 01 11:46:48 +0000 2020", "full_text": "This new Drake is perfect for outside and niggas are snack in the middle of a pandemic 😩"}
{"id": 1256188323137290242, "created_at": "Fri May 01 11:46:49 +0000 2020", "full_text": "Trump and pence is the biggest mess on planet earth, literally. They caused the pandemic by firing the pandemic response team and weakening the cdc."}
{"id": 1256188323233660928, "created_at": "Fri May 01 11:46:49 +0000 2020", "full_text": "Covid19 taught me to save my $. Im not even worried about outside"}
{"id": 1256188323669950464, "created_at": "Fri May 01 11:46:49 +0000 2020", "full_text": "Can’t believe they still kidnapping folks in this pandemic"}
{"id": 1256188331081322496, "created_at": "Fri May 01 11:46:51 +0000 2020", "full_text": "Trump thinks China should pay for the pandemic. But why shouldn't the US pay for the ill-fated, unnecessary invasion of Iraq, and all of its consequences? So, Donnie, let's make some deals."}
{"id": 1256188331110486018, "created_at": "Fri May 01 11:46:51 +0000 2020", "full_text": "whats the point of buying baju raya if we are going to stay at home je kan, so save up ur money people"}
{"id": 1256188335674048516, "created_at": "Fri May 01 11:46:52 +0000 2020", "full_text": "The gates tsa the Basement Parking at the mall are open today.. R5 enforcing social distancing!!!"}
{"id": 1256188336143826947, "created_at": "Fri May 01 11:46:52 +0000 2020", "full_text": "I just wanna say I’m so so so proud of my favorite cousin!!! My girl finished college in 2 years! And although we can’t physically attend your graduation today bc Corona, we still gon turn up! Words can’t express how proud I am of you! Love you x10000 @jamiealexandri"}
{"id": 1256188343848701953, "created_at": "Fri May 01 11:46:54 +0000 2020", "full_text": "Dallas covid"}
{"id": 1256188347963359234, "created_at": "Fri May 01 11:46:55 +0000 2020", "full_text": "They have found the cure for COVID-19 in Madagascar, BG should shove his vaccine down his throat . God is alive !!!"}
{"id": 1256188348814839808, "created_at": "Fri May 01 11:46:55 +0000 2020", "full_text": "Can we all agree that\n‘how has COVID19 changed your daily routine?’ \nIs not an appropriate zoom meeting ice breaker for homelessness/DVA frontline workers."}
{"id": 1256188349095821312, "created_at": "Fri May 01 11:46:55 +0000 2020", "full_text": "So far, 92 of Madagascar's 128 coronavirus patients have recovered, leaving 36 active cases and no death"}
{"id": 1256188366799941632, "created_at": "Fri May 01 11:47:00 +0000 2020", "full_text": "Rally supporters:  Stay home. Your protest about guns is not worth it.\n\nSame rally supporters: We're protesting with our guns. It's not worth staying home."}
{"id": 1256188370356756480, "created_at": "Fri May 01 11:47:01 +0000 2020", "full_text": "I’ve came to the conclusion that all the pro lockdown corncobs are the same corncobs that are pro climate change. They rely on unproven and skewed, data."}
{"id": 1256188378636267520, "created_at": "Fri May 01 11:47:02 +0000 2020", "full_text": "Friday shout-out to all of my dedicated employees who are parents of young kids and are finding creative approaches for work-life integration while we work to flatten the curve!  You are amazing!!  #Thanks #FlattenTheCurve"}
{"id": 1256188382859759616, "created_at": "Fri May 01 11:47:03 +0000 2020", "full_text": "When will we #WakeUp and see that no one is safe from what is coming. This #coronavirus is a harbinger and yet we have had harbinger after harbinger and I see very few in #America willing to fall on their face before God and cry out for help and repent. Instead I see arrogance!"}
{"id": 1256188383035920384, "created_at": "Fri May 01 11:47:04 +0000 2020", "full_text": "Dont make my almost-crazy-stayathome become wasted ! And my pointer for this sem is at stake tau 😭"}
{"id": 1256188390191529985, "created_at": "Fri May 01 11:47:05 +0000 2020", "full_text": "Almost 8,000 new cases reported in Russia with the death toll rising to 1,169 in 24hrs\n\nQatar reports 687 new cases, 2 deaths\n\nIran's virus death toll rises to 6,091\n\nSpain's #coronavirus death toll nears 25,000 \n\nIndonesia reports 433 new #Covid19 cases\n#MayDay2020\n#شي_إن_رمضان"}
{"id": 1256188390480863234, "created_at": "Fri May 01 11:47:05 +0000 2020", "full_text": "all it took was a pandemic to get my back into healthy eating and running.\n\ngod damn."}
{"id": 1256188398479593472, "created_at": "Fri May 01 11:47:07 +0000 2020", "full_text": "While the legislature agreed to give the governor broad power to respond to the Covid-19 crisis, it inserted language requiring advance notice before the governor suspends state statutes or regulations, and vowed broad transparency before the public on such matters."}
{"id": 1256188398630367235, "created_at": "Fri May 01 11:47:07 +0000 2020", "full_text": "Well this lockdown is more like profit making for schools \n\nNo respite for parents in fees \n\nLesser facility than earlier \n\nSchools will give less salary to teachers \n\nNo utility bills for school \n\nSuffering is for parents only, whether they earn or not \n\n@PMOIndia not bothered"}
{"id": 1256188411913867265, "created_at": "Fri May 01 11:47:10 +0000 2020", "full_text": "Drake gone make me open up club corona early today"}
{"id": 1256188419698556928, "created_at": "Fri May 01 11:47:12 +0000 2020", "full_text": "Are all the under 5s parents calling 111 &amp; self-managing or is there a reduction in fevers and rashes of all types- makes sense I suppose. Done lots of telephone and video calls but no young children since the first week of lockdown.  @MartinRCGP @pulsetoday"}
{"id": 1256188420705181698, "created_at": "Fri May 01 11:47:13 +0000 2020", "full_text": "Got my results back I am negative for the coronavirus."}
{"id": 1256188424220037120, "created_at": "Fri May 01 11:47:13 +0000 2020", "full_text": "1/2 #lockdown #Covid_19 Thought experiment: Assume we know (without doubt) that the virus will kill us. Options: (1) Stop living for a while to give us time to manage the problem and perhaps find a cure. Substantial damage to the economy but recoverable."}
{"id": 1256188427864698882, "created_at": "Fri May 01 11:47:14 +0000 2020", "full_text": "May disco na unta ron kun way covid"}
{"id": 1256188432587448320, "created_at": "Fri May 01 11:47:15 +0000 2020", "full_text": "govt HV deducted DA fr now.\n\nGovt employee performing covid duties , paying tax honestly , deducting da n donation also .\n\nBt what govt giving us \n#nps \nWhy not #ops fr us ?\nOr #nps fr mp, mla n minister\n\n#ConvertNPStoGPF"}
{"id": 1256188440703569923, "created_at": "Fri May 01 11:47:17 +0000 2020", "full_text": "I remember when we all used to walk past Giene’s house and no one would say hello to her, she’d just be ignored. Now since the corona hit everyone’s like Hygiene"}
{"id": 1256188444507869186, "created_at": "Fri May 01 11:47:18 +0000 2020", "full_text": "So because Coronavirus is infecting us the way they want now they wanna send our kids to fetch it and bring it to us. If a grade 7 can be trusted to go to school then am also trusted to go to church unless Im missing something here#COVID19 #lockdown #whiteprivilege #staysafe"}
{"id": 1256188448723132417, "created_at": "Fri May 01 11:47:19 +0000 2020", "full_text": "My favorite news radio station in Atlanta WSB never reports on the COVID mortality rate. They only give the recovery rate. Love these guys. #maga"}
{"id": 1256188449520062464, "created_at": "Fri May 01 11:47:19 +0000 2020", "full_text": "Hey guys I discovered this show called Game of Thrones. It's pretty great and I'm going through it now. About to start the last season! #QuarantineLife"}
{"id": 1256188465714266112, "created_at": "Fri May 01 11:47:23 +0000 2020", "full_text": "Very significant news as Nicola Sturgeon announces that #COVID19 testing capacity in the Scottish NHS has reached 4,350 tests per day, supplemented by a further 4,000 tests per day provided by UK government drive through centres."}
{"id": 1256188474388086788, "created_at": "Fri May 01 11:47:25 +0000 2020", "full_text": "Eish... the Sea Point spill over effect. Domestic workers contract Covid 19 from Madam/ Sir, from there, Covid 19 spreads to the families of the domestic workers and ko kasi. Modimo🙆🏾‍♂️😔"}
{"id": 1256188482160132096, "created_at": "Fri May 01 11:47:27 +0000 2020", "full_text": "Live now on Radio Ramadhan Cymru - Celebrities - COVID video Riz Ahmed"}
{"id": 1256188487889326081, "created_at": "Fri May 01 11:47:29 +0000 2020", "full_text": "Full form of COVID-19 🙄🙄🙄\nC- China\nO- Originated\nV- Virus \nI- In\nD- December 2019 #ChineseVirusCorona #ChineseVirusCorona #ChineseVirus #ChineseBioterrorism"}
{"id": 1256188491261784064, "created_at": "Fri May 01 11:47:29 +0000 2020", "full_text": "Went to town for shopping. Asda was so busy but social distancing was being done. I was completely shocked by the numbers of people that were just hanging around. @gwentpolice need to get people home who aren’t doing their grocery shopping."}
{"id": 1256188495594426371, "created_at": "Fri May 01 11:47:30 +0000 2020", "full_text": "You would swear lockdown is over in Fourways... sorry but im going back home fam.✌🏽"}
{"id": 1256188499083976705, "created_at": "Fri May 01 11:47:31 +0000 2020", "full_text": "This lockdown many people are trying to find the right person instead of being the right person.\n\n#MayDay2020 #LabourDay2020 #Covid_19"}
{"id": 1256188500178866176, "created_at": "Fri May 01 11:47:31 +0000 2020", "full_text": "Dear @narendramodi,\n\nWe all Indians are with you to beat Coronavirus.\n\nMore power to you and your government. \n\nJai Hind 🇮🇳\n\n#IndiaFightsCorona #CoronaWarriors"}
{"id": 1256188508198375429, "created_at": "Fri May 01 11:47:33 +0000 2020", "full_text": "Now l understand why they can't end the lockdown abruptly because wow imagine they said a'vulekile amasango for everything 😮😮🤣"}
{"id": 1256188516880519168, "created_at": "Fri May 01 11:47:35 +0000 2020", "full_text": "💡\"When the impossible has been eliminated, all that remains no matter how improbable is possible\"\n\n- Arthur Conan Doyle\n\n#Motivation #inspirational #inspiration #optimism #Namibia #NamLockdown #StayHome #StayPositive_StaySafe #staypositive"}
{"id": 1256188517199347712, "created_at": "Fri May 01 11:47:36 +0000 2020", "full_text": "Today's Status Update\nRecoveries overtake new cases, J&amp;K reports 25 New #COVID19 Cases today and 31 Recoveries; Total Cases now 639. Active Cases-384 (Jammu-6 Kashmir -378) : Rohit Kansal, Principal Secy (Planning), #Jammu &amp; #Kashmir Govt\n\n#KashmirNews \n#Coronavirus"}
{"id": 1256188525415993344, "created_at": "Fri May 01 11:47:37 +0000 2020", "full_text": "This Lockdown Boredom be making y'all do alot of Stupid shit"}
{"id": 1256188537260523520, "created_at": "Fri May 01 11:47:40 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1256188537864458242, "created_at": "Fri May 01 11:47:40 +0000 2020", "full_text": "2020 starts:\nJanuary: WW3\nFeburary: Australian Bushfires\nMarch: Coronavirus \nApril: Aliens \nMay...."}
{"id": 1256188549994602498, "created_at": "Fri May 01 11:47:43 +0000 2020", "full_text": "Feeling the way I do and being in lockdown is proving to be really difficult."}
{"id": 1256188553484218368, "created_at": "Fri May 01 11:47:44 +0000 2020", "full_text": "Sanitizers are the new essential body oils. #lockdown #Covid_19"}
{"id": 1256188558542622720, "created_at": "Fri May 01 11:47:45 +0000 2020", "full_text": "Since the lockdown e be like more people joined Twitter, no money but una still dey get money to buy data every time even as no work dey.😂😂"}
{"id": 1256188570257117185, "created_at": "Fri May 01 11:47:48 +0000 2020", "full_text": "The factories must employ more number of employees to make up for the decrease in production due to Pandemic instead of 12 Hour WorkDays. #NoTo12Hrs #EnactBNEGA #MayDay"}
{"id": 1256188570940956673, "created_at": "Fri May 01 11:47:48 +0000 2020", "full_text": "Stay at home extended till May 29th. Y’all gotta accept that this summer not happening lol, or if it does it will look very different than what we’re used to. I think you’ll be happier."}
{"id": 1256188574506106885, "created_at": "Fri May 01 11:47:49 +0000 2020", "full_text": "Austria reports bringing total confirmed cases there to 15,531 and 589 total deaths, with 79 new cases and 5 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256188579098787841, "created_at": "Fri May 01 11:47:50 +0000 2020", "full_text": "if coronavirus doesnt cut it out"}
{"id": 1256188591916625920, "created_at": "Fri May 01 11:47:53 +0000 2020", "full_text": "still thinking ab when my dad asked me if any of my “friends” have texted me and asked if me/my family is okay during this pandemic and i said no and he like lowkey got mad, bold of him to assume i have many friends or anyone that would care:D"}
{"id": 1256188599965380608, "created_at": "Fri May 01 11:47:55 +0000 2020", "full_text": "Down the Lane.. Lockdown will be remembered as one of the best decisions taken by @narendramodi saab..... #StayHome #StaySafe"}
{"id": 1256188600447717376, "created_at": "Fri May 01 11:47:55 +0000 2020", "full_text": "Corona active cases increasing in madhubani."}
{"id": 1256188604218408963, "created_at": "Fri May 01 11:47:56 +0000 2020", "full_text": "golf with new social distancing rules.. takzabarrrr!!! 🏌️‍♂️🏌️‍♂️🏌️‍♂️🏌️‍♂️"}
{"id": 1256188608278601728, "created_at": "Fri May 01 11:47:57 +0000 2020", "full_text": "Been trying to get fitter in lockdown but now I’ve hit a plateau with my weight loss and I’m annoyedddddd"}
{"id": 1256188612057669632, "created_at": "Fri May 01 11:47:58 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1256188621696237570, "created_at": "Fri May 01 11:48:00 +0000 2020", "full_text": "President Uhuru dismisses as false claims that Sh1.3b Covid-19 funds have been misappropriated, says all expenditure will be audited."}
{"id": 1256188625282371585, "created_at": "Fri May 01 11:48:01 +0000 2020", "full_text": "The recovery rate of covid patients here in Kashmir is much higher than in  other parts ..!\n\nSeems something fishy ..!"}
{"id": 1256188625500418049, "created_at": "Fri May 01 11:48:01 +0000 2020", "full_text": "The only time I feel even alive during lockdown is when I see a new opinion poll tweeted. I'll have founded a fake anti-Labour thinktank by the end of May."}
{"id": 1256188629208018945, "created_at": "Fri May 01 11:48:02 +0000 2020", "full_text": "Covid pahawa na tawn"}
{"id": 1256188629917073408, "created_at": "Fri May 01 11:48:02 +0000 2020", "full_text": "Just What Exactly Was Achieved By The Wholesale Curfew Of The Parish Of St Catherine, That Could Not Have Been By The Targetting Of The ALORICA Call-Centre Employees, And Aggressive Contact-Tracing, To Minimise The Spread Of Covid-19 Apart From National Economic \nDestabilization?"}
{"id": 1256188637353566209, "created_at": "Fri May 01 11:48:04 +0000 2020", "full_text": "Should the @premierleague be cancelled? They want to give the players 2 tests a week which is such a waste🤯 #staysafe #StayHome #Covid_19"}
{"id": 1256188637445787648, "created_at": "Fri May 01 11:48:04 +0000 2020", "full_text": "Our new octopus has joined us in lockdown, and he's looking to say hi to the neighbours!\n@octopus_energy"}
{"id": 1256188638301282306, "created_at": "Fri May 01 11:48:04 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256188645641420800, "created_at": "Fri May 01 11:48:06 +0000 2020", "full_text": "I’m guessing that Wee Nippy has been on the daily COBR meeting and jumping in early as usual to confirm the UK not just Scotland are about to start carrying out test, trace &amp; isolate as part of us coming out of lockdown."}
{"id": 1256188666889875457, "created_at": "Fri May 01 11:48:11 +0000 2020", "full_text": "shout out to my post office who are never in any hurry, even now when social distancing means that their customers have to wait outside in the rain for up to an hour"}
{"id": 1256188675748253696, "created_at": "Fri May 01 11:48:13 +0000 2020", "full_text": "For more than a decade, the Permian Basin in Texas and New Mexico has been the center of the oil boom in the U.S., producing one of every three barrels in the country.\nBut as the pandemic has drastically reduced the demand for oil, the region has become the center of the"}
{"id": 1256188679619579905, "created_at": "Fri May 01 11:48:14 +0000 2020", "full_text": "Thank god I still have more than once income during this pandemic. But Lord, I need a vacation sooner than later!! I’m tieddddd and I’m beginning to feel like a Mexican 😕"}
{"id": 1256188680139608066, "created_at": "Fri May 01 11:48:14 +0000 2020", "full_text": "Coronavirus, deja ya de retratar a la gente..."}
{"id": 1256188688226226177, "created_at": "Fri May 01 11:48:16 +0000 2020", "full_text": "#DMKStandsWithLabourers\nDMK will always stand with the workers who are affected by the corona crisis on one hand and the strained relations between centre/states on the other. We will join together and protest to reclaim the rights of the workers. Mayday wishes to all the worker"}
{"id": 1256188688385495040, "created_at": "Fri May 01 11:48:16 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256188688649859077, "created_at": "Fri May 01 11:48:16 +0000 2020", "full_text": "Good Morning @SenSchumer and @SpeakerPelosi. What new \"we are all gonna die\" crisis are we facing today, or are we still covering for China and the Covid thing? Just trying to keep up."}
{"id": 1256188691938078720, "created_at": "Fri May 01 11:48:17 +0000 2020", "full_text": "Who knows why I feel off all day. Is it B12? Is it lactose? Is it anxiety? Is it just looming unease from the pandemic"}
{"id": 1256188700414955520, "created_at": "Fri May 01 11:48:19 +0000 2020", "full_text": "#Michigan residents, you are absolutely right to protest the extension of the stay at home orders from your insane, power-drunk @GovWhitmer . She's forgotten that gov is 'for the people, by the people' instead of just for her. Continue exercising your constitutional rights! 👊"}
{"id": 1256188705297047553, "created_at": "Fri May 01 11:48:20 +0000 2020", "full_text": "This in from Yahoo Finance Uk:\nCoronavirus: Amazon staff can work from home until at least October"}
{"id": 1256188717863251968, "created_at": "Fri May 01 11:48:23 +0000 2020", "full_text": "Reopen the economy, everyone wear masks, sick and elderly stay home there we go"}
{"id": 1256188721394864128, "created_at": "Fri May 01 11:48:24 +0000 2020", "full_text": "If you still know what day of the week it is, are you really living your best Quarantine Life? \n\n#QuarantineLife #Quarantine #Showerthoughts"}
{"id": 1256188721864507392, "created_at": "Fri May 01 11:48:24 +0000 2020", "full_text": "Happy new month \nMAY this pandemic end immediately \nMAY the world get better \nMAY we heal from our wounds \nMAY we succeed \nMAY our dreams come true \nMAY this Shid end this month\nMAY we live in good health\nMAY our families be blessed\nMAY we survive \nMAY we strive for the best"}
{"id": 1256188734032224256, "created_at": "Fri May 01 11:48:27 +0000 2020", "full_text": "If the Premier league goes ahead and, one single footballer gets covid-19 and dies... Heads will roll.\n\nDo the right thing, void the season!\n\n#PremierLeague #Covid_19 #coyg"}
{"id": 1256188735101833217, "created_at": "Fri May 01 11:48:27 +0000 2020", "full_text": "imagine getting temporary lip fillers right before coronavirus and having to wear masks"}
{"id": 1256188739195461632, "created_at": "Fri May 01 11:48:28 +0000 2020", "full_text": "How much this helo app donated for corona crisis, pls don't be fools. #AjithVSVijayOnHelo"}
{"id": 1256188739568754689, "created_at": "Fri May 01 11:48:29 +0000 2020", "full_text": "#lockdown is Good decision"}
{"id": 1256188739610718208, "created_at": "Fri May 01 11:48:29 +0000 2020", "full_text": "So Fridays seems like Every other day now, ya Allah see us through this, Ya Allah end this Pandemic as soon as Possible."}
{"id": 1256188760460582913, "created_at": "Fri May 01 11:48:34 +0000 2020", "full_text": "any ideas on what i could do for my 18th bday in lockdown would be much appreciated💓"}
{"id": 1256188771567112192, "created_at": "Fri May 01 11:48:36 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256188772464631808, "created_at": "Fri May 01 11:48:36 +0000 2020", "full_text": "I joke a lot but this corona thing kinda scaring me"}
{"id": 1256188775811690498, "created_at": "Fri May 01 11:48:37 +0000 2020", "full_text": "This Lockdown Is Seriously Messing With My Head Now..... Anxiety Has Upped Its Game.... Cheers Pal For Creeping Up On Me"}
{"id": 1256188780534431745, "created_at": "Fri May 01 11:48:38 +0000 2020", "full_text": "The neighbor's cat keeps rooting up my covid hobby plants and I just wanna cry"}
{"id": 1256188781029462016, "created_at": "Fri May 01 11:48:38 +0000 2020", "full_text": "▶️Total 35,043 confirmed #COVID19 cases in India\n▶️25,007 cases are under active medical supervision\n▶️8888 people cured so far\n▶️In the last 24 hours, 564 people have been cured\n▶️Total recovery rate is 25.37%: \n\n#IndiaFightsCorona \n\n🇮🇳❤️"}
{"id": 1256188784757968896, "created_at": "Fri May 01 11:48:39 +0000 2020", "full_text": "Labor Day marks the start of ECQ Season 3 here in PH that will be ended on 15 May. #1stMay #LuzonLockDown #COVID19 #COVID19PH #ECQSeason3"}
{"id": 1256188784909053952, "created_at": "Fri May 01 11:48:39 +0000 2020", "full_text": "If he says he can meet you during lockdown don't Marry him , he is uncontrollable . \nBecause government can't control him\nWho you be?? 😂\n\n#QuarantineLife  #fuckinglove"}
{"id": 1256188801489219589, "created_at": "Fri May 01 11:48:43 +0000 2020", "full_text": "How are even more remote areas than mine coping with the lockdown? Anyone from say #Knoydart etc ?"}
{"id": 1256188806316863490, "created_at": "Fri May 01 11:48:44 +0000 2020", "full_text": "Successfully purchasing a bottle of hand sanitizer that they keep behind the counter at Walgreens felt like scoring a Playboy at 15. #COVID19"}
{"id": 1256188822498553857, "created_at": "Fri May 01 11:48:48 +0000 2020", "full_text": "So I guess with this lockdown shit at least the lefty fascist won't set Berlin on fire for once on my bday. Silver linings lol"}
{"id": 1256188822582263808, "created_at": "Fri May 01 11:48:48 +0000 2020", "full_text": "Went back to the hospital and they won’t even let visitors in unless dead or dying.. 😞 She’s not even a COVID pt. 😭"}
{"id": 1256188827078668288, "created_at": "Fri May 01 11:48:49 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1256188839586136065, "created_at": "Fri May 01 11:48:52 +0000 2020", "full_text": "Keep safe from covid 19"}
{"id": 1256188844082331649, "created_at": "Fri May 01 11:48:53 +0000 2020", "full_text": "Another rainy pandemic day in MA.  😐☔"}
{"id": 1256188847781744641, "created_at": "Fri May 01 11:48:54 +0000 2020", "full_text": "The people who worship money are revealing themselves during this pandemic"}
{"id": 1256188852051628032, "created_at": "Fri May 01 11:48:55 +0000 2020", "full_text": "While we are all trying to stay healthy physically during this pandemic. Please do not neglect your mental health. If you feel stressed It's okay to switch off from anything Corona virus related news and just live in the moment, Do something that relaxes you....\n\nStay safe❤️❤️"}
{"id": 1256188864437379072, "created_at": "Fri May 01 11:48:58 +0000 2020", "full_text": "Because we have politicized our response to the pandemic, I believe we are going to come back more divided than unified, more frustrated that compassionate, more filled with anger than hope filled. It will take a long time to heal those divisions as we heal from this crisis."}
{"id": 1256188864961695744, "created_at": "Fri May 01 11:48:58 +0000 2020", "full_text": "Damn fuck corona... I was supposed to be in Oklahoma rn for nationals..."}
{"id": 1256188877292929026, "created_at": "Fri May 01 11:49:01 +0000 2020", "full_text": "March 2020: @myaccessbank donates N1b to FG to fight COVID19\n\nMay 2020: @myaccessbank to cut staff salary to prevent job loss\n\nSummary: @myaccessbank donated staff salary without their consent to FG but took the credit and the staffs are now at the receiving end.\n\n#Capitalism."}
{"id": 1256188885639536645, "created_at": "Fri May 01 11:49:03 +0000 2020", "full_text": "Kwara State Comprehensive Agricultural Master Plan will be ready soon to guide the new government administration’s policy direction on agriculture as the world prepares for post-COVID-19 economy. The commissioner for Agriculture and Rural development made it known. #IseyaOnAgric"}
{"id": 1256188889661714434, "created_at": "Fri May 01 11:49:04 +0000 2020", "full_text": "We are mentally drained. Please support us, frontliners, in fighting #COVID19 🙁"}
{"id": 1256188893298384899, "created_at": "Fri May 01 11:49:05 +0000 2020", "full_text": "So, Ohio decided to extend their stay at home. Interesting.  Will there be riots?"}
{"id": 1256188894028038145, "created_at": "Fri May 01 11:49:05 +0000 2020", "full_text": "Stay at home, washing hands,  wearing masks, social distancing etc. We're doing all of that. How much longer is the lockdown? What's the criteria in order for us to get our normal life back? Can someone explain WTH is going on here. Is some bs politics controlling our LIFE?"}
{"id": 1256188902169350145, "created_at": "Fri May 01 11:49:07 +0000 2020", "full_text": "went into lockdown with Tia 1 week after first meeting her (gangbanging her! :-) )\n\n39 days of lockdown have included the most sex i've ever had - but with only 1 person.\n\nTia can get me hard in the blink of an eye and she blinks a lot!!!"}
{"id": 1256188905898082306, "created_at": "Fri May 01 11:49:08 +0000 2020", "full_text": "SWEEPER OF THE DAY: \"This self-isolation is supposed to keep us physically healthy, but it’s taking a toll on our mental health. If you need to talk, give us a call. We’re all in this together.\" #RadioImaging #COVID19 #MentalHealth #Quarantine"}
{"id": 1256188906145558528, "created_at": "Fri May 01 11:49:08 +0000 2020", "full_text": "Stay Home😷. Stop Playing With Your Life😷. Stay In The House, Your Only Committing Suicide People🤕🤧🤮."}
{"id": 1256188909987520513, "created_at": "Fri May 01 11:49:09 +0000 2020", "full_text": "🌸\n🌸\n🌸\n\n#Poll for girls that started OnlyFans / JustForFans / Skype sessions / virtual services etc. during the lockdown\n\n🌸\n\nAfter the lockdown is over, do you still plan to do things mentioned above? :)"}
{"id": 1256188910742278144, "created_at": "Fri May 01 11:49:09 +0000 2020", "full_text": "If @easyJet respond to this tweet  with a tweet that starts...\n“Thanks for your message. Our Covid-19 Help Hub provides information on flight changes, vouchers and refund options.”\n...then they owe me my refund plus another £1000. 🤞🏽"}
{"id": 1256188915121258497, "created_at": "Fri May 01 11:49:10 +0000 2020", "full_text": "We absolutely love this 🔥🌊 ! Surely a great way to spend time in the lockdown is appreciating the nature and sky! Do send us more such pictures clicked from your home and tag us :) #RRRMovie\n#NTRBdayFestBegins"}
{"id": 1256188922876645376, "created_at": "Fri May 01 11:49:12 +0000 2020", "full_text": "USA and China trade accusations over Covid-19. Me thinks, somewhere between them someone knows the truth. When this scourge is finally over, can't nations launch a class action lawsuit against these 2 mamparas for compensation for loss of lives and incomes?"}
{"id": 1256188922952126465, "created_at": "Fri May 01 11:49:12 +0000 2020", "full_text": "Whew y’all really think state of emergency and stay at home order are the same??🥴"}
{"id": 1256188930942263296, "created_at": "Fri May 01 11:49:14 +0000 2020", "full_text": "Corpers are making the nation proud this covid period lewl"}
{"id": 1256188931407781888, "created_at": "Fri May 01 11:49:14 +0000 2020", "full_text": "There is not going to have vaccine. It has hiv face markers with covid. You will have to live with for years."}
{"id": 1256188935245463553, "created_at": "Fri May 01 11:49:15 +0000 2020", "full_text": "pls corona be end soon cause i cant wait for being home alone again"}
{"id": 1256188940731777024, "created_at": "Fri May 01 11:49:16 +0000 2020", "full_text": "When you sneeze🤧in your house &amp; everyone yells Corona🦠🤦🏾‍♂️🦠instead of bless you😩😩😩😩"}
{"id": 1256188943952941058, "created_at": "Fri May 01 11:49:17 +0000 2020", "full_text": "As the twitter DCI is bickering here. Just remember that when Wanjohi was competing against Ojinga in the previous election. He once said \"wameze mate sisi tukikula nyama\" remember Corona is just another meat for Wanjohi and his team. #Jitegemee"}
{"id": 1256188947946000385, "created_at": "Fri May 01 11:49:18 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256188948449095680, "created_at": "Fri May 01 11:49:18 +0000 2020", "full_text": "Birth month pero sad kay naay pandemic :( stay safe"}
{"id": 1256188953050394624, "created_at": "Fri May 01 11:49:19 +0000 2020", "full_text": "If you’re riding in your car, by yourself and with a mask on, then perhaps you miss the purpose of the mask.\n\n#coronapocalypse"}
{"id": 1256188961183203331, "created_at": "Fri May 01 11:49:21 +0000 2020", "full_text": "What is this I’m hearing about one guy breaking up with his babe because he wanted to see her and she said no because of social distancing. Lmaoooo"}
{"id": 1256188973728141314, "created_at": "Fri May 01 11:49:24 +0000 2020", "full_text": "1/n Welcome to talk by Member of Executive Council and Spokesperson for the Commission on Foreign Relations of the Kurdistan National Congress.  Ms. Koc will be speaking on “Self-organising by Solidarity Societies Critical to Overcoming the Pandemic” #niluferkoc #rojavaresilience"}
{"id": 1256188978040057856, "created_at": "Fri May 01 11:49:25 +0000 2020", "full_text": "By the end of today, 65,000 Americans will have died of COVID-19. For the purposes of public policy, economists value a human life at $10 million. That means that the US economy has shrunk by $650 trillion."}
{"id": 1256188981332652033, "created_at": "Fri May 01 11:49:26 +0000 2020", "full_text": "my tl is on dream LOCKDOWN keep it this way"}
{"id": 1256188981949141000, "created_at": "Fri May 01 11:49:26 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256188985988263936, "created_at": "Fri May 01 11:49:27 +0000 2020", "full_text": "Btw the lockdown is causing more harm than just stopping cricket. Players who were in-form would know that . And its causing maybe someone's career to end  too. Time matters for breaking records 😓."}
{"id": 1256188989855330305, "created_at": "Fri May 01 11:49:28 +0000 2020", "full_text": "just watched ‘coronavirus, explained’ on netflix. napakagago ng china for trying to downplaying the virus and restraining dr. li wenliang from talking about his discovery. sobrang late nila nag-lockdown kaya lahat ng asymptomatic nagkalat sa china and other countries."}
{"id": 1256188990279110657, "created_at": "Fri May 01 11:49:28 +0000 2020", "full_text": "The Fed Govt has received aid from the IMF, from the G-20 and the ADB to fight covid-19 and its impacts and this would create fiscal space - the priority should be fighting the war against the Coronavirus: PPP Chairman Bilawal Bhutto Zardari"}
{"id": 1256188990757142528, "created_at": "Fri May 01 11:49:28 +0000 2020", "full_text": "Sad to hear that #Speaker_NA @AsadQaiserPTI is the victim of #COVIDー19 \nMay Allah bless you and grant you a healthy life Ameen\n#PTIofficial \n#another_victim"}
{"id": 1256188994771181569, "created_at": "Fri May 01 11:49:29 +0000 2020", "full_text": "An impeached president should not be re-elected any more than a president that directs states to procure their own supplies in a pandemic under a national state of emergency &amp; then let the Fed confiscate those supplies from the states.\n\n#fuckthebullshit2020"}
{"id": 1256189003184967680, "created_at": "Fri May 01 11:49:31 +0000 2020", "full_text": "Only fools doubt proofs Madagascar is the real deal now zero covid 19 death 💯"}
{"id": 1256189003843452928, "created_at": "Fri May 01 11:49:32 +0000 2020", "full_text": "I don't care if the coronavirus INFECTED 20 zillion people, all at once.\n\nHow many HAD SYMPTOMS?\n\nHow many REQUIRED HOSPITALIZATION?\n\nHow many DIED?"}
{"id": 1256189011103809536, "created_at": "Fri May 01 11:49:33 +0000 2020", "full_text": "I sympathize with those secondary school kids, they gonna write essays about #COVID19 in tests and UNEB exams when school resumes\n\n 😁😁"}
{"id": 1256189016208179201, "created_at": "Fri May 01 11:49:34 +0000 2020", "full_text": "My daughter was not impressed when I told her that the tooth fairy is only using contactless or Apple Pay during Covid."}
{"id": 1256189024122949634, "created_at": "Fri May 01 11:49:36 +0000 2020", "full_text": "If I’m reading DHEC info correctly (76% recovery rate) and my math is correct, then there’s actually less than 1500 people with ACTIVE, confirmed cases of COVID-19 in South Carolina. Why aren’t any local news outlets in S.C. publishing those numbers in headlines?"}
{"id": 1256189041294413827, "created_at": "Fri May 01 11:49:40 +0000 2020", "full_text": "Prisoners are the only ones benefiting from the Coronavirus lockdown. They get let out of jail while we are on house arrest."}
{"id": 1256189044578570240, "created_at": "Fri May 01 11:49:41 +0000 2020", "full_text": "Wonder if there is a Long term chart that shows the comparison of COVID19 deaths to Flu deaths.  Seems like Flu deaths have vanished when COVID19 came into view. Odd. Unless the metrics are being tweaked in COVID19 favor 🤷‍♂️🤔@DonaldJTrumpJr"}
{"id": 1256189061544529933, "created_at": "Fri May 01 11:49:45 +0000 2020", "full_text": "WTF is up with the crazy as people in the world? Like seriously. Stay the fuck home. We're in Quarantine. Also as a fun fact: The Spanish Flu's Second Wave happened because things opened back up too quickly. Right, history seems to repeat it's self."}
{"id": 1256189083430330370, "created_at": "Fri May 01 11:49:51 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1256189086265757698, "created_at": "Fri May 01 11:49:51 +0000 2020", "full_text": "Union ministry of health and family welfare declared Mohali in orange zone today, on the day when it has count of 92 Covid 19 patients @HTPunjab"}
{"id": 1256189086869659648, "created_at": "Fri May 01 11:49:51 +0000 2020", "full_text": "So Madonna cannae even walk a flight of stairs with a cape on without falling on her arse but will now inhale Covid-19 cos shes immune to that. Nae bother hen, you just need to hope you dont find it on a flight of stairs whilst your miming some of your of pishy music"}
{"id": 1256189099171512320, "created_at": "Fri May 01 11:49:54 +0000 2020", "full_text": "Cleaned my house top to bottom, empty my wash basket, washed my hair, plucked and tinted my brows, just had a banging jacket sweet potato and this afternoon I'm off for a walk. Smashing lockdown life today."}
{"id": 1256189103214747648, "created_at": "Fri May 01 11:49:55 +0000 2020", "full_text": "I can't stand this system anymore. People are dying, EAC. I can't imagine that amidst this pandemic, you still have the urge to give 75% grades to those students who do not have any means of online access and cannot comply to the given school requirements.\n\n#NoEmilianLeftBehind"}
{"id": 1256189103646945282, "created_at": "Fri May 01 11:49:55 +0000 2020", "full_text": "Would really prefer not to hear the word 'unprecedented' used so often in relation to current virus.......how about 'unparalleled ' or even 'unthinkable'.....just to show that the English language isn't short of vocab to describe the pandemic"}
{"id": 1256189111335104515, "created_at": "Fri May 01 11:49:57 +0000 2020", "full_text": "Access bank made 40 billion naira after taxes for the first quarter of 2020 which ended on March 31st.\nThey donated 1 billion naira to Federal government for COVID-19\nToday they want to retrench 75% of their staff and the once remaining will have to take a pay cut."}
{"id": 1256189124282920960, "created_at": "Fri May 01 11:50:00 +0000 2020", "full_text": "My job has been open since the beginning of the pandemic and NO ONE here has been infected ! That’s a praise right there ! They tend to get on my nerves on the regular BUT I pray for each and everyone of them lol ... 🙏🏽 #EssentialWorkers #EssentialBusiness"}
{"id": 1256189136438022145, "created_at": "Fri May 01 11:50:03 +0000 2020", "full_text": "omG #madonna is so rich and powerful she just developed antibodies cells against sars #covid19 just listening to Confessions on a  Dancefloor"}
{"id": 1256189137205506048, "created_at": "Fri May 01 11:50:03 +0000 2020", "full_text": "Officers dealt with some children welfare check and modern slavery checks. If you do have similar information, please report it via online website. Just a little reminder, the lockdown is still in place and please follow the government's guidelines. @MPSEnfield"}
{"id": 1256189137629184000, "created_at": "Fri May 01 11:50:03 +0000 2020", "full_text": "OMG did anyone just see This morning. Some bloke in a balaclava and safety goggles saying he wants lockdown till next year for safety of him and his family cos if they open the country everyone will be dead anyway. This country has too many thickos."}
{"id": 1256189145434804224, "created_at": "Fri May 01 11:50:05 +0000 2020", "full_text": "At times when I look at the happenings on attitude of people of the world at this critical time where coronavirus is ravage in the whole world and everybody seems to be looking for solution to this problem which is not forthcoming from human being and nobody seems to remember God"}
{"id": 1256189157841473537, "created_at": "Fri May 01 11:50:08 +0000 2020", "full_text": "Praying May will be the last of lockdown ❤️"}
{"id": 1256189158890049536, "created_at": "Fri May 01 11:50:09 +0000 2020", "full_text": "A word about \"Pandemic Stress\" - the impact of the COVID19 is beginning to wear away on the mentally ill and I have seen in just the last week a rapid rise in symptoms resulting in Baker Acts, hospitalizations for a range of issues."}
{"id": 1256189167043776513, "created_at": "Fri May 01 11:50:10 +0000 2020", "full_text": "I'm a hug trader. Social distancing has ruined my business."}
{"id": 1256189175625207809, "created_at": "Fri May 01 11:50:12 +0000 2020", "full_text": "*BUT MAKE UNA REASON THIS MATA OH *\n \nSince this covid sh*t started , av any of u know any body dat know some body that know some one , Hu know somebody that know a person close to some one that know somebody Hu know the person that tested positive for *CORONA VIRUS*?"}
{"id": 1256189187465846785, "created_at": "Fri May 01 11:50:15 +0000 2020", "full_text": "On this AccessBank issue, The 1billion you people are shouting about is not even significant in payroll for a month, CSR is key in every organisation, so even if the donation wasn't done, people would still be affected.\n\nThe world is feeling the effect of this pandemic."}
{"id": 1256189187730145280, "created_at": "Fri May 01 11:50:15 +0000 2020", "full_text": "In between the pandemic, Ferrying of migrants through trains, students through thousands of buses, etc makes is clear that there was no planning or preparation before announcing the lockdown\n#ModijiDontMakeUsFoolAgain\n#ModiGovtFailsIndia\n#BJPwithTerrorists \n#BJPCoronaCorruption"}
{"id": 1256189191542771714, "created_at": "Fri May 01 11:50:16 +0000 2020", "full_text": "So our lockdown is starting to ease here in Spain, tomorrow we can go for a walk but only for an hour and only between 6am and 10 am or 8pm to 10 pm, at least we can go out now 😁"}
{"id": 1256189192205406209, "created_at": "Fri May 01 11:50:16 +0000 2020", "full_text": "My favorite source for information on coronavirus is @sciencevs .\n\n1. I already liked it anyway.\n2. The host always sounds like she's talking through a big smile, which puts me at ease. \n3. I can listen to a podcast while making masks. And it's bite sized and not overwhelming."}
{"id": 1256189195200143360, "created_at": "Fri May 01 11:50:17 +0000 2020", "full_text": "Lockdown is that bad me and the neighbours are recording the @LCFC v west ham game on sky tonight and watching it back at 3PM tomorrow so we can what's app each other as it happens 🙈 pre match beers, may even drive to syston station 1st. Takeaway after 😂"}
{"id": 1256189207925583872, "created_at": "Fri May 01 11:50:20 +0000 2020", "full_text": "how long until ppl have coronavirus infection fetishes like they do with hiv or other stds"}
{"id": 1256189221393633283, "created_at": "Fri May 01 11:50:23 +0000 2020", "full_text": "I know my hairdresser must be sick of all my crazy ideas I've sent her during the lockdown. I just miss you babes XXXX that's all xxxx"}
{"id": 1256189221615828992, "created_at": "Fri May 01 11:50:23 +0000 2020", "full_text": "SARS-CoV2\n   —-&gt; enters via ACE2 receptors \n      —&gt; pulmonary endothelial cells \n        —-&gt; damage to the lungs \n         —-&gt; pulmonary embolism \n\nCOVID19 LEADS TO THROMBOSIS \n\nHow to help?\n\n1.Reduce viral entry/replication \n2.Reduce inflammation AND damage to the endothelium!"}
{"id": 1256189225139085313, "created_at": "Fri May 01 11:50:24 +0000 2020", "full_text": "If it turns out China made this virus in a laboratory should it be considered an act of war or at least a dry run of what’s to come in the future.\nChina is a rouge country run by communists &amp; corrupt officials who love making people disappear."}
{"id": 1256189225738932224, "created_at": "Fri May 01 11:50:24 +0000 2020", "full_text": "It’s a mark of this Government’s ineptitude that when they announce “Coronavirus target likely to hit 100,000”, you don’t know whether they mean tests or deaths"}
{"id": 1256189237927518208, "created_at": "Fri May 01 11:50:27 +0000 2020", "full_text": "also “protesting the virus” like bitch if you got covid, the virus would be protesting YOU. worried about prom and the beach and shit when your nana could get sick... foh"}
{"id": 1256189249512189952, "created_at": "Fri May 01 11:50:30 +0000 2020", "full_text": "Pandemic Unemployment insurance for gig workers still a cluster fuk. Tired of hearing about system overwhelmed.\n@starledger @GovMurphy"}
{"id": 1256189258500472832, "created_at": "Fri May 01 11:50:32 +0000 2020", "full_text": "BREAKING: 'Privacy minefield': India COVID-19 app raises surveillance fears: Activists say plan to make contact-tracing app mandatory raises privacy concerns amid lack of data protection law. Via @globalbreaking_"}
{"id": 1256189258647339010, "created_at": "Fri May 01 11:50:32 +0000 2020", "full_text": "I swear the minute lockdown is over I’m running to my favourite boba place I miss it so much ughhhh"}
{"id": 1256189262602604544, "created_at": "Fri May 01 11:50:33 +0000 2020", "full_text": "Since everybody is on lock down Sugar baby needed First 60 to like AND retweet gets $500.. I'm legit 24 hours giveaway sugar mommy Paypal Cash app DM me now"}
{"id": 1256189267396747267, "created_at": "Fri May 01 11:50:34 +0000 2020", "full_text": "Haaland, the Norwegian starlet who joined the Dortmund in the January transfer window, said he is amazed by Reyna's ability to play without fear and attack with intent.\n       - #HalaMadrid #RealMadrid #StayHome"}
{"id": 1256189275260977152, "created_at": "Fri May 01 11:50:36 +0000 2020", "full_text": "JUST IN: City confirms two residents at Peter D. Clark long-term care home have tested positive for COVID-19. These are the first reported cases at any of the four city-run long-term care homes. #ottnews"}
{"id": 1256189275726663680, "created_at": "Fri May 01 11:50:36 +0000 2020", "full_text": "China did not like the trade deal. Specifically mentioned in the agreement.  If a pandemic happens they aren't going to adbid by the agreement. \n\nSay it aint so..."}
{"id": 1256189279656697858, "created_at": "Fri May 01 11:50:37 +0000 2020", "full_text": "Covid has not only killed humans but killing spirits values way of lives civilisation tolerance ,v r entering into wild world again what next no body knows but anarchy"}
{"id": 1256189280403230720, "created_at": "Fri May 01 11:50:37 +0000 2020", "full_text": "You don't know what to do while corona?\n\nStart dropshipping.\nStart affiliate marketing.\nStart working.\nStart a blog.\nStatt a youtube page.\nStart reading and becoming an expert.\n\nDo you get it? \nJust start!"}
{"id": 1256189284014534656, "created_at": "Fri May 01 11:50:38 +0000 2020", "full_text": "Reading a lot of books this lockdown. One thing that is unequivocal is that Clough/Taylor loved Derby and despite their success down the road its apparent they believed the #dcfc squad was better and had huge regret over resignations. If you could change a point in history..."}
{"id": 1256189288301105153, "created_at": "Fri May 01 11:50:39 +0000 2020", "full_text": "Each year, at my Occupational Health Assessment, I have a blood sample taken to check my rabies antibody titre.\nToday I had an email asking if the residual serum from my archived samples could be used in research for my organisation and for COVID-19 research.\nConsent given ☑️"}
