{"id": 1254685108683988993, "created_at": "Mon Apr 27 08:13:35 +0000 2020", "full_text": "\"DMK introduced what his predecessors refused to do.\n\n@CMOTamilNadu may sound the death knell for liquor introduced by DMK in #Tamilnadu and stand alone eternal in the women's hearts &amp; go down in history. Covid19 lockdown cropped up as a chance.\n\n#PMKcallsShutTASMACever"}
{"id": 1254685109258801152, "created_at": "Mon Apr 27 08:13:35 +0000 2020", "full_text": "Today while we are ironically in #lockdown as a nation😉, South Africa celebrates freedom and commemorates the first democratic post-apartheid non-racial elections that were held on April 27th 1994. Happy #FreedomDay my fellow South Africans 💕"}
{"id": 1254685109325709318, "created_at": "Mon Apr 27 08:13:35 +0000 2020", "full_text": "Doctors treating #covid patients need good food so does the other healthcare people in omandurar centre . Hope the state government would provide them quality food !  @CMOTamilNadu\n@Vijayabaskarofl\n@DrBeelaIAS \n@INCTamilNadu\n@KS_Alagiri\n@PeterAlphonse7 \n\n #TNCoronaUpdates"}
{"id": 1254685113948024839, "created_at": "Mon Apr 27 08:13:36 +0000 2020", "full_text": "COVID-19, in general seems to have greater morbidity in the elderly with underlying health conditions &amp; lowered immune systems. Maybe the UK death total reflects our ability to advance old-age thus having greater numbers in this vulnerable group, not through Governmental error."}
{"id": 1254685117789827072, "created_at": "Mon Apr 27 08:13:37 +0000 2020", "full_text": "The same people who vote because “my family always voted this way” are now deep state, conspiracy theorist experts hell bent on proving COVID19 was just a ruse to get us to download an app that accesses considerably less information than a plethora of other apps we already use..."}
{"id": 1254685126333566977, "created_at": "Mon Apr 27 08:13:39 +0000 2020", "full_text": "We must thank the #engineers who are working to keep the #Digital world smooth and running amid this #Coronavirus crisis\n#Covid_19 #fightingcoronatogether #DigitalSoldiers #COVID"}
{"id": 1254685127864733696, "created_at": "Mon Apr 27 08:13:40 +0000 2020", "full_text": "So is the lockdown over?"}
{"id": 1254685130846875649, "created_at": "Mon Apr 27 08:13:40 +0000 2020", "full_text": "I fell down the stairs...had to call ambulance as I thought I broke my back . awful 🙈 something you dont need when Covid is around and when you have toddler and 3 months old baby... let's recover quickly 🙏#stayhome #covidsafe #lockdownhustle #Covid_19"}
{"id": 1254685131027222528, "created_at": "Mon Apr 27 08:13:40 +0000 2020", "full_text": "Who's responsible for pushing for an end to lockdown in the UK? #coronavirus #covid19"}
{"id": 1254685134923710464, "created_at": "Mon Apr 27 08:13:41 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254685136081256449, "created_at": "Mon Apr 27 08:13:42 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the scale of the challenge, India's response to COVID-19 has been backed by coordinated action plans.  India’s proactive plans hold lessons for the other countries too.\nvia NaMo App"}
{"id": 1254685140434944000, "created_at": "Mon Apr 27 08:13:43 +0000 2020", "full_text": "The @SAFTU_media General Secretary @ZwelinzimaVavi, has called on people to refrain from creating a stigma against those diagnosed with the #coronavirus - saying the country needs to observe #FreedomDay today by uniting in the fight against the virus. #sabcnews"}
{"id": 1254685143085744132, "created_at": "Mon Apr 27 08:13:43 +0000 2020", "full_text": "Morning everyone and Happy Monday!! 😃🌞Eyes down look in for another busy day at FJS.....don't forget it is Day 1 of the Shakespeare project, and teachers are sharing info about home learning too, so stay tuned!👍"}
{"id": 1254685144385908738, "created_at": "Mon Apr 27 08:13:44 +0000 2020", "full_text": "Rain and blanket.😀😀 better life.\nThank you lockdown."}
{"id": 1254685148643299335, "created_at": "Mon Apr 27 08:13:45 +0000 2020", "full_text": "God plz may today be the last day of lockdown.touch Buhari heart"}
{"id": 1254685152674033666, "created_at": "Mon Apr 27 08:13:45 +0000 2020", "full_text": "So as a leader he never saw the need for hospitals until this pandemic, reason he abandoned JM’s hospitals?\n\n This 88 hospital thing by King promise is a scam"}
{"id": 1254685156952223745, "created_at": "Mon Apr 27 08:13:46 +0000 2020", "full_text": "Challenge yourself even in this lockdown to change yourself, to go to bed on Friday a better version of the person who woke up today.\nAnd yes, I believe we'll still be here on Friday by His grace.\n.\n#MondayMotivation\n#LockdownDiaries \n#pumped"}
{"id": 1254685164057264128, "created_at": "Mon Apr 27 08:13:48 +0000 2020", "full_text": "BORIS JOHNSON: MAKING PROGRESS ON #CORONAVIRUS OUTBREAK"}
{"id": 1254685169375723520, "created_at": "Mon Apr 27 08:13:49 +0000 2020", "full_text": "Have I missed a newscast or something \nThe housing construction site next to me has started back \nB&amp;Q have re-opened\nNon immediate work companies window cleaners, decking cleaning at work \nRoads like rush hour in my part of Yorkshire. Is the lockdown now over @piersmorgan"}
{"id": 1254685176694804481, "created_at": "Mon Apr 27 08:13:51 +0000 2020", "full_text": "the only people who got mugged during the coronavirus crisis are the voters #borisjohnson"}
{"id": 1254685177973899264, "created_at": "Mon Apr 27 08:13:52 +0000 2020", "full_text": "some clients damn siao leh now what day of CB still ask production house if they wanna do a shoot, not even for any covid-related projects."}
{"id": 1254685185649586176, "created_at": "Mon Apr 27 08:13:53 +0000 2020", "full_text": "Antibodies testing is indicating a much larger exposure to SARS-CoV-2 infection. This is an indication that people are going to live with COVID-19 like other existing pandemics. This early observation was expected giving the nature of the outbreak!"}
{"id": 1254685189877436416, "created_at": "Mon Apr 27 08:13:54 +0000 2020", "full_text": "My husband isn’t one to get as het up and ranty about politics as I am, but he’s really pissed off with the handling of Covid19 by the govt. he works in financial services and says the government have ensured both maximum deaths AND maximum economic damage."}
{"id": 1254685193744584705, "created_at": "Mon Apr 27 08:13:55 +0000 2020", "full_text": "Remember when Trump refused to let those people off the cruise ship because he didn’t want to hurt his numbers?  We should be passing a million cases this week and 50,000 deaths in America and not ONCE has he grieved. I cry all the time. He’s a sociopath and sadist #Covid19"}
{"id": 1254685202452013056, "created_at": "Mon Apr 27 08:13:57 +0000 2020", "full_text": "Casilao: Duterte has perfectly used this pandemic to weaponize policies and attack the opposition. The government is using Martial Law to justify its criminal negligence on the socio-economic and health status of the people. \n\n#HelpUsFeedYou\n#RuralVoicesMatter"}
{"id": 1254685211595386881, "created_at": "Mon Apr 27 08:14:00 +0000 2020", "full_text": "The lockdown, however effective, just seems like an illusion of hope."}
{"id": 1254685199046250496, "created_at": "Mon Apr 27 08:13:57 +0000 2020", "full_text": "fuck, one of my teachers had corona, I’m glad she’s better now :(("}
{"id": 1254685215076675584, "created_at": "Mon Apr 27 08:14:00 +0000 2020", "full_text": "I was blocked by several people for saying Coronavirus is a hoax which it is. It has so much deception, false information and exaggerated importance. Amongst those who blocked me was a very close friend.\n\nIf she could have waited 2 days. A lot more evidence has emerged"}
{"id": 1254685218935656448, "created_at": "Mon Apr 27 08:14:01 +0000 2020", "full_text": "I totally forgot that it's Kingsday today! 🧡🇳🇱👑🎉\n\nHappy Kingsday to my fellow Dutchies, but remember to stay home!"}
{"id": 1254685222681133062, "created_at": "Mon Apr 27 08:14:02 +0000 2020", "full_text": "if this pandemic had taught me anything, it’s that my accomplishments won’t always be celebrated, and i have to learn to be okay with that."}
{"id": 1254685223394185216, "created_at": "Mon Apr 27 08:14:02 +0000 2020", "full_text": "Dear @MENnewsdesk I have had a partial refund from @northernassist for my monthly season ticket as I couldn’t travel due to COVID19. Northern Rail have said they took a £10 admin fee from my refund, is this fair?"}
{"id": 1254685227332632576, "created_at": "Mon Apr 27 08:14:03 +0000 2020", "full_text": "Happy #FreedomDay South Africa! May we remember where we come from. Let's flatten the curve so that we can get back to some normal way of life!"}
{"id": 1254685227802398720, "created_at": "Mon Apr 27 08:14:03 +0000 2020", "full_text": "If you're not following social distancing guidelines OR wearing a mask (honestly, just do at least ONE of these things if your brain can't handle doing both!!), I am punching you on sight."}
{"id": 1254685231220695042, "created_at": "Mon Apr 27 08:14:04 +0000 2020", "full_text": "Questions remain unanswered. 1) how many elderly hospital patients were moved out to care/nursing homes at the outset of the C 19 epidemic. How many does Govt know or think had the virus? 2) what instructions were given to the homes on how to isolate &amp; treat these patients?"}
{"id": 1254685232126705669, "created_at": "Mon Apr 27 08:14:04 +0000 2020", "full_text": "Better news we have weeks of rain ahead of us 😍😍😍😍 lockdown just gets easier ever week"}
{"id": 1254685244197933057, "created_at": "Mon Apr 27 08:14:07 +0000 2020", "full_text": "Our government should order covid-organic from Madagascar."}
{"id": 1254685244650852352, "created_at": "Mon Apr 27 08:14:07 +0000 2020", "full_text": "My doctoral academy hasn’t made any real moves to help first year students in unprecedented times (support has been better for people writing up) &amp; all they keep posting about is #StressAwareness like thank Karen but maybe move our assessment there’s a PANDEMIC?"}
{"id": 1254685249360936961, "created_at": "Mon Apr 27 08:14:09 +0000 2020", "full_text": "just want to go to brunch fhjdksksk i hate u corona!!!"}
{"id": 1254685249373638656, "created_at": "Mon Apr 27 08:14:09 +0000 2020", "full_text": "With lockdown going still going on . People doing things for charity, Does anyone think our country would go into meltdown if not for charities .Surly if anything comes our of this it's to look at why charities ."}
{"id": 1254685257900720129, "created_at": "Mon Apr 27 08:14:11 +0000 2020", "full_text": "#Malema : From the beginning, we as the EFF have supported the lockdown. We ca call on our people to remain disciplined and adhere by the lockdown regulations #EFFFreedomDayRally"}
{"id": 1254685261201457152, "created_at": "Mon Apr 27 08:14:11 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254685261415485440, "created_at": "Mon Apr 27 08:14:11 +0000 2020", "full_text": "Correlation does not imply causation - this is a fundamental principle. Wonder how many people discussing on #coronavirus #business #management and #economy know it."}
{"id": 1254685265190404096, "created_at": "Mon Apr 27 08:14:12 +0000 2020", "full_text": "Senegal 🇸🇳 in Africa produced its own \n$1 Test kit\n$60 Ventilator\n\nTo fight #coronavirus #covid19"}
{"id": 1254685273067261952, "created_at": "Mon Apr 27 08:14:14 +0000 2020", "full_text": "While Nigerians are busy speaking English with big big grammars eloquently about COVID-19, other countries in Africa are thinking creatively on how to uniquely solve their problems. Senegal has shown the way. Nigerian scientists, we are waiting for you."}
{"id": 1254685282814828544, "created_at": "Mon Apr 27 08:14:17 +0000 2020", "full_text": "#Russian 🇷🇺🇷🇺🇷🇺 Anti-#Corona Center: 6,198 new infections in Russia, bringing the total number to 87,147\n#Covid_19 #COVID  #covidsafe"}
{"id": 1254685282835841025, "created_at": "Mon Apr 27 08:14:17 +0000 2020", "full_text": "If the top 1 % donated 10% of their income, the entire country would thrive.   All this pandemic is doing is lining the pockets of the wealthy.  I’m disgusted"}
{"id": 1254685287004942337, "created_at": "Mon Apr 27 08:14:18 +0000 2020", "full_text": "que planes les cancelo el covid19 a ustedes??\n\na mi la compra de una moto.\ny la inversion en otra empresa que me genera BTC"}
{"id": 1254685290897301505, "created_at": "Mon Apr 27 08:14:18 +0000 2020", "full_text": "It is truth the lockdown has helped, but it has come at huge humanitarian and economic cost. So further extension of lockdown should be done only after providing  compensation to poors and the workers in unorganized sector.\n\n#Covid_19 \n#CoronaLockdown \n#lockdownhustle \n#lockdown"}
{"id": 1254685298228957184, "created_at": "Mon Apr 27 08:14:20 +0000 2020", "full_text": "just rolled my weed into a clorox wipe 😋\n\ncorona aint gonna get me"}
{"id": 1254685298681958401, "created_at": "Mon Apr 27 08:14:20 +0000 2020", "full_text": "Ended the dance party by telling my dog that he “doesn’t have to go home, but can’t stay here.” He was, in fact, on my bed... his bed... and very judge-y #GETMEOUTOFHERE #puppylove"}
{"id": 1254685307259072514, "created_at": "Mon Apr 27 08:14:22 +0000 2020", "full_text": "why tf are locals already breaking the stay at home order and going out to the beach"}
{"id": 1254685308421115906, "created_at": "Mon Apr 27 08:14:23 +0000 2020", "full_text": "Happy Freedom Day this Lock Down ya all."}
{"id": 1254685310916722688, "created_at": "Mon Apr 27 08:14:23 +0000 2020", "full_text": "Welcome back Boris. Although still seems to be drawing large breaths! Just shows you the long term effects of Covid-19 😕"}
{"id": 1254685311742947328, "created_at": "Mon Apr 27 08:14:23 +0000 2020", "full_text": "Start of 6 weeks since start of partial lockdown, seems like 6 months, I bet we really need another 6 weeks to be safe #StayHomeSaveLives"}
{"id": 1254685323784679425, "created_at": "Mon Apr 27 08:14:26 +0000 2020", "full_text": "#CoVID19 lockdown : I am truly bore now. WFH is no longer fun, it once used to be in normal days. Frustration at peak, Nowhere to sneak. Yet #StayHomeStaySafe ."}
{"id": 1254685324678217728, "created_at": "Mon Apr 27 08:14:26 +0000 2020", "full_text": "Attorney, #ZehirOmar, has appealed to all Muslims in South Africa to abide by the lockdown regulations and worship from their homes, as they await a ruling by the High Court on the matter. #sabcnews"}
{"id": 1254685333192466433, "created_at": "Mon Apr 27 08:14:29 +0000 2020", "full_text": "Please stay home be safe 😊😊😊😊😊"}
{"id": 1254685333234561024, "created_at": "Mon Apr 27 08:14:29 +0000 2020", "full_text": "People living with non-communicable diseases such as heart diseases, hypertension, diabetes, cancer, chronic respiratory disorders, among other non-communicable diseases are more susceptible to contracting #COVID19. #KomeshaCorona"}
{"id": 1254685336548052994, "created_at": "Mon Apr 27 08:14:29 +0000 2020", "full_text": "Our book club is aiming to support Irish authors and independent Irish bookshops throughout COVID, and beyond. This month it’s EM Reapy, bought online from @TheBookCentres (Waterford)."}
{"id": 1254685336657158146, "created_at": "Mon Apr 27 08:14:29 +0000 2020", "full_text": "Your boy might have the covid"}
{"id": 1254685344349421568, "created_at": "Mon Apr 27 08:14:31 +0000 2020", "full_text": "Nice to see Boris is with us in our lockdown hair unlike other MPs who,somehow, can get haircuts."}
{"id": 1254685349479157761, "created_at": "Mon Apr 27 08:14:32 +0000 2020", "full_text": "Morning all hope all ok least the weekend weather was good topped up tan in garden! I am horny as hell this morning creaminess for you so cum join in guys already getting filled on @AdultWorkcom so join me for #lockdown cumtime!! x"}
{"id": 1254685349751730176, "created_at": "Mon Apr 27 08:14:32 +0000 2020", "full_text": "So my boyfriend and his whole family got texts to say they’ll be getting tested for coronavirus and I didn’t and I can’t help but think... nvm 🤦🏾‍♀️"}
{"id": 1254685352549396481, "created_at": "Mon Apr 27 08:14:33 +0000 2020", "full_text": "Wearing full #PPE is not easy task. \n\nYou feel hot, sweaty, your glasses fog up.\n\nIt’s not easy to communicate with sick patients whilst wearing. \n\nIt is unnatural barrier. \n\nMost importantly......\n\n//We need to be ever mindful of how scary this is for our patients// \n\n#COVID19"}
{"id": 1254685357251219456, "created_at": "Mon Apr 27 08:14:34 +0000 2020", "full_text": "BORIS JOHNSON: WE ARE BEGINNING TO TURN THE TIDE #coronavirus"}
{"id": 1254685361298649088, "created_at": "Mon Apr 27 08:14:35 +0000 2020", "full_text": "So appalled at the weakening of protections for children in the #COVID19 measures forced into law last week with no Parliamentary scrutiny - SI 2020 445 @TulipSiddiq @ChildrensComm"}
{"id": 1254685362338709505, "created_at": "Mon Apr 27 08:14:35 +0000 2020", "full_text": "Without better quality of medical facility we can't stop spreading corona. If govt can't provide safety for doctors then what about public, how so long time public will rest at home, save doctors and open lockdown with social distancing and moniter public properly"}
{"id": 1254685365438484482, "created_at": "Mon Apr 27 08:14:36 +0000 2020", "full_text": "#IndiaFightsCorona\nThe revised guidelines aim to consolidate the gains achieved during the 1st phase of lockdown and further slow down the spread of COVID 19 and at the same time provide relief to farmers and labour and daily wage earners.\nvia NaMo App"}
{"id": 1254685374011621378, "created_at": "Mon Apr 27 08:14:38 +0000 2020", "full_text": "I knew that the President would not answer them when they tell him that the \"14 days\" lockdown has lapsed again😂😂.Leave the old man alone guys"}
{"id": 1254685374204477440, "created_at": "Mon Apr 27 08:14:38 +0000 2020", "full_text": "&amp; i don’t wear underwear at all anymore i threw them all away &amp; i haven’t bought any since this whole COVID shit , but i never was a underwear wearing person unless i have on jeans 😌"}
{"id": 1254685378398662659, "created_at": "Mon Apr 27 08:14:39 +0000 2020", "full_text": "Lock down not a issue of Chief ministers  its comman and poor People life issues, mid this, PM and CM's if it's not death orders for people 🙏🙏"}
{"id": 1254685378415661058, "created_at": "Mon Apr 27 08:14:39 +0000 2020", "full_text": "not touched a single bit of alcohol this whole lockdown, can’t wait to get so drunk when this is all over"}
{"id": 1254685382748364800, "created_at": "Mon Apr 27 08:14:40 +0000 2020", "full_text": "seeing this  #LockdownEnd trending really does show how selfish, inconsiderate people are here. i don't care how long we are in lockdown for all i care about is my family and friends being safe, we're a LONG way from going back to normal. #StayHomeSaveLives"}
{"id": 1254685387223638016, "created_at": "Mon Apr 27 08:14:41 +0000 2020", "full_text": "Wow. Surprise surprise. Boris comes back and first speech is a positive one setting out that we may be coming out of lockdown. Charlatan. And that we’ve avoided some of the worst elements others have. Really!!! Our NHS has coped yes. Well done. But seriously ...."}
{"id": 1254685387580157952, "created_at": "Mon Apr 27 08:14:41 +0000 2020", "full_text": "Corona-Virus specialists and Ideas:\nThe newly birthed Afghan child offered black tea.\nBut, The Intelligent president of America offered the toilet bleach"}
{"id": 1254685396077699072, "created_at": "Mon Apr 27 08:14:44 +0000 2020", "full_text": "NBFCs should thank the ILFS crisis and a forced move away from CP market last yr. Imagine a covid lockdown with bulk of liabilities maturing next 3 months - We would have seen massive NBFC defaults"}
{"id": 1254685398745460738, "created_at": "Mon Apr 27 08:14:44 +0000 2020", "full_text": "Watching @BorisJohnson and am surprised at how bubbly he appears. Grit and Gusto. Where is the empathy? Trump sure does have influence. He called it invisible enemy. You have just spoken in war terms. If it was a physical assailant. Flowery language but same message. #COVID19"}
{"id": 1254685408434085889, "created_at": "Mon Apr 27 08:14:46 +0000 2020", "full_text": "We deserve to be thanking the frontliners and giving them a break to let them rest and see their families dor trying to help the people heal from this pandemic\n\n#PagtaposNgQuarantine"}
{"id": 1254685420421513217, "created_at": "Mon Apr 27 08:14:49 +0000 2020", "full_text": "COVID-19 is real. \nIt is not an international politics as some claims or still claiming.\nPls let's adhere to NCDC &amp; FMOH preventive practices."}
{"id": 1254685425047703553, "created_at": "Mon Apr 27 08:14:50 +0000 2020", "full_text": "If lockdown continues and barber shops remain closed all of us will be forced to sport the hair style of Jairam Ramesh."}
{"id": 1254685425320550402, "created_at": "Mon Apr 27 08:14:50 +0000 2020", "full_text": "*DEAR NIGERIANS, YOUR 14 DAYS LOCKDOWN AUTO RENEWAL WAS SUCCESSFUL!*\n\n*_THANKS FOR CHOSEN COVID-19_* 🖐️🤣🤣🙉"}
{"id": 1254685428881469440, "created_at": "Mon Apr 27 08:14:51 +0000 2020", "full_text": "Real tension now between Germany and Italy, Germany and France, Italy and France. The CoVid crisis will spell the end of the EU once and for all."}
{"id": 1254685428919291904, "created_at": "Mon Apr 27 08:14:51 +0000 2020", "full_text": "Poland reports 144 new cases and 4 new deaths bringing total confirmed cases there to 11,761 and 539 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254685429275725832, "created_at": "Mon Apr 27 08:14:51 +0000 2020", "full_text": "Day 13 of the extended lockdown, let's all continue to implement the presidential directives in order to mitigate the spread of global pandemic. #Smart24News #SmartBusiness"}
{"id": 1254685441506320385, "created_at": "Mon Apr 27 08:14:54 +0000 2020", "full_text": "Don't know what will we face after lock down. May be light of hope will be make way for everyone."}
{"id": 1254685445960564736, "created_at": "Mon Apr 27 08:14:55 +0000 2020", "full_text": "Extending lockdown is not feasible. Without any idea of when that will be lifted, people wont behave. Govt must define what parameters needs to achieved to lift the lockdown else lift it now. People will defy it if it goes beyond May 3. #liftthelockdown"}
{"id": 1254685453535584257, "created_at": "Mon Apr 27 08:14:57 +0000 2020", "full_text": "so boris johnson calls the #coronavirus Mugger and women in Burkhas Bank Robbers"}
{"id": 1254685455020429312, "created_at": "Mon Apr 27 08:14:58 +0000 2020", "full_text": "#IndiaFightsCorona\nTo provide liquidity and credit support during the lockdown, the RBI, banks, ATMs, capital and debt markets as notified by SEBI and insurance companies remain functional.\nvia NaMo App"}
{"id": 1254685457495076864, "created_at": "Mon Apr 27 08:14:58 +0000 2020", "full_text": "Hey @ArvindKejriwal  ji, any update?\n\n#lockdown #Lockdown2 #IndiaFightsCorona #NarendraModi #ArvindKejriwal"}
{"id": 1254685463463497728, "created_at": "Mon Apr 27 08:15:00 +0000 2020", "full_text": "There have been 268 confirmed cases of #COVID19 in #Jordan up to this moment, of which 5 people died (0 today). There are still 3 patients in critical condition and 26 people have recovered from the disease. #WearAMask #WashYourHandsChallenge"}
{"id": 1254685471608901634, "created_at": "Mon Apr 27 08:15:02 +0000 2020", "full_text": "Denmark reports 123 new cases bringing total confirmed cases there to 8,698 and 422 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254685464428072961, "created_at": "Mon Apr 27 08:15:00 +0000 2020", "full_text": "📚 Books\n💻 Computers\n📱 Phones\n📻 Radio\n📺 TV\n \nUNICEF is working around the world to make sure every child has the resources they need to continue their learning in the face of #COVID19. Learn more."}
{"id": 1254685474930581508, "created_at": "Mon Apr 27 08:15:02 +0000 2020", "full_text": "At the point where I needa girl when this corona shit wanna stop playin"}
{"id": 1254685486859390976, "created_at": "Mon Apr 27 08:15:05 +0000 2020", "full_text": "What's everyone got themselves doing during lockdown to get them through? I've been reading books and playing video games for the first time in foooorever."}
{"id": 1254685486968385538, "created_at": "Mon Apr 27 08:15:05 +0000 2020", "full_text": "Did a self tape. I don’t care if I don’t get the job. I can see how much I’ve improved and I’m really proud of myself and I don’t say that very often. I was full of self doubt before lockdown but now doubt can shove it up it’s arse! 😝"}
{"id": 1254685491695214594, "created_at": "Mon Apr 27 08:15:06 +0000 2020", "full_text": "#watched|\nThe resurgence of widespread protests in Lebanon against the ruling regime, Hezbollah militia, Iranian influence, and corruption within state institutions due to the collapse of the Lebanese currency and economy.\nCorona # Lebanon\n# Baghdad_Bost"}
{"id": 1254685492081090561, "created_at": "Mon Apr 27 08:15:06 +0000 2020", "full_text": "None of the personnel of the Lung Center of the Philippines has tested positive for COVID-19 nearly a month since it became a referral center for the disease as private donations beefed up the safety gear for the hospital's workers.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1254685496086839297, "created_at": "Mon Apr 27 08:15:07 +0000 2020", "full_text": "I can visibly see the effect this lockdown is having on the irritability levels of people. Including me ngl. Everyone is tweeting hot takes, taking on fights, going at each other throats etc. Ugly."}
{"id": 1254685500780081153, "created_at": "Mon Apr 27 08:15:08 +0000 2020", "full_text": "Lockdown policing can’t work well while there’s still confusion over rules. We can see some healthy people are allowed to travel while others are not."}
{"id": 1254685503917563905, "created_at": "Mon Apr 27 08:15:09 +0000 2020", "full_text": "Pf government fighting covid19 with a campaign strategy SMH"}
{"id": 1254685505050021888, "created_at": "Mon Apr 27 08:15:09 +0000 2020", "full_text": "You know who’s come unstuck in this pandemic? Primark. Bet they wish they built an online store now."}
{"id": 1254685512054562816, "created_at": "Mon Apr 27 08:15:11 +0000 2020", "full_text": "After lockdown what you do\n Answer plz"}
{"id": 1254685513258135552, "created_at": "Mon Apr 27 08:15:11 +0000 2020", "full_text": "So nah nah, honey I'm good I could have another but I probably shouldn't I've got somebody at home, and if I stay I might not leave alone No, honey I'm good, I could have another but I probably shouldn't I've gotta bid you adieu and to another I will stay true"}
{"id": 1254685517247119360, "created_at": "Mon Apr 27 08:15:12 +0000 2020", "full_text": "Its quite a sobering thought that there were 60,000 civilian deaths in WWII, but #covid19 #coronavirus has taken 20,000 in 2 months"}
{"id": 1254685524742172672, "created_at": "Mon Apr 27 08:15:14 +0000 2020", "full_text": "#ToBeHonest\n\nI love being in this place with every other human, where we are all #physically and #mentally aware, that the human capacity has limitations. I already knew this, im glad the rest of you have all been woken up now. #Covid"}
{"id": 1254685529020514304, "created_at": "Mon Apr 27 08:15:15 +0000 2020", "full_text": "The greatest challenge to our pastors and prophets is this corona virus ,where is our pastors ,let's face this pandemic ,this is not time for  I am a Catholic, I am pfn,or can ,let's confront this devil and flushed it out of this country,"}
{"id": 1254685529070874624, "created_at": "Mon Apr 27 08:15:15 +0000 2020", "full_text": "Will the new Coronavirus testing scheme for teachers be called Coughsted? 😂😂🤣"}
{"id": 1254685529775505410, "created_at": "Mon Apr 27 08:15:15 +0000 2020", "full_text": "I'm almost certain that we will never have Freedom Day + Lockdown on the same day again in our lifetime.\n\nEnjoy this historical day✊🏾"}
{"id": 1254685538142941184, "created_at": "Mon Apr 27 08:15:17 +0000 2020", "full_text": "One of my coworkers from HomeDepot is always talking shit on IG on how customers are so stupid and they should stay home and this motherfucker just posted about his beach day with his gf with a bunch of people in the background 😂"}
{"id": 1254685542630989824, "created_at": "Mon Apr 27 08:15:18 +0000 2020", "full_text": "This is beyond imagination. Italy PM takes a press conference to announce the easing of lockdown and doesn't mention at all: a plan for broader testing, contact tracing, how the \"Immuni\" app is planned to work, how is the healthcare system doing, why some regions are still bad."}
{"id": 1254685546628202499, "created_at": "Mon Apr 27 08:15:19 +0000 2020", "full_text": "Jesus said... ‘Love God with all of your being’ Mt 22:37 + Love your neighbour as much as you love yourself.’ Mt 22:39 #Neighbourliness #StayAtHome"}
{"id": 1254685555104899073, "created_at": "Mon Apr 27 08:15:21 +0000 2020", "full_text": "All this talk about #KimJongUn in the middle of the #coronavirus outbreak in which #ChinaLiedPeopleDied, has made me question who the real despots of the world are. Clue, it ain't NK. Why did China delay and lie? Either to save face on accident or it released deliberately..."}
{"id": 1254685558850367488, "created_at": "Mon Apr 27 08:15:22 +0000 2020", "full_text": "Boris Johnson ''this is the moment of maximum risk...many people beginning to wonder if now is time to go easy on social distancing measures...I understand your impatience...I can see the long-term consequences of lockdown...and yet we must also see the risk of a second spike''"}
{"id": 1254685567733899264, "created_at": "Mon Apr 27 08:15:24 +0000 2020", "full_text": "Bengal Arranges to bring back Home all Stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAachen .\n#চিন্তা নেই দিদি আছেন।"}
{"id": 1254685575644315648, "created_at": "Mon Apr 27 08:15:26 +0000 2020", "full_text": "#Boris is flanneling. He isnt going to give any form of freedom back. He is just waffling shit. And is just stretching the Pizza Dough of Lockdown out. #BBCNews"}
{"id": 1254685575900209152, "created_at": "Mon Apr 27 08:15:26 +0000 2020", "full_text": "PM: 'I share your urgency' in terms of lifting lockdown. Doing it too soon would bring 'new wave of death and disease and economic disaster'."}
{"id": 1254685576223248390, "created_at": "Mon Apr 27 08:15:26 +0000 2020", "full_text": "One Minister of Imran Khan is lying \"CoronaVirus slow down in Pakistan\".\n\nOut of 220 millions, only few thousands are tested so far.\n\nOnly Imran Khan or his Minister claims #coronavirus spread is slowing down.\n\nNot implementing lockdown is not even mentioned."}
{"id": 1254685579205320706, "created_at": "Mon Apr 27 08:15:27 +0000 2020", "full_text": "My only problem is that after this whole Covid19 pandemic it will still take sometime for this to go back normal. Like 2pac said; That's just the way it is, things will never be the same."}
{"id": 1254685579306053632, "created_at": "Mon Apr 27 08:15:27 +0000 2020", "full_text": "Why in spain lost 20.000 corona cases? Yesterday 220.000, so must been normal yesterday night 228.000 but in this morning the govermend report only 207.000 cases! Have they push before only to extend the martial law? @bbcmundo @nytimes"}
{"id": 1254685579490426880, "created_at": "Mon Apr 27 08:15:27 +0000 2020", "full_text": "We are in the middle of a freaking pandemic and my professors still expect me to turn in my assignments!? I DID NOT SIGN UP FOR THIS!"}
{"id": 1254685580308307969, "created_at": "Mon Apr 27 08:15:27 +0000 2020", "full_text": "Super proud of @TheDeverakonda who just donated 1.30 cr to the people fighting coronavirus pandemic\n#VijayDeverakonda #CoronaUpdatesInIndia"}
{"id": 1254685583743619072, "created_at": "Mon Apr 27 08:15:28 +0000 2020", "full_text": "BORIS JOHNSON: WE MUST AVOID SECOND SPIKE OF INFCETIONS #coronavirus"}
{"id": 1254685583898824706, "created_at": "Mon Apr 27 08:15:28 +0000 2020", "full_text": "Corona virus is become political now"}
{"id": 1254685585161228288, "created_at": "Mon Apr 27 08:15:29 +0000 2020", "full_text": "white ppl better stay home after this lockdown because heyyi..."}
{"id": 1254685587551870981, "created_at": "Mon Apr 27 08:15:29 +0000 2020", "full_text": "the \"SB\" in @SB19Official is \"(S)ocial distancing for (B)righter future.\" or \"(S)tream ALAB for (B)right skin!\"  HAHAHAHAHAHA \n\n#StaySafeStayHome\n#SB19MENPA \n#SB19MENPA_JUSTIN\n@SB19Official  #SB19\n#SB19ALAB \n#ALAByu"}
{"id": 1254685588877381632, "created_at": "Mon Apr 27 08:15:29 +0000 2020", "full_text": "British Prime Minister, @BorisJohnson, is returning to work today - almost a month after he tested positive for #Covid19. The 55-year old is heading back to Downing Street, after recovering from the #coronavirus which landed him in intensive care at a London hospital. #sabcnews"}
{"id": 1254685591964450822, "created_at": "Mon Apr 27 08:15:30 +0000 2020", "full_text": "Corona virus"}
{"id": 1254685592216129537, "created_at": "Mon Apr 27 08:15:30 +0000 2020", "full_text": "President Mahama won’t wait for a pandemic to build hospitals. President Mahama delivers. Vote President Mahama."}
{"id": 1254685592584982528, "created_at": "Mon Apr 27 08:15:30 +0000 2020", "full_text": "lagu baru green day \"wake me up when corona ends\""}
{"id": 1254685593113702401, "created_at": "Mon Apr 27 08:15:30 +0000 2020", "full_text": "So according to our great leader 40.000 deaths has been a success in his latest briefing today...#justsaying #coronavirus"}
{"id": 1254685596917915651, "created_at": "Mon Apr 27 08:15:31 +0000 2020", "full_text": "ive been hit on by more women during quarantine than ever before where were all of them before the pandemic"}
{"id": 1254685600306913281, "created_at": "Mon Apr 27 08:15:32 +0000 2020", "full_text": "Johnson says understands their frustrations and shares their anxiety '  I can see the longterm consequences of lockdown as clearly as anyone.. but must also emphasise the risk of a second spike'"}
{"id": 1254685604975194112, "created_at": "Mon Apr 27 08:15:33 +0000 2020", "full_text": "Lockdown restrictions will be lifted after these 3 weeks and I will be going to my little happy place on 12th June! PMA 👊🏻"}
{"id": 1254685608628412417, "created_at": "Mon Apr 27 08:15:34 +0000 2020", "full_text": "UK PM attempting difficult balancing act between economic and social tensions of lockdown and health. Look for hints as to which has more weight for him."}
{"id": 1254685609936945152, "created_at": "Mon Apr 27 08:15:34 +0000 2020", "full_text": "While we celebrate clear skies, bird-song, lockdown recipes &amp; hail WFH as a blessing, remember: this is the silence of the graveyard. \n\nBeyond the 10% who can endure &amp; 2% who might even enjoy the lockdown, crores of lives &amp; livelihoods are ruined. We need to get back to work"}
{"id": 1254685614080851973, "created_at": "Mon Apr 27 08:15:35 +0000 2020", "full_text": "Here’s a tip: If you ever miss someone, and you can’t get in touch with them, for whatever reason, just “sedekah” or gift them the verses of Al Fatihah. That overwhelming longing will be relieved of you. #Islam #Ramadan #AlFatihah #StayHome"}
{"id": 1254685622142480384, "created_at": "Mon Apr 27 08:15:37 +0000 2020", "full_text": "Today's fun Apricot Plots' Lockdown Question - If you were locked down with an actor or actress who would you choose? Watch out for posts from the Apricot Plotters through the day... #mondaythoughts #MondayMotivation"}
{"id": 1254685637887823872, "created_at": "Mon Apr 27 08:15:41 +0000 2020", "full_text": "Here's an idea that would allow people who have a lot of money to help fight Covid, allow gamers who feel like they can't do much to help out, and to help people who can't afford a good gaming system to fix that:\n\nTake some of the investment money that's going into (1)"}
{"id": 1254685638550589440, "created_at": "Mon Apr 27 08:15:41 +0000 2020", "full_text": "Since #TablighiJamaat and others recovered from #corona donating their plasma, hope extremely religious people will refuse it and make themselves free for the path of swarg/jannat."}
{"id": 1254685642983739393, "created_at": "Mon Apr 27 08:15:42 +0000 2020", "full_text": "after the virus outbreak suddenly i’m seeing so many zombie apocalypse aus on ao3 and it’s unsettling"}
{"id": 1254685646993739776, "created_at": "Mon Apr 27 08:15:43 +0000 2020", "full_text": "my entrepreneurship teacher is back, im so happy, i feel like crying. literally. 🥺\nfuck you covid"}
{"id": 1254685647417356289, "created_at": "Mon Apr 27 08:15:43 +0000 2020", "full_text": "Stay Home stay safe"}
{"id": 1254685651087224835, "created_at": "Mon Apr 27 08:15:44 +0000 2020", "full_text": "Maybe it's just me, but during a global pandemic of a previously non-existent disease with the potential to be the defining event of a generation, if not the entire 21st century, the LAST thing I give a s*** about is its impact on \"Japanese workplace culcha\" &amp; fax machines"}
{"id": 1254685651401932800, "created_at": "Mon Apr 27 08:15:44 +0000 2020", "full_text": "SELL #GBPCHF at 1.2097\nSL 1.2147\nTP 1.2040/30\n\nFollow me for the Real Time Live trading signals in Global Financial Markets\n\n#forexsignal #forexsignals #trading #forextrading #GBPCAD #daytrader #stocks #stockmarket #BitcoinCash #EURJPY #EURAUD #GBPCHF #Apple #coronavirus #COVID19"}
{"id": 1254685651930353669, "created_at": "Mon Apr 27 08:15:45 +0000 2020", "full_text": "Just like Coronavirus, we're going to have to deal with the new reality that \"Tolkien was racist because of Orcs\" thinkpieces will now return every year."}
{"id": 1254685659136131073, "created_at": "Mon Apr 27 08:15:46 +0000 2020", "full_text": "Boris Johnson says \"we have begun to wrestle the #CoronaVirus to the floor\"\nWhat utter nonsense! Unhelpul babble\n#COVID19"}
{"id": 1254685675804377088, "created_at": "Mon Apr 27 08:15:50 +0000 2020", "full_text": "This lockdown has really exposed just how bad Zimbabwe has become. ma1"}
{"id": 1254685676127219712, "created_at": "Mon Apr 27 08:15:50 +0000 2020", "full_text": "Work in the time of COVID: opening a 6 pm phone conference with the disclaimer “ummm, if you do hear any ear-splitting shrieking at any point during this, it’s FINE, it’s just hairwash night at our place”"}
{"id": 1254685676651634688, "created_at": "Mon Apr 27 08:15:50 +0000 2020", "full_text": "BORIS JOHNSON: SECOND WAVE COULD ALSO MEAN ECONOMIC DISASTER #coronavirus"}
{"id": 1254685677100371968, "created_at": "Mon Apr 27 08:15:51 +0000 2020", "full_text": "I hope the medicine for the Corona virus doesn’t come from the US Pharmaceutical companies, because it won’t be a cure, rather a medicine you have to take Daily. These companies aren’t intrrested in a cure, only a way to sell flawed over priced medicines."}
{"id": 1254685677326946305, "created_at": "Mon Apr 27 08:15:51 +0000 2020", "full_text": "Corona virus has become so popular than most of our celebrities"}
{"id": 1254685680480989184, "created_at": "Mon Apr 27 08:15:51 +0000 2020", "full_text": "So, #BorisJohnson thinks his Government has handled the #Covid19 pandemic SUCCESSFULLY. If this is success, I'd hate to see failure! #TooLittleTooLate #JohnsonIsNegligent"}
{"id": 1254685684507574272, "created_at": "Mon Apr 27 08:15:52 +0000 2020", "full_text": "It is still under investigation, but COVID-19 has been detected in animals at an animal farm in North Branbant (the Netherlands). As far as known, the animals have contracted from humans. So the contamination has gone from human to animal. 1/2"}
{"id": 1254685688504684545, "created_at": "Mon Apr 27 08:15:53 +0000 2020", "full_text": "As we start week 5 of lockdown, I've woken up feeling really down. Not sure why as I think I'm coping  alright and don't have £worries yet  - prob a 'non covid wobble'. A day for finding my youtube collection of positive songs and just getting on with it - see you all later"}
{"id": 1254685689305681920, "created_at": "Mon Apr 27 08:15:53 +0000 2020", "full_text": "600 cases lockdown of India, now 30000 plus cases, and opening, ? Due to economic reasons, no money, hunger is bigger than virus, keep distance and remain safe"}
{"id": 1254685694091497472, "created_at": "Mon Apr 27 08:15:55 +0000 2020", "full_text": "(((LIVE)))\n\nCOVID-19 PANDEMIC: Youth should explore new business opportunities - Senyo Hosi\n\n#AMShow"}
{"id": 1254685696821997569, "created_at": "Mon Apr 27 08:15:55 +0000 2020", "full_text": "Even the President doesn't agree to the lifted lockdown. He acknowledges that the virus can't walk but it's humans who transmit the virus - Kwesi Pratt Jnr \n#HappyHMS #GMATechMonth \n@samueleshungh @Fati_ShaibuAli @raymondnyamador"}
{"id": 1254685705932021760, "created_at": "Mon Apr 27 08:15:57 +0000 2020", "full_text": "The complete cure for corona virus it’s Ginger Tree and lemon, white onion, for information inbox me, that also prevents virus attacks."}
{"id": 1254685710357016576, "created_at": "Mon Apr 27 08:15:58 +0000 2020", "full_text": "Are we being purposely killed off in UK? Advice is stay at home if you have high temp; stay if it persists. Don't go to hospital. Ambulances are dealing with inevitable respiratory and then cardiac arrest from hypoxia; very few people are getting to hospital; other than mortuary."}
{"id": 1254685706942844929, "created_at": "Mon Apr 27 08:15:58 +0000 2020", "full_text": "Boris Johnston\n\nTrying to convince people to keep going with lock down referring to\n\"our apparent success\"\n\nThe death rate is obscene, we were warned by Italy &amp; squandered the time. The UK's response has been an unmitigated disaster."}
{"id": 1254685715411218434, "created_at": "Mon Apr 27 08:16:00 +0000 2020", "full_text": "we be in the pandemic supposedly caused by cross contamination and people still be putting RAW MEAT over VEGAN COOKED FOOD?¿"}
{"id": 1254685727499182080, "created_at": "Mon Apr 27 08:16:03 +0000 2020", "full_text": "Opportunity exist in every situation, a government that has failed to live up to the expectations of the people CAN and SHOULD do better than it is currently doing in the face of this pandemic."}
{"id": 1254685727675297792, "created_at": "Mon Apr 27 08:16:03 +0000 2020", "full_text": "The BBC's subtle pushing of the \"ease lockdown\" angle is enraging me greatly as I watch the stories of the families who have lost loved ones...\n\nMy thoughts and prayers are with them all...\n\n#BBCBreakfast #BorisResign #Covid_19"}
{"id": 1254685730485399552, "created_at": "Mon Apr 27 08:16:03 +0000 2020", "full_text": "we complaining about the corona shit whole time i ain't think about how bad it was for blind and deaf people right now"}
{"id": 1254685744280539136, "created_at": "Mon Apr 27 08:16:07 +0000 2020", "full_text": "#CourageIsBeautiful i agree. Being a doctor or a nurse is not courage. It's education and money. Doing the right thing takes courage and our nurses and doctors with the #COVID are doing it wrong."}
{"id": 1254685752098766848, "created_at": "Mon Apr 27 08:16:08 +0000 2020", "full_text": "The fact that TikTok is straight out of Beijing, idk about yall but this whole virus has left me with 0 trust in China."}
{"id": 1254685752325279744, "created_at": "Mon Apr 27 08:16:08 +0000 2020", "full_text": "The Ministry of Information, @moigovgh, will hold a presser on Tuesday to give details on the planned construction of 88 district hospitals and updates on uncompleted projects - @konkrumah \n\n#CitiCBS @Citi973 #StayHomeSaveLives #COVID19 #COVID"}
{"id": 1254685752904073216, "created_at": "Mon Apr 27 08:16:09 +0000 2020", "full_text": "What are the 3 things you will never take for granted after this Lockdown period?"}
{"id": 1254685755403796480, "created_at": "Mon Apr 27 08:16:09 +0000 2020", "full_text": "Anybody filed a patent for FaceID-facemask-corona-prevention-integration yet?"}
{"id": 1254685756662124544, "created_at": "Mon Apr 27 08:16:09 +0000 2020", "full_text": "Let's not forget that the #lockdown is raising (even more) #DomesticViolence. The lack of safe spaces and the risks of being 24/7 confined with the aggressors must be of political concern. New safe spaces and speedier action from the authorities is needed. Everywhere."}
{"id": 1254685756922179584, "created_at": "Mon Apr 27 08:16:10 +0000 2020", "full_text": "if august comes around and we’re still social distancing, and my phone hits me with a memory from tour i’m going to lose it"}
{"id": 1254685765394628608, "created_at": "Mon Apr 27 08:16:12 +0000 2020", "full_text": "What some people have learnt during this lockdown is how to use twitter."}
{"id": 1254685765432422400, "created_at": "Mon Apr 27 08:16:12 +0000 2020", "full_text": "PM says this the moment of max risk. People might be beginning to wonder if now the time to go easy on social distancing measures. “We must recognise the risk of a second spike and losing control of virus and RO going back over 1”"}
{"id": 1254685765566685184, "created_at": "Mon Apr 27 08:16:12 +0000 2020", "full_text": "We pray for the life of Christ to come upon our nations. This is the time for a new revival in Jesus Name. #lockdownextension #Covid_19 #StayHome #SaveLives #PrayTogether"}
{"id": 1254685776735956995, "created_at": "Mon Apr 27 08:16:14 +0000 2020", "full_text": "and then God said imma make u horny and then imma make u stay at home"}
{"id": 1254685781828022272, "created_at": "Mon Apr 27 08:16:15 +0000 2020", "full_text": "{discussion} Today, #Croatia takes a big leap forward in returning to pre-virus life with the reopening of retail shops. \n\nWhat do you think? Is it too soon? Is it too late? Will you stay in quarantine? Did you stop quarantining two weeks ago? #Covid19"}
{"id": 1254685786232041472, "created_at": "Mon Apr 27 08:16:17 +0000 2020", "full_text": "Not sure what it'll take for the market to go back to extreme fear, (i.e the late March credit wides or US stocks lows) but the hurdle for major risk-off is quite high. The current market has digested 3 major things: covid, \"whatever it takes\" govt intention &amp; shockingly bad data"}
{"id": 1254685802572939264, "created_at": "Mon Apr 27 08:16:20 +0000 2020", "full_text": "I'm worried about how am i going to behave after this lockdown is over🤨"}
{"id": 1254685805618114565, "created_at": "Mon Apr 27 08:16:21 +0000 2020", "full_text": "If that charlatan has had covid-19 ? im a monkeys uncle , it fucks your lungs and he is spouting his pish without hardly taking a breath , lying tory bastart …."}
{"id": 1254685806255468544, "created_at": "Mon Apr 27 08:16:21 +0000 2020", "full_text": "Lock down not a issue of Chief ministers, its comman and poor People life issues, mid this, PM and CM's if it's not death orders for people 🙏🙏"}
{"id": 1254685806565838849, "created_at": "Mon Apr 27 08:16:21 +0000 2020", "full_text": "Happy Covid-19 free Majayjay!\n\nGOD IS GOOD"}
{"id": 1254685806662385664, "created_at": "Mon Apr 27 08:16:21 +0000 2020", "full_text": "The zoo country don't understand what is the meaning of provision and care of masses before calling lockdown the government of Nigeria just keep people in the hunger strike Covid19 no agenda if care doesn't take more people will die like fowl because of hunger disease but I pray"}
{"id": 1254685820054880256, "created_at": "Mon Apr 27 08:16:25 +0000 2020", "full_text": "My neighbour has just had another visitor arrive. That's a different one each day for 3 days in a row (first sister, then friend, then friend). And before that it has happened all through lockdown."}
{"id": 1254685823213228032, "created_at": "Mon Apr 27 08:16:25 +0000 2020", "full_text": "Come on let's learn with fun amidst CORONA.. Post a Quote with #CovidQuotes #CoroMustGo.\n\n\"After gossiping someone make sure you go on your knees and pray for them to be as perfect as you are.\"\n\n#CovidQuotes\n#CoroMustGo"}
{"id": 1254685824043700225, "created_at": "Mon Apr 27 08:16:26 +0000 2020", "full_text": "What were you expecting from the president of the land, and were your expectations met yesterday, with  regards to @NAkufoAddo speech?  #Covid19  #KroYiMuNsem"}
{"id": 1254685824106606592, "created_at": "Mon Apr 27 08:16:26 +0000 2020", "full_text": "12-18months....social distancing is the only way to bring the figures down. It’s difficult but you have to try to stay home &amp; learn to buy only what you need. Virologist &amp; health workers are working harder than you know give them something to fight for. Stay home &amp; safe 🙏"}
{"id": 1254685827554324481, "created_at": "Mon Apr 27 08:16:26 +0000 2020", "full_text": "\"The Mothers\nThe Fathers\nThe Teachers that reach us\nStrangers to friends\nThat show up in the end\nFrom the bottom to the top\nThe listeners that hear us\nThis for you\nYou make me fearless.\n\nYou're doing a good Job\" __ @aliciakeys \n#MondayMotivation \n#StayHome \n#StayPositive_StaySafe"}
{"id": 1254685827822731264, "created_at": "Mon Apr 27 08:16:26 +0000 2020", "full_text": "Hearing from a source that The Science™ is actually \"the sweet science\" and that Frank Bruno has been drafted in to punch #Coronavirus in the willy. #BORISISBACK #BorisTheButcher"}
{"id": 1254685835095535618, "created_at": "Mon Apr 27 08:16:28 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254685835540094977, "created_at": "Mon Apr 27 08:16:28 +0000 2020", "full_text": "Avengers Endgame accidentally sort of has an event similar to covid pandemic, I bet marvel is pissed one of their movies is almost meaningful"}
{"id": 1254685836039380994, "created_at": "Mon Apr 27 08:16:28 +0000 2020", "full_text": "Is actually not easy to stay at home"}
{"id": 1254685836123287552, "created_at": "Mon Apr 27 08:16:28 +0000 2020", "full_text": "Its becoming more and more apparent that many deaths are wrongly being listed as due to the Corona virus,,we need some figures of average death causes before Corona"}
{"id": 1254685840447594496, "created_at": "Mon Apr 27 08:16:29 +0000 2020", "full_text": "Black ppl I know it’s hard and I don’t kno how we gon do it but please pull through this COVID-19 shit. mass incarceration, police shootings, poor healthcare, wage gaps, adultification, and all that other bullshit is proof enough they tryna exterminate us. we can do this though.."}
{"id": 1254685843647799302, "created_at": "Mon Apr 27 08:16:30 +0000 2020", "full_text": "UK PM - “I understand your impatience, share your anxiety... but must also recognise risk of second spike &amp; losing control of virus... I know it is tough but I refuse throw away all the sacrifice....\"  Sounds like lockdown maintained."}
{"id": 1254685844130222080, "created_at": "Mon Apr 27 08:16:30 +0000 2020", "full_text": "'I can see the long term effect of lockdown as well as anyone' says someone who has spent the last two weeks in his country home before returning to his house in London"}
{"id": 1254685844511830017, "created_at": "Mon Apr 27 08:16:30 +0000 2020", "full_text": "One good thing about the lockdown for me is lack of colds, little one was giving me one every other week before the lockdown. Not one since!"}
{"id": 1254685844591579136, "created_at": "Mon Apr 27 08:16:30 +0000 2020", "full_text": "Airbus CEO Guillaume Faury warns survival is at stake - tells his 135,000 employees of  \"bleeding cash at an unprecedented speed\". Immediate action required... #COVID #Manufacturing #airlines"}
{"id": 1254685848345300992, "created_at": "Mon Apr 27 08:16:31 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education @DrRPNishank @HRDMinistry"}
{"id": 1254685852049031168, "created_at": "Mon Apr 27 08:16:32 +0000 2020", "full_text": "Looks like whoever came up with stay home save nhs had not worked out that if ppl are not working then no taxes to pay for it. So stay home puts nhs at risk."}
{"id": 1254685852799827968, "created_at": "Mon Apr 27 08:16:32 +0000 2020", "full_text": "Good to see that coronavirus hasn’t robbed #BorisJohnson of his talent for bluster and bullshit."}
{"id": 1254685857510014982, "created_at": "Mon Apr 27 08:16:34 +0000 2020", "full_text": "‘Contain your impatience’ Boris Johnson with a message to business (and his own backbenchers) about the lockdown."}
{"id": 1254685857530941441, "created_at": "Mon Apr 27 08:16:34 +0000 2020", "full_text": "Bloody fab to see @BorisJohnson back in the job. I think you can hear the after effects of covid in his breath.  So Boris I support you 100%, pleased your back, but do think about your health a put yourself first, take care &amp; get well for you, your family, Carrie &amp; the baby. X"}
{"id": 1254685869434339328, "created_at": "Mon Apr 27 08:16:36 +0000 2020", "full_text": "And stop likening this to world war 2\n\nWe knew the what, where, why and how of that to defeat it. We know next to fuck all about this due to China's government being sneaky fuckers \n#BorisOut #lockdownuk #stayhome"}
{"id": 1254685877353115649, "created_at": "Mon Apr 27 08:16:38 +0000 2020", "full_text": "Is  quam par bhi Garvey hai , they did not shun the dead bodies  of covid 19 patients  instead \nwhether  in telangana, gujrat or Delhi \n, the shunned  bodies were taken \nby them for burial  #तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254685877512667137, "created_at": "Mon Apr 27 08:16:38 +0000 2020", "full_text": "He knows how it feels in Lockdown ffs sat in that big mansion in the country!!! Stick him in a high rise in the East End 😡"}
{"id": 1254685877844008965, "created_at": "Mon Apr 27 08:16:38 +0000 2020", "full_text": "Last Saturday I drove the hire van from Edinburgh to Kent - 450 miles. The roads were nearly empty.\nYesterday I did the same journey in my car - much more traffic, particularly in the South East.\n8 days difference.\nMaybe government lack of transparency is undermining lockdown."}
{"id": 1254685881694326785, "created_at": "Mon Apr 27 08:16:39 +0000 2020", "full_text": "Relief Boris Johnson won’t be relaxing the lockdown yet if I’m honest."}
{"id": 1254685890317897728, "created_at": "Mon Apr 27 08:16:41 +0000 2020", "full_text": "NEW: Boris Johnson: “I want to get this economy moving as fast as we can but I refuse to throw away all the effort and sacrifice of the British people and risk a second outbreak.”"}
{"id": 1254685894419918848, "created_at": "Mon Apr 27 08:16:42 +0000 2020", "full_text": "We're definitely in the post-truth era.\n\nJohnson talking about our \"success\" in tackling Covid19 is a fucking insult to the country and the countless thousands he has killed."}
{"id": 1254685898760843265, "created_at": "Mon Apr 27 08:16:43 +0000 2020", "full_text": "#Coronavirus #Lockdown has proven old is gold. @ZeeTV Hum Panch @sabtv #taarakmehtakaooltahchashmah old episodes @DDNational old serials.  Ancient Medicine system Ayurved, Ancient hygiene system, village based economy...etc."}
{"id": 1254685898773368834, "created_at": "Mon Apr 27 08:16:43 +0000 2020", "full_text": "tik tok is like the coronavirus of apps\n\nat first it was only big in china and we didnt think it would ever hit the US but now it's doing numbers and a bunch of celebrities have it"}
{"id": 1254685899025195008, "created_at": "Mon Apr 27 08:16:43 +0000 2020", "full_text": "Going by what one is seeing and hearing, methinks this lockdown will continue till May 31. God alone knows what will happen both to the virus and the economy by then? But then we are a resilient nation and hopefully some good will come out of this too!"}
{"id": 1254685911373225984, "created_at": "Mon Apr 27 08:16:46 +0000 2020", "full_text": "It would be a disgrace if the court rules in favour of Muslims who want to gather during this time, especially when other religions suspended their services to honour the lockdown."}
{"id": 1254685911452966912, "created_at": "Mon Apr 27 08:16:46 +0000 2020", "full_text": "Surely as we contemplate lifting of UK lockdown restrictions isnt it vital to know the degree of existing herd immunity to #Covid_19 ? To my micro/ID followers -1 -do we have a reliable antibody test? 2-why can’t we mass screen for antibodies like we are trying to do for antigen?"}
{"id": 1254685912325382144, "created_at": "Mon Apr 27 08:16:47 +0000 2020", "full_text": "So from what I can see... Economy hugely impacted, huge loss of life and continued lockdown is from poor pre planning and a poorly underfunded health system?"}
{"id": 1254685923209555975, "created_at": "Mon Apr 27 08:16:49 +0000 2020", "full_text": "PM: “I refuse to risk a second outbreak. Contain your impatience”"}
{"id": 1254685931606609920, "created_at": "Mon Apr 27 08:16:51 +0000 2020", "full_text": "Been watching the Andrew Marr show a lot in lockdown. Something about the way he speaks is strangely soothing…"}
{"id": 1254685932202209280, "created_at": "Mon Apr 27 08:16:51 +0000 2020", "full_text": "Due to social distancing, Hooters are now offering a home delivery service.\n\nIt’s called Knockers."}
{"id": 1254685936862011392, "created_at": "Mon Apr 27 08:16:52 +0000 2020", "full_text": "Is any goverment or health organization tracking \"COVID related suicides\", for example from financial stress directly related to lockdown? I wonder if it's on the same scale as actual COVID deaths."}
{"id": 1254685944298471426, "created_at": "Mon Apr 27 08:16:54 +0000 2020", "full_text": "Let's see BoJos 1st day back in the seat, is he gonnae lift lockdown? He is one diddy!"}
{"id": 1254685957527343104, "created_at": "Mon Apr 27 08:16:57 +0000 2020", "full_text": "uk might have got the coronavirus but at least we didn't get stuck with the Corbyn-avirus! haha *coughs self to death*"}
{"id": 1254685958139715584, "created_at": "Mon Apr 27 08:16:58 +0000 2020", "full_text": "The Prime Minister has returned to his desk this morning and will, among other things, chair the Cabinet coronavirus meeting to decide who will do what and when."}
{"id": 1254685967136350208, "created_at": "Mon Apr 27 08:17:00 +0000 2020", "full_text": ".@draramadoss Dr Anbumani said the lockdown has shown that people can live without tobacco and liquor products.\n\nUsing this opportunity,he requested to public to quit smoking and drinking totally.\n\n#PMKcallsShutTASMACever"}
{"id": 1254685969418051588, "created_at": "Mon Apr 27 08:17:00 +0000 2020", "full_text": "Am I really about to look up the symptoms for COVID knowing that it’s my kidneys hurting again? Yeah."}
{"id": 1254685970466824193, "created_at": "Mon Apr 27 08:17:00 +0000 2020", "full_text": "Jesus wept did that virus interfere with his brain? He's actually talking sense! \n\nThank FUCK for that he didn't lift lockdown! \n\nSo relieved! 😷"}
{"id": 1254685974082121728, "created_at": "Mon Apr 27 08:17:01 +0000 2020", "full_text": "I won’t be using the COVID-19 tracer app because: I wouldn’t trust ANY IT from the Australian Government to tie its own fucking shoelaces without melting down, and causing a  data breach, and also I won’t be in contact with anyone but my partner for anywhere near 15 minutes."}
{"id": 1254685974119972864, "created_at": "Mon Apr 27 08:17:01 +0000 2020", "full_text": "Did @BorisJohnson just say the UK has been successful in fighting Covid19?\n\n20,000 deaths is not a success."}
{"id": 1254685978033377281, "created_at": "Mon Apr 27 08:17:02 +0000 2020", "full_text": "🇬🇧🦠 Boris invoking some 'end of the beginning' spirit here..\n\nUK PM JOHNSON SAYS WE ARE COMING TO END OF FIRST PHASE OF THIS CONFLICT\n\nUK PM JOHNSON SAYS I REFUSE TO THROW AWAY OUR EFFORTS AND RISK ANOTHER OUTBREAK"}
{"id": 1254685978352107520, "created_at": "Mon Apr 27 08:17:02 +0000 2020", "full_text": "Dying my hair black after lockdown. If I don’t put a box dye on it first..."}
{"id": 1254685986686152704, "created_at": "Mon Apr 27 08:17:04 +0000 2020", "full_text": "As we exhort South Africans to enjoy Freedom Day under Lockdown rules, there is no paradox there. You are still free to choose to sleep it off. Happy Freedom Day🇿🇦"}
{"id": 1254685986732290048, "created_at": "Mon Apr 27 08:17:04 +0000 2020", "full_text": "People raving on #r4today about lifting the lockdown. Those compelled to return to work will be those who cannot afford not to do so. And you can bet there will be no legal obligation on employers to have decent health and safety. The poor are corona cannon fodder. #BORISISBACK"}
{"id": 1254685986862231552, "created_at": "Mon Apr 27 08:17:04 +0000 2020", "full_text": "it's 8:15, the last day of lockdown. i left the house at 7. the blue and red lights are following me. the police helicopter is flying in circles overhead. there are dogs out, barking as they catch my scent. with 4 hours to go i have broken the law and am being hunted. save me USA"}
{"id": 1254685987545858048, "created_at": "Mon Apr 27 08:17:05 +0000 2020", "full_text": "IWH COVID SPECIAL HURRY MISS L*** L*** IS WAITING"}
{"id": 1254685987571142656, "created_at": "Mon Apr 27 08:17:05 +0000 2020", "full_text": "In a few months, we’ll probably have to unlearn a lot of things about covid"}
{"id": 1254686006978252802, "created_at": "Mon Apr 27 08:17:09 +0000 2020", "full_text": "This discourse reviews a few ideas that should qualify good leadership in a time of crisis such as the present corona pandemic."}
{"id": 1254686015588982784, "created_at": "Mon Apr 27 08:17:11 +0000 2020", "full_text": "Once the lockdown is over, a lot of damage control has to be done \n\nBy the barbers"}
{"id": 1254686016792932352, "created_at": "Mon Apr 27 08:17:11 +0000 2020", "full_text": "#BORISISBACK &amp; he will want to ride the wave of the PM who brought us out of #lockdown.  What lockdown?  Nothing like what SP, FR and IT put in place.  HMG cares more about being liked than making painful decisions &amp; worst death rates will be the price we pay."}
{"id": 1254686028616564737, "created_at": "Mon Apr 27 08:17:14 +0000 2020", "full_text": "It's so interesting how the world works! While many business are on a standstill thanks to #Covid19 Zoom &amp; Netflix are thriving. Harvesting like never before.@clivemugume @KagusaR @dakullu"}
{"id": 1254686032433299456, "created_at": "Mon Apr 27 08:17:15 +0000 2020", "full_text": "Its quite upsetting how little attention Chelsea FC and Roman Abramovich is getting with all this aid on COVID-19. Even in a pandemic, Chelsea is treated differently..."}
{"id": 1254686046240993281, "created_at": "Mon Apr 27 08:17:19 +0000 2020", "full_text": "Trump will tweet about banning Mexican food, because he believes Mexico is passing coronavirus over the border."}
{"id": 1254686049650921472, "created_at": "Mon Apr 27 08:17:19 +0000 2020", "full_text": "Anyway, big day tomorrow, SKY TV guy coming round to sort out the dish that was installed on the place we bought which stuffed up JUST BEFORE THE LOCKDOWN. Used SKY GO on Laptop but not the same. Haven't read so much in years...:\nOff-line now"}
{"id": 1254686054432546816, "created_at": "Mon Apr 27 08:17:20 +0000 2020", "full_text": "Boris really said this lockdown will be long"}
{"id": 1254686066705149954, "created_at": "Mon Apr 27 08:17:23 +0000 2020", "full_text": "The impact of COVID-19 on our society and country will be long lasting. We can win together not separately. It is not a race for glorification. It is a human race against all odds. The greatest lesson is that we need Water and Sanitation in every household all over Namibia."}
{"id": 1254686066998534145, "created_at": "Mon Apr 27 08:17:23 +0000 2020", "full_text": "Covid assistance by the vip, ministers are being shown in tv and newspaper; why it needs to be advertised."}
{"id": 1254686067191689216, "created_at": "Mon Apr 27 08:17:24 +0000 2020", "full_text": "Boris Johnson addresses the nation - and reiterates the lockdown measures “I refuse to throw away all the sacrifices made by the British people” References wanting time get the economy started again -  not until the disease is suppressed and the R reproduction kept below 1"}
{"id": 1254686067296473088, "created_at": "Mon Apr 27 08:17:24 +0000 2020", "full_text": "I'm not a medical expert but CS Kagwe's firing of KEMRI's top scientist amid corona war is totally reckless! You don't fire a soldier in the middle of the war,they will leave you alone with the enemy"}
{"id": 1254686071222394881, "created_at": "Mon Apr 27 08:17:24 +0000 2020", "full_text": "the best way to stop the coronavirus is to become a Koreaboo because no one will want to get near you. \n\n#larmo #koreaboos #covidsafe #Covid_19 #repost"}
{"id": 1254686075001270274, "created_at": "Mon Apr 27 08:17:25 +0000 2020", "full_text": "Online meetings is the norm today and still SSC waiting for the lockdown to over to form committee is baseless.Please expedite the process #SSC_UFM_COMMITTEE"}
{"id": 1254686075710328837, "created_at": "Mon Apr 27 08:17:26 +0000 2020", "full_text": "April 27, 4:00am EST, 2020 Total global deaths from Corona virus in 2020 = 206,569. It is difficult to separate flu deaths from COVID deaths. The World Health Organization estimates that the flu kills 290,000 to 650,000 / yr. Total deaths from CO2 global warming 1950 till now = 0"}
{"id": 1254686083905998849, "created_at": "Mon Apr 27 08:17:28 +0000 2020", "full_text": "Day 40 of lockdown: Keep having ideas for new businesses, then I realise they are dependant on social media. Anxiety / Procrastination / Lazyness all kick and I get nothing done. Need to break the cycle, make a plan and action 😎"}
{"id": 1254686087953256448, "created_at": "Mon Apr 27 08:17:28 +0000 2020", "full_text": "mcdonald’s took their cookies off the menu bc they only offer limited choices due to covid. i can not express HOW FUCKING TIRED I AM OF THIS SHIT BRO, IM ABOUT TO LOSE IT 🚫👎🏼🤬"}
{"id": 1254686088154750978, "created_at": "Mon Apr 27 08:17:29 +0000 2020", "full_text": "Can Allison Pearson and all the other mouthpieces scrambling for #LockdownEnd now please shut up given their supreme leader #Boris has stated the reasons why that can't happen. #coronavirus"}
{"id": 1254686091078139904, "created_at": "Mon Apr 27 08:17:29 +0000 2020", "full_text": "\"At times I am nervous and scared when I am in contact with a potential carrier. But as a Doctor, my Hippocratic Oath and duty are very important to me. Hence, I keep my calm and continue to work hard.\"\n- Dr. Poojan Shah\nIndia\n\n#india #Covid_19 #FrontLineHeroes #lockdown"}
{"id": 1254686091401064449, "created_at": "Mon Apr 27 08:17:29 +0000 2020", "full_text": "We Are Proud To Be An Indian Muslims Tablighi Jamaat makes us more proud by donating plasma for for treatment for COVID-19 patients\n\n#TablighiHeros\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254686095662624768, "created_at": "Mon Apr 27 08:17:30 +0000 2020", "full_text": "All gold courses should be turned into public parks during #Covid19 to give people space to safely exercise"}
{"id": 1254686096191107072, "created_at": "Mon Apr 27 08:17:30 +0000 2020", "full_text": "Boris Johnson is having none of this 'Release the #coronavirus #Lockdown' coming from the #Fakenews British media, Outstanding from the tin Pot Tyrant.. Gotta give some credit for that... #NHS #BorisJohnson"}
{"id": 1254686096853786624, "created_at": "Mon Apr 27 08:17:31 +0000 2020", "full_text": "Stay Home Please"}
{"id": 1254686099554947072, "created_at": "Mon Apr 27 08:17:31 +0000 2020", "full_text": "The Monday Managers call makes me so happy to be a gay man with no kids in a global pandemic lockdown."}
{"id": 1254686100842373121, "created_at": "Mon Apr 27 08:17:32 +0000 2020", "full_text": "If y’all could actually practice social distancing that would be DOPE."}
{"id": 1254686103883386880, "created_at": "Mon Apr 27 08:17:32 +0000 2020", "full_text": "Just tell me this... Who, exactly who, is calling for #LockdownEnd ???\n\nAnd if so, on what basis?\nWhat evidence?\n\nI believe it would be hugely detrimental, this early, to do anything other than #StayAtHome. By ending or reducing our current measures we will prolong this pandemic"}
{"id": 1254686107775700997, "created_at": "Mon Apr 27 08:17:33 +0000 2020", "full_text": "At least in hotspots, Lockdown should continue till May 31. Or we won't be able to continue the surge after lifting lockdown. Green Zones should be opened gradually after May 3rd, Non Hotspots after May 17.\n\n#Covid19India \n#lockdownextension"}
{"id": 1254686108580868097, "created_at": "Mon Apr 27 08:17:33 +0000 2020", "full_text": ".@draramadoss Dr Anbumani Ramadoss said the lockdown has shown that people can live without tobacco and liquor products.\n\n#PMKcallsShutTASMACever"}
{"id": 1254686112796164099, "created_at": "Mon Apr 27 08:17:34 +0000 2020", "full_text": "Just remembered I added Mozart's Turkish March to my angsty corona playlist\n\nRefreshing!"}
{"id": 1254686117049360384, "created_at": "Mon Apr 27 08:17:35 +0000 2020", "full_text": "Thanks to Michael Moore for resurrecting the ol' overpopulation (i.e. BIPOC in the global south) as the cause of climate change debate under a global pandemic disproportionately impacting vulnerable populations. 🙄🙄🙄 #PlanetoftheHumans"}
{"id": 1254686120178262016, "created_at": "Mon Apr 27 08:17:36 +0000 2020", "full_text": "lol @BBCNormanS just said we're at 4,000 covid hospital admissions... then bbc cuts to downing street with pm who immediately states hospital admissions are decreasing.\n\nalso\n\nwealth creators = climate destroyers/tax avoiders."}
{"id": 1254686124682948608, "created_at": "Mon Apr 27 08:17:37 +0000 2020", "full_text": "If you want in depth, well presented data about Covid-19 and you're not following @jburnmurdoch from the @FT yet, get on it!"}
{"id": 1254686125173637120, "created_at": "Mon Apr 27 08:17:37 +0000 2020", "full_text": "Waking up and seeing you every morning in this  pandemic is the worst decision I ever made  😠"}
{"id": 1254686133860077570, "created_at": "Mon Apr 27 08:17:39 +0000 2020", "full_text": "What is that One thing you’re looking forward to doing after this lockdown?"}
{"id": 1254686137177776130, "created_at": "Mon Apr 27 08:17:40 +0000 2020", "full_text": "Not gonna lie miss celebrating #Kingsday #koningsdag the old way. But yeah stay at home and safe lives .\n🇳🇱🇳🇱🇳🇱"}
{"id": 1254686141535715329, "created_at": "Mon Apr 27 08:17:41 +0000 2020", "full_text": "R/sir(Modi)\nBlessed to have u as PM\nI want an inmitation from u that in this epidemic situation how do the schools provide salaries to their staff and peons if student fees are ceased as schools r providing online classes too."}
{"id": 1254686142345220096, "created_at": "Mon Apr 27 08:17:41 +0000 2020", "full_text": "God is real, coronavirus is real don't be a fool fighting science with religion 😑🙅"}
{"id": 1254686142856925184, "created_at": "Mon Apr 27 08:17:42 +0000 2020", "full_text": "Hows that regrowth looking 👀??  #lockdown #Brazilian #kroez #al-natural"}
{"id": 1254686146073772033, "created_at": "Mon Apr 27 08:17:42 +0000 2020", "full_text": "It was explained to me yesterday that Brits were not wearing masks because the government was still pursuing herd immunity even while lacking the courage to end lockdown.\n\nTory Britain, always the worst of both worlds."}
{"id": 1254686146543656960, "created_at": "Mon Apr 27 08:17:42 +0000 2020", "full_text": "Not yet at the second phase. Challenges still ahead. Doesn't look like they'll be any early release from lockdown, especially ahead of the new 'deadline' in a couple of weeks..."}
{"id": 1254686146690334720, "created_at": "Mon Apr 27 08:17:42 +0000 2020", "full_text": "#askzee  CORONA == China Originated RNA Operated Nano Antigen..."}
{"id": 1254686154424832005, "created_at": "Mon Apr 27 08:17:44 +0000 2020", "full_text": "Nigeria is the Giant of Africa. We just imported spare parts of Covid-19 Test Kits  from Senegal for $1 and we are about to assemble them. We are selling each test kit for $100. Who get sense pass?"}
{"id": 1254686159260848128, "created_at": "Mon Apr 27 08:17:45 +0000 2020", "full_text": "We know that the COVID-19 pandemic means expectant parents will be especially anxious and maternity care workers are under enormous pressure. We are here to provide information and emotional support for those in need, please use us. Email or ask for a call back on info@arc-uk.org"}
{"id": 1254686162179899392, "created_at": "Mon Apr 27 08:17:46 +0000 2020", "full_text": "Both #Dubbo mayor Ben Shields and deputy Stephen Lawrence say they have downloaded the new COVID-19 safety app. They encourage others to download it too. #DRCmeeting #COVIDAPP"}
{"id": 1254686162830196739, "created_at": "Mon Apr 27 08:17:46 +0000 2020", "full_text": "Outbreak could have been contained if you didn't swan off on holiday for two weeks mate #coronavirusuk #BorisJohnson"}
{"id": 1254686167003512832, "created_at": "Mon Apr 27 08:17:47 +0000 2020", "full_text": "Boris Johnson says is maximum risk going easy on those social distancing measures. That he “understand your impatience and understand your anxiety”. But there is a risk of a second peak"}
{"id": 1254686171629785089, "created_at": "Mon Apr 27 08:17:48 +0000 2020", "full_text": "'If school fees is waived how Will my school pay me my salary? We are working harder than ever due to lockdown via online education"}
{"id": 1254686172153970689, "created_at": "Mon Apr 27 08:17:49 +0000 2020", "full_text": "modi ji aap ne des ko buri tara mar diya h pizz ME aaap se hat jod kar request kar the hu ab sab ye hatha do pizza corona ke nam se mar rahi h"}
{"id": 1254686180152692737, "created_at": "Mon Apr 27 08:17:50 +0000 2020", "full_text": "#Hemo Hemogenyx will seek to discover human neutralizing antibodies - antibodies that are typically developed by the human immune system to neutralize invading viral pathogens - that could be used to fight SARS-CoV-2 (the virus that causes #COVID-19) infections."}
{"id": 1254686183612956672, "created_at": "Mon Apr 27 08:17:51 +0000 2020", "full_text": "I just want chillie bites. Katlego stopped making them because of lockdown. I don’t understand"}
{"id": 1254686184598634496, "created_at": "Mon Apr 27 08:17:52 +0000 2020", "full_text": "So who will be the first journalist to ask when will lockdown end? 😂😂😂😂😂😂#couldbethesunthemailbbcorsky"}
{"id": 1254686188478304258, "created_at": "Mon Apr 27 08:17:52 +0000 2020", "full_text": "Never mind the fact we didn't quarantine the sick, the lockdown isn't even true quarantine. There is still people/surface contact. It's enough to destroy the economy but not to stop the disease. True quarantine is isolation and sterile handling of the sick and..."}
{"id": 1254686191888109568, "created_at": "Mon Apr 27 08:17:53 +0000 2020", "full_text": "Dear Indians Corona will educated one thing how we are. Think your self past one month in our country"}
{"id": 1254686193133875203, "created_at": "Mon Apr 27 08:17:54 +0000 2020", "full_text": "In rhe time of Corona I feel mf happy thank u bts!!!💜💜💜 April what a good month"}
{"id": 1254686200721485824, "created_at": "Mon Apr 27 08:17:55 +0000 2020", "full_text": "Tanzania about to have more foreign cases reported of COVID 19 than the ones reported back home 😀😀. Neighbours doing their work as they continue to fast @Jkaruhanga1 @Baksi_ @nbstv @MinofHealthUG"}
{"id": 1254686204219592707, "created_at": "Mon Apr 27 08:17:56 +0000 2020", "full_text": "It cost Nigeria nothing about this Covid-19, it's just lack of focus, transparency, and accountability from our leaders that's creating all these unrest"}
{"id": 1254686205066776577, "created_at": "Mon Apr 27 08:17:56 +0000 2020", "full_text": "Did he really use the analogy of liking Covid 19 to a mugger? The stage we are at is the point \"at which we wrestle the mugger to the floor.\" The chancer is back."}
{"id": 1254686209353416704, "created_at": "Mon Apr 27 08:17:57 +0000 2020", "full_text": "first case of COVID 19 was Confirmed yesterday,in jigijiga so we would like attention and be a carefully."}
{"id": 1254686210120986626, "created_at": "Mon Apr 27 08:17:58 +0000 2020", "full_text": "imagine corona done and God just come before we can even go no party . jah jah"}
{"id": 1254686213375590403, "created_at": "Mon Apr 27 08:17:58 +0000 2020", "full_text": "Stop using \"my body my choice\" for your COVID-19 protests you idiots. None of y'all supported it when a female needs to get an abortion, you don't get to use for it for your stupid protest."}
{"id": 1254686213879074816, "created_at": "Mon Apr 27 08:17:58 +0000 2020", "full_text": "I love using covid 19 as an excuse"}
{"id": 1254686217188315136, "created_at": "Mon Apr 27 08:17:59 +0000 2020", "full_text": "Boris once again doing what needs to be done 👏🏼 he’ll have people in his ear telling him the economy is suffering but for the good of people’s health the lockdown is still on. #1daycloser"}
{"id": 1254686226206031872, "created_at": "Mon Apr 27 08:18:01 +0000 2020", "full_text": "«Le Coronavirus, c'est un coupe-ongles pour les premiers de cordée.» Tina Turner"}
{"id": 1254686233554452480, "created_at": "Mon Apr 27 08:18:03 +0000 2020", "full_text": "Ramadan Day 3 loading and today I am ever so cognizant of the blessings that surround me.. Even during this time of #lockdown and #covid_19.\n#ramadan2020 #themonthoffasting"}
{"id": 1254686234208636929, "created_at": "Mon Apr 27 08:18:03 +0000 2020", "full_text": "want q na magbikini sa beach huhu fuck covid"}
{"id": 1254686235026550785, "created_at": "Mon Apr 27 08:18:04 +0000 2020", "full_text": "News reports coming in of PM asking State CMs to prepare policy for lockdown exit. Approach evident in the fact that only those State CMs allowed to speak to PM today in video conference whose ground situations favour calibrated exit. Wise strategy."}
{"id": 1254686237803401218, "created_at": "Mon Apr 27 08:18:04 +0000 2020", "full_text": "So, @realDonaldTrump bashing over using disinfectant as a treatment was an attempt to ignore the legitimate treatment @POTUS was talking about prior about utilising UVA Light to treat Coronavirus, which is a wide known established Medical Practice.\n\n#LameNews\n\n#FakeNews\n\n#NoViews"}
{"id": 1254686250260262914, "created_at": "Mon Apr 27 08:18:07 +0000 2020", "full_text": "Respected Sir @DrRPNishank If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education @HRDMinistry #EducationMinisterGoesLive"}
{"id": 1254686251309023232, "created_at": "Mon Apr 27 08:18:07 +0000 2020", "full_text": "#LockdownEnd if you want the lockdown to end stop being selfish and going to beaches and parks in order for lockdown to end daily new cases need to be in the hundreds currently they are 4,400 if u want out of lockdown start doing your bit!"}
{"id": 1254686255087890433, "created_at": "Mon Apr 27 08:18:08 +0000 2020", "full_text": "idek is it selfish if i do something for my birthday like something small my friends cause i think there will be coronavirus over the summer still"}
{"id": 1254686256329560066, "created_at": "Mon Apr 27 08:18:09 +0000 2020", "full_text": "🔴 #Coronavirus - Le Grand Prix de France de F1 est annulé en raison du coronavirus. #F1 #Covid_19"}
{"id": 1254686263069880321, "created_at": "Mon Apr 27 08:18:10 +0000 2020", "full_text": "Boris Johnson telling those who want to heavily ease the lockdown to be patient but then he says we are coming to the end of the 1st wave.... But we are nowhere near tje end so that is yet again more mixed messages\n#CoronaVirus #COVID19"}
{"id": 1254686268463685634, "created_at": "Mon Apr 27 08:18:12 +0000 2020", "full_text": "If school fee is waived then how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254686268472152065, "created_at": "Mon Apr 27 08:18:12 +0000 2020", "full_text": "Hi every body ...stay home stay safe ...i cant believe no idea singal person in the world. How many days more stay home ?..😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊😊"}
{"id": 1254686272066654213, "created_at": "Mon Apr 27 08:18:12 +0000 2020", "full_text": "Boris urges the public to abide by the continuing lockdown measures. He said: \"I ask you to contain your impatience as we are coming to the end of the first phase of this conflict.\""}
{"id": 1254686288835379201, "created_at": "Mon Apr 27 08:18:16 +0000 2020", "full_text": "British PM Boris Johnson makes first public appearance after virus absence. He is perhaps the most prominent Political World leader to have tested positive to the Novel Coronavirus disease"}
{"id": 1254686293570793477, "created_at": "Mon Apr 27 08:18:17 +0000 2020", "full_text": "In 1960, the erstwhile Bombay state broke into Gujarat and Maharashtra over long standing linguistic and regional disputes (Bombay reorganization act,1960). Today, unfortunately, both of them are leading in COVID-19 cases and death toll."}
{"id": 1254686296825528320, "created_at": "Mon Apr 27 08:18:18 +0000 2020", "full_text": "#Malema : All our public representatives have committed to the 3rd of our salaries, to curb the Corona virus #EFFFreedomDayRally"}
{"id": 1254686305260191744, "created_at": "Mon Apr 27 08:18:20 +0000 2020", "full_text": "This nihha mike Epps said this corona virus is so bad in Ny they had to send the Statue of Liberty to the hospital 😂"}
{"id": 1254686308888281094, "created_at": "Mon Apr 27 08:18:21 +0000 2020", "full_text": "A small saffron flag on a fruit cart is a serious threat, thousands of potential covid carriers on the road of Hyderabad is their fundamental right. \n\nSecularism in brief."}
{"id": 1254686309941161989, "created_at": "Mon Apr 27 08:18:21 +0000 2020", "full_text": "Johnson seemingly wants to silence those calling for an imminent end to the lockdown. A good use of the Downing St podium to reassert the message."}
{"id": 1254686313669898246, "created_at": "Mon Apr 27 08:18:22 +0000 2020", "full_text": "How old were you when you found out today was actually a public holiday?\n\nI was 31 days 10 hours and 17 minutes lock down old\n\n#LockdownSA"}
{"id": 1254686313720303616, "created_at": "Mon Apr 27 08:18:22 +0000 2020", "full_text": "Worldwide cases of COVID-19 reaches 3 million.\n\n#StayHome"}
{"id": 1254686317545390088, "created_at": "Mon Apr 27 08:18:23 +0000 2020", "full_text": "Johnson: The UK is beginning to turn the tide on #coronavirus - but no changes will be made to lockdown at the moment."}
{"id": 1254686317570674688, "created_at": "Mon Apr 27 08:18:23 +0000 2020", "full_text": "Did he really need to make a statement this morning in front of Downing Street just to say that the lockdown is continuing? Of course not, but he wanted the publicity"}
{"id": 1254686317591609345, "created_at": "Mon Apr 27 08:18:23 +0000 2020", "full_text": "PM says decision over whether to lift lockdown will be transparent"}
{"id": 1254686317956530176, "created_at": "Mon Apr 27 08:18:23 +0000 2020", "full_text": "Our channels showed Corona virus has religion, #TablighiHeroes are showing blood plasma has no religion.\n\nIf we can condemn #TablighiJamaat for their misdeeds in spreading Corona virus we must also praise them for coming forward to donate blood plasma."}
{"id": 1254686327339130883, "created_at": "Mon Apr 27 08:18:26 +0000 2020", "full_text": "Tabligi Jamat followers Donating  Plasma for the CoronaVirus treatment in India.\n\nIndian Media accused them as \"Super spreaders\",called it Corona Jihad but still they want to save the lives of fellow Indians\n\n#TabligiHeroes \n#तब्लीगी_जमात_पर_गर्व_है \n@DineshMeena55 \n@Narendra11_"}
{"id": 1254686327586643968, "created_at": "Mon Apr 27 08:18:26 +0000 2020", "full_text": "Tabligi Jamat followers Donating  Plasma for the CoronaVirus treatment in India.\n\nIndian Media accused them as \"Super spreaders\",called it Corona Jihad but still they want to save the lives of fellow Indians.\n\n#TabligiHeroes \n#तब्लीगी_जमात_पर_गर्व_है \n\n@GeetaJorwal_"}
{"id": 1254686338550554624, "created_at": "Mon Apr 27 08:18:28 +0000 2020", "full_text": "Boris is pissing me off. He disappears for the worst part of the pandemic to avoid scrutiny, and then comes back as we are at the point where the curve flattens so he can provide 'leadership' to take us out of it. It's all by design."}
{"id": 1254686338793775104, "created_at": "Mon Apr 27 08:18:28 +0000 2020", "full_text": "Weirdly, I'm finding Facebook - and in particular Facebook Groups - one of the most helpful things during lockdown. Helping to connect with local community, to talk to teachers for work and to find things to do with a six year old."}
{"id": 1254686342786809856, "created_at": "Mon Apr 27 08:18:29 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है\nIndian Government And Media Told That Covid-19 Is Spread By Tablighi Jamat and nizamuddin Markaz And All Muslim After this muslim are beaten by Hindu Community\nBut tabligi Jamati Also Donate own Blood 4 treatment of those people who r suffer frm Covid-19"}
{"id": 1254686352282726406, "created_at": "Mon Apr 27 08:18:31 +0000 2020", "full_text": "Pretty sure the weather will do more to make people stay at home than Boris Johnson"}
{"id": 1254686352597233665, "created_at": "Mon Apr 27 08:18:32 +0000 2020", "full_text": "o corona não pode me matar por que eu morri no dia em que o yuugo morreu..."}
{"id": 1254686356124639234, "created_at": "Mon Apr 27 08:18:32 +0000 2020", "full_text": "What’s this lockdown about protecting the people or our #NHS? The deaths are shocking but #COVID19 has not turned out to be the #BlackDeath as predicted in some quarters. The deaths are all very sad but so far the disease has accounted for 0.03% of the UK population"}
{"id": 1254686356837666816, "created_at": "Mon Apr 27 08:18:33 +0000 2020", "full_text": "“We cannot say when those changes will be made” - #BorisJohnson on when it will be time to refine restrictions #Covid_19 #lockdown"}
{"id": 1254690741571538944, "created_at": "Mon Apr 27 08:35:58 +0000 2020", "full_text": "If I ever get the virus, on recovery I'm gonna fuck off to skegness for a week before I come home. Just following the @BorisJohnson guide to lockdown."}
{"id": 1254690742217424896, "created_at": "Mon Apr 27 08:35:58 +0000 2020", "full_text": "Fucking joke really how half the country has decided that lockdown has finished &amp; the other half are still locked away absolutely losing there heads🥴🤒"}
{"id": 1254690743446310913, "created_at": "Mon Apr 27 08:35:58 +0000 2020", "full_text": "an irl friend and I had an argument if covid is really that bad n sht and at the end they randomly said 'at least we didn't talk about bts'.... this was the first time we talked since covid started...what the actual fck"}
{"id": 1254690746843770880, "created_at": "Mon Apr 27 08:35:59 +0000 2020", "full_text": "toy x cumplir ub mes más con mi novio y de nuevo no la pasamos juntos, la concha de tu madre coronavirus"}
{"id": 1254690746881519616, "created_at": "Mon Apr 27 08:35:59 +0000 2020", "full_text": "In the last 24 hours, 497 more tested positive in Bangladesh and 7 more have died. #Covid19"}
{"id": 1254690744637374464, "created_at": "Mon Apr 27 08:35:59 +0000 2020", "full_text": "This pandemic really out here doing a number on my relationship."}
{"id": 1254690754926174209, "created_at": "Mon Apr 27 08:36:01 +0000 2020", "full_text": "Dear HCM, @PemaKhanduBJP \n\nIn the coming days, the decisions which you take may decide the course of life, for our children, our parents, everyone. \n\nUntil now you, we, us have managed to keep our state Zero Covid19 on official records. Let us maintain that record. \n\nContd.."}
{"id": 1254690755475636224, "created_at": "Mon Apr 27 08:36:01 +0000 2020", "full_text": "The government are just punishing Nigerians with this lockdown, they declared lockdown, but there is no massive tests going on. No palliatives was distributed to citizens. How will people that rely on their daily hustle before they can feed themselves and their family cope?"}
{"id": 1254690760496156672, "created_at": "Mon Apr 27 08:36:02 +0000 2020", "full_text": "Boris “over the coming days we will reveal our lockdown exit strategy” *walks into number 10*\nBoris to Cummings”right what the fuck are we going to do now ?”"}
{"id": 1254690768029052929, "created_at": "Mon Apr 27 08:36:04 +0000 2020", "full_text": "To maintain social distancing you should use umbrella. You can save yourself from Corona and sun light also. Be responsible citizen and say 'यह देश मेरा है, मैं ही सँवारूगा '\nStayHomeStaySafe :)"}
{"id": 1254690768037478400, "created_at": "Mon Apr 27 08:36:04 +0000 2020", "full_text": "When this #covid isolation is over not only returning back to my secondary home of @xercise4less I am hopefully that if they get back in touch I will return to my first #gym as well that is @JDGymsLeeds &amp; I will be hitting it hard as well at both #gym"}
{"id": 1254690768716992512, "created_at": "Mon Apr 27 08:36:04 +0000 2020", "full_text": "if you believe the lockdown should end then you are an idiot &amp; therefore happy for folk to die. I suppose you also believe Boris is a good PM too...  idiot."}
{"id": 1254690771921514498, "created_at": "Mon Apr 27 08:36:05 +0000 2020", "full_text": "My english teacher just emailed me because I had one little mistake on my homework mail and said he simply cant stop teaching me😂 like wth my english became soooo rusty over corona"}
{"id": 1254690772064129031, "created_at": "Mon Apr 27 08:36:05 +0000 2020", "full_text": "One thing I realizeded during this pandemic is that my home is overly reliant on gas."}
{"id": 1254690775981387781, "created_at": "Mon Apr 27 08:36:06 +0000 2020", "full_text": "I am literally going to redecorate my room and myself after lockdown. Yes. M y s e l f. Ya girl needs some attitude renovation."}
{"id": 1254690776530984960, "created_at": "Mon Apr 27 08:36:06 +0000 2020", "full_text": "When #r4today presenters say they're hearing from Tory donors who are adamant the #lockdown should be lifted, they really mean they're hearing from their friends! \nThere's a constant stream atm of #economy first types on the Tory platform that is the BBC"}
{"id": 1254690781006368771, "created_at": "Mon Apr 27 08:36:07 +0000 2020", "full_text": "The world will get through this crisis, but only if we act together, in solidarity. This virus is a threat to all of humanity, regardless of nationality, ethnicity or faith. #TogetherAtHome #Sisonke #CountUsIn #COVID19 #coronavirus #COVID19inSA \n#Covid_19"}
{"id": 1254690781513887745, "created_at": "Mon Apr 27 08:36:07 +0000 2020", "full_text": "Cm Sahab Corona fighter ko time par salary ki vyastha karo .Jo apko tan man &amp; dhan se Rajasthan ki seva kar rah h"}
{"id": 1254690784764403713, "created_at": "Mon Apr 27 08:36:08 +0000 2020", "full_text": "The way Taraba Market was paraded on social media for violating social distancing, the figure (6 confirmed cases) \"could\" also be a means of motive to enforce stay at home and obey directives. Fear is a great motivator. I could be wrong, don't believe me."}
{"id": 1254690805807222784, "created_at": "Mon Apr 27 08:36:13 +0000 2020", "full_text": "Fckn pandemic set me back but everything on track"}
{"id": 1254690805912125440, "created_at": "Mon Apr 27 08:36:13 +0000 2020", "full_text": "These people that found them tweets eliminate corona"}
{"id": 1254690809586184192, "created_at": "Mon Apr 27 08:36:14 +0000 2020", "full_text": "i was watching this tv show, there was people grouped up at a party and i said “they’re not social distancing”... im going insane 😂"}
{"id": 1254690819166146560, "created_at": "Mon Apr 27 08:36:16 +0000 2020", "full_text": "Senegal, Ghana and Madagascar all doing well with fighting the COVID-19. Senegal even went extra miles making and building their own test kits and ventilators!\nNigeria my country is there throwing 1 Derica  of rice for one street to fight the Virus.\nI'm ashamed of my country."}
{"id": 1254690823553179648, "created_at": "Mon Apr 27 08:36:18 +0000 2020", "full_text": "#StayHome please don't open Liquor Shops in Karnataka"}
{"id": 1254690835066687489, "created_at": "Mon Apr 27 08:36:20 +0000 2020", "full_text": "Isn’t just really embarrassing as a nation that with 3 weeks more to prepare we are on course to be worse than Italy or Spain and in lockdown almost certainly longer. This gov/scientific advisers have got it wrong at most turns."}
{"id": 1254690844168380416, "created_at": "Mon Apr 27 08:36:22 +0000 2020", "full_text": "Out on my run this morning and roads getting progressively busier as the weeks pass. Seems like some have just decided to lift their own lockdown 🤷‍♂️\n#Covid19UK"}
{"id": 1254690844285829121, "created_at": "Mon Apr 27 08:36:22 +0000 2020", "full_text": "Take care of yourself cause people can travel miles to bury you but won't cross a street to help you!\n#lockdownhustle #Covid_19 #cubandoctors #StayHome #lockdown"}
{"id": 1254690844340359168, "created_at": "Mon Apr 27 08:36:22 +0000 2020", "full_text": "I am really touched and I feel the government can be more sensitive to her people. We understand that the FGN is trying so hard to ensure the safety of her people during this trying times of the pandemic but yet it's not the government's duty only but all the citizens"}
{"id": 1254690847637069824, "created_at": "Mon Apr 27 08:36:23 +0000 2020", "full_text": "so like when are y’all escorting corona out of this bitch? im tired of her canceling my plans and keeping me from my friends."}
{"id": 1254690852095606784, "created_at": "Mon Apr 27 08:36:24 +0000 2020", "full_text": "06 more people who tested positive for COVID-19 recover. Total recoveries in Sri Lanka now at 126 : Health Ministry- #lka #Covid_19"}
{"id": 1254690852502413312, "created_at": "Mon Apr 27 08:36:24 +0000 2020", "full_text": "There hasn’t been a reduction in cases in the UK, so why tf are people talking about the end of a lockdown?\n\nYou go outside and it’s still being treated like a holiday. People in groups. People driving to friends. House parties. \n\nWhy can’t people just behave."}
{"id": 1254690853110587393, "created_at": "Mon Apr 27 08:36:25 +0000 2020", "full_text": "I don't think the #LockDown is happening in #Brixton..!\n\nso many families and people outside my house yesterday in a small park area\n\nbloody ridiculous \n\n #JeremyVine"}
{"id": 1254690853379063808, "created_at": "Mon Apr 27 08:36:25 +0000 2020", "full_text": "The the Daily Adhkar is the only available and effective weapon to fight against this pandemic. \nMoist ur mouth with this great Adhkar"}
{"id": 1254690856822423554, "created_at": "Mon Apr 27 08:36:25 +0000 2020", "full_text": "#IndiaFightsCorona: \n\nLet’s defeat #COVID19 by doing our bit. Stay at home and follow the #Lockdown2 responsibly. Together we will fight #COVID19. \n\n#CoronaOutbreak #SwasthaBharat #HealthForAll"}
{"id": 1254690864108109825, "created_at": "Mon Apr 27 08:36:27 +0000 2020", "full_text": "I definitely don’t want to leave him somewhere and then he end up at the grocery store cause moma stay home every day to decrease these chances."}
{"id": 1254690864523358208, "created_at": "Mon Apr 27 08:36:27 +0000 2020", "full_text": "Italy’s bars and restaurants expected to open from 1st June but with what restrictions? Social distancing/Hospitality don’t go hand in hand"}
{"id": 1254690865471279105, "created_at": "Mon Apr 27 08:36:28 +0000 2020", "full_text": "Who knew lockdown would prove I can grow nails!! \nWork is the reason they don’t grow 😷🤪"}
{"id": 1254690868901982208, "created_at": "Mon Apr 27 08:36:28 +0000 2020", "full_text": "funny that the lyrics for \"would you be so kind\" are literally \"how are your lungs, are they in pain?, 'cause mine are aching, think i know why.\" \nfirst thing that i thought was yep, corona virus."}
{"id": 1254690877865431040, "created_at": "Mon Apr 27 08:36:30 +0000 2020", "full_text": "Niggas protesting the stay at home order are so dumb bruh go home and write a Facebook article"}
{"id": 1254690878163234821, "created_at": "Mon Apr 27 08:36:31 +0000 2020", "full_text": "Looking at the number of people who did community work and donated to the poor.\n\nI can can conclude that we all have greatness in us... We gave the poor fish during lockdown. After lock down, let's show them how to fish.\n\n#CoronaVirusNAM #Namlockdown"}
{"id": 1254690881380192256, "created_at": "Mon Apr 27 08:36:31 +0000 2020", "full_text": "One of the upsides to lockdown is I've managed to save £500 this month alone because I'm saving money on fuel, my gym membership, PT sessions and eating out 👏 This is huge for me!"}
{"id": 1254690893967343616, "created_at": "Mon Apr 27 08:36:34 +0000 2020", "full_text": "Some Egoes are augmenting faster than the spread of corona"}
{"id": 1254690897641394176, "created_at": "Mon Apr 27 08:36:35 +0000 2020", "full_text": "Why can’t Corona leave me ?? Like how everybody else did ?? Like why YOU wanna stay ????"}
{"id": 1254690902716452869, "created_at": "Mon Apr 27 08:36:36 +0000 2020", "full_text": "To be honest I have restrained myself to sharing any news update on #Covid_19 because I feel it's already available and spread negativity but this one I am glad to share and hoping for the best.  Singapore-based university predicts COVID-19 may end in India by May 21"}
{"id": 1254690907267497985, "created_at": "Mon Apr 27 08:36:37 +0000 2020", "full_text": "Next up No 10 will work it so Keir Starmer and Labour are tied into the lifting the lockdown decision, Starmer will jump in with both feet, he and Labour will then own the decision if it all goes wrong #Genius #HookLine&amp;Sinker"}
{"id": 1254690910249590785, "created_at": "Mon Apr 27 08:36:38 +0000 2020", "full_text": "Downing Street advisors been briefed by psychological experts to ask PM to make that speech, and include what he said in it is my best bet. Trying to get people to adhere to the lockdown measures as they are, in reality totally voluntary. Needs public will to enforce it."}
{"id": 1254690914892578817, "created_at": "Mon Apr 27 08:36:39 +0000 2020", "full_text": "Apart from total face-mask adoption, omnipresent temperatures checks, and some rudimentary social distancing (e.g. spaced-out tables in restaurants), Hong Kong business districts appear to be returning to quasi-normal; or entering the new normal, perhaps."}
{"id": 1254690915500937216, "created_at": "Mon Apr 27 08:36:39 +0000 2020", "full_text": "Covid-19 will clean the planet from radicalism"}
{"id": 1254690935427854336, "created_at": "Mon Apr 27 08:36:44 +0000 2020", "full_text": "I’m gonna be going to a new school after corona virus. I’m super nervous 😬"}
{"id": 1254690940654104576, "created_at": "Mon Apr 27 08:36:45 +0000 2020", "full_text": "I just found out a few minutes ago that my old friend Bill passed away  after having a stroke a few days ago.  Since he was negative from Covid19 the hospital let his daughter be by his side for his final moments. I hate finding this out through Social Media."}
{"id": 1254690944726831107, "created_at": "Mon Apr 27 08:36:46 +0000 2020", "full_text": "1 girl from Lahore is found Covid 19 +  family of the girl and her bf are now quarantined.\nLater it was found that the girl has 3 bfs. So 37 members of those 5 families are put into quarantine\nBut now we come to know that 2 of her bfs have 2 more gfs !! Among those girlfriends,"}
{"id": 1254690945087401985, "created_at": "Mon Apr 27 08:36:46 +0000 2020", "full_text": "Are you also the one like me who just searched for 50% Discount Coupon availability on #Swiggy or #Zomato before placing an order during #Covid_19 #lockdown ?"}
{"id": 1254690952771522560, "created_at": "Mon Apr 27 08:36:48 +0000 2020", "full_text": "Wearing formalwear for my Zoom call. Trackies rather than jammies. I have upped my lockdown standards. 😎"}
{"id": 1254690956479209473, "created_at": "Mon Apr 27 08:36:49 +0000 2020", "full_text": "I thought adulthood had removed my fear of exams. Immediately saw this paper is 4 hours🏃‍♂️🏃‍♂️🏃‍♂️. \n\nLike my money won't hang and they will dash me certificate  🙈 #lockdownhustle \n#adulteducation\n#StayHome"}
{"id": 1254690956764381185, "created_at": "Mon Apr 27 08:36:49 +0000 2020", "full_text": "To use Boris' analogy of the mugger we're wrestling to the floor, this is the mugger we watched go into our friends houses and then shook his hand while inviting him into ours for a cuppa. #coronavirus"}
{"id": 1254690965119553538, "created_at": "Mon Apr 27 08:36:51 +0000 2020", "full_text": "I can’t wait until Grupo Modelo and AB InBev try to sue COVID-19 for stealing their trademark"}
{"id": 1254690965287243776, "created_at": "Mon Apr 27 08:36:51 +0000 2020", "full_text": "So despite lockdown, one of my neighbours has workers in their (small) back garden this morning, doing non essential 'gardening', ie pruning a few leaves from my shrubs -without masks, one of them wiping his nose on his hand etc, on the other side of my wall."}
{"id": 1254690965450874881, "created_at": "Mon Apr 27 08:36:51 +0000 2020", "full_text": "the lynch family (and whoever else they’re with) do realise that there is a pandemic currently going on and they’re not supposed to be travelling or going to different places constantly right?"}
{"id": 1254690974522945537, "created_at": "Mon Apr 27 08:36:54 +0000 2020", "full_text": "ngl I need jasmine to come back to rio ASAP so we can MAKE UP FOR LOST TIME I MISS HER FUCK YOU COVID."}
{"id": 1254690981695361025, "created_at": "Mon Apr 27 08:36:55 +0000 2020", "full_text": "Next time it's looking like something like this is starting, I must remember to stock up on bath bombs &amp; bubble bars before a lockdown goes into effect."}
{"id": 1254690982962114562, "created_at": "Mon Apr 27 08:36:56 +0000 2020", "full_text": "Healthcare systems around the world are overburdened right now. If you're pregnant, you may be wondering how coronavirus will affect your birth plan. A thread /1"}
{"id": 1254690986250375168, "created_at": "Mon Apr 27 08:36:56 +0000 2020", "full_text": "People talking about the end of lockdown are endangering human life."}
{"id": 1254690986355195904, "created_at": "Mon Apr 27 08:36:56 +0000 2020", "full_text": "Today on date 27 april thousands of electricity workers are protesting with black band. It is our demand that goverment should involve the electricity workers in corona warriors welfare policy and must grant all benifits including insurance of 50 lac.\n@ashokgehlot51 \n@DrBDKalla1"}
{"id": 1254690986464288768, "created_at": "Mon Apr 27 08:36:56 +0000 2020", "full_text": "I think after the lockdown it’s time for the uk to legalise marijuana. how else are we gonna save the economy?#420uk #420 #legaliseit #savetheeconemy #CannabisNews #Covid_19 #mondaythoughts #LockdownEnd #lockdown"}
{"id": 1254690989823848448, "created_at": "Mon Apr 27 08:36:57 +0000 2020", "full_text": "If you really ignore me, you wouldn't come to me complaining about the person I love going out during this pandemic."}
{"id": 1254690990494867457, "created_at": "Mon Apr 27 08:36:57 +0000 2020", "full_text": "Our fighting spirit will never die, we will fight till the last breath for the welfare for our people and will ensure prosperity for Bengal, Govt to bring back all citizens stranded outside in the lockdown. Please tell us what @BJP4India is doing? #ChintaNeiDidiAche"}
{"id": 1254691007167213568, "created_at": "Mon Apr 27 08:37:01 +0000 2020", "full_text": "1. Interesting suggestion just now by Conservative MP Tobias Ellwood. The Nightingale hospitals in UK are lying empty: why not use them exclusively for Covid-19 patients, thereby enabling regular hospitals to return to normal activity?"}
{"id": 1254691027962781696, "created_at": "Mon Apr 27 08:37:06 +0000 2020", "full_text": "What does it mean when truck drivers from Mombasa test + of Covid19 at UG border? My crystal ball tells me tht Kenya has many + cases only that they hv not been tested hence our numbers r obviously more than what we hv currently.@MOH_Kenya @HassanAliJoho  need to consider this."}
{"id": 1254691032563888128, "created_at": "Mon Apr 27 08:37:07 +0000 2020", "full_text": "If this lockdown would be extended, Mr President should do us the honours of telling us on-time. Let's get d time to do our beards,  make our hairs and put a few things in place. Only the Govt officials can make hair at their offices pls🙏🙏🙄🙄😂😂\n@MBuhari @NCDCgov #Covid_19"}
{"id": 1254691040818167809, "created_at": "Mon Apr 27 08:37:09 +0000 2020", "full_text": "Delicious recipes to make your lockdown better!\n@nk87k\n\n#StayStarStyled #ChefNehalKarkera #LockdownFoodReceipes #QuarantineFoods #MakeAtHome #Snacks #HealthyFoods #FashionBuzz #CelebrityTrends #CharmOn #ItAllBeginsHere"}
{"id": 1254691040977653760, "created_at": "Mon Apr 27 08:37:09 +0000 2020", "full_text": "The economy of South Africa must not be the same after the #CoronaVirusSA pandemic. \n\n- CIC Julius Sello Malema \n\n#EFFFreedomDayRally"}
{"id": 1254691041594224641, "created_at": "Mon Apr 27 08:37:10 +0000 2020", "full_text": "All those CMs who are in favour of extending lockdown are doing so as they can make more and more money. Lot of corruption going on in purchases and distribution during lockdown as there are no checks and audits."}
{"id": 1254691049362141184, "created_at": "Mon Apr 27 08:37:11 +0000 2020", "full_text": "Ref #LockdownEnd, it’s worth asking this: what was the original overarching point of the lockdown? Was it to “protect the NHS” and give it time to prepare for an onslaught of Covid-19 cases? Or, was it to stop people getting Covid-19 at any point until there’s a vaccine?"}
{"id": 1254691050209370113, "created_at": "Mon Apr 27 08:37:12 +0000 2020", "full_text": "Key lesson from the PMs statement - he knows just how politically risky exiting lockdown will be so he’s seeking political cover to do it."}
{"id": 1254691054487392256, "created_at": "Mon Apr 27 08:37:13 +0000 2020", "full_text": "Our govt. declared till September month Schools,universities off for \n#coronavirus #PANDAMIC \nAnd I'm a school teacher...then have to #stayhome lockdown till September 🙄🙄🙄"}
{"id": 1254691061659832320, "created_at": "Mon Apr 27 08:37:14 +0000 2020", "full_text": "5 pounds away from my before weight 😁 Doing the postnatal workout every other day &amp; cutting out all the rubbish food is paying off 💪 Lost a stone in weight &amp; feeling better for it 😁 Hopefully back to my usual jean size by the time lockdown has ended 💪😊 #postnatalworkout"}
{"id": 1254691062347468801, "created_at": "Mon Apr 27 08:37:14 +0000 2020", "full_text": "dreaming about taking the covid no credit option and failing the class and having to retake it in the fall or whenever classes go back to being in person"}
{"id": 1254691065807896577, "created_at": "Mon Apr 27 08:37:15 +0000 2020", "full_text": "County Commissioners need to do their part through the area chiefs and assistant chiefs to stop the illicit drinks ( changaa and busaa) in villages. There is of Corona but you find people not observing the government directives especially in Talau location, Talau sub location"}
{"id": 1254691066055450624, "created_at": "Mon Apr 27 08:37:15 +0000 2020", "full_text": "Senegal utilised its Engineers to produce cheap locally made ventilators.\n\nSenegal utilised its microbiologists and biochemists to produce $1 COVID-19 tests.\n\nIn Nigeria, these professionals are forced to teach in secondary schools and work in banks.\n\nOur Jollof is sweet though."}
{"id": 1254691078390738944, "created_at": "Mon Apr 27 08:37:18 +0000 2020", "full_text": "PMK calls for complete shut down of Tasmac for ever, as the society already happy, health over the temporary ban die to lockdown of Corona.\n\n#PMKcallsShutTASMACever"}
{"id": 1254691078944374785, "created_at": "Mon Apr 27 08:37:18 +0000 2020", "full_text": ".@VodafoneIN is taking lockdown very seriously. Signal is maintaining social distancing.\n\nHopeless Internet and call service.\n\nThey are charging for 4G but 2G is also not available.\n#Vodafonedown"}
{"id": 1254691083570774017, "created_at": "Mon Apr 27 08:37:20 +0000 2020", "full_text": "I ain’t lying I’m sick of this social distancing shit fr like SICK"}
{"id": 1254691086359859200, "created_at": "Mon Apr 27 08:37:20 +0000 2020", "full_text": "While I have been having a horrible experience with @IndiGo6E,I'm pleasantly surprised by the good experience with @EaseMyTrip.They have been very helpful even during lockdown times. #CoronaUpdatesInIndia #SayNoToCreditShell #NoToCreditShell #SayNoToIndigo #NeverBlueAgain"}
{"id": 1254691086938722309, "created_at": "Mon Apr 27 08:37:20 +0000 2020", "full_text": "Let's stop the spread of covid 19. Stay at home and stay healthy! 😀\n\n#StayHome #COVID19PH"}
{"id": 1254691096082501632, "created_at": "Mon Apr 27 08:37:22 +0000 2020", "full_text": "Dear @CyrilRamaphosa thank you for allowing us to buy baby clothes in this lock down but you forgot about the mothers....we also have to buy stuff for hospital stay,please consider that too even if its for couple of hours tu baba siyacela"}
{"id": 1254691099349848064, "created_at": "Mon Apr 27 08:37:23 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1254691100205383680, "created_at": "Mon Apr 27 08:37:23 +0000 2020", "full_text": "So apparently, a certain state in my dear country sacked their #Epidemiologist (cute guy at that) for refusing to manipulate #COVID19 testing/result?\nOh lawd 🤦, how low can we go in this country? Why play with the lives of the people you govern over politics and personal gain?"}
{"id": 1254691100352229382, "created_at": "Mon Apr 27 08:37:24 +0000 2020", "full_text": "Lockdown is probably gonna be extended,I'm not even gonna listen to the presidents speech today"}
{"id": 1254691100964655104, "created_at": "Mon Apr 27 08:37:24 +0000 2020", "full_text": "Pre-op screening for COVID, how feasible is this here in India? Please share your thoughts fellow doctors 🙏🙂\n\nIs anyone doing it? What protocols are you following?\n\n #COVID2019india #preopcovidtesting #CoronaWarriors"}
{"id": 1254691108610809858, "created_at": "Mon Apr 27 08:37:25 +0000 2020", "full_text": "Another day in lockdown makes my family feel safe &amp; incredibly appreciative for those undervalued #NHSheroes  and front line workers #Covid_19"}
{"id": 1254691108875051008, "created_at": "Mon Apr 27 08:37:26 +0000 2020", "full_text": "COVID-19: \nFinally, Bayelsa falls. Prepare to upgrade from 7pm-6am curfew to a 24-hour curfew."}
{"id": 1254691116454162433, "created_at": "Mon Apr 27 08:37:27 +0000 2020", "full_text": "We built fever hospitals in the past that could be easily dismantled or burnt. Should we keep all Covid cases at nightingale hospitals and let the real hospitals open for normal service."}
{"id": 1254691117280514050, "created_at": "Mon Apr 27 08:37:28 +0000 2020", "full_text": "1/3 - The #COVID19 pandemic has put 1.5 billion children out of school, leading to parent's home-schooling and pupils using technology for their daily lessons. Unfortunately, out of these 1.5 billion pupils, 830 million do not have access to a computer or basic internet service."}
{"id": 1254691128403779585, "created_at": "Mon Apr 27 08:37:30 +0000 2020", "full_text": "#Covid_19 \nJust a thought \nAs it's a global pandemic government  have made the use of masks mandatory ..seems not a good news  for  lipstick companys💄 then..matching masks could be in fashion😂😆"}
{"id": 1254691129041321984, "created_at": "Mon Apr 27 08:37:30 +0000 2020", "full_text": "Hope you enjoy my book - from a hospice grief support coordinator to all medical staff around the world.  #froglegsbook #covid19 #nurselife #medicalstaff #essentialworkers Fred was a nurse with wavy brown hair, violet eyes, olive skin, and a wide smile."}
{"id": 1254691141099937792, "created_at": "Mon Apr 27 08:37:33 +0000 2020", "full_text": "Looking forward to Boris making some huge sweeping change to the lockdown in order to remind everyone he's in charge.\n\nWhat's next, to stop the virus from spreading, we have to all wear party hats?"}
{"id": 1254691141750009856, "created_at": "Mon Apr 27 08:37:33 +0000 2020", "full_text": "A 60 year old corona positive lady died today. Number of deaths risen to 6 in Aurangabad. \n#Aurangabad #CoronaUpdate #Covid_19 #Corona"}
{"id": 1254691142064582656, "created_at": "Mon Apr 27 08:37:33 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1254691158812430336, "created_at": "Mon Apr 27 08:37:37 +0000 2020", "full_text": "#BorisIsBack I’m so glad and great speech. 👏🏻👏🏻👏🏻👏🏻👏🏻\nKeep the social distancing up and #StayHome for just a bit longer."}
{"id": 1254691171441324033, "created_at": "Mon Apr 27 08:37:40 +0000 2020", "full_text": "UPDATE : Australia - QLD\n\nSo far 14,688 Social Distancing Fines have been issued since \n27 March 2020\n\nFine AUD $ 1,334.00"}
{"id": 1254691171588354048, "created_at": "Mon Apr 27 08:37:40 +0000 2020", "full_text": "#JeremyVine Don't break lockdown says the doctor who breaks her own advice every single day to offer 'expert advice' on TV and radio shows! But of course I'm sure she donates every penny she receives to the #NHS so all good, nothing to see here, move on."}
{"id": 1254691174511673344, "created_at": "Mon Apr 27 08:37:41 +0000 2020", "full_text": "Many Nigerians don't actually believe there's Coronavirus in Nigeria. And some that believe don’t just care. \n🤔"}
{"id": 1254691175056969729, "created_at": "Mon Apr 27 08:37:41 +0000 2020", "full_text": "Auto Accident: Southern State Parkway WB at exit 15 (Corona Avenue). Use caution in the area."}
{"id": 1254691175476281344, "created_at": "Mon Apr 27 08:37:41 +0000 2020", "full_text": "Respected sir\nIf school fee is waived off, how will the school pay salary to the teachers ? Teachers are working harder to provide online education to their students in this lockdown.\n#EducationMinisterGoesLive\n@DrRPNishank \n@HRDMinistry"}
{"id": 1254691175908417536, "created_at": "Mon Apr 27 08:37:42 +0000 2020", "full_text": "Nigeria desperately looking for Corona Virus test kits says NCDC , Una Own Loss? Senegal Created theirs While we are Creating Hardship"}
{"id": 1254691179066806272, "created_at": "Mon Apr 27 08:37:42 +0000 2020", "full_text": "Trust Dr G Kas to incorporate the current crisis in the soil mechanics final exam this year. \n\n1. Describe how the COVID 19 lockdown affected the physical and chemical properties of soils in Uganda. (20 marks)"}
{"id": 1254691179762987009, "created_at": "Mon Apr 27 08:37:42 +0000 2020", "full_text": "If you want an example as to why trust in our news outlets is at an all time low, just tune into @GMB for 1 morning this week and see why ppl like @piersmorgan should have remained fired from the trade. #COVID19"}
{"id": 1254691183445651458, "created_at": "Mon Apr 27 08:37:43 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1254691183609155585, "created_at": "Mon Apr 27 08:37:43 +0000 2020", "full_text": "To artists undecided about releasing work amid a pandemic, what advice would you give?"}
{"id": 1254691191276179457, "created_at": "Mon Apr 27 08:37:45 +0000 2020", "full_text": "Sad... abusive behavior derived from selfishness and greed of the people around us...\nLord help us be more discerning how to move when it comes to giving... we want to learn more from YOU...\n#COVID19PH #covid19"}
{"id": 1254691200059179010, "created_at": "Mon Apr 27 08:37:47 +0000 2020", "full_text": "If the Coronavirus was RICE I am very sure NIGERIA would be empty by now bcos RICE is the yardstick of defining the growth of our economy, RICE is best palliative, RICE is what the govt give as election gift, RICE is the reason the borders r closed. RICE is a NIGERIAN. RICE!!!!!!"}
{"id": 1254691212881084421, "created_at": "Mon Apr 27 08:37:50 +0000 2020", "full_text": "Tomorrow I go back to work as we head into level 3 lockdown, and I feel really sad that I no longer get to spend my days with my 2 month old daughter when we baby chat all day. Now I only get about an hour each night and a short weekend 😞 #QuaratineLife"}
{"id": 1254691213619400704, "created_at": "Mon Apr 27 08:37:51 +0000 2020", "full_text": "Going to perform a perfect takedown on COVID-19 and lock in a Kimura"}
{"id": 1254691216530210819, "created_at": "Mon Apr 27 08:37:51 +0000 2020", "full_text": "Can't believe people have the gall to demand to know when lockdown will be lifted when they have been breaking lockdown rules and not social distancing  #lockdownuk"}
{"id": 1254691222095986691, "created_at": "Mon Apr 27 08:37:53 +0000 2020", "full_text": "Mr @ManishTewari : Company in ques appointed another Company as its exclusive distributor that further availed services of a company called Matrix Black to carry out this import from China. That company imported those test kits at cost of ₹245 per kit. #corona"}
{"id": 1254691233307357184, "created_at": "Mon Apr 27 08:37:55 +0000 2020", "full_text": "summer 2k20 better not be ruined bc of corona 😍 i wanna do shit that I didn’t do last summer!!"}
{"id": 1254691233710043137, "created_at": "Mon Apr 27 08:37:55 +0000 2020", "full_text": "I’m so glad I have a 4K TV.\n\nIt makes  the lockdown phone-filmed stuff look really great 😐 \n\n#Corona #lockdown #lockdownuk #Covid_19 #LockDownProblems"}
{"id": 1254691234393751553, "created_at": "Mon Apr 27 08:37:55 +0000 2020", "full_text": "Boris Johnson is acting like a hero for overseeing one of the highest COVID-19 death rates in the world &amp; there is no one to stop him. Keir Starmer might as well be stood in front of him waving a Union Jack."}
{"id": 1254691242333609985, "created_at": "Mon Apr 27 08:37:57 +0000 2020", "full_text": "Gonna cook my first paella today. Another #lockdown experiment."}
{"id": 1254691242715353090, "created_at": "Mon Apr 27 08:37:57 +0000 2020", "full_text": "Boris is back with a stirring call for us to keep up the good work in COVID19 phase 1 in readiness for phase2. We’re getting there. Don’t give up, don’t give in. We’re stronger than we think. Stay home. Protect the NHS. Save lives"}
{"id": 1254691245781385217, "created_at": "Mon Apr 27 08:37:58 +0000 2020", "full_text": "me to my friends: FUCK your classes you take care of yourself FIRST baby, we're in the middle of a PANDEMIC, these professors can GET FUCKED\nme to myself: why the fuck have you still not finished this essay you literal worthless pile of hot fucking garbage"}
{"id": 1254691246263558146, "created_at": "Mon Apr 27 08:37:58 +0000 2020", "full_text": "wake me up when covid ends"}
{"id": 1254691246720729088, "created_at": "Mon Apr 27 08:37:58 +0000 2020", "full_text": "In this time of COVID-19 pandemic, how would Research as an academic activity help the people get their lives back to normal?\n\npakisagot nga po thnx ia xD"}
{"id": 1254691255029809153, "created_at": "Mon Apr 27 08:38:00 +0000 2020", "full_text": "We need to turn off SSL/TLS during the #coronavirus pandemic...\n\n... The handshakes aren't safe"}
{"id": 1254691258167148546, "created_at": "Mon Apr 27 08:38:01 +0000 2020", "full_text": "#BRH Ride the momentum behind COVID19 stocks. BRH offers a good opportunity to get into a company developing Test kits, Hand Sanitiser &amp; PEE. Still ONLY 7m MCAP. Low free float means it will move fast and big. 50m MCAP is 7 bags 👜👜👜👜👜👜👜"}
{"id": 1254691263007375362, "created_at": "Mon Apr 27 08:38:02 +0000 2020", "full_text": "Why isn’t our government pulling all covid 19 patients out of our hospitals and using the new makeshift hospitals for covid treatments allowing our country’s hospitals to carry on as normal ...? @BBCNews @BBCBreaking @BBCNWT"}
{"id": 1254691263766552576, "created_at": "Mon Apr 27 08:38:02 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254691267029561345, "created_at": "Mon Apr 27 08:38:03 +0000 2020", "full_text": "Realising we’re all sailing through the same storm but not necessarily on the same boat. #covid"}
{"id": 1254691267314954241, "created_at": "Mon Apr 27 08:38:03 +0000 2020", "full_text": "2 Finally #Kano Gov admits there is medical emergency related to #Covid-19 but blames Boss Mustapha Presidential Committee &amp; #NCDC but won’t confess Kano Govt Task Force has been non-function, devastated by members’ infections &amp; his own daughter calls the shots #StopKanoMadness"}
{"id": 1254691267579019266, "created_at": "Mon Apr 27 08:38:03 +0000 2020", "full_text": "We can’t afford a total lockdown in May’20. Locking down hot spots and some more restrictions should be enough.\nThis has to be a balanced battle: fight the virus, feed the poor and don’t let the economy go to hell !!"}
{"id": 1254691280682172416, "created_at": "Mon Apr 27 08:38:07 +0000 2020", "full_text": "Never Fear when Didi is here, we are all under her watchful care, even if you are outside of bengal, Didi to bring back all citizens home amidst lockdown #ChintaNeiDidiAche"}
{"id": 1254691288684904448, "created_at": "Mon Apr 27 08:38:08 +0000 2020", "full_text": "I have to work (retail)..\nRoads busier this morning.  Lockdown is done?"}
{"id": 1254691291826466817, "created_at": "Mon Apr 27 08:38:09 +0000 2020", "full_text": "Most people in the UK want the lockdown to continue #JeremyVine"}
{"id": 1254691296540864512, "created_at": "Mon Apr 27 08:38:10 +0000 2020", "full_text": "Predictions for Boris today:\nFalse promise about easing Lockdown. \nSaying how proud he is of the NHS who looked after him (fair). \nTelling us of a dream where Jim Morrison appeared to him and told him we need to get festivals up and running again. \nEmail catch up. \n#BORISISBACK"}
{"id": 1254691304979775493, "created_at": "Mon Apr 27 08:38:12 +0000 2020", "full_text": "Pretty obvious @BorisJohnson was going to say he won’t lift lockdown yet. But it’s definitely about time he gave some info on what the next steps are for coming out of lockdown (What business’s will open etc), even if he can’t give a date yet. #LockdownUK #CoronavirusUK"}
{"id": 1254691309492883457, "created_at": "Mon Apr 27 08:38:13 +0000 2020", "full_text": "Today 8 people of art staff tested positive in random check for corona virus. We r all getting tested and self isolating till the results. Request to all to take good care and take the precautions..the threat is real"}
{"id": 1254691317642387456, "created_at": "Mon Apr 27 08:38:15 +0000 2020", "full_text": "Let's allow  #tory voters back out on the streets first, let's test this second wave theory!#covidsafe #coronavirus #COVID19 #BorisJohnson #BorisTheButcher #Boris #Tories #austerity #ToriesOut #lockdown #gmb 👍👍👍👍"}
{"id": 1254691322046353408, "created_at": "Mon Apr 27 08:38:16 +0000 2020", "full_text": "NCDC is lookig for test kicks in the same Nigeria that our so called president was named the champion of Africa towards combating covid 19. \n\nBunch of CLOWNS"}
{"id": 1254691327008075777, "created_at": "Mon Apr 27 08:38:18 +0000 2020", "full_text": "#AwardForRamayan Yes they deserves Award bcoz during d time of lockdown every1r loving RAMAYAN nt  in urban areas but also in rural areas like villages where people don't hv DTH facilities,phones &amp;modern generation who became addicted towards phones they also are loving RAMAYAN."}
{"id": 1254691334188867584, "created_at": "Mon Apr 27 08:38:19 +0000 2020", "full_text": "Ghana becomes the second African country to carry out 100,000 Coronavirus tests after South Africa."}
{"id": 1254691346331258880, "created_at": "Mon Apr 27 08:38:22 +0000 2020", "full_text": "The Centre and state governments must out rightly reject any proposal to include tobacco as essential product and even after the lockdown is lifted:Dr Anbumani\n\n#PMKcallsShutTASMACever"}
{"id": 1254691358884970497, "created_at": "Mon Apr 27 08:38:25 +0000 2020", "full_text": "In India large number of people are self employed, and have nothing to do for earning during this lockdown, how are they even going to send pocket money to their kids staying away?\n@PMOIndia\n#NoRentInLockdown"}
{"id": 1254691367437074432, "created_at": "Mon Apr 27 08:38:27 +0000 2020", "full_text": "This early morning someone I've not talked to in over 6 months just messaged me telling me he misses me😏\nThis lockdown is really causing things"}
{"id": 1254691368791760896, "created_at": "Mon Apr 27 08:38:28 +0000 2020", "full_text": "AMMK Chief TTV Dinakaran demands court monitored probe into the purchase of rapid kits for Corona testing by TN government. In a statement issued today, pointing out of the order of Delhi HC in a litigation between two firms in the import of testing kits,"}
{"id": 1254691371660828673, "created_at": "Mon Apr 27 08:38:28 +0000 2020", "full_text": "Lost my laptop on my way here before lockdown, i have no access to music. All guestmixes will be delayed. 😐"}
{"id": 1254691376769298432, "created_at": "Mon Apr 27 08:38:29 +0000 2020", "full_text": "Most of the coloring books in my wish list on Amazon are selling out now but I'm so glad because many people enjoy it.\n\n#StayHome #StayHomeSaveLives #StayAtHome #EnjoyHome #おうち時間"}
{"id": 1254691388337336320, "created_at": "Mon Apr 27 08:38:32 +0000 2020", "full_text": "Most pple for this estate don tire for the fitfam theatrics 😂🤣 beginning of lockdown they where all over the place, right now not a single soul insight. Typical Nigerian behaviour, initial gra gra with lack of consistency 😂"}
{"id": 1254691389234765824, "created_at": "Mon Apr 27 08:38:32 +0000 2020", "full_text": "BREAKING: UK PM Johnson thanks Britons for abiding by lockdown on return to work: British Prime Minister Boris Johnson thanked Britons for abiding by the lockdown as he returned to work on Monday after recovering from a serious COVID-19 infection. #topNews Via @globalbreaking_"}
{"id": 1254691389427744769, "created_at": "Mon Apr 27 08:38:32 +0000 2020", "full_text": "At least open train or flight for one week many patients are struck in other states check the corona then let them travel it's very important @PMOIndia"}
{"id": 1254691389843156992, "created_at": "Mon Apr 27 08:38:33 +0000 2020", "full_text": "Are there new important things we discovered/learnt during this lockdown? May we cherish and keep them at heart, as we come out!\nMaybe this is the week!!! \n\nWhat have you learned?"}
{"id": 1254691401620688897, "created_at": "Mon Apr 27 08:38:35 +0000 2020", "full_text": "#EFFFreedomDayRally Malema: All EFF Public Representatives have committed a third of our monthly salaries to the FIGHT AGAINST CORONAVIRUS."}
{"id": 1254691401800933376, "created_at": "Mon Apr 27 08:38:35 +0000 2020", "full_text": "Most BJP-ruled states wanted an extension of lockdown &amp; said economic activity should be opened slowly: Puducherry CM V. Narayanswamy says after attending PM's meeting"}
{"id": 1254691414203482115, "created_at": "Mon Apr 27 08:38:38 +0000 2020", "full_text": "Dear CM, \n\nPlease terminate tasmac. The corona lockdown becomes a pre rehabilitation period for the drinkers. \n\nIt's a golden opportunity to us now.\n\n#PMKcallsShutTASMACever"}
{"id": 1254691418091720704, "created_at": "Mon Apr 27 08:38:39 +0000 2020", "full_text": "Some one pls post \nWhich of the #scheme run by #NaMo did not help during #COVID19?"}
{"id": 1254691418989301766, "created_at": "Mon Apr 27 08:38:39 +0000 2020", "full_text": "Lockdown - surrounded by the sound of silence"}
{"id": 1254691426874675200, "created_at": "Mon Apr 27 08:38:41 +0000 2020", "full_text": "Whilst numbers are reducing there is no way we should be easing the lockdown. We aren’t ready yet and it will put many more lives in danger. Give it a couple of weeks and then do it!"}
{"id": 1254691435917516800, "created_at": "Mon Apr 27 08:38:44 +0000 2020", "full_text": "Day #35 of my COVID-19 livetweet extravaganza: I could not find my nail clippers so I used scissors to cut my nails."}
{"id": 1254691442813009921, "created_at": "Mon Apr 27 08:38:45 +0000 2020", "full_text": "You called them terrorists you filled FIR against them you used the word corona jihad what they did in return jamatis has decided to donate there plasma to COVID +Ve Patients to save lives @ArnabGoswamiRtv @republic won't talk about this in there studios #GodiMedia \n#TabligiHero"}
{"id": 1254691442863124480, "created_at": "Mon Apr 27 08:38:45 +0000 2020", "full_text": "peru covid man"}
{"id": 1254691444008333314, "created_at": "Mon Apr 27 08:38:45 +0000 2020", "full_text": "Desperate Housewives has been added to Amazon Prime, something to help get through lockdown. You are welcome 🤗"}
{"id": 1254691447800020992, "created_at": "Mon Apr 27 08:38:46 +0000 2020", "full_text": "The lockdown is Bollocks now Dr\nYou and your experts said there'd be a surge after lockdown that didn't happen\n\nTheir whole predictions were massively wrong\n#JeremyVine"}
{"id": 1254691451235119108, "created_at": "Mon Apr 27 08:38:47 +0000 2020", "full_text": "Last week, productive and enjoyable even in lockdown! Zoom calls with young pro coaches, chats on topics from developing young players,process v results, U23’s/U18’s, assisting &amp; managing. Friday a Webinar @LMAManager &amp; #EnglandRugby’s boss Eddie Jones, #Leadership #Culture"}
{"id": 1254691451880894464, "created_at": "Mon Apr 27 08:38:47 +0000 2020", "full_text": "My mom is currently in a #Covid19 isolation room in #Modesto California. She has some symtoms but also has #COPD they have run several tests. She was told a two day wait for the C19 test results. She has #Celiac and #Sjogrens and #RA she's feeling ok with meds and oxygen, scared."}
{"id": 1254691452480872449, "created_at": "Mon Apr 27 08:38:47 +0000 2020", "full_text": "Maritime UK #Homelearning today for 11-14 yrs by shining a spotlight on the careers available across the maritime sector and by looking at the ships #KeepingBritainSupplied during the lockdown."}
{"id": 1254691452484939776, "created_at": "Mon Apr 27 08:38:47 +0000 2020", "full_text": "really hope Joe Biden is practicing social distancing—could help him with the presidency thing if he just stood a little farther away from women"}
{"id": 1254691459791536129, "created_at": "Mon Apr 27 08:38:49 +0000 2020", "full_text": "#GGRMC\nCovid sonne la débâcle d un gouvernement a bout de souffle et d idées! Le jour d après sera un règlement de compte !"}
{"id": 1254691460680765440, "created_at": "Mon Apr 27 08:38:49 +0000 2020", "full_text": "This is the biggest false flag in history.\n\n@GenFlynn will be exonerated this week.\n\nThe #BidenDropOut accusation is gaining steam.\n\nThis whole lockdown/#covidsafe bullshit is a massive distraction.\n\nNo more daily briefings from the @realDonaldTrump tasq force?\n\nIT'S GOING DOWN!"}
{"id": 1254691468209422336, "created_at": "Mon Apr 27 08:38:51 +0000 2020", "full_text": "Befor lockdown complete I wish govt. declare atleast 7 day #curfew (strict curfew) all over India. Do you agree? #strictcurfew #7daycurfew #iwantcurfew #indiacurfew"}
{"id": 1254691469186777096, "created_at": "Mon Apr 27 08:38:51 +0000 2020", "full_text": "The testing kit of covid 19...is rup 245.... But government provide for poor people of india... JUST.. 600...THANKS"}
{"id": 1254691473439817728, "created_at": "Mon Apr 27 08:38:52 +0000 2020", "full_text": "Brenda is spot on!!! The media keeps going on about when the lockdown will end #JeremyVine"}
{"id": 1254691477545943040, "created_at": "Mon Apr 27 08:38:53 +0000 2020", "full_text": "#lockdown will extend?? I guess \"Yes\"."}
{"id": 1254691477579616258, "created_at": "Mon Apr 27 08:38:53 +0000 2020", "full_text": "Boris Johnson urges the UK not to lose patience with #covid19 lockdown...\n\nHey Johnson, it's high time people started to lose patience with you and the Conservatives."}
{"id": 1254691478200147970, "created_at": "Mon Apr 27 08:38:54 +0000 2020", "full_text": "Efforts of states should be directed towards converting COVID-19 red zones into orange and then to green zones, PM tells CMs: Statement"}
{"id": 1254691481023111168, "created_at": "Mon Apr 27 08:38:54 +0000 2020", "full_text": "Britain accounts for 1% of the global population, but 10% of all deaths related to #Covid_19, but #BorisTheButcher comes out to talk about the \"great success\" against the #coronavirus. More spin with so few facts to back it up. And are there no hairbrushes at 10 Downing Street?"}
{"id": 1254691485389336577, "created_at": "Mon Apr 27 08:38:55 +0000 2020", "full_text": "Immediately after lock down Canada will be needing a lot of skilled workers so if you are interested in any kind of Canadian🇨🇦 visa DM +1 (541) 224-7948 for more information"}
{"id": 1254691493983301632, "created_at": "Mon Apr 27 08:38:57 +0000 2020", "full_text": "don’t get me wrong...doing my group project about covid is interesting n all..but there is so much more going on with our society/world that should be spoken about. I wanted to change topics but my group didn’t agree with any of my other ones. :("}
{"id": 1254691498228097024, "created_at": "Mon Apr 27 08:38:58 +0000 2020", "full_text": "my bad timing has always been extraordinary but man my art flow just really had to coincide with a global outbreak. i couldn’t just chill for once. god i’m stressed"}
{"id": 1254691506171990018, "created_at": "Mon Apr 27 08:39:00 +0000 2020", "full_text": "NZ is out of 4.5 weeks of lock down tomorrow. It'll be strict semi lock down. Limited kids back to school. Most construction workers back.  Shops open for online, contactless purchases only. No salons, bars, or restaurants. Been single digit cases pday for weeks. We got this."}
{"id": 1254691514287943680, "created_at": "Mon Apr 27 08:39:02 +0000 2020", "full_text": "Oh you silly hacker, didn't think I'd notice so soon?  During a global pandemic no less.  Tsk tsk.  Not very nice.  Cheyenne, WY must be boring, going crazy from the lockdown?"}
{"id": 1254691514866741248, "created_at": "Mon Apr 27 08:39:02 +0000 2020", "full_text": "STARSHIP HOW AM I GOING TO KEEP UP WITH THE MERCHS IF I'M BROKE THIS LOCKDOWN 😭"}
{"id": 1254691518394200066, "created_at": "Mon Apr 27 08:39:03 +0000 2020", "full_text": "The #Covid19 app is the baby of #StuartRobert,question?Where is he?Ian"}
{"id": 1254691522773045248, "created_at": "Mon Apr 27 08:39:04 +0000 2020", "full_text": "Swimming, eating, bonding with family and friends after this pandemic\n#PagtaposNgQuarantine"}
{"id": 1254691526950768641, "created_at": "Mon Apr 27 08:39:05 +0000 2020", "full_text": "I wonder how all the Americans “protesting the virus” would feel if you were to put them in the back of an ambulance with a Covid-19 positive patient? Or even in the same room? I feel an experiment is necessary."}
{"id": 1254691531325235200, "created_at": "Mon Apr 27 08:39:06 +0000 2020", "full_text": "if u aren’t social distancing u have the cheese touch 💯"}
{"id": 1254691535389708291, "created_at": "Mon Apr 27 08:39:07 +0000 2020", "full_text": "26th April, worldwide corona virus statistics:\n✅Reported cases - over 3 million\n✅Reported deaths - over 207k\n✅Reported recoveries- over 880k\nMost countries have reached the peak of the the curve, signs of containment!"}
{"id": 1254691535444152320, "created_at": "Mon Apr 27 08:39:07 +0000 2020", "full_text": "Lockdown is working, evidently. Now  we need to enforce it more robustly. #LockdownIsWorking"}
{"id": 1254691551977955328, "created_at": "Mon Apr 27 08:39:11 +0000 2020", "full_text": "Oreo mini cookies are legal currency in lockdown and kids will do anything - even scrub the frying pan - for these things. You’re welcome"}
{"id": 1254691552212983809, "created_at": "Mon Apr 27 08:39:11 +0000 2020", "full_text": "I'm really worried ,this lockdown might be extended since we have continued to receive Imported cases of covid 19 from Tz and kn. Ohhh ohh Oba where will a person run from these truck drivers."}
{"id": 1254691564980486144, "created_at": "Mon Apr 27 08:39:14 +0000 2020", "full_text": "Today I just feel like giving up. My anxiety and stres levels cannot be higher.  As a hairstylist I cannot work under lockdown and no work = no clients = zero income. My livelihood is considered a level 1 industry and no one knows when we are going to get there..."}
{"id": 1254691565273927681, "created_at": "Mon Apr 27 08:39:14 +0000 2020", "full_text": "Corona updates in Bangladesh\nNew cases : 497\nTotal cases : 5913\nNew deaths : 07\nTotal deaths : 152\n\n#Bangladesh #coronavirus #coronavirusoutbreak #covid2019 #coronaupdates #covid19bangladesh #করোনা"}
{"id": 1254691573033504769, "created_at": "Mon Apr 27 08:39:16 +0000 2020", "full_text": "Fat people's greatest fear (besides hearth attack) is zombies cause you need cardio for that.. now corona... fuck pandemics dnt like fat people!!\n\n#jokes"}
{"id": 1254691573415231488, "created_at": "Mon Apr 27 08:39:16 +0000 2020", "full_text": "People seem to think that it’s perfectly fine to visit the beach during lockdown because it’s empty. It’s empty because no one else is selfish enough to visit a beach for a day trip during lockdown!!"}
{"id": 1254691581249982465, "created_at": "Mon Apr 27 08:39:18 +0000 2020", "full_text": "Covid will leave soon like your fvcking ex did."}
{"id": 1254691582135148545, "created_at": "Mon Apr 27 08:39:18 +0000 2020", "full_text": "Good to see the PM @BorisJohnson back! A rousing inspirational Churchillian speech striking the right tone. He’s absolutely right that this is the time for resolution not to rush recklessly to a release from lockdown."}
{"id": 1254691585486393344, "created_at": "Mon Apr 27 08:39:19 +0000 2020", "full_text": "I'm genuinely, angrily appalled that @BorisJohnson has the bear faced effrontery to suggest Britain has had \"apparent success\" in tackling the corona virus.\nWe are in the top three countries in the world for deaths per million.\nYou, reading this, should be as appalled as I am."}
{"id": 1254691590368563202, "created_at": "Mon Apr 27 08:39:20 +0000 2020", "full_text": "We just passed 3 million global cases of #COVID"}
{"id": 1254691595141734401, "created_at": "Mon Apr 27 08:39:21 +0000 2020", "full_text": "Am happy with how #JOHO has come out shinning during this COVID-19 pandemic period, but trying to Equate him as a potential presidential candidate is a street reasoning like those who tried to Equate #kagwe because of his daily briefs."}
{"id": 1254691607238062080, "created_at": "Mon Apr 27 08:39:24 +0000 2020", "full_text": "So my 85 year old Uncles partner passed away from COVID yesterday which was why I was a bit off. While I didn’t know her, I’m incredibly sad for my uncle as he couldn’t be with her and probably won’t get to go to a funeral. Worried for him as it means he could also have the virus"}
{"id": 1254691615232450561, "created_at": "Mon Apr 27 08:39:26 +0000 2020", "full_text": "Thoughts on migration post-COVID (Thread)\nThough the debate about #EU #migration may be on hold at this stage in the COVID-crisis as most politics circles around reopening of societies, it may return in a near future - amplified by the pandemic (1/5"}
{"id": 1254691615874179073, "created_at": "Mon Apr 27 08:39:26 +0000 2020", "full_text": "The US is coming out of lockdown inspite of increasing numbers of new Covid-19 cases and deaths.  Lets hope the UK Governement do not allow them to enter the UK."}
{"id": 1254691619707785217, "created_at": "Mon Apr 27 08:39:27 +0000 2020", "full_text": "Interesting survey done by @SkyNews brought to us by @IanKingSky \n\nAge groups asked about prioritising health over the economy\n\n18-24 yr olds: 79%\n65+: 85%\n\nDespite #BorisJohnson bluster about getting back to work, the UK public support #lockdown \n\n#BORISISBACK #LockdownEnd"}
{"id": 1254691620751958017, "created_at": "Mon Apr 27 08:39:28 +0000 2020", "full_text": "unless #America discovers the #COVID19 #vaccine first the rest of the world will likely share it with them last just for being complete fuckwits and electing a mumbling, fumbling hazardous sleazeball for President. \n\nElections have consequences, yada yada yada...."}
{"id": 1254691627752448001, "created_at": "Mon Apr 27 08:39:29 +0000 2020", "full_text": "👋🏻Good morning! We hope you are all doing well. You can keep updated on all school related news and access distance learning on our website. 🌈\n\n#StayHome #StaySafe"}
{"id": 1254691628733825024, "created_at": "Mon Apr 27 08:39:29 +0000 2020", "full_text": "There will be a reassessment of government policy on single use plastic in the wake of the Coronavirus pandemic due to the surface nature of transmission of the virus. It is likely the plastic bag charge will be removed."}
{"id": 1254691632282296322, "created_at": "Mon Apr 27 08:39:30 +0000 2020", "full_text": "The first person to do wedding after total  lockdown should be ready to feed the 5000 people..."}
{"id": 1254691633876160512, "created_at": "Mon Apr 27 08:39:31 +0000 2020", "full_text": "#EFFFreedomDayRally Malema: All EFF Public Representatives have committed a third of our monthly salaries to the FIGHT AGAINST CORONAVIRUS.@EFFSouthAfrica"}
{"id": 1254691635813847040, "created_at": "Mon Apr 27 08:39:31 +0000 2020", "full_text": "#CovidNGR #OurEconomy  \"Our best opportunity is now,to close as many of the gaps as possible,now that foreigners are dealing with their own problems.This country can be great!\" @tundefashola said we should take a major lesson out this pandemic \"to further our entrepreneurial base"}
{"id": 1254691640108822528, "created_at": "Mon Apr 27 08:39:32 +0000 2020", "full_text": "It doesn't matter to me if lockdown will be extended or not all i want is to bring my son back to my home and then we will again stay inside for another two months without stepping out..\n\nI am emotionally stressed without him."}
{"id": 1254691640696061954, "created_at": "Mon Apr 27 08:39:32 +0000 2020", "full_text": "Kebbi state recorded it first confirmed case of COVID-19 yesterday, that shows the entire northwest state have confirmed cases of COVID-19."}
{"id": 1254691640905797632, "created_at": "Mon Apr 27 08:39:32 +0000 2020", "full_text": "This is the 6th week of lockdown"}
{"id": 1254691644827467776, "created_at": "Mon Apr 27 08:39:33 +0000 2020", "full_text": "#BORISISBACK how are Boris Johnson supporters finding it so easy to get crack during this lockdown? Also show some restraint and at least wait until dinner time to take any. #BorisFansMustBeOnCrack"}
{"id": 1254691649151795207, "created_at": "Mon Apr 27 08:39:34 +0000 2020", "full_text": "Gamma Butyrolactone-(chelate-copper)-(GarlicAqueous)-Glutamic-Lysine-Glycine -Arginine- Alanine -Histidine-Cystine-Proline-Tyrosine-Phenylalanine Serine-K♂ Fe♀ is the final publication of the HIV, Corona Virus and Cancer chemical formula of the   ̅γ-NOVID-jH-20 t1/t2  Vaccine."}
{"id": 1254691652662366209, "created_at": "Mon Apr 27 08:39:35 +0000 2020", "full_text": "This lockdown is too long even for someone like me who intermittently cocoons to cognize &amp; enjoys it.\nPs-Still no solid updates on university exams.\n@Uni_Mumbai #hello?! \n@SocialPsych @thepsychesays \n#FightCOVID19 #lockdownhustle"}
{"id": 1254691656923615232, "created_at": "Mon Apr 27 08:39:36 +0000 2020", "full_text": "BREAKING: Bangladesh's coronavirus body count rises to 152 with 7 people dead in 24 hours; the tally of cases surges by 497 in the same period to 5,913."}
{"id": 1254691662057652224, "created_at": "Mon Apr 27 08:39:37 +0000 2020", "full_text": "Who coronavirus no kill, Hunger go kill am, If hunger no kill am, Police go kill am!\n#Covid_19"}
{"id": 1254691665165594624, "created_at": "Mon Apr 27 08:39:38 +0000 2020", "full_text": "My job be wondering why I’m never on zoom camera like we not in a pandemic. Y’all don’t wanna see this bonnet so y’all won’t see me at all."}
{"id": 1254691665446612992, "created_at": "Mon Apr 27 08:39:38 +0000 2020", "full_text": "It's not helpful for a UK newspaper to doctor a photo to claim that people aren't social-distancing"}
{"id": 1254691669297057792, "created_at": "Mon Apr 27 08:39:39 +0000 2020", "full_text": "Great Leadership\nGood to see the prime minister back and is looking well. \nDemonstration of good leadership this morning and lets hope the country will listen and take note of what was said by him.\nThe Coronavirus is deadly, let us all have patience."}
{"id": 1254691673755574272, "created_at": "Mon Apr 27 08:39:40 +0000 2020", "full_text": "Trump did not say inject yourself! If you are such a idiot that  you think he did then you might be stupid enough to believe the media and do it. Darwin award to you! Go look at the briefing video. Maybe not best put but be did not say what the media is spouting. #coronavirus"}
{"id": 1254691675273924608, "created_at": "Mon Apr 27 08:39:41 +0000 2020", "full_text": "Most people dying have health conditions!  The media should stress very real figures which don't warrant this lockdown! #Covid_19"}
{"id": 1254691690327179264, "created_at": "Mon Apr 27 08:39:44 +0000 2020", "full_text": "Nizamuddin Markaz cames forward in battle against Corona Virus, 200 Jamatis will donate their Plasma.\n#तब्लीगी_जमात_पर_गर्व_है\n@HansrajMeena"}
{"id": 1254691703920963584, "created_at": "Mon Apr 27 08:39:47 +0000 2020", "full_text": "This is my #mondaymotivation - I actually put on jeans today to #workfromhome instead of yoga pants ... 🙈\n\n#lockdownlife #lockdown #quarantaine #yoga #workingfromhome"}
{"id": 1254691708232704002, "created_at": "Mon Apr 27 08:39:48 +0000 2020", "full_text": "\"Minister why are covid19 deaths so high in UK?\" (Compared to other countries) Asks Victoria Derbyshire. @BBCNews \n\nWell in Germany..\n\nI don't want to talk about other countries interrupts Derbyshire."}
{"id": 1254691711151980545, "created_at": "Mon Apr 27 08:39:49 +0000 2020", "full_text": "This lockdown has been a farce. So many people in parks together. So many people still seeing family. Police should have had the power to arrest these people. \nStabbings yesterday? Stupid people, but stricter lockdown needed!\nRuining it for 70-80% of us who are following it!!"}
{"id": 1254691719725166594, "created_at": "Mon Apr 27 08:39:51 +0000 2020", "full_text": "Today in jhansi one 59 yrs old woman found covid 19 positive \nThere a first case of covid19 in jhansi.\nSo guyzz pls STAY HOME STAY SAFE.."}
{"id": 1254691720287133700, "created_at": "Mon Apr 27 08:39:51 +0000 2020", "full_text": "Will our Prime Minister is back at work today ,folkys and maybe deliver a date for lock down to end so i can start building 🤣🤣🤣🤣🤣😂😂😂🤣🤣 ."}
{"id": 1254691723847929856, "created_at": "Mon Apr 27 08:39:52 +0000 2020", "full_text": "【ニュースから学ぼう】\n\nThe Bank of Japan has unveiled a package of additional measures to stimulate the economy and help companies hit hard by the coronavirus.\n\n日本銀行は、経済を刺激し、企業がコロナウイルスに強い打撃を受けるのを助けるための追加の対策のパッケージを発表しました。"}
{"id": 1254691724011597825, "created_at": "Mon Apr 27 08:39:52 +0000 2020", "full_text": "Lockdown moves to level 3 tonight and maccies is open BRING ON A WEEK OF TAKEAWAYS"}
{"id": 1254691725496455168, "created_at": "Mon Apr 27 08:39:53 +0000 2020", "full_text": "Anyone who say’s this lockdown failed is talking tosh! This lockdown inconvenienced a lot, probably more lost their livelihoods... but everyones alive! Feel ur’self up see if any parts missing? If not you can always start living again! 💪👊👍#lockdownslowedthespread"}
{"id": 1254691728281546752, "created_at": "Mon Apr 27 08:39:53 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1254691732127506432, "created_at": "Mon Apr 27 08:39:54 +0000 2020", "full_text": "In India, the rent-seeking behavior of landlords during the crises of COVID-19 is depressing the youth icons and creating artificial barriers of access to even survive without their family!\nHelp them in need #NoRentInLockdown"}
{"id": 1254691741401219072, "created_at": "Mon Apr 27 08:39:56 +0000 2020", "full_text": "So the first guinea pig of the pandemic was Italy not taking the lockdown seriously and we didn't learn from it. Now Spain has eased it, some parents not keeping minimum distance... unforeseeable consequences 🙃 rest of countries: please, learn from the big mistakes we're making."}
{"id": 1254691744785895425, "created_at": "Mon Apr 27 08:39:57 +0000 2020", "full_text": "No #trains ,#Planes till the end of May . #Lockdown will be extended for another two weeks . #Covid_19 #COVID2019india"}
{"id": 1254691749236277248, "created_at": "Mon Apr 27 08:39:58 +0000 2020", "full_text": "COVID-19 has brought many challenges to our economy. To deal with this, PM @narendramodi Ji's Gov has taken many prompt decisions. Taking it forward &amp; to protect small investors interests, I welcome RBI’s announcement of Rs 50,000 Cr special liquidity facility for mutual funds."}
{"id": 1254691754407845888, "created_at": "Mon Apr 27 08:39:59 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254691754927886336, "created_at": "Mon Apr 27 08:40:00 +0000 2020", "full_text": "There have been 224 confirmed cases of #COVID19 in #Réunion up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #StayAtHome #FlattenTheCurve"}
{"id": 1254691757629018117, "created_at": "Mon Apr 27 08:40:00 +0000 2020", "full_text": "'Students are the future of a nation'\nBut Due to lockdown they are struggling with restricted funds and barely afford to pay for their residence thus they need help of the regime.\n#NoRentInLockdown"}
{"id": 1254691762100150274, "created_at": "Mon Apr 27 08:40:01 +0000 2020", "full_text": "4:40am y yo con un garet y una corona en mano!"}
{"id": 1254691762465103877, "created_at": "Mon Apr 27 08:40:01 +0000 2020", "full_text": "Schumer in coronavirus relief package 'An Appalling Campaign Of Deceit'."}
{"id": 1254691766323818497, "created_at": "Mon Apr 27 08:40:02 +0000 2020", "full_text": "This Lockdown has exposed a lot on Twitter because we aren’t on the streets no more 😪"}
{"id": 1254691767070281728, "created_at": "Mon Apr 27 08:40:02 +0000 2020", "full_text": "kalo corona berlangsung lama, apa bakal ada inovasi nikah online ya?"}
{"id": 1254691770782359553, "created_at": "Mon Apr 27 08:40:03 +0000 2020", "full_text": "3 Kano Governor tells BBC that no testing has occurred for #Covid_19 for six days due to Federal Neglect by Boss Mustapha Task Force. Why then does he state repeatedly that there is no #Covid-19 epidemic in Kano. The best he can say is that he does not know. #StopKanoMadness"}
{"id": 1254691770799177728, "created_at": "Mon Apr 27 08:40:03 +0000 2020", "full_text": "In solidarity with him, wish SI Harjit singh a speedy recovery and pray for all frontline warriors like him who are fighting COVID-19.\n#MainBhiHarjitSingh \n@DGPPunjabPolice @PunjabPoliceInd"}
{"id": 1254691774444064769, "created_at": "Mon Apr 27 08:40:04 +0000 2020", "full_text": "Garden centres already closed their cafes certainly my local ones did. Seems Londoners have come out of lock down.\n#JeremyVine"}
{"id": 1254691778416054272, "created_at": "Mon Apr 27 08:40:05 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19."}
{"id": 1254691782505443329, "created_at": "Mon Apr 27 08:40:06 +0000 2020", "full_text": "2. In #Gibraltar, thankfully, we have so far been spared the ravages of Covid-19. But would it not make sense to have the Covid ward and ICU at our Nightingale hospital and open St. Bernards fir everything else? For a start it might reduce risk of spread."}
{"id": 1254691783268880384, "created_at": "Mon Apr 27 08:40:06 +0000 2020", "full_text": "One of the worse affected field due to lock down is Economy, and so are the students preparing for job entrance exams.\n#NoRentInLockdown"}
{"id": 1254691783981756416, "created_at": "Mon Apr 27 08:40:07 +0000 2020", "full_text": "Corona membuat saya menjadi pro player get rich"}
{"id": 1254691788075544576, "created_at": "Mon Apr 27 08:40:07 +0000 2020", "full_text": "#Covid uk it didn’t have to be this bad Boris. Look at NZ and then think about what you have done to us all because you were too busy with your personal life in February."}
{"id": 1254691791758131200, "created_at": "Mon Apr 27 08:40:08 +0000 2020", "full_text": "Listening whilst prepping my working day💬👂🏿\n\nDiddy Talks Being A Single Father During the Quarantine, His Spirituality🙏🏿, the Lack of Free Black Press in USA, need for Reparations, COVID-19 Genocide of African-Americans &amp; much more💥\n\n| No Filter with Naomi #RealTalk 🌪👊🏿⚡✊🏾"}
{"id": 1254691791892332544, "created_at": "Mon Apr 27 08:40:08 +0000 2020", "full_text": "#EFFFreedomDayRally Malema: We in the EFF are sacrificing our salaries so that we defeat the CORONA virus."}
{"id": 1254691804546428928, "created_at": "Mon Apr 27 08:40:11 +0000 2020", "full_text": "Me and Mansa Police join in solidarity against any attack on policemen, doctors&amp;all,who are fighting COVID-19 across the country,like attack on SI Harjeet Singh.\nAs a symbol&amp;tribute all unsung warriors like him, we wear his name with pride for on our chests.\n#mainbhiharjeetsingh"}
{"id": 1254691807708868609, "created_at": "Mon Apr 27 08:40:12 +0000 2020", "full_text": "In horrible situ of COVID - Govt shud take follow measures for COFIDENCE BUILDING of Trade &amp; Indus:-\n-Invite MNCs who wants shifting frm China- Give them all ease of doing busi with very low GST &amp; ITrates as they would b employment generators &amp; also shine the brand image of India"}
{"id": 1254691808719888385, "created_at": "Mon Apr 27 08:40:12 +0000 2020", "full_text": "I just hope we get a @phynofino - @2niteFlavour joint project after #COVID19"}
{"id": 1254691824721186817, "created_at": "Mon Apr 27 08:40:16 +0000 2020", "full_text": "#EFFFreedomDayRally Malema: So, while Councillors from other political parties, MPLs and MPs are stealing food parcels from poor people and are arrested for drinking and driving, violating the lockdown regulations by driving with alcohol in their cars,@EFFSouthAfrica"}
{"id": 1254691828965785600, "created_at": "Mon Apr 27 08:40:17 +0000 2020", "full_text": "Coming up 5am ..\nAuthor of blockbuster NYT story on China's EU pressure over virus coverup \n\nCrude down .. another bankruptcy .. and some stunning video of tankers\n\n+ 2 small business owners on just trying to make it through \n\n@CNBCWEX 5am"}
{"id": 1254691829422981120, "created_at": "Mon Apr 27 08:40:17 +0000 2020", "full_text": "Only nasarawa,kogi, cross river and yobe are free from pendamic Corona virus."}
{"id": 1254691833273171969, "created_at": "Mon Apr 27 08:40:18 +0000 2020", "full_text": "Tasmac is very dangerous than corona. Govt and health secretary fighting very very hard against corona. By the same way please shut down tasmac. You don’t even have to conduct rehabilitation center. Corona does it.\n\n#PMKcallsShutTASMACever"}
{"id": 1254691834112233473, "created_at": "Mon Apr 27 08:40:18 +0000 2020", "full_text": "If you have  lived through Mithun Chakraborty era, survived Sajid Khan and watched the full movie Housefull 4, trust me, COVID 19 is nothing!"}
{"id": 1254691842156789762, "created_at": "Mon Apr 27 08:40:20 +0000 2020", "full_text": "The impact of COVID-19 is not uniform across the globe and all agricultural commodities. \nDifferent strategies and measures need to be taken to ensure food security and address \nbottlenecks along the food supply chains. #covid19 #ThoughtForTheDay"}
{"id": 1254691846149808128, "created_at": "Mon Apr 27 08:40:21 +0000 2020", "full_text": "Calling for an end to lockdown now because is unbelievably selfish. More people will die, particularly those who are high risk and the NHS  will be compromised and why? All because you're bored of staying inside. Stop acting like spoilt children and save lives.\n#LockdownEnd"}
{"id": 1254691846334406657, "created_at": "Mon Apr 27 08:40:21 +0000 2020", "full_text": "So, after tearing up the road to install cabling, now they are redoing the whole road. Can I have some peace during this lockdown please @CityWestminster"}
{"id": 1254691849782145024, "created_at": "Mon Apr 27 08:40:22 +0000 2020", "full_text": "Add a Blue Heart 💙 to your Twitter Name to remember the health &amp; care professionals who have lost their lives to #COVID19\n\nPlease RT far and wide \n\n💙💙💙💙💙💙💙💙💙💙💙"}
{"id": 1254691850151251968, "created_at": "Mon Apr 27 08:40:22 +0000 2020", "full_text": "A real lockdown challenge: when you get the urge to post conspiracy theories, complaints, or general nonsense, rather donate R100 to a charity feeding the poor or providing PPE to frontline workers. Think of it as a swear jar that saves lives."}
{"id": 1254691850256027648, "created_at": "Mon Apr 27 08:40:22 +0000 2020", "full_text": "just because there a small signs that lockdown is working, doesn’t mean now you should start breaking the rules!!! are people actually DUMB"}
{"id": 1254691850650128389, "created_at": "Mon Apr 27 08:40:22 +0000 2020", "full_text": "There shouldn't be further lockdown or else more people will die of hunger than from virus."}
{"id": 1254691855146471424, "created_at": "Mon Apr 27 08:40:23 +0000 2020", "full_text": "Hey! Pls stay at home. Always wash your hands and Always wear ur mask when u go outside! Take care, ilovey'all♡"}
{"id": 1254691858434805760, "created_at": "Mon Apr 27 08:40:24 +0000 2020", "full_text": "Dear @narendramodi @PMOIndia @UPGovt We have benefited a lot from the lockdown.Please request you to take it further,the country is standing in a very delicate situation right now.If the lockdown opens,all the government's hard work will be wasted. #Corona #IndiaFightsCorona"}
{"id": 1254691858460049409, "created_at": "Mon Apr 27 08:40:24 +0000 2020", "full_text": "Had the realisation that something I used to love doing,  has become something I can’t be arsed with anymore.. Dunno If it’s lockdown vibes though   🤔🤔🤔"}
{"id": 1254691858770391040, "created_at": "Mon Apr 27 08:40:24 +0000 2020", "full_text": "This year’s Ganesh Chaturthi is going to be interesting. Given the social distancing protocol, the #lalbaghchyaraja Lalbagh ganpati queue will reach Virar😳. There I said it @rajeenaik"}
{"id": 1254691859349340160, "created_at": "Mon Apr 27 08:40:24 +0000 2020", "full_text": "Hello sir,I do preparation in New Delhi for I.E.S taken by UPSC,because of Lockdown I came back to my hometown but where I am live in PG at New Delhi rent will be taken.Sir please do any about this rent for me and many more student like me.Thank you @CMODelhi  @ArvindKejriwal"}
{"id": 1254691867410784257, "created_at": "Mon Apr 27 08:40:26 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1254691871642783745, "created_at": "Mon Apr 27 08:40:27 +0000 2020", "full_text": "#covid19 #EssentialWorkers #nurselife #froglegsbook He stood at 5’11, not quite at six feet, which Fred felt was a lot like his life, not quite what he wanted.  He had no problem with being a nurse, but his parents wanted him to be a doctor, and he was not sure what he wanted,"}
{"id": 1254691875925168128, "created_at": "Mon Apr 27 08:40:28 +0000 2020", "full_text": "Add a Blue Heart 💙 to your Twitter Name to remember the health &amp; care professionals who have lost their lives to #COVID19\n\nPlease RT far and wide \n\n💙💙💙💙💙💙💙💙💙💙💙"}
{"id": 1254691879054127104, "created_at": "Mon Apr 27 08:40:29 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254691879876247552, "created_at": "Mon Apr 27 08:40:29 +0000 2020", "full_text": "Big thanks to all the brands reminding me that Coronavirus exists dunno where I’d be without Amazon and Frito Lay telling me how uncertain these times are"}
{"id": 1254691887883194369, "created_at": "Mon Apr 27 08:40:31 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254691892081635329, "created_at": "Mon Apr 27 08:40:32 +0000 2020", "full_text": "When lockdown over I guess Africans no go Dey do african time for party again 😂"}
{"id": 1254691892253593602, "created_at": "Mon Apr 27 08:40:32 +0000 2020", "full_text": "Efforts of states should be directed towards converting COVID-19 red zones into orange and then to green zones, PM @narendramodi tells CMs\n\n#IndiaFightsCorona"}
{"id": 1254691897164967942, "created_at": "Mon Apr 27 08:40:33 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254691901476913152, "created_at": "Mon Apr 27 08:40:35 +0000 2020", "full_text": "This is what dangerous when with #JeremyVine &amp; broadcasted say to avoid lockdown lets remember 40000 have died plus front line staff, it could be you or your families that die due to fauls information."}
{"id": 1254691904312217601, "created_at": "Mon Apr 27 08:40:35 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1254691913309007873, "created_at": "Mon Apr 27 08:40:37 +0000 2020", "full_text": "The people complaining that the lockdown is too much might be saying out loud that they’re willing to risk catching #Covid_19.\n\nBut what they’re really saying is they demand the right to infect other people."}
{"id": 1254691922217562112, "created_at": "Mon Apr 27 08:40:39 +0000 2020", "full_text": "Lockdown Day 366289: I tried to balance the fridge door right when the light turns on.\n90s kid.\n\n#lockdownhustle #90skid"}
{"id": 1254691926575583232, "created_at": "Mon Apr 27 08:40:41 +0000 2020", "full_text": "I wish I had the willpower to lose my stomach weight during lockdown 😂"}
{"id": 1254691929482072065, "created_at": "Mon Apr 27 08:40:41 +0000 2020", "full_text": "Just 2 hours a day,\nthe world famous breathing technique brought to your home, at your convenience👇🏻\n\nThis lockdown is giving us a rare opportunity to explore something new sitting home!\nChoose right\nStay awesome😎\n\nDM me to register for online meditation program!"}
{"id": 1254691934242779136, "created_at": "Mon Apr 27 08:40:42 +0000 2020", "full_text": "Contact tracing can start with a good anamnesis when hospitalised or tested. Preferably with obligatory reporting to responsible experts in order to analyse where ongoing infections during lockdown originate from. @vanranstmarc @VanGuchtSteven @sciensano #Covid_19"}
{"id": 1254691937761800192, "created_at": "Mon Apr 27 08:40:43 +0000 2020", "full_text": "amidst this pandemic, your household shall not mourn. \n\nhappy new week."}
{"id": 1254691942174261250, "created_at": "Mon Apr 27 08:40:44 +0000 2020", "full_text": "Like to copy and paste things?  Copy the following and post it, then paste it in a text and send to all your friends and family. “How are you?  Hope you’re coping with the lockdown.  If you need to talk, you know where I am” #mentalhealth #lockdown"}
{"id": 1254691943327490048, "created_at": "Mon Apr 27 08:40:44 +0000 2020", "full_text": "Stay at home, jaga kesehatan"}
{"id": 1254691947203231749, "created_at": "Mon Apr 27 08:40:45 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1254691964014002176, "created_at": "Mon Apr 27 08:40:49 +0000 2020", "full_text": "#MainBhiHarjeetSingh\nStay home stay safe"}
{"id": 1254691968359075842, "created_at": "Mon Apr 27 08:40:50 +0000 2020", "full_text": "#MinistryofHRD “If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “"}
{"id": 1254691971882340353, "created_at": "Mon Apr 27 08:40:51 +0000 2020", "full_text": "News:, \"Single source\" comes forward for plasma donation.\n\nIt should be used on \"priority\" for doctors who are getting infected due to single source to save the life  \"corona warriors\". \n@sambitswaraj\n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254691972515684352, "created_at": "Mon Apr 27 08:40:51 +0000 2020", "full_text": "33 staffers, including 2 doctors, nurses &amp; paramedic staff, of private hospital at Patparganj in east Delhi have tested positive for #COVID19 over the last 2 weeks: Source\n#coronavirusindia"}
{"id": 1254691977272143872, "created_at": "Mon Apr 27 08:40:53 +0000 2020", "full_text": "Be sincere when the lockdown is over where will you go first??"}
{"id": 1254691980266913793, "created_at": "Mon Apr 27 08:40:53 +0000 2020", "full_text": "Daily reminder that #UKlockdown is worse for the #UK than #COVID19.\n\n#LiftTheLockdown"}
{"id": 1254691993369956354, "created_at": "Mon Apr 27 08:40:56 +0000 2020", "full_text": "Seeing Senegal develop their own test kits and cost just about a dollar (#360), virtually everyone is tested and anti malaria drugs administered with high recovery rate, I feel Nigeria just have to be more sincere on this exaggeration of COVID 19.\n#thinklocaltosolveyourchallenge"}
{"id": 1254691997916499968, "created_at": "Mon Apr 27 08:40:58 +0000 2020", "full_text": "Great call Brenda from London, obv @jeremyvineon5\ndidn't like your response #JeremyVine \n\n#lockdown means lockdown until told otherwise!"}
{"id": 1254692001590607872, "created_at": "Mon Apr 27 08:40:58 +0000 2020", "full_text": "No personality is people asking me what I did for fun before lockdown and my only answer being eating at cafés for brunch 🤡"}
{"id": 1254692005424160769, "created_at": "Mon Apr 27 08:40:59 +0000 2020", "full_text": "Sure I can stay a few more minutes to learn something but no, I gotta be home with the family."}
{"id": 1254692013750050816, "created_at": "Mon Apr 27 08:41:01 +0000 2020", "full_text": "Some of the people seen on TV bragging will not be there in 2022. They will have long left us. What's disturbing them in their health. The need to create a name before their demise. 2022 watakuwa mbali sana hats maneno yao itapotelea kama upepo. Liver n kidney sasa Corona"}
{"id": 1254692031949127681, "created_at": "Mon Apr 27 08:41:06 +0000 2020", "full_text": "It's freedom day today but unfortunately ironically we are far from being free cause we've been colonized by this covid-19 pandemic something that came from outside of Africa again"}
{"id": 1254692034520244224, "created_at": "Mon Apr 27 08:41:06 +0000 2020", "full_text": "This corona/ covid-19 showed me how desperate y’all was to let people play in y’all hair and nails 😂😂😂😂"}
{"id": 1254692034625011714, "created_at": "Mon Apr 27 08:41:06 +0000 2020", "full_text": "How was your weekend? Welcome back to another week in lockdown. How are you feeling? #MentalHealthAwareness #howareyou"}
{"id": 1254692038525816832, "created_at": "Mon Apr 27 08:41:07 +0000 2020", "full_text": "Supplying kitty content is probably the most fun I've had all lockdown &gt;p&lt; I love you, owner ♡♡"}
{"id": 1254692039632973824, "created_at": "Mon Apr 27 08:41:07 +0000 2020", "full_text": "I’m sorry this has probably been tweeted a few times. If someone covid-positive sends a parcel to me, what is the generally agreed upon protocol? Is there a greater risk for infection? What should I be doing before bringing the parcel inside, handling the contents etc? #covid19au"}
{"id": 1254692048608821248, "created_at": "Mon Apr 27 08:41:10 +0000 2020", "full_text": "Daytime TV is really awful, isn't it? I usually switch to the news channel but it's full of shit-stirrers trying to get lockdown lifted. 😈"}
{"id": 1254692051892998144, "created_at": "Mon Apr 27 08:41:10 +0000 2020", "full_text": "#JeremyVine The lock down needs to stay, I work for the ambulance service and we are getting a lot of COVID 19 patients and if it's eased we will a second wave that will kill even more."}
{"id": 1254692055290310657, "created_at": "Mon Apr 27 08:41:11 +0000 2020", "full_text": "6-month GST payment freeze for worst-hit sectors, a lower rate for realty among Covid options mulled\n\" Thinking &amp; Mulling going on\"  \n\nTime pass news spread to fool public by BJP. This is going on for last 3-4 weeks."}
{"id": 1254692064274644993, "created_at": "Mon Apr 27 08:41:13 +0000 2020", "full_text": "Lmfaooo nigga mike epps said “the corona is so bad in NY they had to rush the Statue of Liberty 🗽 to the hospital”"}
{"id": 1254692077411106817, "created_at": "Mon Apr 27 08:41:16 +0000 2020", "full_text": "#Covid19OpinionPoll\n\nThey asked people to stay at home yet they could only manage 10,000 tests in 4weeks? \n\nEven if we decide to continue to stay at home till end of the year, I don't think this government would be able to test up to 100k people\n\n#Covid_19 \n#COVID19Nigeria"}
{"id": 1254692080883920897, "created_at": "Mon Apr 27 08:41:17 +0000 2020", "full_text": "Efforts of states should be directed towards converting COVID-19 red zones into orange and then to green zones, PM tells CMs: Statement"}
{"id": 1254692081559199749, "created_at": "Mon Apr 27 08:41:17 +0000 2020", "full_text": "What is the stand-point on BJP on ICMR sending faulty testing kits to Bengal in the wake of a pandemic?\n#BengaliLivesMatter"}
{"id": 1254692085866864642, "created_at": "Mon Apr 27 08:41:18 +0000 2020", "full_text": "‘It is not true that #Buhari is hiding due to #COVIDー19 , naturally, he is a shy person, he doesn’t like showing himself in public’ – Rotimi Amaechi \n\n😂😂😂"}
{"id": 1254692088916119552, "created_at": "Mon Apr 27 08:41:19 +0000 2020", "full_text": "This lockdown has really fucked with my sexual life 🙃"}
{"id": 1254692094154768384, "created_at": "Mon Apr 27 08:41:20 +0000 2020", "full_text": "In 2020 we remind april as\nA =All\nP =People\nR =Rest\nI  =In\nL =Lockdown\n\n#StayHomeSaveLives \n#BreakTheChain\n#Thinkforothers"}
{"id": 1254696413365141504, "created_at": "Mon Apr 27 08:58:30 +0000 2020", "full_text": "I have to be honest. I like kingsday because we celebrate our country imo, not just our king’s birthday. \n\nBut all these throwbacks on tv make me just really miss pre-covid19 world. 😕😕😕"}
{"id": 1254696421518913536, "created_at": "Mon Apr 27 08:58:32 +0000 2020", "full_text": "This one that there's a lot of vehicular movement in and out of Lagos like there's no #lockdown"}
{"id": 1254696422810750981, "created_at": "Mon Apr 27 08:58:32 +0000 2020", "full_text": "Regret Is So Pre-Corona..."}
{"id": 1254696430196924416, "created_at": "Mon Apr 27 08:58:34 +0000 2020", "full_text": "Noise pollution at a high this morning with a chainsaw, beeping lorry reversing and higher volumes of traffic than usual. How can we change this before this lockdown ends 🤲 #ClimateChange #NoisePollution #COVID19"}
{"id": 1254696430331211777, "created_at": "Mon Apr 27 08:58:34 +0000 2020", "full_text": "Coronavirus pandemic is resetting a lot of things. People who opposed restructuring with everything in them now see why most of government resources should domicile with states, so they won’t have to for instance wait for Buhari when they have serious health crisis in Kano."}
{"id": 1254696431237152768, "created_at": "Mon Apr 27 08:58:34 +0000 2020", "full_text": "I don’t want them to release lockdown sooner than needed but bloody hell let us be knowing when the lockdown will get easier so we can start seeing loved ones."}
{"id": 1254696443547389954, "created_at": "Mon Apr 27 08:58:37 +0000 2020", "full_text": "The EFF will financially support all the artists who have ever graced the stage in EFF events, because, they argue,  today they would have been with them in a rally had it not been for Covid 19. \"With the little that we have, we will support them?😭😫 #EFFFreedomDayRally"}
{"id": 1254696446667956226, "created_at": "Mon Apr 27 08:58:38 +0000 2020", "full_text": "'Larger studies from China and France have also investigated the prevalence of neurological disorders in COVID-19 patients. These studies have shown that 36 percent of patients have neurological symptoms.'"}
{"id": 1254696447859097600, "created_at": "Mon Apr 27 08:58:38 +0000 2020", "full_text": "Very good article explaining why the death rate is much much worse in the US and UK than in Australia. \n#COVID19 #Covid_19\n#covidsafe #Boris\n\n#https://amp.smh.com.au/national/look-at-the-us-and-the-uk-and-be-glad-we-re-not-like-them-20200423-p54mi2.html?__twitter_impression=true"}
{"id": 1254696463789027328, "created_at": "Mon Apr 27 08:58:42 +0000 2020", "full_text": "What Impact can Covid19 have on Cricket - Post Lockdown\nSachin Tendulkar recently laid down some elements.\n- No Shining the ball \n- Maintaining social distancing, so No More high-fives and hugging after celebrating the fall of a wicket\n\nIs this gonna be the new norm post corona?"}
{"id": 1254696468365086721, "created_at": "Mon Apr 27 08:58:43 +0000 2020", "full_text": "May Allah ( s w a ) protect us from pandemic covid 19 amin."}
{"id": 1254696471913431040, "created_at": "Mon Apr 27 08:58:44 +0000 2020", "full_text": "So been told we can't attend the @SilverstoneUK grandprix this year.\nNot to worry. Tickets moved to 2021.\n\nA year to wait to see @LewisHamilton and @MercedesAMGF1 take the top step again ain't such a bad thing.\n\nStay Home, Stay Safe everybody."}
{"id": 1254696473578610688, "created_at": "Mon Apr 27 08:58:45 +0000 2020", "full_text": "World watched insensitively, when kashmiris were put under brutal lockdown by India 8 months ago with out basic immunities. Kashmiris wonder if insensitive world has felt any pain, while friendly lockdowns have been imposed around the world. #Covid_19 #IndianBrutality #lockdown"}
{"id": 1254696476153765888, "created_at": "Mon Apr 27 08:58:45 +0000 2020", "full_text": "i saw an enst event tracking graph and i thought it was a covid tracker fuck"}
{"id": 1254696477458337792, "created_at": "Mon Apr 27 08:58:46 +0000 2020", "full_text": "I can’t handle listening to my brothers anymore I miss going to school I miss my teachers and my friends why couldn’t people just stay home"}
{"id": 1254696482252320769, "created_at": "Mon Apr 27 08:58:47 +0000 2020", "full_text": "It's just a way of diverting the main topic. \n\nthey just want to hide the conspiracy about using COVID-19 as a Weapon.\nthey are responsible for 30-40 % of Corona+ Patients \n#TabligiJamaatVirus"}
{"id": 1254696485746282497, "created_at": "Mon Apr 27 08:58:47 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache\n\n@SuPriyoBabul"}
{"id": 1254696489718124544, "created_at": "Mon Apr 27 08:58:48 +0000 2020", "full_text": "All the plans lined up for after lockdown 😂😂 Richmond Park is the only one getting my love and attention"}
{"id": 1254696492754862082, "created_at": "Mon Apr 27 08:58:49 +0000 2020", "full_text": "Corona's lesson: Teaching us what is the value of being with family......"}
{"id": 1254696506185170944, "created_at": "Mon Apr 27 08:58:52 +0000 2020", "full_text": "#BORISISBACK\n\nDid anyone actually expect him to spout any less shit then he usually does?\n\nA man who told us all to take #COVID19 on the chin weeks ago, is now implying it's nearly safe enough to end lock down. Don't believe a word he says!  #covidsafe #BorisOut #LockdownEnd"}
{"id": 1254696509775450117, "created_at": "Mon Apr 27 08:58:53 +0000 2020", "full_text": "Covid-19 is Going Fastest 3 Million subscriber ever.."}
{"id": 1254696510027071489, "created_at": "Mon Apr 27 08:58:53 +0000 2020", "full_text": "#EBRD is supporting 150 cities with liquidity loans to fill critical municipal gaps as part of a crisis response to COVID.  Terry McCallion talks compounding disasters, resilience investment, green deal &amp; long-term planning #GCAP #EBRDGreenCities @ecoltdnews @EBRD @c40cities"}
{"id": 1254696518109614080, "created_at": "Mon Apr 27 08:58:55 +0000 2020", "full_text": "What do you do to a government that has ears but cannot hear? #COVID19 #Nigeria"}
{"id": 1254696524237455360, "created_at": "Mon Apr 27 08:58:57 +0000 2020", "full_text": "These days, I get to know it is Monday or any weekday when my friends say ”आज Ludo नही खेल पाऊँगी. कल घर से ofc करना” 🤣 \nSo, basically, the weekend is Ludo King days 🤣🤣\n----------\n#LockdownTimezone #lockdowneffect #Learning in #Lockdown"}
{"id": 1254696526519193600, "created_at": "Mon Apr 27 08:58:57 +0000 2020", "full_text": "#Malema : With the global outbreak of Corona in China, a black body is to blame for a virus that did not emanate from its continent. How is it that its blamed on black bodies by the same Chinese authorities? #EFFFreedomDayRally"}
{"id": 1254696530528948225, "created_at": "Mon Apr 27 08:58:58 +0000 2020", "full_text": "if corona over bout time my birthday come, one of my hoes definitely going outta state with me"}
{"id": 1254696535784394752, "created_at": "Mon Apr 27 08:58:59 +0000 2020", "full_text": "We picked up our first ever Tesco Click and Collect order this morning and it was so easy! Plus everything we ordered was there. It's a lockdown miracle!"}
{"id": 1254696535884890112, "created_at": "Mon Apr 27 08:58:59 +0000 2020", "full_text": "It is really alarming the medical community isn’t stepping up and stating they made a mistake by not recommending all Americans wear Mask whether they were showing symptoms of COVID-19 are not!"}
{"id": 1254696556831391746, "created_at": "Mon Apr 27 08:59:04 +0000 2020", "full_text": "Why not relax the lockdown a bit like they have done in Ghana, South Africa and the other countries outside Africa, then make certain precautionary measures compulsory for example use of proper face mask, hand sanitizers and hand washing basins should be set up at the entrance"}
{"id": 1254696557137584130, "created_at": "Mon Apr 27 08:59:05 +0000 2020", "full_text": "Any pressure to reduce lockdown measures should ONLY be scientific.\nAnything else will only lead to a worse outcome."}
{"id": 1254696557141798912, "created_at": "Mon Apr 27 08:59:05 +0000 2020", "full_text": "Body: What we doing today Brain?\n\nBrain: Same thing we been doing every day Body, try to sleep through the lockdown again."}
{"id": 1254696561088647170, "created_at": "Mon Apr 27 08:59:05 +0000 2020", "full_text": "#coronavirus I do have to wonder what \"successes\" we've enjoyed in this outbreak, given the amount of notice that the UK had?"}
{"id": 1254696566088257536, "created_at": "Mon Apr 27 08:59:07 +0000 2020", "full_text": "What if inkalane (aloe) is our natural cure for COVID-19?"}
{"id": 1254696572832579589, "created_at": "Mon Apr 27 08:59:08 +0000 2020", "full_text": "i’ll be honest i was was a lot less nervous about britain’s coronavirus efforts when we thought boris was going to die"}
{"id": 1254696589253398530, "created_at": "Mon Apr 27 08:59:12 +0000 2020", "full_text": "Without Governments giving specific palliatives such as direct tax waivers to businesses the #lockdown will further cripple businesses and make recovery more difficult."}
{"id": 1254696593732837376, "created_at": "Mon Apr 27 08:59:13 +0000 2020", "full_text": "UK Prime Minister Boris Johnson has warned against relaxing the United Kingdom's coronavirus restrictions too soon in his first remarks since returning to work after contracting the disease, imploring the nation to \"contain your impatience.\""}
{"id": 1254696594588524544, "created_at": "Mon Apr 27 08:59:13 +0000 2020", "full_text": "#Kashmiris have been locked down for more than 8 months.   \n\nPerhaps this pandemic, and everybody staying at home, will build sympathy for their struggle and awareness of #India’s aggression.\n\n#lockdownhustle"}
{"id": 1254696597906173952, "created_at": "Mon Apr 27 08:59:14 +0000 2020", "full_text": "Even wars are on hold due to the corona virus."}
{"id": 1254696598715727875, "created_at": "Mon Apr 27 08:59:14 +0000 2020", "full_text": "One thing I've been rediscovering since the start of the lockdown is cereal and today I wondered what sort of marketing &amp; PR sorcery has kept Rice Krispies alive and relevant for this long."}
{"id": 1254696607330840576, "created_at": "Mon Apr 27 08:59:16 +0000 2020", "full_text": "100 or 010 or 001 how are you having your meals this Covid period...ni kukeep fit pia"}
{"id": 1254696610145107969, "created_at": "Mon Apr 27 08:59:17 +0000 2020", "full_text": "\"PM: We cannot say when lockdown eased\"\n\nWhy are people asking this? When it's safe, lockdown will be eased.\n\nThere's still 800+ dying each 24hr period, that we know of.\n\nIf you wanna go out to risk dying on your own in a hospital bed with a tube down your throat.➡️ #LockdownEnd"}
{"id": 1254696615765348352, "created_at": "Mon Apr 27 08:59:18 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1254696618831613953, "created_at": "Mon Apr 27 08:59:19 +0000 2020", "full_text": "#VictoriaLIVE My 6 year old Unique Penny Farthing company that has seen over 50,000 people ride victorian bikes at heritage sites, schools and local events is facing the hardest ride ahead! No Loan, grant or support of any kind. The lockdown  is crashing this business! Help us"}
{"id": 1254696619343216641, "created_at": "Mon Apr 27 08:59:19 +0000 2020", "full_text": "The number of confirmed cases in the Western Cape is skyrocketing and the death toll is alarming. I think we are likely to remain at level 5 until we change our demeanor and heed the call to stay at home #Covid-19"}
{"id": 1254696635852115975, "created_at": "Mon Apr 27 08:59:23 +0000 2020", "full_text": "I'm trying to watch The Witcher during this Quarantine... I've slept like 3 times in the first episode, why were you all hyping it when it came out🤧🙄\n#GangsOfLondon \n#COVID19"}
{"id": 1254696636057636864, "created_at": "Mon Apr 27 08:59:23 +0000 2020", "full_text": "Commercial drivers have done well. They have agreed to the social distancing and other policies in their cars. For that, a sort of compensation should be given to them - Ben Ephson - Journalist/Pollster\n#HappyHMS #GMATechMonth \n@samueleshungh @Fati_ShaibuAli @raymondnyamador"}
{"id": 1254696649177382912, "created_at": "Mon Apr 27 08:59:26 +0000 2020", "full_text": "Michael Portaloo talking his usual Tory bollux on #LBC. The #NHS has \"not been overwhelmed; there are thousands of empty beds\" cos most other treatments have been postponed\n\nA precaution only necessary because #Tories' delayed lock-down, that will result in non-#Covid19 deaths"}
{"id": 1254696652721606657, "created_at": "Mon Apr 27 08:59:27 +0000 2020", "full_text": "After 35 days of #lockdown in the #UK..\n\nWe have stayed at home. ✅\n\nWe have been social distancing.✅\n\n🔵 But unbelievably, the government are still allowing at least 15,000 people a day into the Country, UNCHECKED and UNTRACED!     WTAF!!!!"}
{"id": 1254696661021913088, "created_at": "Mon Apr 27 08:59:29 +0000 2020", "full_text": "So what do you do with the money your mom gives you when we're in the middle of a pandemic?"}
{"id": 1254696661466714112, "created_at": "Mon Apr 27 08:59:29 +0000 2020", "full_text": "What if the qualifying question in an interview after CoVid-19 are:\n\n⭐WHAT DID YOU ACHIEVE WITH UR COVID-19 BREAK?\n\n⭐ASSUME THAT YOU ARE LEADER IN YOUR COUNTRY, WHAT METHOD/SOLUTIONS 'LL YOU EMPLOY TO THE COVID-19 PANDEMIC\n\n⭐WHAT STEPS WOULD YOU TAKE IN IMPROVING THE SITUATION"}
{"id": 1254696664788619271, "created_at": "Mon Apr 27 08:59:30 +0000 2020", "full_text": "I told y'all #COVID-19 is not something you can hide,the more you lie abt it, the more it kills you. Dear @NCDCgov, pls tell these politicians d truth abt the epidemiology of this disease&amp;the importance of accurate data in the fight.\nStop being manipulated by politicians!\nStand!"}
{"id": 1254696665904275456, "created_at": "Mon Apr 27 08:59:30 +0000 2020", "full_text": "#EasternCape now has more #Covid19  deaths than #Gauteng, yet we have fewer than half the # of confirmed cases. @DrZweliMkhize believes actual # of infections in this province is much higher than reported."}
{"id": 1254696674150105091, "created_at": "Mon Apr 27 08:59:32 +0000 2020", "full_text": "Jan: almost WW3\nFeb: Australia burning \nMarch: Coronavirus pandemic\nApril: more coronavirus and Kim Jong Un possibly dead\n\nAnd we're ONLY A THIRD DONE with 2020"}
{"id": 1254696674284335104, "created_at": "Mon Apr 27 08:59:32 +0000 2020", "full_text": "Now the dilemma is this.\nWhere do I have the albums shipped? \n\nAustralia- where I am now?\n\nOr PH- dahil nagbabalak akong umuwi sana ng by June or July.\n\nHirap din kasi because of COVID. No clear plans."}
{"id": 1254696674980757505, "created_at": "Mon Apr 27 08:59:33 +0000 2020", "full_text": "Y’all fr gotta stay home so this shit can blow over. My parents are getting super religious for Ramadan and I’m not fucking with it at all 🤦🏾‍♂️"}
{"id": 1254696686267576322, "created_at": "Mon Apr 27 08:59:35 +0000 2020", "full_text": "Just watched the Johnson statement again. It's a paradigm of what will happen at the end of all of this. We think that things might change, that Covid19 is causing us to re-evaluate in some way, but those in charge have other ideas."}
{"id": 1254696686426796034, "created_at": "Mon Apr 27 08:59:35 +0000 2020", "full_text": "People passing away with the Coronavirus people passing away from the Coronavirus there is a difference we need Real statistics"}
{"id": 1254696686795886592, "created_at": "Mon Apr 27 08:59:35 +0000 2020", "full_text": "getting really into broadcast during this pandemic, doing some research into the band members, finding out the singer died of swine flu, you know how it is."}
{"id": 1254696690583363585, "created_at": "Mon Apr 27 08:59:36 +0000 2020", "full_text": "The amount of outright fiscal stimulus of eurozone governments remains limited, but Goldman Sachs expects more stimulus measures to be announced toward the end of the coronavirus lockdown and forecasts larger headline deficits in the big-four economies than currently presented"}
{"id": 1254696690965233664, "created_at": "Mon Apr 27 08:59:36 +0000 2020", "full_text": "So what's the scene will lockdown be lifted after 3rd or extended????? What happened in CM &amp; PM video conferencing???"}
{"id": 1254696691221114880, "created_at": "Mon Apr 27 08:59:36 +0000 2020", "full_text": "There's a parallel home or hole\ncome out and they'll take their toll\nbe it covid or the sun\nhere or gor pick one\neither way good bye must be your goal"}
{"id": 1254696694324719617, "created_at": "Mon Apr 27 08:59:37 +0000 2020", "full_text": "When politicians are busy in posting  photos  during COVID 19 outbreak @MamataOfficial  is thinking  for students ..welcome her decision to bring them back ...@BJP4Bengal  and @AITCofficial  are not same ..@abhishekaitc @RahulSinhaBJP"}
{"id": 1254696707117416454, "created_at": "Mon Apr 27 08:59:40 +0000 2020", "full_text": "When your leg and hand ache and you are concentrating the treatment fight on only one part, you'll likely lose the fight through the other part.\n\nCorona causes death, and so also the hunger.\n\nMay Allah help us and see us through."}
{"id": 1254696707364880384, "created_at": "Mon Apr 27 08:59:40 +0000 2020", "full_text": "I am trying to figure out a way to get back on my sleep cycle in about 2-4 weeks when all this COVID ICU is done......have a plan, need to see if it works in the upcoming days"}
{"id": 1254696710846242819, "created_at": "Mon Apr 27 08:59:41 +0000 2020", "full_text": "Everything you thought couldn’t change, Corona showed it can be done in a different way."}
{"id": 1254696715128430592, "created_at": "Mon Apr 27 08:59:42 +0000 2020", "full_text": "Most CM's requested @PMOIndia to #extendlockdown in VC ,Also CMs were unanimous in telling PM that the way virus was spreading, there needs to be a cautious approach in lifting lockdown says Cm of Puducherry @VNarayanasami \n\n#covidsafe #COVID19india \n@Vignesh_twitz @dhanasri05"}
{"id": 1254696716324003840, "created_at": "Mon Apr 27 08:59:42 +0000 2020", "full_text": "Have you bought at auction? We are big fans of property auctions! So we would love to hear your views and experiences. #property #auction #ukproperty #propertyauction #COVID19 #propertyauctiononline #online #onlineauction #investing #propertyinvestment #realestate #coronavirus"}
{"id": 1254696728965582851, "created_at": "Mon Apr 27 08:59:45 +0000 2020", "full_text": "I take it that the lockdown is lifted since there is no news of the president addressing us"}
{"id": 1254696737278767105, "created_at": "Mon Apr 27 08:59:47 +0000 2020", "full_text": "Talk of the novelty of lockdown wearing off I’m wondering when it kicks in"}
{"id": 1254696741271678978, "created_at": "Mon Apr 27 08:59:48 +0000 2020", "full_text": "God hasn’t it been weird when all the covid-19 is happening the weather has been really good."}
{"id": 1254696749547085824, "created_at": "Mon Apr 27 08:59:50 +0000 2020", "full_text": "Want to start a new career that will be in demand once this pandemic is over? Be a therapist, personal trainer or wedding planner. I’m declaring people are realizing how much they love each other vs the other option,divorce lawyer.😬"}
{"id": 1254696753166725121, "created_at": "Mon Apr 27 08:59:51 +0000 2020", "full_text": "When lockdown ends, I'm going to run two daily jogging sessions, morning &amp; evening. #90DaysWithoutSugar"}
{"id": 1254696753405845504, "created_at": "Mon Apr 27 08:59:51 +0000 2020", "full_text": "Austria reports 49 new cases and 7 new deaths bringing total confirmed cases there to 15,274 and 549 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254696761714589696, "created_at": "Mon Apr 27 08:59:53 +0000 2020", "full_text": "PM @narendramodi met with chief ministers today. It looks likely that the lockdown might be diluted but will go on for some time, even after May 3. With more I am live next on @ChannelNewsAsia with @GlendaChongCNA"}
{"id": 1254696762721341440, "created_at": "Mon Apr 27 08:59:54 +0000 2020", "full_text": "why does my neighbour think it’s okay to have 3 different cars visiting and going out multiple times a day. just stay the fuck home, it’s not hard"}
{"id": 1254696766022262789, "created_at": "Mon Apr 27 08:59:54 +0000 2020", "full_text": "The UK approach to reducing the lockdown MUST involve treating the population like adults.\n\nExplain the science. Explain the methods and the outcome.\n\nThink we need to be understanding the R0 and what impact that has on us and the need to keep it below 1"}
{"id": 1254696774301822976, "created_at": "Mon Apr 27 08:59:56 +0000 2020", "full_text": "#ESL looks ready for attack on 9p, one of the few companies thriving in this current lockdown."}
{"id": 1254696775451119616, "created_at": "Mon Apr 27 08:59:57 +0000 2020", "full_text": "Dear @TS_SinghDeo sir @umeshpatelcgpyc  sir @ChhattisgarhCMO when the lockdown will lifted please allow gym’s and fitness centre to open for players, athletes and coach. As we “the athletes” need to workout daily for maintaining the shape of our body. Home workout is not helping."}
{"id": 1254696777925578757, "created_at": "Mon Apr 27 08:59:57 +0000 2020", "full_text": "UK Prime Minister Boris Johnson has warned against relaxing the United Kingdom's coronavirus restrictions too soon in his first remarks since returning to work after contracting the disease, imploring the nation to \"contain your impatience.\"\n....Collected From CNN"}
{"id": 1254696778890465280, "created_at": "Mon Apr 27 08:59:57 +0000 2020", "full_text": "lockdown seems to be bringing some weird shit up to the surface of my brain. I expected my mental illnesses to worsen but why am I suddenly feeling like I'm at a much earlier stage of grief regarding my dad? he's in my dreams every night and just generally on my mind every day"}
{"id": 1254696783424499712, "created_at": "Mon Apr 27 08:59:58 +0000 2020", "full_text": "Can you tell me why people are being registered as dying from Covid19 WITHOUT being tested. I know families who have insisted on the test which was then negative. NHS doctors are not giving true figures to the public.......why????#askDrHilary"}
{"id": 1254696786612170757, "created_at": "Mon Apr 27 08:59:59 +0000 2020", "full_text": "There’s a corona virus special on Netflix and I’m bout to nerd out 🤓"}
