{"id": 1256693140985122816, "created_at": "Sat May 02 21:12:47 +0000 2020", "full_text": "We know the people that came to Twitter to catch cruise because of lockdown, we can't wait for them to return to their WhatsApp, emalo ejo, let's no we that remain."}
{"id": 1256693141177946112, "created_at": "Sat May 02 21:12:47 +0000 2020", "full_text": "Silver Cat - Corona (Me No Want Her)"}
{"id": 1256693162275307520, "created_at": "Sat May 02 21:12:52 +0000 2020", "full_text": "y'all need to chill with your use of the #SocialDistancing hashtag when you're stopping to take pictures or face mask selfies while out on non-essential outings. if you wanna be \"rebellious\", that's on you. but don't insult those of us who are actually socially distancing."}
{"id": 1256693162573205505, "created_at": "Sat May 02 21:12:52 +0000 2020", "full_text": "\"Did anyone rescue crop art PFT or has he been all alone during the pandemic?\"  is a thought that just popped in my mind. \n\n@earwolf"}
{"id": 1256693171716870144, "created_at": "Sat May 02 21:12:55 +0000 2020", "full_text": "Warren Buffett says the economy will overcome coronavirus: ‘Nothing can basically stop America’ : @CNBC"}
{"id": 1256693174606708737, "created_at": "Sat May 02 21:12:55 +0000 2020", "full_text": "Off Topic Any chance @officialnma that Justin can do a one-off live show on Facebook, YouTube or whatever to keep us going through this #lockdown - have loved stuff by the likes of @SwillOdgers and @levellermark - a bit of NMA could really help during these unprecedented times!!"}
{"id": 1256693178872344576, "created_at": "Sat May 02 21:12:56 +0000 2020", "full_text": "COVID -19 update: MC Oluomo issues directives to lagos bus drivers that any passenger not wearing face mask😷 should not be allowed into the vehicle.🙄"}
{"id": 1256693196844789762, "created_at": "Sat May 02 21:13:01 +0000 2020", "full_text": "Fuckkkkk Covid 19.... I just want to get back to my regular getting head schedule 😩"}
{"id": 1256693212678406147, "created_at": "Sat May 02 21:13:04 +0000 2020", "full_text": "Covid-19 have shown us all how close to death we really are. With all these underlying conditions a virus like that can wipe us out. Stay strong stay healthy get sick get over it"}
{"id": 1256693220957999110, "created_at": "Sat May 02 21:13:06 +0000 2020", "full_text": "You know all that money the captain raised. Who has got it, and how’s it going to get where it’s supposed to be? \n\n#COVID2019 #CORONAVIRUS #StaySafe. #StayStrong. #StayatHome.  #SupportTheNHS"}
{"id": 1256693221922607104, "created_at": "Sat May 02 21:13:06 +0000 2020", "full_text": "Just read this week last year movie theaters made $200 million. This week in 2020 they made $5,000. My thoughts and prayers are with movie stars and celebrities during these uncertain times #CoronavirusUSA #corona"}
{"id": 1256693222379831302, "created_at": "Sat May 02 21:13:07 +0000 2020", "full_text": "I want to put together a podcast where people recommend their top choices for streaming during the lockdown. If you're a movie fan and have some recommendations then hit me up. Episodes won't be long, and we can record whenever is convenient for you. Let me know."}
{"id": 1256693225764552709, "created_at": "Sat May 02 21:13:07 +0000 2020", "full_text": "If I see anyone moan about how the lockdown is pointless and it's all a waste of time, I'm blocking them.  This is an attitude that will, if put into practice, result in the spread of illness, and deaths."}
{"id": 1256693226435641347, "created_at": "Sat May 02 21:13:08 +0000 2020", "full_text": "Los que no creen en el coronavirus son los mismos que creen que el ejercicio es solo para enflacar."}
{"id": 1256693242764185605, "created_at": "Sat May 02 21:13:11 +0000 2020", "full_text": "* Movie Pitch for Office Space II ~ Pandemic *\n\n- Employees must create cubicles in their homes\n\n- TPA Reports telecommunicated daily\n\n- Milton only uses his stapler when wearing gloves\n\n- Boss Man Lumbergh still forever holds a coffee mug, at home"}
{"id": 1256693246073409550, "created_at": "Sat May 02 21:13:12 +0000 2020", "full_text": "I ain’t goin outside until they figure out \nif Tank was talkin bout a man or woman when he said, “That’s what ya get everyday when ya Fuccin wit me!” #COVID19"}
{"id": 1256693250225733632, "created_at": "Sat May 02 21:13:13 +0000 2020", "full_text": "#IAmGettingSoTiredOf all the talk of this #coronavirus #pandemic #hysteria \n\n#OpenAmericaBackUp"}
{"id": 1256693254143311884, "created_at": "Sat May 02 21:13:14 +0000 2020", "full_text": "South Africa is 10 days away from 10,000 cases of COVID-19."}
{"id": 1256693254155796484, "created_at": "Sat May 02 21:13:14 +0000 2020", "full_text": "This is what #lockdown has done to us.\n#Clare has created some pointless #KnittedCharacters\nand so, in order to not be outdone, I've learnt #origami ... well, I say \"learnt\" ... I've made a #Hummingbird #Dinosaur #Butterfly and #Turtle, all of which have been thrown in the bin."}
{"id": 1256693254499770370, "created_at": "Sat May 02 21:13:14 +0000 2020", "full_text": "God protect us from contracting covid"}
{"id": 1256693258694074369, "created_at": "Sat May 02 21:13:15 +0000 2020", "full_text": "The same US Intel that concluded Kim Jong-un died last week now saying Covid originated from lab. Huh! Why don’t we always learn on this street???"}
{"id": 1256693263135846404, "created_at": "Sat May 02 21:13:16 +0000 2020", "full_text": "the karens of the world are really starting to get pissed about this whole coronavirus thing huh? no pampered chef and pinot grigio parties for a while :("}
{"id": 1256693263362174976, "created_at": "Sat May 02 21:13:16 +0000 2020", "full_text": "Benar2 kesal , misfortune sekali akhir2 ini , god come on, just take the god damn corona already , we knew the fuckin elitist did this and just fuck them up instead of us , for fuck sake."}
{"id": 1256693280802250759, "created_at": "Sat May 02 21:13:21 +0000 2020", "full_text": "A special #Prayer for our Bank Account in this #Covid19 era!🤲"}
{"id": 1256693284061229059, "created_at": "Sat May 02 21:13:21 +0000 2020", "full_text": "Trump on \"Murder Hornets\"\n1. They are very fine Hornets.\n2. Cure Covid,  try it what have you got to lose.\n3. I call them The Wuhan Hornet\n4. They came here in 2018 so that's Obama's fault\n5. Many people are saying...blank stare... drool."}
{"id": 1256693292189835265, "created_at": "Sat May 02 21:13:23 +0000 2020", "full_text": "It’s gonna be funny when all the commie Democrats want to keep things in lockdown forever and everyone just ignores them."}
{"id": 1256693293280366595, "created_at": "Sat May 02 21:13:24 +0000 2020", "full_text": "Bally hits a different nerve in us.\nMade me forget about Corona virus for a while😂😅\n\nBally will pay🤚\n@HHichilema"}
{"id": 1256693296249876480, "created_at": "Sat May 02 21:13:24 +0000 2020", "full_text": "the inputs we used for modeling the potential impact of that fictional virus are not similar to nCoV-2019."}
{"id": 1256693296904224776, "created_at": "Sat May 02 21:13:24 +0000 2020", "full_text": "Somehow got poison ivy twice during lockdown..."}
{"id": 1256693300628721664, "created_at": "Sat May 02 21:13:25 +0000 2020", "full_text": "With Le Edge 🤣\n#U2 #U2getherAtHome #StayHome"}
{"id": 1256693301396353030, "created_at": "Sat May 02 21:13:25 +0000 2020", "full_text": "The funny thing is, everyone knew COVID would really hit Kano hard... why wasn’t anything done to prevent that?!"}
{"id": 1256693304684613633, "created_at": "Sat May 02 21:13:26 +0000 2020", "full_text": "China refused requests by the WHO to take part in an investigation into the origins of the coronavirus.“We know that some national investigation is happening but at this stage we have not been invited to join,” Dr. Gauden Galea, WHO representative in China, told Sky News."}
{"id": 1256693309604388865, "created_at": "Sat May 02 21:13:27 +0000 2020", "full_text": "COVID-19 is a virus that never kills human. A virus may cause an infection, e.g. PNA, a name of a disease. A virus may cause signs &amp; symptoms. None of the signs &amp; symptoms of COVID-19 can lead to a human death &amp; can’t cause a human death. COVID-19 is not a disease, but a virus."}
{"id": 1256693314335760385, "created_at": "Sat May 02 21:13:29 +0000 2020", "full_text": "After lockdown, I intend to have a few days in Whitby and keep travelling, in a few years maybe go on a mini cruise abroad alone xxx"}
{"id": 1256693317452038151, "created_at": "Sat May 02 21:13:29 +0000 2020", "full_text": "I would like to request @NitishKumar @SushilModi all people reaching to Bihar should be treated and cared properly in strict isolation for 14 days otherwise there may be huge spread of #Corona in villages and that would not be easy to handle then. Save our villages🙏🏻  @BJP4India"}
{"id": 1256693329586032640, "created_at": "Sat May 02 21:13:32 +0000 2020", "full_text": "the same dumbasses that are protesting a virus are gonna be complaining when the lockdown gets extended. should of stayed home Karen 🙄"}
{"id": 1256693330940960771, "created_at": "Sat May 02 21:13:32 +0000 2020", "full_text": "DP3T^2 a new app that uses bluetooth to find out if you have been exposed to anyone who has recently tweeted about coronavirus contact tracing apps"}
{"id": 1256693334472634376, "created_at": "Sat May 02 21:13:33 +0000 2020", "full_text": "Have you ever had your neighbor tell you that their 20 year old giant tortoise ran away from home? Okay good me either #QuarantineLife"}
{"id": 1256693342345113600, "created_at": "Sat May 02 21:13:35 +0000 2020", "full_text": "Definitely staying single for a while but I do enjoy having fun. Plus I got my eyes on a lovely lady who I’m definitely flying out to either Napa Valley or Sundance film fest next year once covid is over and my schedule slows down after this fall."}
{"id": 1256693343574163461, "created_at": "Sat May 02 21:13:35 +0000 2020", "full_text": "The first sign that 2020 was going to hell  and would be full of shit was @realDonaldTrump impeachment sham trial in the senate. After that we got corona. Smh"}
{"id": 1256693344002023426, "created_at": "Sat May 02 21:13:36 +0000 2020", "full_text": "After seeing video of Emir of Rano’s burial \n Unless they find a cure or Vaccine to Covid19.\nSocial distancing or lockdown won't work in Kano those guys are not even bothered.🤦🏾‍♂️"}
{"id": 1256693355582558208, "created_at": "Sat May 02 21:13:38 +0000 2020", "full_text": "BJP plz work on covid-19 nowadays atleast in these panacademic situation plz dont repeat the mistake like before in MP plz support goverment for now and dont be greedy and cruel for people for a CM chair in maharastra  #BJPAgainstMaharashtra"}
{"id": 1256693363170054146, "created_at": "Sat May 02 21:13:40 +0000 2020", "full_text": "I’ve acc looked alright most of lockdown and I know the minute we’re allowed back out my skin is gonna be a riot and I’ll balloon up I can feel it in my bones"}
{"id": 1256693364373598208, "created_at": "Sat May 02 21:13:40 +0000 2020", "full_text": "Called my Great-Grandmother to wish her a happy 93rd Birthday today, Can’t wait for this Covid lockdown to be over so we can celebrate her birthday in style!! #greatgrandma #mynana"}
{"id": 1256693367427170304, "created_at": "Sat May 02 21:13:41 +0000 2020", "full_text": "Istria: 1st region to close schools n use lockdown in Croatia. Everyone with small symptoms was told to get treatment. Today it is 15 days since they had their last registered #coronavirus case. They had 90, last 2 days the number is 0! More will unfortunately come,but well done!"}
{"id": 1256693369222443013, "created_at": "Sat May 02 21:13:42 +0000 2020", "full_text": "Please don't name your kid \"Covid\" in 9 months!\nIt's not funny enough to be worth it for them!"}
{"id": 1256693372011507712, "created_at": "Sat May 02 21:13:42 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256693372045197313, "created_at": "Sat May 02 21:13:42 +0000 2020", "full_text": "This pandemic is causing many hospitals &amp; other healthcare facilities to face some financial difficulties &amp; they are being forced to make some very difficult hard decisions that will impact their staff.  Was just informed we will not be receiving our pay increases this year."}
{"id": 1256693372263292931, "created_at": "Sat May 02 21:13:42 +0000 2020", "full_text": "Can we go voluntary quarantine into a mosque. Gov can test the volunteers for COVID19 before check-in. Gov. could also limit the number for volunteers for each mosque. This is called Itikaaf (اعتكاف) in Islam. @HPA_MV @MVIaffairs We need make use of Ramadan the fullest."}
{"id": 1256693373005713408, "created_at": "Sat May 02 21:13:43 +0000 2020", "full_text": "I can’t wait for lockdown to be over so we can actually get our sofa, some blinds and Curtains and a wardrobe for our house"}
{"id": 1256693373030858753, "created_at": "Sat May 02 21:13:43 +0000 2020", "full_text": "Covid might just break the ice"}
{"id": 1256693373064404993, "created_at": "Sat May 02 21:13:43 +0000 2020", "full_text": "I also finally got to see my Nana while she drove by in the car because she missed seeing the girls so much, I haven’t seen her since end of Jan, she beat Covid-19 about a month ago.. this has been a wonderful day. ❤️"}
{"id": 1256693377313234946, "created_at": "Sat May 02 21:13:44 +0000 2020", "full_text": "Coronavirus scares the shit out of me. \nI'm 58 and in good health. \nBut, I'm not taking risks with this thing. \nSocial distance.\nYes.\nI will continue. \nThank you."}
{"id": 1256693380098265091, "created_at": "Sat May 02 21:13:44 +0000 2020", "full_text": "Make hunger no kill innocent people for naija.\nMay we overcome this pandemic.\nFor over 1 month without any reasonable palliative as citizens.\n#PalliativeCare\n#COVID__19\n#Lockdown"}
{"id": 1256693390332366849, "created_at": "Sat May 02 21:13:47 +0000 2020", "full_text": "So no surprise @PaulHeatonSolo and @jamajestical are trending on twitter then.\nWhat an amazing way to spend a Saturday night in lockdown ... LOVE IT!!"}
{"id": 1256693392999923714, "created_at": "Sat May 02 21:13:47 +0000 2020", "full_text": "Cuomo says COVID-19 deaths in New York are still 'obnoxiously and terrifyingly high' after another 299 fatalities in 24 hours and reveals antibody tests show 12% of the state has recovered..#NewYork..#Covid_19"}
{"id": 1256693397865336832, "created_at": "Sat May 02 21:13:48 +0000 2020", "full_text": "Anyone else got stay at home fails on this beautiful day? Neighbors on two sides are having parties with lots of kids playing together and adults partying a few feet apart."}
{"id": 1256693402147708928, "created_at": "Sat May 02 21:13:49 +0000 2020", "full_text": "“Why are they lowering mommy in the dirt, daddy?”\n\n“Well son, she was tailgating an abandoned AT&amp;T store on sunrise highway during a pandemic”"}
{"id": 1256693402906877953, "created_at": "Sat May 02 21:13:50 +0000 2020", "full_text": "the fact that i sat in traffic all day today is pissing me off more than it should why can't y'all just stay the fuck home"}
{"id": 1256693406769852416, "created_at": "Sat May 02 21:13:51 +0000 2020", "full_text": "Bro I’m really finna go crazy wait till Covid let up"}
{"id": 1256693422351626243, "created_at": "Sat May 02 21:13:54 +0000 2020", "full_text": "Cafe bake shop in my hood got their grand opening during the pandemic."}
{"id": 1256693430270517249, "created_at": "Sat May 02 21:13:56 +0000 2020", "full_text": "Went to the store to pick up a first aid item I needed. Store was teeming with customers. I was one of 6 customers wearing a mask and only half the employees had masks. I am definitely in Trump country. #Covid19 #COVIDIOTS"}
{"id": 1256693438927515650, "created_at": "Sat May 02 21:13:58 +0000 2020", "full_text": "Cuomo says COVID-19 deaths in New York are still 'obnoxiously and terrifyingly high' after another 299 fatalities in 24 hours and reveals antibody tests show 12% of the state has recovered..#NewYork..#Covid_19"}
{"id": 1256693439854411777, "created_at": "Sat May 02 21:13:58 +0000 2020", "full_text": "Hello to my Nova Scotia friends...I have been feeling very helpless lately with the ongoing pandemic and tragic events over the last couple of weeks.  I'm looking for suggestions in regards to a donation  whom are in dire straits.  Please give me your opinion.  Thank you!"}
{"id": 1256693440030617603, "created_at": "Sat May 02 21:13:58 +0000 2020", "full_text": "so it’s fuck social distancing now ?"}
{"id": 1256693440089395201, "created_at": "Sat May 02 21:13:59 +0000 2020", "full_text": "Child barges in the room where I am: \n\n“Mommy, what are you doing? Is everything okay? Are you going somewhere? Why are you showering?!”\n\nAnd this is where we are. #QuarantineLife"}
{"id": 1256693447534272512, "created_at": "Sat May 02 21:14:00 +0000 2020", "full_text": ".@GovernorTomWolf  .@JohnFetterman .@SecretaryMiller A documented history of medical neglect at the family prison heightens the risk that children and parents who fall ill with #COVID19 will not receive life saving medical treatment. #ShutDownBerks"}
{"id": 1256693455255986184, "created_at": "Sat May 02 21:14:02 +0000 2020", "full_text": "when the corona vaccine comes out it should not only be free it should be required by law for everyone to get it and if any anti vaxxers try to refuse they should go to corona jail"}
{"id": 1256693468568735745, "created_at": "Sat May 02 21:14:05 +0000 2020", "full_text": "idk if i can fw people who post IG stories making fun of ppl who aren’t social distancing but...are...also...there...themselves...\n\nthe irony is too dumb"}
{"id": 1256693473589288969, "created_at": "Sat May 02 21:14:06 +0000 2020", "full_text": "What’s the going rate for ‘ladies of the night’ these days? (After lockdown obviously!) asking for a friend 😂\n\n#StruggleIsReal"}
{"id": 1256693481776599041, "created_at": "Sat May 02 21:14:08 +0000 2020", "full_text": "The days used to go by so fast for me too even before this coronavirus thing cus i was always home 😭"}
{"id": 1256693481797541890, "created_at": "Sat May 02 21:14:08 +0000 2020", "full_text": "the weather being nice isn’t an excuse to fucking go outside and hang out with your bum ass friends . stay home so this shit can end ."}
{"id": 1256693490089517058, "created_at": "Sat May 02 21:14:10 +0000 2020", "full_text": "All this lockdown, and they couldn't have secured the nursing homes? Why didn't the world health white coat wizards advise to protect those most likely to die from respiratory illnesses? I said weeks ago, we need to protect the vulnerable instead of put everyone on house arrest."}
{"id": 1256693493688406016, "created_at": "Sat May 02 21:14:11 +0000 2020", "full_text": "Producer of the year- MOG #3MusicAwards20 #StayAtHome"}
{"id": 1256693498704793602, "created_at": "Sat May 02 21:14:12 +0000 2020", "full_text": "Things are continuing to spiral out of control. Watching the “National Stone Skipping Contest on ESPN. “I could’ve been a contender” #QuarantineLife"}
{"id": 1256693501854539777, "created_at": "Sat May 02 21:14:13 +0000 2020", "full_text": "IF YOU’RE PROTESTING AT THE STATE CAPITOL IN SAC, YOU’RE A FUCKING IDIOT . STAY TF HOME !!!"}
{"id": 1256693506992635906, "created_at": "Sat May 02 21:14:14 +0000 2020", "full_text": "Our stay at home order has been extended through May but today I saw a group of people gathered at the park today when I went for my rub. I just hate it here."}
{"id": 1256693507475079168, "created_at": "Sat May 02 21:14:15 +0000 2020", "full_text": "Hearing customers complaining about the quarantine talking about how it needs to end now and shit but your ass is not following the rules and staying home! This is literally the 3rd store you go to today! Stay your ass home! The sooner ppl follow the rules the sooner this ends!!"}
{"id": 1256693519328083974, "created_at": "Sat May 02 21:14:17 +0000 2020", "full_text": "Why are so many people outside with picnic blankets acting like there’s not a pandemic happening right now?\n\nCc @MayorBowser"}
{"id": 1256693520280293380, "created_at": "Sat May 02 21:14:18 +0000 2020", "full_text": "Funny how kids understand the #COVID19 situation than most adults 🤦🏻‍♀️"}
{"id": 1256693526999576578, "created_at": "Sat May 02 21:14:19 +0000 2020", "full_text": "Bono is me trying to remember my high school French. Avec vous! #U2getherAtHome #U2 #StayHome #U2Fam #U2ietour"}
{"id": 1256693532355633152, "created_at": "Sat May 02 21:14:21 +0000 2020", "full_text": "One of the perils of lockdown and my new career as a chef is that I’ve cut my hands 3 times now."}
{"id": 1256693535547547650, "created_at": "Sat May 02 21:14:21 +0000 2020", "full_text": "Y’all been screaming natural selection for a month now, just stay home if you want and let who wants to go out go out. 🤷🏾‍♂️"}
{"id": 1256693540014436353, "created_at": "Sat May 02 21:14:22 +0000 2020", "full_text": "Coronavirus but make it cute bitch ."}
{"id": 1256693540371009536, "created_at": "Sat May 02 21:14:22 +0000 2020", "full_text": "corona already got this app dead. if nic leaves it’ll really be crickets. i-"}
{"id": 1256693547698458624, "created_at": "Sat May 02 21:14:24 +0000 2020", "full_text": "Yukosuko no Neverland(The promised Neverland) is truly deserving of all the hype it is gaining recently. Really looking forward to the next season(scheduled for october 20 but postponed to january 21 amid this pandemic)."}
{"id": 1256693556737179648, "created_at": "Sat May 02 21:14:26 +0000 2020", "full_text": "if my mom yells at ne for not having a job during a global pandemic o n e m o r e time i will go apeshit"}
{"id": 1256693560306544641, "created_at": "Sat May 02 21:14:27 +0000 2020", "full_text": "Limited menus from coronavirus has made my local McDonald's not serve sundaes.\n\nChina is mega asshoe."}
{"id": 1256693561493463051, "created_at": "Sat May 02 21:14:27 +0000 2020", "full_text": "Where's the chip clip for this bag of Ritz Bitz crackers? Did I eat it? #QuarantineLife"}
{"id": 1256693561891917824, "created_at": "Sat May 02 21:14:28 +0000 2020", "full_text": "Weekly Saturday eve #lockdown entertainment by residents in my street went up another gear today when George Hicks @GeedaHicks gave us a dressed-down show to remember. Coronavirus Cabaret a highlight."}
{"id": 1256693564639195137, "created_at": "Sat May 02 21:14:28 +0000 2020", "full_text": "What would those people who died in WW2 think of the way their death is being used as a totemistic distraction during the worst pandemic since the Spanish Flu? I'm not saying not to remember. Do. Remember, and think, for fuckssakes."}
{"id": 1256693565062672384, "created_at": "Sat May 02 21:14:28 +0000 2020", "full_text": "Mana suaranya yang lulus jalur corona"}
{"id": 1256693565255794691, "created_at": "Sat May 02 21:14:28 +0000 2020", "full_text": "Between the coronavirus and murder hornets, I’m gonna start putting lambs’ blood on my door just in case"}
{"id": 1256693569361981440, "created_at": "Sat May 02 21:14:29 +0000 2020", "full_text": "Catching up on @CelebJuice and what a brilliant idea a lockdown version was @lemontwittor 👏🏻. Absolutely what we all need 😂😂🙌🏻"}
{"id": 1256693573690384385, "created_at": "Sat May 02 21:14:30 +0000 2020", "full_text": "told my girl if u sicc stay home, but if u thicc come home"}
{"id": 1256693574193885188, "created_at": "Sat May 02 21:14:30 +0000 2020", "full_text": "Idc what nobody say. It’s hard to be productive during this pandemic"}
{"id": 1256693577159147526, "created_at": "Sat May 02 21:14:31 +0000 2020", "full_text": "se o corona te pegar e eu não, vai ser ser triste"}
{"id": 1256693577272475648, "created_at": "Sat May 02 21:14:31 +0000 2020", "full_text": "Can this lockdown just mf end? I wanna make out with the dude I like ☹️"}
{"id": 1256693581831499776, "created_at": "Sat May 02 21:14:32 +0000 2020", "full_text": "The Conspiracy Theorist in me can’t help but suspect that there is more to the Thunderbird and Blue Angel flyovers than just paying tribute to our front-line health care workers confronting COVID-19."}
{"id": 1256693581915418624, "created_at": "Sat May 02 21:14:32 +0000 2020", "full_text": "They’re saying Covid-19 can be transferred through farts. Please save lives and refrain from crop dusting in public."}
{"id": 1256693590811643904, "created_at": "Sat May 02 21:14:34 +0000 2020", "full_text": "Lockdown has taught me getting pissed in the house is wicked"}
{"id": 1256693595249225728, "created_at": "Sat May 02 21:14:36 +0000 2020", "full_text": "Same for @HarborFreight Even though there’s a plastic barricade, employees reaching around the plastic to scan with a mask under their chin, really do no good at all. #coronavirus"}
{"id": 1256693600009814019, "created_at": "Sat May 02 21:14:37 +0000 2020", "full_text": "The prospect looms of an even more concentrated e-commerce economy than pre-pandemic, with an all-but-all-digitized currency pace' Bitcoin, etc. This would among other things mean necessarily greater protection for Amazon warehouse workers among other essential workers."}
{"id": 1256693602689966080, "created_at": "Sat May 02 21:14:37 +0000 2020", "full_text": "People going between houses during lockdown gives me the absolute fear"}
{"id": 1256693606599057415, "created_at": "Sat May 02 21:14:38 +0000 2020", "full_text": "O CIDADE ALERTA TA FALANDO QUE O CORONAVIRUS VEIO DE ALIENÍGENAS NA CHINA POR CAUSA DO VIDEO DA NASA\neste é o tweet"}
{"id": 1256693615428018176, "created_at": "Sat May 02 21:14:40 +0000 2020", "full_text": "Our heartfelt condolences to the Kintyre Resilience community who are tonighting mourning the loss of one their associated to this bloody horrible disease\nThe third organisation in our network who have this week lost someone to Covid.\nPlease folks, #StayAtHome and #WashYourHands"}
{"id": 1256693615788797954, "created_at": "Sat May 02 21:14:40 +0000 2020", "full_text": "rude how drunk i am when it’s pointless even drunk texting anyone cos we’re in lockdown X"}
{"id": 1256693616250142720, "created_at": "Sat May 02 21:14:41 +0000 2020", "full_text": "At the age of 24 you are still asking ur mom for money look at COVID he's just 19 and he is traveling around the world 😒"}
{"id": 1256693616409563138, "created_at": "Sat May 02 21:14:41 +0000 2020", "full_text": "This guy asked me if I had any plans for covid...like nigga this isn’t a holiday...my plan is to not get it, what do you mean.... 😒🥴"}
{"id": 1256693619479777283, "created_at": "Sat May 02 21:14:41 +0000 2020", "full_text": "I need to go for another trying not to have a mental breakdown covid stroll. But next up, the worst of the bunch: Solo. I’m not even sure why I’m rewatching this. I appreciate the Han/Chewie bromance moments. But Daenerys is terrible in this &amp; the story is kind of a dragging mess"}
{"id": 1256693624709894145, "created_at": "Sat May 02 21:14:43 +0000 2020", "full_text": "Is there really not a Twitter reporting option for COVID misinformation? Huh?"}
{"id": 1256693628212334599, "created_at": "Sat May 02 21:14:43 +0000 2020", "full_text": "As a parent and an educator, I don’t believe weekend homework is appropriate or necessary during this pandemic."}
{"id": 1256693633769758721, "created_at": "Sat May 02 21:14:45 +0000 2020", "full_text": "A whole lot of mask off  non-quarantining, non-social distancing going on in these DC streets right now. 🤦🏾‍♂️🤦🏾‍♂️"}
{"id": 1256693637083279360, "created_at": "Sat May 02 21:14:45 +0000 2020", "full_text": "My local church’s sign outside says “Be with God at home” and all I could translate that to was “stay the fuck away from us please” 😂"}
{"id": 1256693639973089280, "created_at": "Sat May 02 21:14:46 +0000 2020", "full_text": "This entertainment is worldclass. We are even entertaining our Kenyan neighbours via @ntvkenya. Media houses are stepping up. We might see a lower attendance in bars after #lockdown\n#NTVDanceParty #NBSSNL"}
{"id": 1256693648776851456, "created_at": "Sat May 02 21:14:48 +0000 2020", "full_text": "Lately I’ve been on a constant roll of having shitty birthdays, who would’ve known that this year it would’ve been a pandemic to ruin it 😂"}
{"id": 1256693658147000320, "created_at": "Sat May 02 21:14:50 +0000 2020", "full_text": "Maybe the cure for coronavirus was the friends we made along the way"}
{"id": 1256693661623922688, "created_at": "Sat May 02 21:14:51 +0000 2020", "full_text": "Can't we just expose the Murder Hornet to COVID-19 and be done with it?"}
{"id": 1256693662261694471, "created_at": "Sat May 02 21:14:51 +0000 2020", "full_text": "each day we get closer to having that post corona mixy"}
{"id": 1256693666888003590, "created_at": "Sat May 02 21:14:53 +0000 2020", "full_text": "*waving through window* hey! come on out! we dont have to socially distance for coronavirus anymore. quarantine is over! plus, its a beautiful day out *jiggling door handle* cmon! the beaches are open *searching by window for sizable rock*"}
{"id": 1256693670302154753, "created_at": "Sat May 02 21:14:53 +0000 2020", "full_text": "For a SPLIT second I forgot we were in lockdown while seeing an ad for a new tv show I thought it was a preview for a movie coming out soon"}
{"id": 1256693674601218049, "created_at": "Sat May 02 21:14:54 +0000 2020", "full_text": "It's amazing how average Nigerians are denied good schools/education &amp; other basic infrastructures, and somehow expected to act civilised, especially in times like this. You cannot expect folks to understand what Covid-19 or social distancing is, when most of them are illiterate."}
{"id": 1256693683149139968, "created_at": "Sat May 02 21:14:56 +0000 2020", "full_text": "Are we going to sit on the couch and watch @hgtv and @FoodNetwork all day? Like literally all day? Why yes, yes we are. This is our #QuarantineLife #hometogether #usandthefurbabies #winning"}
{"id": 1256693686265679882, "created_at": "Sat May 02 21:14:57 +0000 2020", "full_text": "The one thing I'm missing the most in this lockdown is flaking on people"}
{"id": 1256693687364567041, "created_at": "Sat May 02 21:14:57 +0000 2020", "full_text": "#COVID19 came from Asia.\n\n#MurderHornets came from Asia.\n\nLogically, we can deduce from these two facts that JOE BIDEN IS A TOTAL PERV"}
{"id": 1256693691416272900, "created_at": "Sat May 02 21:14:58 +0000 2020", "full_text": "Honestly, Watch the coronavirus panorama..."}
{"id": 1256693694545252354, "created_at": "Sat May 02 21:14:59 +0000 2020", "full_text": "Kenyans we don't want those test, if only you feel the symptoms are resembling to those of corona virus, why wakenya wananyanyazwa"}
{"id": 1256693698970243072, "created_at": "Sat May 02 21:15:00 +0000 2020", "full_text": "i was moving cautious before covid"}
{"id": 1256693699670683649, "created_at": "Sat May 02 21:15:00 +0000 2020", "full_text": "Guys any idea where I can get my smashed iPhone screen fixed during lockdown, i live Southside of Glasgow."}
{"id": 1256693697174925313, "created_at": "Sat May 02 21:15:00 +0000 2020", "full_text": "The issue of whether Corona virus is affected by high or low temperatures has been very controversial, but may WHO help us to find an answer to the question: What is the appropriate temperature to eliminate the Israeli occupation virus?\n#Covid_48_isBack"}
{"id": 1256693728359702530, "created_at": "Sat May 02 21:15:07 +0000 2020", "full_text": "Have any teachers made the kids write \"What I Did During My Pandemic Vacation\" essays yet?"}
{"id": 1256693732516212736, "created_at": "Sat May 02 21:15:08 +0000 2020", "full_text": "Watching a movie called Contagion amazon prime can’t believe it mirrors this covid virus...made in 2011."}
{"id": 1256693733166395392, "created_at": "Sat May 02 21:15:08 +0000 2020", "full_text": "I am extremely proud of the way Nigerians conducted themselves during this lockdown (not perfect though) however it is encouraging to see us abide and support government directives."}
{"id": 1256693733795540992, "created_at": "Sat May 02 21:15:09 +0000 2020", "full_text": "Que es el que no s'entén d'esport individual? #confinament #esport #covid #mascaretas #pandemia"}
{"id": 1256693737725538310, "created_at": "Sat May 02 21:15:09 +0000 2020", "full_text": "I am so over school, work and covid 19 rn 😣😣"}
{"id": 1256693754003677185, "created_at": "Sat May 02 21:15:13 +0000 2020", "full_text": "#furloughleave  I'm quite embarrassed that I get to stay home while my workmates who are cleaners and catering staff have to go to work as normal."}
{"id": 1256693774169800710, "created_at": "Sat May 02 21:15:18 +0000 2020", "full_text": "I may not really show it, but @AlvinISD blocking my friend @ArnieArson really has put me in my feels. This coupled with the stress Corona virus has put on me really be putting a strain on my mental health."}
{"id": 1256693775411351556, "created_at": "Sat May 02 21:15:18 +0000 2020", "full_text": "So my county has more corona case than anyone in My state cool"}
{"id": 1256693776036376576, "created_at": "Sat May 02 21:15:19 +0000 2020", "full_text": "😂 If we all started wearing masks with “#Trump2020” on them how long before experts decide we don’t have to wear them anymore?￼ #COVID__19 #coronavirus #COVID19"}
{"id": 1256693783045066752, "created_at": "Sat May 02 21:15:20 +0000 2020", "full_text": "not even during a pandemic do peeps wanna talk to my annoying ass hahahahahahahahahakillmehaahahahaha"}
{"id": 1256693783074390017, "created_at": "Sat May 02 21:15:20 +0000 2020", "full_text": "Park and rec recently did a YouTube episode to raise money for corona stuff, if you liked the show it's worth watching lol"}
{"id": 1256693783736889344, "created_at": "Sat May 02 21:15:20 +0000 2020", "full_text": "FACT: Coronavirus jumped from bats to humans through a sick vampire probably"}
{"id": 1256693788665233408, "created_at": "Sat May 02 21:15:22 +0000 2020", "full_text": "Trudeau Regime &amp; CBC spread fake news that covid-19 is a natural virus. From the 5eyes report: \"The research dossier also references work done to synthesize SARS-like coronaviruses.... This means they were altering parts of the virus to test transmissibility\" \n@PnPCBC"}
{"id": 1256693792406753290, "created_at": "Sat May 02 21:15:23 +0000 2020", "full_text": "I could do without companies like @BritishGas @Dominos_UK @Natwest etc etc using a pandemic for their own PR. Quit the adverts &amp; give the money to a food bank instead."}
{"id": 1256693796030558210, "created_at": "Sat May 02 21:15:23 +0000 2020", "full_text": "Maybe I dressed up to stay home, make mint juleps, &amp; watch a 5-yr-old replay of the Derby, maybe...\n\ncome on. You know I did. #DerbyAtHome"}
{"id": 1256693799960621059, "created_at": "Sat May 02 21:15:24 +0000 2020", "full_text": "After this whole Pandemic I'll travel to Italy just to get some Gelato 🙄"}
{"id": 1256693812421853185, "created_at": "Sat May 02 21:15:27 +0000 2020", "full_text": "A friend about my MS after reading about the murder hornets making it to the US . . . \"It was supposed to be fiction, not a 2020 guide book.\" I hear you bro. Everything horrifying in my MS is happening. I'm starting to wonder if a pandemic will show up in my book!"}
{"id": 1256693816339333123, "created_at": "Sat May 02 21:15:28 +0000 2020", "full_text": "What’s the situation report on the  covid 19 vaccine.. hope it comes soonest \n\nAtm I think its the only feasible way out for my country"}
{"id": 1256693816481939457, "created_at": "Sat May 02 21:15:28 +0000 2020", "full_text": "If lockdown has taught me anything, it’s that I know a fair bit of useless pub quiz knowledge."}
{"id": 1256693817123766279, "created_at": "Sat May 02 21:15:28 +0000 2020", "full_text": "Key point from @JoeBiden with @TheRevAl on @PoliticsNation \n\"We need federal leadership that makes sure this recovery benefits everyone. Especially those who have been left behind in the past.\"\nRef: #peopleofcolor being impacted more by #COVID19 #JoeBiden2020 #reliefpackage"}
{"id": 1256693820399292416, "created_at": "Sat May 02 21:15:29 +0000 2020", "full_text": "yo quiero ser la blanquita que coge sol y de una se pone moREEEEEEENNNAAAAAA con el CUERPITO y el traje de baño CHIQUITITO WTF !!!!!!! HOR GIRL SUMMER SAVE SUMMER DEMON HOURS I KNOW THE VIBES WILL BE FIRE REGARDLESS OF THIS CORONA SHIT I WONT ACCEPT ANYTHING LESS"}
{"id": 1256693820495998983, "created_at": "Sat May 02 21:15:29 +0000 2020", "full_text": "Food order had a couple of big omissions, which I feel are an inevitable part of life at the moment. A bit irksome, but going back on the website I can get another delivery in 10 days. Thank you, everyone, for stopping panic buying. And thank you, food shops for coping so well."}
{"id": 1256693828838359053, "created_at": "Sat May 02 21:15:31 +0000 2020", "full_text": "NYS unemployment is a fucking joke. You’d think that they’d be useful during a whole entire pandemic, but they’re not even answering."}
{"id": 1256693833116483584, "created_at": "Sat May 02 21:15:32 +0000 2020", "full_text": "Your best protection against COVID-19 is not the government. It is maintaining a healthy diet, weight, &amp; hygiene practices. \n\nExercise regularly. Drink plenty of water. Do not gather in large public crowds, period. \n\nWash your hands FREQUENTLY.\n\nAND STOP \n\nTOUCHING \n\nYOUR FACE!"}
{"id": 1256693838460194818, "created_at": "Sat May 02 21:15:33 +0000 2020", "full_text": "I’m at the ‘I want to get wasted with my mates and lose my shit to the Five megamix’ stage of Lockdown."}
{"id": 1256693838619574274, "created_at": "Sat May 02 21:15:34 +0000 2020", "full_text": "Dr. Alexander Shulepov from Russia's Voronezh city fell from the second floor, in the same day that he had complained that he was forced to work after being infected with coronavirus. This is the third Russian physician who has fallen out of a window in the past two weeks."}
{"id": 1256693850355064832, "created_at": "Sat May 02 21:15:36 +0000 2020", "full_text": "Hi yeah everyone from northern Utah needs to stop coming to southern Utah. Stay home and keep corona up there."}
{"id": 1256693850644586496, "created_at": "Sat May 02 21:15:36 +0000 2020", "full_text": "First covid. \nNow murder hornets. \nI think God just gave us the finger. 🖕"}
{"id": 1256693851437359105, "created_at": "Sat May 02 21:15:37 +0000 2020", "full_text": "Has lockdown been lifted n I just haven’t been told or????"}
{"id": 1256693854809587714, "created_at": "Sat May 02 21:15:37 +0000 2020", "full_text": "Me ajudem a ganhar um freezer da Brahma que eu libero a cura pro corona. #JeMBrahmaLive"}
{"id": 1256693862531129344, "created_at": "Sat May 02 21:15:39 +0000 2020", "full_text": "My county of Lake in California just added 30 more days of quarentine with one active case of Covid19 within a population of 65000.\nOne sniffle nose and I don't give a damn. Life is not going to stop because some high on power county officials decided to break the law. 🖕🖕🏽🖕🏼🇺🇸✌️"}
{"id": 1256693863214915586, "created_at": "Sat May 02 21:15:39 +0000 2020", "full_text": "Since lockdown, I've finished 3 novels, 1 series, 8 movies, more than 100 new songs ..im proud"}
{"id": 1256693866746597376, "created_at": "Sat May 02 21:15:40 +0000 2020", "full_text": "Still don’t get why people are meeting there mates, which is only going to cause the lockdown getting extended. They’ll be first to moan about it though. Wankers all of em."}
{"id": 1256693884211605504, "created_at": "Sat May 02 21:15:44 +0000 2020", "full_text": "Why are so many people thinking lockdown has been lifted and are going to meet their pals???? Not over yet huns go home x"}
{"id": 1256693891962675201, "created_at": "Sat May 02 21:15:46 +0000 2020", "full_text": "Ain't they say the virus could be floating around in the air in droplets? Social distancing would mean nothing if u still walking past people, no mask, breathing in their shit."}
{"id": 1256693897289437186, "created_at": "Sat May 02 21:15:48 +0000 2020", "full_text": "We drove by the Hell Saloon and there was 4.2 million people there so yeahhh....I don't think anyone cares about social distancing anymore. \n\nHow bad could it get I wonder? I just want sports to come back man."}
{"id": 1256693897738309635, "created_at": "Sat May 02 21:15:48 +0000 2020", "full_text": "WB...✨\nStay Safe, Stay home...!"}
{"id": 1256693900321927171, "created_at": "Sat May 02 21:15:48 +0000 2020", "full_text": "corona sai do meu planeta por favor"}
{"id": 1256693901563478016, "created_at": "Sat May 02 21:15:49 +0000 2020", "full_text": "My dad looked at me and asked what’s wrong and I almost burst into tears lol this lockdown needs to end I’m suffering"}
{"id": 1256693904323330048, "created_at": "Sat May 02 21:15:49 +0000 2020", "full_text": "The rule is you haven’t been in lockdown until you post a snap with a trolley full of alcohol with the caption “essentials”"}
{"id": 1256693912938242048, "created_at": "Sat May 02 21:15:51 +0000 2020", "full_text": "Hey @Jaredsawyer ,  what did you expect when you posted that “fun Oregon covid facts” tweet? You can’t possibly be surprised you got backlash from that."}
{"id": 1256693917958864896, "created_at": "Sat May 02 21:15:52 +0000 2020", "full_text": "Everyone: \"I wish the COVID-19 isolation was over\"\nMe: \"I wish Google search results had a dark mode.\""}
{"id": 1256693922321108992, "created_at": "Sat May 02 21:15:53 +0000 2020", "full_text": "Over due for a date after lockdown"}
{"id": 1256693934450970624, "created_at": "Sat May 02 21:15:56 +0000 2020", "full_text": "This pandemic making people feel hella entitled I swear I’ve been cussed out over shit I have no control over everyday this past week 😭 like I seriously get so shocked when customers are really nice bc everyone has been dicks lately"}
{"id": 1256693935541493764, "created_at": "Sat May 02 21:15:57 +0000 2020", "full_text": "This is a tweet to my future self Hey Gustav is The corona shit over"}
{"id": 1256693943141629952, "created_at": "Sat May 02 21:15:58 +0000 2020", "full_text": "if corona is a biological weapon what a piece of shit design man get refunded"}
{"id": 1256693946421579783, "created_at": "Sat May 02 21:15:59 +0000 2020", "full_text": "my \"trends for you\" rn is something like\n\ncoup d'etat\ncovid 19\nnaruto"}
{"id": 1256693950368317446, "created_at": "Sat May 02 21:16:00 +0000 2020", "full_text": "New fresh start when lockdown is over I reckon."}
{"id": 1256693950418571264, "created_at": "Sat May 02 21:16:00 +0000 2020", "full_text": "Never forget China lied about how this virus spreads and the WHO backed them up by not disclosing taiwanese data reporting the opposite. They then hoarded PPE during that time for profit to sell back to the world with defective PPE. This is the country Bill Gates defends."}
{"id": 1256693950909382657, "created_at": "Sat May 02 21:16:00 +0000 2020", "full_text": "Double bubbles pierce with less trouble- \nIndian-born Philomina Cherian, 63, died at John Radcliffe Hospital in Oxford on Thursday after contracting Covid-19. She was called a 'great human being, a caring mother and wife' by her husband.\n       #COVID__19 Coming to America"}
{"id": 1256693954843680769, "created_at": "Sat May 02 21:16:01 +0000 2020", "full_text": "Is it time to create a #citizensarmyireland? Should like minded #people in #ireland come together and #create a #citizensarmy? We are sick of the bullshit! Time to take #ireland back! #Patriots #ireland #army #takebackireland @gemmaod1 @VoteJohn2020 #COVID__19 #coronavirus 🇮🇪🇮🇪"}
{"id": 1256693959205715969, "created_at": "Sat May 02 21:16:02 +0000 2020", "full_text": "When you finally moved past your starter home, you shoulda just kept living like you were before.\n\nBut the jones got you out there protesting in a pandemic."}
{"id": 1256693959411273729, "created_at": "Sat May 02 21:16:02 +0000 2020", "full_text": "Tell u what this lock down is hard but will make you really appreciate every second with ur friends and family when it’s over! Every minute you spend with them seems like nothing but right now I need it more than ever ☹️"}
{"id": 1256693960082407430, "created_at": "Sat May 02 21:16:02 +0000 2020", "full_text": "Ramadan Mubarak to all.....stay home be safe.."}
{"id": 1256693963269996544, "created_at": "Sat May 02 21:16:03 +0000 2020", "full_text": "The government took advantage of the Corona campaign to strike the most dangerous blow. Scholars and political leaders of all schools of thought should launch a joint protest movement against the government.\n Note: Qadianis are the worst infidels۔\n#عقیدہ_ختم_نبوت_محورایمان"}
{"id": 1256693963962146819, "created_at": "Sat May 02 21:16:03 +0000 2020", "full_text": "that hilarious moment when you told yourself and others that this semester was going to be better than the rest and you wouldn’t fail any class but you didn’t think THAY the world would have a pandemic going on and said pandemic force you back into old habits-"}
{"id": 1256693972682059776, "created_at": "Sat May 02 21:16:05 +0000 2020", "full_text": "#Get2GetherExperience\nThis music itself can cure this corona😂😂😂😂"}
{"id": 1256693976679186438, "created_at": "Sat May 02 21:16:06 +0000 2020", "full_text": "DR. LOLA &amp; MYSELF HAVE LOST FIVE FRIENDS SO FAR TO THE COVID-19 VIRUS. BEFORE WE LOCKED DOWN I HAD ONE OF THESE PEOPLE OVER &amp; WE SPENT THE DAY HERE ON THE FARM. HE CAUGHT A HUGE BASS &amp; RELEASED IT, AND WE CAUGHT CRAPPIE, BREAM, AND CATFISH FOR EVERYONE'S DINNER. LIFE IS SHORT.🙏"}
{"id": 1256693977253724160, "created_at": "Sat May 02 21:16:07 +0000 2020", "full_text": "Quarantine thought: does @EricBana67 have a brother named Dan? During this lockdown is Dan Bana wearing bandanas so the more proper masks are available to front line workers? \n\nI bet he is... That sounds like the Dan Bana *i* know...."}
{"id": 1256693988721115139, "created_at": "Sat May 02 21:16:09 +0000 2020", "full_text": "Anyone else getting increasingly uncomfortable with war-like language around #COVID19, including the continuous use of the word “heroes”? Makes key worker deaths sound necessary and puts distance between us and them. They don’t need to die. They are people just like you and me."}
{"id": 1256693989291569155, "created_at": "Sat May 02 21:16:09 +0000 2020", "full_text": "I think we need a joint @JamesDelingpole and @DickDelingpole podcast it’s just just a feeling. Do you think I’ve got the Wuhan Flu?"}
{"id": 1256693992441274369, "created_at": "Sat May 02 21:16:10 +0000 2020", "full_text": "i swear the anti-lockdown protest is the stupidest thing the human race has ever done"}
{"id": 1256693993083228162, "created_at": "Sat May 02 21:16:10 +0000 2020", "full_text": "The country is dealing with COVID-19 pandemic BUT our compromised media can afford to splash political headlines daily! Can't you splash the plight of those in quarantine?, Mombasa as a RED zone? people refusing to be tested? Why always politics? @dailynation @StandardKenya"}
{"id": 1256693997399146504, "created_at": "Sat May 02 21:16:11 +0000 2020", "full_text": "I’m starting to really enjoy lockdown now. I’m really loving having so much time by myself. I love my own company."}
{"id": 1256694000867782663, "created_at": "Sat May 02 21:16:12 +0000 2020", "full_text": "On A Lighter Note:\n “At the age of 24 you are still asking ur mom for money 😏look at COVID🙄 he's just 19 and he is traveling around the world ☹️...🙄”- Anonymous #TakeResponsibility #YouthPower"}
{"id": 1256694001534734338, "created_at": "Sat May 02 21:16:12 +0000 2020", "full_text": "Loving Sat night #lockdown in the company of @PaulHeatonSolo and Jacqui Abbott. Such talent. Thank you 😍"}
{"id": 1256694001643786247, "created_at": "Sat May 02 21:16:12 +0000 2020", "full_text": "Worst thing about COVID is any time I sneeze in public everyone looks at me like I just shot a puppy"}
{"id": 1256694002176286720, "created_at": "Sat May 02 21:16:13 +0000 2020", "full_text": "Is it me or is everyone in LA NOT listening to the #StayAtHome order?\n\nI have sat in traffic the past couple of days, I've seen three car accidents AND fast food drive thru's are packed!!!\n\nNow before you say anything about me, I'm an essential worker. I have to come outside😂"}
{"id": 1256694005129150464, "created_at": "Sat May 02 21:16:13 +0000 2020", "full_text": "during lockdown my mates’ private stories have turned into youtube channels with hauls and make up tutorials and I expected nothing less, thoroughly enjoying it"}
{"id": 1256694009713565696, "created_at": "Sat May 02 21:16:14 +0000 2020", "full_text": "Tive que ir na farmácia. Não sei se o corona me pegou, mas os mosquitos... esses me trucidaram"}
{"id": 1256694010372141059, "created_at": "Sat May 02 21:16:14 +0000 2020", "full_text": "If Mrs.Frizzle was here she would have already took The Magic School Bus into the corona virus cell and figured  this shit out already ."}
{"id": 1256694013958258689, "created_at": "Sat May 02 21:16:15 +0000 2020", "full_text": "okay like i don’t wanna be that guy or whatever but getting COVID testing was extremely easy in norman, OK even without any traditional symptoms so i’m confused why people are saying no one can get tested"}
{"id": 1256694017703555073, "created_at": "Sat May 02 21:16:16 +0000 2020", "full_text": "Can COVID-19 go away.... I’m ready to see my friends and go to concerts."}
{"id": 1256694026851491840, "created_at": "Sat May 02 21:16:18 +0000 2020", "full_text": "Lol these mans panicking about Corona i'm just eatin some fries"}
{"id": 1256694036297060355, "created_at": "Sat May 02 21:16:21 +0000 2020", "full_text": "people. beautiful weather does not make social distancing optional."}
{"id": 1256694036330688513, "created_at": "Sat May 02 21:16:21 +0000 2020", "full_text": "Never woulda thought that my bank account needed a pandemic to flourish."}
{"id": 1256694046791262212, "created_at": "Sat May 02 21:16:23 +0000 2020", "full_text": "well....when we go back on Lockdown....😅\n\nyou all know why."}
{"id": 1256694047042920451, "created_at": "Sat May 02 21:16:23 +0000 2020", "full_text": "the first person ima see after lockdown is my braider"}
{"id": 1256694051149164544, "created_at": "Sat May 02 21:16:24 +0000 2020", "full_text": "Some of have not polished your sexting skills during this lockdown and it shows..."}
{"id": 1256694055611793411, "created_at": "Sat May 02 21:16:25 +0000 2020", "full_text": "People: Covid-19 is a bio weapon, made from laboratory to take out weak people."}
{"id": 1256694059449679874, "created_at": "Sat May 02 21:16:26 +0000 2020", "full_text": "When will this Coronavirus go from Earth?\nWhen will be able to see people?\nWhen will the darkness disappear?\nWhen will a human say that everything is back to normal?\nWhen will I meet nature in its full willingness?\nWhen will we all be stuck at 9 am traffic?\nWhen? When?\n\nStay Safe"}
{"id": 1256694059743285250, "created_at": "Sat May 02 21:16:26 +0000 2020", "full_text": "AS @PMOIndia TOLD TO FEED POOR PEOPLES A TEAM FROM #Mumbai ARE DOING A JOB FROM DAY 1 OF #lockdown\nBY FEEDING POOR AND DAILY WAGES WORKERS OF ALL CASTE AT #MUMBAICENTRAL BUT LOCAL POLICE STN IS FORCING TO STOP DISTRIBUTION @MumbaiPolice  @CMOMaharashtra  @rais_shk @mlaAminPatel"}
{"id": 1256694061337116676, "created_at": "Sat May 02 21:16:27 +0000 2020", "full_text": "You cant enjoy ur ka Saturday while MOH is announcing more 3 Covid 19 cases 😎😎😎😎😎😎😎😎"}
{"id": 1256694068127494144, "created_at": "Sat May 02 21:16:28 +0000 2020", "full_text": "All you people boycotting social distancing or figuring out ways to \"bend the rules\" or whatever. Two of my uncles are dead, and my aunt is battling for her life.\nStay the f*ck home."}
{"id": 1256694068475723781, "created_at": "Sat May 02 21:16:28 +0000 2020", "full_text": "No creen en el coronavirus, pero si creen qué hay que pedirle permiso a la planta de chaya para que no les pique... #máre #Mérida 😂"}
{"id": 1256694069687914498, "created_at": "Sat May 02 21:16:29 +0000 2020", "full_text": "I know nobody asked but lockdown is really fucking with my mental health"}
{"id": 1256694072510746634, "created_at": "Sat May 02 21:16:29 +0000 2020", "full_text": "So, gave the parents an old iPad just before lockdown. Spent the evening on the phone, then FaceTime trying to give instructions so they can watch @lesliemnewton preach tomorrow morning on YouTube. I’m sure it will be worth it, but I need another drink....."}
{"id": 1256694076986085376, "created_at": "Sat May 02 21:16:30 +0000 2020", "full_text": "hiking on the same trail as me during the pandemic is considered a hate crime"}
{"id": 1256694085219385344, "created_at": "Sat May 02 21:16:32 +0000 2020", "full_text": "Also my uncle’s test came back “inconclusive” but he has a lot of symptoms so I’m actually really worried that I may have actually had the virus &amp; they moved me from the COVID unit prematurely"}
{"id": 1256694086070755328, "created_at": "Sat May 02 21:16:33 +0000 2020", "full_text": "Covid-19 will bring many changes in our social life. One important change is expecting in religious concept. Gaps between different religions will be reduced a lot..."}
{"id": 1256694086616129536, "created_at": "Sat May 02 21:16:33 +0000 2020", "full_text": "apparently Madagascar's herbal cure for COVID-19 works"}
{"id": 1256694088721711104, "created_at": "Sat May 02 21:16:33 +0000 2020", "full_text": "the only good to come out of this pandemic is Derby being cancelled! so many women and girls get sex trafficked and Churchill Downs is in an immigrant neighbourhood, ICE raids increase during this time and rich fucks trash the neighbourhood w/ no consequence"}
{"id": 1256694094686040066, "created_at": "Sat May 02 21:16:35 +0000 2020", "full_text": "El Covid 19 se esparce por el aire y no lo han informado."}
{"id": 1256694098146312193, "created_at": "Sat May 02 21:16:35 +0000 2020", "full_text": "#coronavirus OOC: MFA has said that from July the borders could start opening. First the neighbours (Austria, Germany, Poland, Slovakia). Then countries with similarly good situation as we have (Baltic states, Hungary, Bulgaria). 1/2"}
{"id": 1256694098305650688, "created_at": "Sat May 02 21:16:35 +0000 2020", "full_text": "i swear this summer im going to every block party...this lockdown thing in the way...it starting to get to hot out here"}
{"id": 1256694105561759744, "created_at": "Sat May 02 21:16:37 +0000 2020", "full_text": "Like seriously bare 🌸💐 bare 💔💔 on Facebook live. a man just wants some tickets to you’re o2  gig 😂😂 me and my cousin having birthdays in lockdown and would just be gassed if we could come #nathandawelive @NathanDawe"}
{"id": 1256694106753060871, "created_at": "Sat May 02 21:16:37 +0000 2020", "full_text": "Tonight, after multiple lockdown evenings. I realised my girlfriends family watch utter shit on tv. If it's not a 100% predictable crime thriller it's a comedy standup I've watched 14 times since I was 10 and they still pretentiously laugh. I need the lockdown to end yesterday!"}
{"id": 1256694110418882560, "created_at": "Sat May 02 21:16:38 +0000 2020", "full_text": "I accuse COVID19 of committing the crime in the at dawn with the dagger!"}
{"id": 1256694110813065217, "created_at": "Sat May 02 21:16:38 +0000 2020", "full_text": "\"America the Victim: Are Enemies Lining Up for Revenge in the Wake of the Coronavirus?\" (Giraldi):\"The craziness of what is going on in the context of the disruption caused by the coronavirus has apparently increased the normal paranoia level at the top levels of the U.S...."}
{"id": 1256694111333167105, "created_at": "Sat May 02 21:16:39 +0000 2020", "full_text": "This NTV vibe can clear Covid symptoms #NTVDanceParty"}
{"id": 1256694114193727494, "created_at": "Sat May 02 21:16:39 +0000 2020", "full_text": ".@AMFChina:“...‘#FiveEyes’ intelligence alliance of western states has stated that the Chinese government deliberately hid or destroyed evidence about the initial outbreak of the coronavirus.” @GlobalCRL: in full breach of the 2005 binding Treaty #IntlHealthRegulation- #IHR"}
{"id": 1256694119990210565, "created_at": "Sat May 02 21:16:41 +0000 2020", "full_text": "My feeds use \"Karen\" as an insult on both sides of the lockdown/open up debates. Apparently \"Karen\" is the person who both belligerently won't wear a mask outside but also frantically alerts authorities if she sees anyone enjoying themselves outside."}
{"id": 1256694122850725888, "created_at": "Sat May 02 21:16:41 +0000 2020", "full_text": "I think that anyone who dares to counterprotest these rallies should carry obligatory #pride flags. Every Open Illinois, Open Wisconsin, and Open Michigan protest should be met by social distancing pride flag waving protesters. Triggering works both ways. #SaturdayThoughts"}
{"id": 1256694126885683208, "created_at": "Sat May 02 21:16:42 +0000 2020", "full_text": "Responsabilidad Personal, es el momento de la #ResponsabilidadPersonal y punto #Covid_19 #Desescalada #DesescaladaResponsable #coronavirus"}
{"id": 1256694127669981185, "created_at": "Sat May 02 21:16:42 +0000 2020", "full_text": "The amount of disrespect I’ve gained for my job since this pandemic started is ASTRONOMICAL"}
{"id": 1256694139841806338, "created_at": "Sat May 02 21:16:45 +0000 2020", "full_text": "\"Don't be so brutal. You're being too hard on yourself.\" Ever heard someone say that to you? Well you're now... \n#QuarantineThoughts #StayHome #StaySafe"}
{"id": 1256694147454570500, "created_at": "Sat May 02 21:16:47 +0000 2020", "full_text": "In these tough times when everybody is at home, you are going out and working for the betterment of the people by spreading awareness on how to battle against #Coronavirus. Your effort is appreciable @anuragdixit2005 \n\n#StayHome #StaySafe\n#LetsFightCoronaTogether"}
{"id": 1256694148347895816, "created_at": "Sat May 02 21:16:47 +0000 2020", "full_text": "I'm voting Biden because when the 2nd wave of Covid hits, I want a president who will bail out Main Street instead of Wall Street.\n\nTrump &amp; friends have gotten rich while the rest of us beg for food. \n\n#biden2020"}
{"id": 1256694161111158785, "created_at": "Sat May 02 21:16:50 +0000 2020", "full_text": "I ain't forget how Dustbin had to downsize his stadium tour to arena's because of \"Coronavirus\" aka it wasn't selling"}
{"id": 1256694161136386049, "created_at": "Sat May 02 21:16:50 +0000 2020", "full_text": "I think @NYCMayor&amp; @NYGovCuomo are using police to round up &amp; jail homeless ppl, putting them at even higher risk for #COVID19, because they HOPE they’ll die and no longer be “a problem.” Don’t let the 1,000 they got rooms for  distract you from the 69,000 homeless NYErs at risk."}
{"id": 1256694161656279041, "created_at": "Sat May 02 21:16:51 +0000 2020", "full_text": "Graphics: How many medical personnel and supplies have come to Wuhan since the coronavirus outbreak? via @cgtnofficial"}
{"id": 1256694165058072578, "created_at": "Sat May 02 21:16:51 +0000 2020", "full_text": "Ma in #RegioneLombardia il coronavirus è verde Lega\n#COVID19"}
{"id": 1256694169285902336, "created_at": "Sat May 02 21:16:52 +0000 2020", "full_text": "Just purchased a huge Popcorn Machine. Since I can’t go to Cinema, I’ll bring the Cinema to me... #QuarantineLife"}
{"id": 1256694169503961088, "created_at": "Sat May 02 21:16:52 +0000 2020", "full_text": "I think the next corona national virus update should more on proposals to tackle the poverty than on the number of tests cried out. Ours is a fragile economy.\n #covid19kenya"}
{"id": 1256694185274544128, "created_at": "Sat May 02 21:16:56 +0000 2020", "full_text": "A Blue Angels flyover totally makes up for 66,045 Americans dying &amp; &gt;30,000,000 losing their jobs b/c the Russian Puppet ignored U.S. IC/military/WHO personell/PDBs, played golf, went to \"Worship Trump\" rallies, lied about the coronavirus &amp; did nothing to stop the pandemic."}
{"id": 1256694197891084291, "created_at": "Sat May 02 21:16:59 +0000 2020", "full_text": "parem de ter corona eu preciso da faici🥺"}
{"id": 1256694202492170240, "created_at": "Sat May 02 21:17:00 +0000 2020", "full_text": "If you’re Home alone for this lockdown, you have my sympathy. \n\nFuck #Coronavirus."}
{"id": 1256694203058397185, "created_at": "Sat May 02 21:17:00 +0000 2020", "full_text": "After this lockdown we are going to have sex 🍑🍆💦 tournament\nWidhoek vs Walvis bay"}
{"id": 1256694209324748800, "created_at": "Sat May 02 21:17:02 +0000 2020", "full_text": "Its nearly my birthday an the frist 200 people tweet this im 25 and i will celebrate my birthday in lockdown and  \n\nRetweet \nLike\nComment \n\n24th of may 2020"}
{"id": 1256694214563377155, "created_at": "Sat May 02 21:17:03 +0000 2020", "full_text": "If #COVID19 spreads in meat packing plants like it has let's think about flu, hepatitis and other viruses and bacteria. trump eliminated FDA meat plant inspections.  They inspect themselves now. How sick have these plants been making us? Now would be a good time to go vegetarian."}
{"id": 1256694218875011072, "created_at": "Sat May 02 21:17:04 +0000 2020", "full_text": "if you wanna know about the type of people protesting coronavirus quarantine here’s a prime example: as i was driving by i gave the protestors a thumbs down and a girl shouts at me “YOU’RE WELCOME”"}
{"id": 1256694219038744579, "created_at": "Sat May 02 21:17:04 +0000 2020", "full_text": "Can Murder Hornets kill Coronavirus tho 😳"}
{"id": 1256694224721858560, "created_at": "Sat May 02 21:17:06 +0000 2020", "full_text": "My 2nd covid test just came back negative. Not sure if its a good or bad news lol because yes, welcome back to hectic working life~ 😑😑"}
{"id": 1256694232154333185, "created_at": "Sat May 02 21:17:07 +0000 2020", "full_text": "Tay Swift session on xbox. lockdown is class"}
{"id": 1256694232628162560, "created_at": "Sat May 02 21:17:07 +0000 2020", "full_text": "I do wonder, though, whether the number of ppl who visited the Washington Mall today—in spite of the stay-at-home orders in the DC area—was greater than at tRump’s inauguration. Anyone know?"}
{"id": 1256694237095006208, "created_at": "Sat May 02 21:17:09 +0000 2020", "full_text": "where’s all the covid 19 death metal at? now’s the time"}
{"id": 1256694240244989953, "created_at": "Sat May 02 21:17:09 +0000 2020", "full_text": "History made by the people of #Malda,#WestBengal ,732102.\nAfter almost 34 days of lockdown we entered in Red Zone\n#CoronaUpdatesInIndia"}
{"id": 1256694240614244353, "created_at": "Sat May 02 21:17:09 +0000 2020", "full_text": "The balancing act of the Bundesliga is reflective of the global balancing act this pandemic has forced us into. How do we keep people from going into financial collapse while keeping the coronavirus in relative check?"}
{"id": 1256694248491020288, "created_at": "Sat May 02 21:17:11 +0000 2020", "full_text": "BREAKING: New York reports 4,663 new cases of coronavirus and 299 new deaths.\n\nTotal of 312,977 cases and 18,909 deaths."}
{"id": 1256694248541315073, "created_at": "Sat May 02 21:17:11 +0000 2020", "full_text": "Seeing a lot of “artists shouldn’t be expected to create during a pandemic” and I’m with it but in that sentence I’d like to replace “artists” with “people” and “create” with literally anything.\n\nI spent 15 minutes trying to put cream in my coffee this morning."}
{"id": 1256694249594159104, "created_at": "Sat May 02 21:17:12 +0000 2020", "full_text": "I bought my Eid dress in Feb because it was a dress that I really liked when I saw it at a market and then corona came and"}
{"id": 1256694256988598272, "created_at": "Sat May 02 21:17:13 +0000 2020", "full_text": "Just drove past a mob of people holding signs comparing the lockdown - having to stay at home/do nothing - to “modern day slavery”. Literally this could not be further from slavery and you want to claim oppression so badly"}
{"id": 1256694260910473216, "created_at": "Sat May 02 21:17:14 +0000 2020", "full_text": "Just listened to another bit on paying yourself in dividends to avoid paying tax, would I do it? Absofuckinglutley. Would I complain because I don’t get any help from the government thought this pandemic? NO! Tax avoiding bastards, no sympathy."}
{"id": 1256694261678030849, "created_at": "Sat May 02 21:17:14 +0000 2020", "full_text": "ive seen quite a few covid 'protesters' wearing the V for Vendetta mask and uhh y'all apparently did not watch the movie (let alone read the graphic novel)"}
{"id": 1256694261757681665, "created_at": "Sat May 02 21:17:14 +0000 2020", "full_text": "not being funny but after lockdown a couple glasses of wines got me gurning xxxxxxxxxx"}
{"id": 1256694261812285446, "created_at": "Sat May 02 21:17:14 +0000 2020", "full_text": "Well, if being forced to take two trips daily on public transit during a pandemic is teaching me one thing, it's that this is by the gods going to be my last job where I'm not in charge. Time to stop operating out of survival mode and focus on what I want to do."}
{"id": 1256694265410760704, "created_at": "Sat May 02 21:17:15 +0000 2020", "full_text": "#India records highest no.of new #COVID__19 cases(+2437) and deaths(+92) today! This is despite three continuous phases of #lockdown 😞😞"}
{"id": 1256694266862198785, "created_at": "Sat May 02 21:17:16 +0000 2020", "full_text": "people be su*ng each other over tweets in the middle of a pandemic lmao ngl is kinda entertaining hshd"}
{"id": 1256694269177462785, "created_at": "Sat May 02 21:17:16 +0000 2020", "full_text": "#chriscoumo - Dear Chris. I have good reasons to believe that I have discovered the treatment of Covid-19. I’m a medical Doctor. I’m also a US Citizen so you could trust me. Please contact me to give you the details. The cure is within 5 days. Thanks. Regards"}
{"id": 1256694269894516736, "created_at": "Sat May 02 21:17:16 +0000 2020", "full_text": "Due to the corona virus I will not be starring in any prono movies for a while. however, I will still be starring"}
{"id": 1256694270041309185, "created_at": "Sat May 02 21:17:16 +0000 2020", "full_text": "fuck animal abusers... fuck racism, fuck coronavirus and fuck coleslaw."}
{"id": 1256694270599344130, "created_at": "Sat May 02 21:17:17 +0000 2020", "full_text": "Hi corona honey, can you end your shit cause I have a dick appointment to attend😅"}
{"id": 1256694278086148097, "created_at": "Sat May 02 21:17:18 +0000 2020", "full_text": "Got a spare 5 minutes? Do a Sudoku\n\nLockdown boredom? Do a Sudoku\n\nExistential dread? Do a Sudoku\n\nTrying to repress them horrible inner voices thst have been tearing you apart for the last 2 weeks? Better believe you're gonna do a Sudoku."}
{"id": 1256694278631424000, "created_at": "Sat May 02 21:17:18 +0000 2020", "full_text": "Yk it’s honestly disgusting seeing people partying together in large crowds during this pandemic! This is a serious matter and y’all grown ass adults acting like little dumb ass kids! Grow up for once"}
{"id": 1256694279029825536, "created_at": "Sat May 02 21:17:19 +0000 2020", "full_text": "I’m not sure there’s a more apt lockdown album than On the Beach by Mr Young. Yeah I know, 70s blah blah - there’s magic vibrant music being made today, 100%, completely &amp; totally. But still - such pure capture of weary, dejected confusion. Love you for not hiding a thing, Neil x"}
{"id": 1256694283287121920, "created_at": "Sat May 02 21:17:20 +0000 2020", "full_text": "So an 1hr and 50 minutes after the weekly shop was ordered it’s all been delivered. Thank you @amazonprimenow #COVID19"}
{"id": 1256694290232807424, "created_at": "Sat May 02 21:17:21 +0000 2020", "full_text": "So far during lockdown I found my xbox original, wii, ps2 and ps3.. I really am having the time of my life 🥳"}
{"id": 1256694290509594634, "created_at": "Sat May 02 21:17:21 +0000 2020", "full_text": "Fun fact : the night before B wasn't happy with the way he sang EBW apparently... He was so mad he threw the mic stand on the piano very violently. You could see him shaking. That was the best BTBS I ever witnessed after that.\n#U2 #U2getherAtHome #StayHome"}
{"id": 1256694295014322178, "created_at": "Sat May 02 21:17:22 +0000 2020", "full_text": "just found out I’ve recently been around a family member that has been tested positive for the COVID-19 🥺 i’m scared asf"}
{"id": 1256694298902507521, "created_at": "Sat May 02 21:17:23 +0000 2020", "full_text": "I wanna hug my grandmother so bad 🥺 but I gotta stay in the car. I really hate this corona shit"}
{"id": 1256694303310483458, "created_at": "Sat May 02 21:17:24 +0000 2020", "full_text": "It sucks having a beautiful home and backyard to yourself, it’s like a paradise that I can’t share with anyone cause of Covid-19. I just want to swim and dance with my best friends :("}
{"id": 1256694304053104641, "created_at": "Sat May 02 21:17:24 +0000 2020", "full_text": "My mum, dad and myself have just had a full blown row because dad and I ate the wrong box of eggs. \n\nWe ate the ones that run out on the 23rd May. \n\nLockdown life."}
{"id": 1256694307844694016, "created_at": "Sat May 02 21:17:25 +0000 2020", "full_text": "Took the car out for a drive today because we haven't used it in over a month. Didn't stop anywhere, but from what we saw on our loop, there is not a whole lot of social distancing going on in Austin 🙁"}
{"id": 1256694311498010625, "created_at": "Sat May 02 21:17:26 +0000 2020", "full_text": "The Minister @Fmohnigeria once said Nigeria is ready to tackle covid- 19, now with few cases @NCDCgov is complaining of bed spaces"}
{"id": 1256694325175480320, "created_at": "Sat May 02 21:17:30 +0000 2020", "full_text": "despite of covid-19, i’m still so excited to graduate and make my family proud"}
{"id": 1256694337464938503, "created_at": "Sat May 02 21:17:32 +0000 2020", "full_text": "I don't think many will be flying as it is far too risky! #corona  People are thinking it's over - it isn't!"}
{"id": 1256694337645182985, "created_at": "Sat May 02 21:17:33 +0000 2020", "full_text": "Since, COVID-19 has banished us to our homes, society just assumed it’s “a moms job” to pick up the rest of the slack to sustain life, as if the emotional labor we ALREADY dealt with was manageable. To the moms out there doing EVERYTHING, hang in there. I see you."}
{"id": 1256694344918204416, "created_at": "Sat May 02 21:17:34 +0000 2020", "full_text": "i owe myself a good beautiful blunt after all this pandemic and isolation"}
{"id": 1256694348810420224, "created_at": "Sat May 02 21:17:35 +0000 2020", "full_text": "16/8 intermittent fasting on a covid ITU with kebab/chocolate/biscuits  a plenty. Send help"}
{"id": 1256694349355642880, "created_at": "Sat May 02 21:17:35 +0000 2020", "full_text": "I need to get my shit together...I’ve gained like 10lbs 😑😒🙄 #thicc #QuarantineLife"}
{"id": 1256694354418286592, "created_at": "Sat May 02 21:17:37 +0000 2020", "full_text": "A wonderful skypeage with the Nasty Sweets - a group who last did a show 11 years ago but will ride onto the digital lockdown highway with an isolated collaborative effort next week. Good times/bad times - booze."}
{"id": 1256694354472833027, "created_at": "Sat May 02 21:17:37 +0000 2020", "full_text": "After this pandemic, I'm having a baby 🤷‍♂️"}
{"id": 1256694357727612935, "created_at": "Sat May 02 21:17:37 +0000 2020", "full_text": "Corona lockdown has me wanting  to pull a 2007 Brittany and just shave my whole head 😵"}
{"id": 1256694362299338757, "created_at": "Sat May 02 21:17:38 +0000 2020", "full_text": "Noticing this weekend how much more tanned people staying at home are than those working in hospitals (suspect same for care home staff &amp; other keyworkers)...not good if low vitamin D is a risk factor for COVID19! ☀️"}
{"id": 1256694366887763969, "created_at": "Sat May 02 21:17:39 +0000 2020", "full_text": "I'm kind of scared that I'm positive of having coronavirus because the Grab driver that I took on March 15th was tested positive for it.... Now waiting for a call to do swab test at the hospital 💀"}
{"id": 1256694374672433152, "created_at": "Sat May 02 21:17:41 +0000 2020", "full_text": "I think I’ll whip-up a Covid Bingo Card tomorrow. Possible squares:\n\n• Saw the Grim Reaper protesting at the beach\n\n• Yelled at the computer because I can’t figure out these government forms\n\n• Watched a celebrity drink on Twitter"}
{"id": 1256694383342215168, "created_at": "Sat May 02 21:17:43 +0000 2020", "full_text": "mayo iba a ser el mes, pero el coronavirus me vio la cara 🤡"}
{"id": 1256694383501508608, "created_at": "Sat May 02 21:17:43 +0000 2020", "full_text": "During this COVID-19 pandemic we all have to do our part."}
{"id": 1256694386957508609, "created_at": "Sat May 02 21:17:44 +0000 2020", "full_text": "This pandemic hasn’t changed me at all.. I’m still cancelling on niggas and ignoring zoom calls 😫😩"}
{"id": 1256694387138080771, "created_at": "Sat May 02 21:17:44 +0000 2020", "full_text": "Classes really became x2 when this pandemic happened 🥴"}
{"id": 1256694395795095552, "created_at": "Sat May 02 21:17:46 +0000 2020", "full_text": "Worried sick about my mum, her colleague has died from corona and now her colleague who she did a 13 hour shift with has been tested positive for corona and mum can’t get tested, fuck thisssss"}
{"id": 1256694400220102656, "created_at": "Sat May 02 21:17:47 +0000 2020", "full_text": "thinking about youtubers who preach that they are social distancing yet go over to their friends house in their videos 😌🖕🏻"}
{"id": 1256694407648215040, "created_at": "Sat May 02 21:17:49 +0000 2020", "full_text": "USA reports 13 new cases bringing total confirmed cases there to 1,154,944 and 67,099 total deaths, with 23,914 new cases and 1,346 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256694408172503043, "created_at": "Sat May 02 21:17:49 +0000 2020", "full_text": "Solidarisons nous sur twitter: chacun s'aidant dans la mesure du possible: nous vaincrons le coronavirus et MACRON . !!"}
{"id": 1256694412844777472, "created_at": "Sat May 02 21:17:50 +0000 2020", "full_text": "What's up with those thermometers the tit-suckers shove in your face all the time? Have one in my toolbox more than 20years old. Works at 30feet. Social distancing doesn''t apply to gov workers? Mine also reads in tenths of a degree and F or C."}
{"id": 1256694413163663361, "created_at": "Sat May 02 21:17:51 +0000 2020", "full_text": "When a woman’s way pleases the Lord, he blesses her with an Ijaw man from Rivers state..  #PHTwitterCommunity  #COVID__19 #StayHome"}
{"id": 1256694420180631552, "created_at": "Sat May 02 21:17:52 +0000 2020", "full_text": "What leads to more bad decisions? \nAlchohol or Lockdown Loneliness?\n\n#OhHoephase"}
{"id": 1256694421573242884, "created_at": "Sat May 02 21:17:53 +0000 2020", "full_text": "Why are men the worst at social distancing 🤦🏽‍♀️"}
{"id": 1256694424492482562, "created_at": "Sat May 02 21:17:53 +0000 2020", "full_text": "🔺3 new COVID-19 cases confirmed today\n🔹2 out of 1,922 samples of truck drivers: 1 Kenyan and 1 Burundian who arrived via Malaba. Efforts to track them are underway.\n🔸1 out of 562 samples from the community: 22 year old Ugandan male from Rakai District #STAYSAFEUG."}
{"id": 1256694428724420608, "created_at": "Sat May 02 21:17:54 +0000 2020", "full_text": "some of y’all been saying that this social distancing is difficult .. but as for me ive been practicing it for the past 2 years, so it’s a normal day day for me 😏"}
{"id": 1256694429454344194, "created_at": "Sat May 02 21:17:54 +0000 2020", "full_text": "Best thing about lockdown has been our weekly watching @HarryPotterFilm and continuous #HarryPotter chats with the kids. Reading the books was brilliant and @jk_rowling has made dinner table conversations about all things #Hogwarts - thank you! 🌈🐍🦁🦅"}
{"id": 1256694429512986624, "created_at": "Sat May 02 21:17:54 +0000 2020", "full_text": "I hope anyone that attends a “free ca” protest gets some type of cold/flu so they can freak out for multiple days that they have Covid-19 and feel like absolute fucking ass holes for putting people at risk because they want a fucking haircut"}
{"id": 1256694433120215047, "created_at": "Sat May 02 21:17:55 +0000 2020", "full_text": "Kaduna announces first COVID-19 death as patient escapes from Taraba Isolation centre."}
{"id": 1256694437289308165, "created_at": "Sat May 02 21:17:56 +0000 2020", "full_text": "The Idiot upstairs has guests around yet again. Social distancing, lockdown, just words to him and his friends by the sounds of it. Smeg knows what they are doing, occasional incoherent bellows of \"AHHHHH\" then \"YESSS\" &amp; laughter. Bumbag"}
{"id": 1256694437343879170, "created_at": "Sat May 02 21:17:56 +0000 2020", "full_text": "The only positive thing to come from this pandemic is that I’m now self-sufficient at taking care of my eyebrows"}
{"id": 1256694441563258881, "created_at": "Sat May 02 21:17:57 +0000 2020", "full_text": "Assuming the lockdown is lifted in May, we should all be thinking about what measures we need to take in the coming months to prepare for the inevitable second one in the autumn. If you could go back to January and warn yourself, what would you recommend doing differently?"}
{"id": 1256694446428614656, "created_at": "Sat May 02 21:17:58 +0000 2020", "full_text": "#CSR during COVID is interesting. Here is what we learnt:\n1. Partner with good organisations. We partnered with @Akhuwat @akfp786 @Rizq_Sharefood for ration.\n2. All orgs shared data of families getting help from @confiz \n3. Al-khidmet even shared a detailed report\n(1/..)"}
{"id": 1256694450291703809, "created_at": "Sat May 02 21:17:59 +0000 2020", "full_text": "Germany reports 62 new cases and 11 new deaths bringing total confirmed cases there to 164,764 and 6,794 total deaths, with 687 new cases and 58 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256694451113611264, "created_at": "Sat May 02 21:18:00 +0000 2020", "full_text": "My grandfather died of covid-19. More empathy from everyone may have prevented such deaths in this pandemic."}
{"id": 1256694455513387008, "created_at": "Sat May 02 21:18:01 +0000 2020", "full_text": "If I get Coronavirus I'm going to attend one of the protests without a mask"}
{"id": 1256694457916891138, "created_at": "Sat May 02 21:18:01 +0000 2020", "full_text": "\"There is nothing impossible to him who will try.\" - Alexander the Great\n\n#ThinkBIGSundayWithMarsha #SaturdayThoughts #SaturdayWisdom #SaturdayMotivation #StayHome #QuarantineLife #PositiveVibes"}
{"id": 1256694458420264960, "created_at": "Sat May 02 21:18:01 +0000 2020", "full_text": "This UK government has done blunder in handling this COVID-19. They could have saved half of the deaths if they would have started testing earlier\nShame. @bbcasiannetwork @BBCNews @BBCWorld"}
{"id": 1256694458952953856, "created_at": "Sat May 02 21:18:01 +0000 2020", "full_text": "Do not steal any food during the stay at home shutdown. The Co-op can provide you with food, the missions serve food, the shelters provide emergency help to those in need during the National Emergency."}
{"id": 1256694467165327361, "created_at": "Sat May 02 21:18:03 +0000 2020", "full_text": "If you're a Bronx health care worker working on the frontlines of the COVID-19 battle, we'd like to speak you about how it's affecting your mental health. Please DM  @NorwoodNews or email smoloney@norwoodnews.org and we can exchange numbers. Thank you for all you're doing for us."}
{"id": 1256694471275798528, "created_at": "Sat May 02 21:18:04 +0000 2020", "full_text": "Christ lockdown is not good for your mental health at all😐"}
{"id": 1256694476057251842, "created_at": "Sat May 02 21:18:06 +0000 2020", "full_text": "An update on the Rams uniform release is that they still \"haven't figured it out.\"\n\nThey wanted to release the logo one week, and the uniforms the next week at their new stadium, but COVID-19 has prevented that from happening.\n\nStill no date or even an estimate."}
{"id": 1256694487629389824, "created_at": "Sat May 02 21:18:08 +0000 2020", "full_text": "Tbh even without corona finding a job is long but I can’t come and kill myself for these tipos"}
{"id": 1256694492154953728, "created_at": "Sat May 02 21:18:09 +0000 2020", "full_text": "I wonder how many online shops are using the discount code 'COVID19' 🤔"}
{"id": 1256694495753768961, "created_at": "Sat May 02 21:18:10 +0000 2020", "full_text": "As suggestion Arogya setu App should be updated with more features for covid 19, because asymptotic patient has no sign of cough fever and difficulty in breath."}
{"id": 1256694496227659776, "created_at": "Sat May 02 21:18:10 +0000 2020", "full_text": "Have this nurse friend who found o she was pregnant when COVID just started. She’s freak herself out, call in for 3 months straight because of nausea. Not even HG, just plain regular 1st trimester nausea. Always complaining about being pregnant and couldn’t go back to work (1/2)"}
{"id": 1256694496793972739, "created_at": "Sat May 02 21:18:10 +0000 2020", "full_text": "OK, carer friend just called. First two possible Covid-19 cases among twenty-eight residents. They've had no visitors for six weeks so it must be from staff - probably more than a week ago so more to come. No staff testing then; no residents will be taken into hospital now."}
{"id": 1256694501483008000, "created_at": "Sat May 02 21:18:12 +0000 2020", "full_text": "It's the IAF planning to fly jets over Mumbai tomorrow morning, and drop flowers to salute corona warriors?"}
{"id": 1256694504519872512, "created_at": "Sat May 02 21:18:12 +0000 2020", "full_text": "I’ve been a huge hypocrite this lockdown and all I’m gonna say is I’m sorry. From the bottom of my cock"}
{"id": 1256694505069297664, "created_at": "Sat May 02 21:18:12 +0000 2020", "full_text": "How do you get tested for Covid 19? Their numbers never goes through"}
{"id": 1256694525478797312, "created_at": "Sat May 02 21:18:17 +0000 2020", "full_text": "...I hope I continue this frugal lifestyle once this pandemic is over"}
{"id": 1256694533598912512, "created_at": "Sat May 02 21:18:19 +0000 2020", "full_text": "you guys, you cant take the total population of a state and use that to calculate the Death Rate of corona and then compare it with the death rate of the seasonal flu using confirmed cases - thats not how it works!\n\nthats how i see some of you doing it - its not the same"}
{"id": 1256694538338537473, "created_at": "Sat May 02 21:18:20 +0000 2020", "full_text": "Reading about the apocalypse thread with preppers fuming their mouths and socmed clerics scrambling holy verses to rationalize this pandemic while giggling in my room. Oh honey, wait until the chaos egg crack, then YOU prepare those holy verses to defend yourself."}
{"id": 1256694550443118592, "created_at": "Sat May 02 21:18:23 +0000 2020", "full_text": "Corona has set a precedent for future warfare\nWhy go to war--when its so much easier bringing a nation to its knees by simply spreading the flu\nInstead of missiles--send an army of your own contagious citizens as tourists overseas or just send them on a cruise #qanon"}
{"id": 1256694556273197056, "created_at": "Sat May 02 21:18:25 +0000 2020", "full_text": "Big anti-lockdown rally today in Ottawa. Roughly two dozen people showed up to protest.\n\nTake a hint, America."}
{"id": 1256694562736812036, "created_at": "Sat May 02 21:18:26 +0000 2020", "full_text": "PH has been decided as PANDEMIC 🔥🔥🔥#LockdownHouseParty"}
{"id": 1256694564003471361, "created_at": "Sat May 02 21:18:26 +0000 2020", "full_text": "I don't want anything to do with the #MurderHornets. It looks like I will be practicing #SocialDistancing in the summer too, even if #COVID19 slows down. I've been stung too many times by non-killer stinging insects."}
{"id": 1256694567069528065, "created_at": "Sat May 02 21:18:27 +0000 2020", "full_text": "Only during lockdown will I step out with my hair half done :/"}
{"id": 1256694571939106821, "created_at": "Sat May 02 21:18:28 +0000 2020", "full_text": "In the midst of a pandemic, the hustle continues"}
{"id": 1256694572962525184, "created_at": "Sat May 02 21:18:29 +0000 2020", "full_text": "My biggest achievement during lockdown.\nResisting day drinking.\nMy birthday being the one exception."}
{"id": 1256694576976408576, "created_at": "Sat May 02 21:18:30 +0000 2020", "full_text": "Undecided might just stay home"}
{"id": 1256694583930417152, "created_at": "Sat May 02 21:18:31 +0000 2020", "full_text": "Goodmorning tondo!! Stay home n keep safe everyone!!🤗"}
{"id": 1256694584882667521, "created_at": "Sat May 02 21:18:31 +0000 2020", "full_text": "Waiting for the movie based on the coronavirus pandemic, where the Americans are always the heroes and end up saving the world, tho they only save the United States lmao."}
{"id": 1256694588091199488, "created_at": "Sat May 02 21:18:32 +0000 2020", "full_text": "I was walking down the street &amp;passed a guy carrying tools into a rental. We were 15 feet apart (Ford F-250 between us) He yelled “you need to walk on the other side of the street!”\nMe: excuse me?\nHim: social distancing \nMe: I’m minding my own business. I suggest you do the same"}
{"id": 1256694588280053761, "created_at": "Sat May 02 21:18:32 +0000 2020", "full_text": "these covid weddings are mad cheesy there i said it"}
{"id": 1256694588758208512, "created_at": "Sat May 02 21:18:32 +0000 2020", "full_text": "tw // mental health\n\nhonestly, last few months have been hell for me because of the whole covid situation. i haven't been in therapy for my ocd in almost 3 months and i feel like dy*ng tbh. i hope this will end soon, i can't stand being home 24/7 with my kinda mind."}
{"id": 1256694589211045889, "created_at": "Sat May 02 21:18:32 +0000 2020", "full_text": "I just wanna know if any other countries had protesters during the stay at home order? 🤔"}
{"id": 1256694592436498432, "created_at": "Sat May 02 21:18:33 +0000 2020", "full_text": "disabled students are eligible for additional covid financial aid, but not regular disability benefits and i need help puzzling this one out"}
{"id": 1256694605954846722, "created_at": "Sat May 02 21:18:36 +0000 2020", "full_text": "Namoral eu to ficando com um odio de corona mermao vai toma no ch"}
{"id": 1256694606013612037, "created_at": "Sat May 02 21:18:36 +0000 2020", "full_text": "Um can we boycott whatsapp some Aunty is saying Pluto is responsible for the pandemic????"}
{"id": 1256694610488934407, "created_at": "Sat May 02 21:18:38 +0000 2020", "full_text": "#BP LON\n\nBritish Petroleum closed at 298p on Friday. \n\nCountries now lifting lockdown restrictions across Europe. \n\nFeels very much like we are at the bottom. \n\nOptimists buying on Monday in droves. \n\nExpect a strong and fast bounce back. 📈"}
{"id": 1256694613076774912, "created_at": "Sat May 02 21:18:38 +0000 2020", "full_text": "BBC pushing for easing of lockdown, now interviewing people advocating keeping it going..just be opposite to Gov ?"}
{"id": 1256698995294064650, "created_at": "Sat May 02 21:36:03 +0000 2020", "full_text": "So lets not close back up. Wear your masks, keep your distance and wash your hands. If you feel sick, stay home. #okc #OklahomaCity #oklahoma #edmond"}
{"id": 1256698997437325313, "created_at": "Sat May 02 21:36:03 +0000 2020", "full_text": "Just completed my antibody testing for #Covid-19. I’ll find out in approx 5 days and if I have antibodies. Here’s hoping I do, although there’s still so much unknown."}
{"id": 1256699001686110208, "created_at": "Sat May 02 21:36:04 +0000 2020", "full_text": "Yes to @JKCorden going on the nice list of corona people not being a twat during corona. I will forever be able to watch Gavin and Stacey and not feel guilty"}
{"id": 1256699010116653058, "created_at": "Sat May 02 21:36:07 +0000 2020", "full_text": "I apparently grind my teeth due to stress now. I can’t have half the stress these nurses on COVID units do- so they deserve the longest paid vacation possible when this is all over"}
{"id": 1256699013597769729, "created_at": "Sat May 02 21:36:07 +0000 2020", "full_text": "It is not wise for u to expose yself to Covid-19 as a #healthcareworker, working without the appropriate PPEs at the same time going back to your family at home after a long day at work while your family are trying to follow the #StayHomeStaySafe directives to protect themselves!"}
{"id": 1256699021260926978, "created_at": "Sat May 02 21:36:09 +0000 2020", "full_text": "The transfer market of covid 19 has open details on board visit NCDC for update!!!"}
{"id": 1256699026151481345, "created_at": "Sat May 02 21:36:10 +0000 2020", "full_text": "boy corona got my gas tank looking good for the low 🥶🥶🥶"}
{"id": 1256699034078715904, "created_at": "Sat May 02 21:36:12 +0000 2020", "full_text": "what are the gvrnmnt going to do with the homeless people they’ve put up in hotels once COVID is over??  place them back on the streets???? surely not"}
{"id": 1256699035580108802, "created_at": "Sat May 02 21:36:13 +0000 2020", "full_text": "Vaccines don’t even cure the Flu\n\nWhy would that be the answer to Corona Virus?"}
{"id": 1256699051241803779, "created_at": "Sat May 02 21:36:16 +0000 2020", "full_text": "Global pandemic, playboi carti is a dad, Kim jong Un back from the dead, EA finally dropped, Young thug almost died, school cancelled, Travis Scott had a fortnite concert, required to wear masks in public, sports cancelled, Trump vs Biden 🤦🏻‍♂️ 2020 is fucking nuts and it’s only May"}
{"id": 1256699059752112128, "created_at": "Sat May 02 21:36:18 +0000 2020", "full_text": "I’m not sure what part of the global pandemic impacted the @bigleaguechew supply of Ground Ball Grape, but it’s tragic."}
{"id": 1256699063233380357, "created_at": "Sat May 02 21:36:19 +0000 2020", "full_text": "Should I pay off my student loans with all the money I have from corona virus to go back to school and be broke again just to get my degree?"}
{"id": 1256699068681793537, "created_at": "Sat May 02 21:36:20 +0000 2020", "full_text": "My new bumper sticker \n\nMy vehicle has COVID-19... Stay the hell back 6 feet fu*ker 😘"}
{"id": 1256699069092651009, "created_at": "Sat May 02 21:36:21 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256699080459390981, "created_at": "Sat May 02 21:36:23 +0000 2020", "full_text": "I have friends and relatives in S Korea. They are experiencing a SECOND WAVE of coronavirus. This one appears to be infecting mostly people between the ages of 20 and 40.\n\nDon't start discarding your face masks yet. In fact, don't stop wearing one. Please. \n\nThis is serious shit."}
{"id": 1256699093293957123, "created_at": "Sat May 02 21:36:26 +0000 2020", "full_text": "The weather gets nice and suddenly corona doesn’t exist. I hate y’all."}
{"id": 1256699093335920640, "created_at": "Sat May 02 21:36:26 +0000 2020", "full_text": "It’s my turn to have the Lockdown Blues. But chats with the wonderful @mermaid99 @lawiedc @autoerraticism and non-Twitter friends have really helped. \n\nFucking #covid19 can fucking do one. It can fuck right off and then fuck off some more."}
{"id": 1256699096888299521, "created_at": "Sat May 02 21:36:27 +0000 2020", "full_text": "If. We.  Get. Another. #Virus.  #Epidemic   @NewDayForNJ    This. Women. Will. Welcome. The Spread!"}
{"id": 1256699096955605002, "created_at": "Sat May 02 21:36:27 +0000 2020", "full_text": "Found out one of my first loves has Covid19. Haven’t thought about him in years but I’m praying for him ❤️"}
{"id": 1256699098142593025, "created_at": "Sat May 02 21:36:27 +0000 2020", "full_text": "#IAmGettingSoTiredOf We are in the middle of a pandemic with no adults leading the country out of this mess."}
{"id": 1256699106094874624, "created_at": "Sat May 02 21:36:29 +0000 2020", "full_text": "I can’t make up my mind 🤷‍♂️\n\nWith being shutout of the #Disney parks, has #DisneyPlus #ImagineeringStory #PropCulture etc, made the lockdown better or worse?🤷‍♂️"}
{"id": 1256699106602385409, "created_at": "Sat May 02 21:36:30 +0000 2020", "full_text": "#PutThingsInPerspectiveBy realizing this Lockdown won't be forever and your grandparents lived through a World War so you can do this."}
{"id": 1256699115267936257, "created_at": "Sat May 02 21:36:32 +0000 2020", "full_text": "Topic of the day: How irritating would Felix Unger be during a pandemic? Discuss..."}
{"id": 1256699118912565248, "created_at": "Sat May 02 21:36:32 +0000 2020", "full_text": "I’m gonna be pissed if our stay at home order is extended bc people wanna be dumb and go to El Paso bc theyre bored."}
{"id": 1256699122188464128, "created_at": "Sat May 02 21:36:33 +0000 2020", "full_text": "I MISS SUMMER (the person) I MISS HER, CAN LOCKDOWN FUCK OFF"}
{"id": 1256699123425783810, "created_at": "Sat May 02 21:36:34 +0000 2020", "full_text": "COMING UP AT 6:\n\n-@GageGoulding is breaking down local COVID-19 numbers \n\n-@TaraWTOV9 has more on a large giveaway in Wheeling\n\n-@andreaWTOV9 has more on how some are worshiping in a new way\n\nJoin the weekend team at 6:00 @WTOV9"}
{"id": 1256699136252010499, "created_at": "Sat May 02 21:36:37 +0000 2020", "full_text": "There’s literally one type of person breaking lockdown, if you can’t figure it out it’s probably you"}
{"id": 1256699139766784004, "created_at": "Sat May 02 21:36:37 +0000 2020", "full_text": "Read | To end lockdown or not: Prevention paradox that raises worries of second Covid-19 wave\nAlso read | 73 Covid-19 deaths in 24 hours: India sees highest single-day spike in toll\nAlso read | Coronavirus: Restarting early can boost India’s role in global economy"}
{"id": 1256699144502161409, "created_at": "Sat May 02 21:36:39 +0000 2020", "full_text": "Think about it -In what world does the President block the head medical expert of his own White House Task Force from testifying to the House of Representatives on COVID19? \nWe have no genuine leadership."}
{"id": 1256699144611094530, "created_at": "Sat May 02 21:36:39 +0000 2020", "full_text": "stay at home does not exist ://///"}
{"id": 1256699160193044482, "created_at": "Sat May 02 21:36:42 +0000 2020", "full_text": "Imagine fighting for a remote with your spouse since your are all on different teams.\n\nWe shall live to remember the days of COVID19\n\n#NBSSNL \n#NBSSNL \n#NBSSNL \n#NBSSNL \n#NBSSNL"}
{"id": 1256699160687980547, "created_at": "Sat May 02 21:36:42 +0000 2020", "full_text": "Unpopular Opinion: I thank God for this pandemic. I’d rather the revelations to come from it not come at such a cost, but the true hearts of our fellow citizens has been revealed. We know who the enemy is, and we know where they stand, and now is the time to crush them."}
{"id": 1256699165209513985, "created_at": "Sat May 02 21:36:43 +0000 2020", "full_text": "3 new #coronavirus cases in #Yemen  ! Where is the government ! To deal with this problem ,, They all disappeared!!  @HadiPresident @alimohsnalahmar  !! That’s how you thank your population!! Shame on you"}
{"id": 1256699165373083649, "created_at": "Sat May 02 21:36:44 +0000 2020", "full_text": "🌊🌎🌏🏄we-all are making masks to go for essentials and practicing social distancing ...Not sure why a mask for surfing and skimboarding can’t be made so one can continue to enjoy life safety?"}
{"id": 1256699168959201280, "created_at": "Sat May 02 21:36:44 +0000 2020", "full_text": "I’m like craving sushi and I can’t get any 😢😭 end Coronavirus just end . #cravings"}
{"id": 1256699173602316290, "created_at": "Sat May 02 21:36:45 +0000 2020", "full_text": "also really gotta stop looking @ any kind of comments on reddit for any sort of game.\n\nthe amount of weird disconnect people have in regards to video games is insane. I can 100% see why folks are like, ornery enough to go out and play the covid slots for some shitty halfapps"}
{"id": 1256699176496349184, "created_at": "Sat May 02 21:36:46 +0000 2020", "full_text": "So the good stay at home people don’t want lockdown lifted ... just a couple of points, some of us have been to work industry throughout lock down so you get water for your homes, food to eat and fuel .... many people round here are ignoring the rules by going out every day ..."}
{"id": 1256699181261033472, "created_at": "Sat May 02 21:36:47 +0000 2020", "full_text": "Seriously late to the party but my god #killingeve is fantastic television #lockdown is giving me time to catch up on everything ♥️"}
{"id": 1256699184780136450, "created_at": "Sat May 02 21:36:48 +0000 2020", "full_text": "Trump is sending his zombie cult into the streets as cannon fodder  for the covid virus ...why isn't he leading them in the streets.\n# real leader"}
{"id": 1256699185556045832, "created_at": "Sat May 02 21:36:48 +0000 2020", "full_text": "Need to step up my home schooling game, otherwise all my kids will learn during this lockdown is that I’m grumpy, tired and stressed..."}
{"id": 1256699185711271938, "created_at": "Sat May 02 21:36:48 +0000 2020", "full_text": "Hate being drunk and laying in bed, I guess I got nowhere else to be drunk tho #lockdownuk #StayHome"}
{"id": 1256699185807704070, "created_at": "Sat May 02 21:36:48 +0000 2020", "full_text": "#MadagascarCure\nlet's wait for it after covid19 Madagascar is going to be sanctioned"}
{"id": 1256699190022987777, "created_at": "Sat May 02 21:36:49 +0000 2020", "full_text": "Anyone know of any lockdown vintage computing live chats / video meetups going on?"}
{"id": 1256699194263302144, "created_at": "Sat May 02 21:36:50 +0000 2020", "full_text": "NY sending over 1,000 police officers out into the public to enforce social distancing.....\n\nDAMN SOCIALISTIC STATE.😡"}
{"id": 1256699197719543808, "created_at": "Sat May 02 21:36:51 +0000 2020", "full_text": "I don't  really  understand 🙄so are  we allowed to  have lockdown  house party   outside our gates?! because  people are \nbusy out here  hleng bathong 😴"}
{"id": 1256699214249287680, "created_at": "Sat May 02 21:36:55 +0000 2020", "full_text": "At this point. fuck this social distancing. lol"}
{"id": 1256699215025262592, "created_at": "Sat May 02 21:36:55 +0000 2020", "full_text": "Corona hit  &amp; You still tryna go viral"}
{"id": 1256699215134277632, "created_at": "Sat May 02 21:36:55 +0000 2020", "full_text": "Alberta added 97 cases of Covid-19 today for a total of 5,670 cases. The province also added two more deaths for a total of 94. There are 2,534 recovered cases in Alberta as of today."}
{"id": 1256699218623975424, "created_at": "Sat May 02 21:36:56 +0000 2020", "full_text": "Lockdown is so boring when you are with your boyfriend, doesn’t speak to you for 3 days because the ‘boys’ need him to play a stupid dinosaur game"}
{"id": 1256699219164962822, "created_at": "Sat May 02 21:36:56 +0000 2020", "full_text": "It’s been odd going to work while everyone else is sheltering in place. Traffic was a breeze—until yesterday."}
{"id": 1256699219320221696, "created_at": "Sat May 02 21:36:56 +0000 2020", "full_text": "Periodic reminder that if you treat people who insist on their basic human right to free public health care like petulant children IN THE MIDDLE OF A FUCKING PANDEMIC, you are a repugnant human being."}
{"id": 1256699223522893824, "created_at": "Sat May 02 21:36:57 +0000 2020", "full_text": "Basic Education Minister Angie Motshekga has unveiled plans to prepare for the possible resumption of the school calendar that has been affected by the nationwide #lockDownSouthAfrica in response to #Covid-19\n\nWhat are your concerns with regards to this?"}
{"id": 1256699231944966150, "created_at": "Sat May 02 21:36:59 +0000 2020", "full_text": "Best thing to come out this pandemic is the dont rush challenge mind"}
{"id": 1256699252547387393, "created_at": "Sat May 02 21:37:04 +0000 2020", "full_text": "#TheBloodOfJesus gives us access to the throne of His grace where #WeCanCome and #FindGrace to #HelpInTheTimeofNeed. That is our legal way to step on #COVID19 and #PleadTheBloodOfJesus against it's power of infection.  #StandUpChurch and enter and enjoy the #KingdomofGod!"}
{"id": 1256699256770932736, "created_at": "Sat May 02 21:37:05 +0000 2020", "full_text": "Let me put this out LOUD and CLEAR. This is a global pandemic and not a productivity test. I repeat, NOT a productivity test."}
{"id": 1256699256951451649, "created_at": "Sat May 02 21:37:05 +0000 2020", "full_text": "This whole stay at home thing is getting tougher and tougher as the days go by. I miss my family and friends so much"}
{"id": 1256699261397458945, "created_at": "Sat May 02 21:37:06 +0000 2020", "full_text": "Kano state should remain in total lockdown. I will also advice that the federal government should immediately declare a state of emergence in kano and security personnel's should be deployed to enforce the lockdown.Their disregard for the sensitivity of covid19 pandemic is sad."}
{"id": 1256699264543096832, "created_at": "Sat May 02 21:37:07 +0000 2020", "full_text": "I’m finding that lockdown has raised by the power of 100 the time I spend thinking about about inane crap.\n\nFor example, tonight is being productively whiled away pondering how it is possible that the same amount of time passed between 2004 to 2020 as 1979 to 1995."}
{"id": 1256699264744423425, "created_at": "Sat May 02 21:37:07 +0000 2020", "full_text": "A couple of things I have discovered during the #StayAtHome #StaySafeOhio \nSitting at the table all day on the computer is killing my back.\nMy audio book listening has completely dropped off without the regular commute."}
{"id": 1256699265746898947, "created_at": "Sat May 02 21:37:07 +0000 2020", "full_text": "I’m having a grapefruit margarita and making a chickpea curry after a day of working in the yard🍹 🍛. Not a bad #stayathome day ❤️ 🏡 ☀️ ."}
{"id": 1256699269639286784, "created_at": "Sat May 02 21:37:08 +0000 2020", "full_text": "212 countries have reported cases of  COVID-19, and the USA accounts for 1/3 of the world’s cases.  How can this have happened?"}
{"id": 1256699269991596048, "created_at": "Sat May 02 21:37:08 +0000 2020", "full_text": "Writing a #Diary post for the magazine, talking about some of the things that have recently thrown me for a loop. #mentalhealth #anxiety #COVIDー19 #pandemic etc."}
{"id": 1256699273195864064, "created_at": "Sat May 02 21:37:09 +0000 2020", "full_text": "I hope this stay-at-home nonsense really humbles some peeps"}
{"id": 1256699273275572224, "created_at": "Sat May 02 21:37:09 +0000 2020", "full_text": "BREAKING: Alberta records 97 new cases of COVID-19 since Friday. The provincial total is now at 5,670. There are also 2 additional deaths from the virus over the past day. The Alberta death toll is now 94. #yql #COVID19AB"}
{"id": 1256699281806893061, "created_at": "Sat May 02 21:37:11 +0000 2020", "full_text": "Mas acham que o corona anda no ar seus burros ? Andam com máscara na rua, ao ar livre, para quê ?"}
{"id": 1256699286835752960, "created_at": "Sat May 02 21:37:12 +0000 2020", "full_text": "Everybody want a quarantine haircut very few are willing to pay pandemic prices lol"}
{"id": 1256699290698702848, "created_at": "Sat May 02 21:37:13 +0000 2020", "full_text": "THE RESULTS ARE IN..... I’m Negative for Covid19 &amp; for the antibodies."}
{"id": 1256699302623264768, "created_at": "Sat May 02 21:37:16 +0000 2020", "full_text": "Just watched #WorldWarZ for, more than likely, the 92nd time and my god the parallel's between that outbreak and our current pandemic are hilarious and a little bit depressing! #Pleasedonteatme"}
{"id": 1256699314879057925, "created_at": "Sat May 02 21:37:19 +0000 2020", "full_text": "I don’t have the patience for anything lately. Anytime some bs happens I’m just like “bruh it’s a pandemic going on. Can you not?”"}
{"id": 1256699327612956678, "created_at": "Sat May 02 21:37:22 +0000 2020", "full_text": "When people say ‘stay at home’\n\nDon’t tell people what to do. Some people need to get out. Mind your own business. 🙄🙄"}
{"id": 1256699328455901184, "created_at": "Sat May 02 21:37:22 +0000 2020", "full_text": "all i have done is order takeaways and clothes this lockdown, my bank account still looks healthy so i suppose it’s a win win lol"}
{"id": 1256699328489492483, "created_at": "Sat May 02 21:37:22 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256699344495022082, "created_at": "Sat May 02 21:37:26 +0000 2020", "full_text": "Neighbors really have the nerve to have a loud af bbq rn. Where’s the #SocialDistancing"}
{"id": 1256699346168365056, "created_at": "Sat May 02 21:37:27 +0000 2020", "full_text": "You know all you need to know when the deep state runs the Corona False flag, backed by mainstream media just in time to tank the economy.  It won't work.  What is showed us is just who the communist governors are and who needs to be removed from office! Thank you!"}
{"id": 1256699349314277376, "created_at": "Sat May 02 21:37:27 +0000 2020", "full_text": "DONALD TRUMP ohttp://gestyy.com/e0iXDTn CORONA VIRUS"}
{"id": 1256699354288549888, "created_at": "Sat May 02 21:37:29 +0000 2020", "full_text": "Yakima County has top rate of COVID-19 cases on West Coast -  moi THE OLD BLACK FART X @drwilda an actual Black person AND CITIZEN asked this question and knows the ANTIFA/DEM SOCIALISTS/JUSTICE DEMOCRATS JUNTA WHO RUN THE REPUBLIC OF WASHINGTON, NYC AND N.J."}
{"id": 1256699357543272448, "created_at": "Sat May 02 21:37:29 +0000 2020", "full_text": "it blows my mind that even in the middle of a pandemic, people still don’t wash their hands after using a PUBLIC BATHROOM y’all nasty bitches"}
{"id": 1256699361477701632, "created_at": "Sat May 02 21:37:30 +0000 2020", "full_text": "Feel for everyone that’s after a switch during lockdown. Like gold dust 😳"}
{"id": 1256699375457353730, "created_at": "Sat May 02 21:37:34 +0000 2020", "full_text": "Masks will be compulsory on public transport in Spain from Monday as the country moves to gradually relax its tough lockdown."}
{"id": 1256699382386298882, "created_at": "Sat May 02 21:37:35 +0000 2020", "full_text": ": It is choice whether you want to die by COVID -19 or by hunger .Nawaz and Zardari have made country Bankrupt by mass looting .Modi has made situation exactly same .But Modi media is not giving correct figure of DEAD .In near future police will collect dead body due to hunger ."}
{"id": 1256699382738620416, "created_at": "Sat May 02 21:37:35 +0000 2020", "full_text": "The Coronavirus has attacked *THISDAY* to prove that there is no *DAILY TRUST* except you are in  Christ. *THE NATION* is in fear, no confidence in the *LEADERSHIP* of our land. We know the Lord is our *GUARDIAN* and  also our *VANGUARD.*"}
{"id": 1256699383388737542, "created_at": "Sat May 02 21:37:36 +0000 2020", "full_text": "It's kind of weird how many people don't realize that \"COVID-19\" stands for \"CO[rona] VI[rus] D[isease] [20]19\""}
{"id": 1256699383548018688, "created_at": "Sat May 02 21:37:36 +0000 2020", "full_text": "if corona wasn’t enough, North America has “murder hornets” now so that’s real cute"}
{"id": 1256699391190151170, "created_at": "Sat May 02 21:37:37 +0000 2020", "full_text": "Covid-19 and the social distancing has been hard on everyone. But I truly believe it’s been extremely hard on teachers. They aren’t allowed to see the kids they pour everything into and can only teach them through a computer screen. So, I reached out to a parent that has a kid in"}
{"id": 1256699395556376579, "created_at": "Sat May 02 21:37:38 +0000 2020", "full_text": "I actually wrote for 7.5 hours today. It truly took a pandemic."}
{"id": 1256699396122607619, "created_at": "Sat May 02 21:37:39 +0000 2020", "full_text": "tbh tho I am really enjoying this whole lockdown, I could spend forever in my house, cuddled up in my pjs and only leaving to get necessities ."}
{"id": 1256699408672055296, "created_at": "Sat May 02 21:37:42 +0000 2020", "full_text": "The Impeachment Hoax is tremendous CoronaVirus testing capacity in Washington for its decision not to Capital Hill on a bit."}
{"id": 1256699424631336960, "created_at": "Sat May 02 21:37:45 +0000 2020", "full_text": "can y’all just stay home? Bc the faster we get passed this shit the faster I can get my brows done! I legit look like Chewbacca. STAY TF HOME WHO CARES IF YOURE BORED ."}
{"id": 1256699429228347405, "created_at": "Sat May 02 21:37:46 +0000 2020", "full_text": "Tonight I should be having a party celebrating my 18th bday but here we are in lockdown 🥴 love my fam tho for making my bday weekend as special as possible"}
{"id": 1256699437243490304, "created_at": "Sat May 02 21:37:48 +0000 2020", "full_text": "I bought drinkable Pina Colada yogurt and I like it.\n\nGood God what has this pandemic done to me?"}
{"id": 1256699441001701377, "created_at": "Sat May 02 21:37:49 +0000 2020", "full_text": "President @realDonaldTrump isn’t golfing, @BarackObama. If he isn’t above the lockdown, then you sure as hell aren’t. Shelve then clubs and sit tight while real leaders ateer the ship you almost wrecked. #ObamaGate"}
{"id": 1256699453333024776, "created_at": "Sat May 02 21:37:52 +0000 2020", "full_text": "Day 751 : Coronavirus is over , 70 mil people are dead , ww3 started killing 1/4 of world population , there are no borders anymore , famine hits half of the planet , the better jungler still decides everyone of my games"}
{"id": 1256699453647605761, "created_at": "Sat May 02 21:37:52 +0000 2020", "full_text": "The corona got people like “will work for free just to get out the out and be around people.”"}
{"id": 1256699454347980803, "created_at": "Sat May 02 21:37:52 +0000 2020", "full_text": "When COVID is really over.. I already have my date night dress readyyyyy"}
{"id": 1256699459196514305, "created_at": "Sat May 02 21:37:54 +0000 2020", "full_text": "the covid comes , and just like that people stopped remembering the masses of Holistic doctors that died a while back"}
{"id": 1256699462917001216, "created_at": "Sat May 02 21:37:54 +0000 2020", "full_text": "Now decided.. Next weekend lockdown Turkish cuisine baking/cooking attempt will be.. Simit!!"}
{"id": 1256699466276638727, "created_at": "Sat May 02 21:37:55 +0000 2020", "full_text": "Would you believe that people are crowdfunding to take them UK government to court over Covid19 lockdown?? 🤯"}
{"id": 1256699466901569544, "created_at": "Sat May 02 21:37:55 +0000 2020", "full_text": "Man if you thought customer service jobs were shit before you should see people during this pandemic they’re entitled rude mother fucking Hellions"}
{"id": 1256699475923537920, "created_at": "Sat May 02 21:37:58 +0000 2020", "full_text": "We’re averaging 30,000 new cases of Covid-19 each day... and that was with social distancing. How is it smart to open up anything??"}
{"id": 1256699479865962496, "created_at": "Sat May 02 21:37:59 +0000 2020", "full_text": "Recent shows I’ve Been enjoying: \nOuter banks, vampire diaries reruns, High fidelity &amp; big little lies reruns #QuarantineLife"}
{"id": 1256699488388907008, "created_at": "Sat May 02 21:38:01 +0000 2020", "full_text": "Texas open and all of a sudden y’all forget corona’s still a thing huh? 🤡 🤡"}
{"id": 1256699491782029312, "created_at": "Sat May 02 21:38:01 +0000 2020", "full_text": "Trying to take the kids on a car ride and they’re crying and complaining that they rather stay home and play with Legos 🙄"}
{"id": 1256699496450359304, "created_at": "Sat May 02 21:38:02 +0000 2020", "full_text": "One of neigbors self quarantine himself he was diagnosed with COVID-19. Too close to home..."}
{"id": 1256699499441000450, "created_at": "Sat May 02 21:38:03 +0000 2020", "full_text": "We're in the middle of a pandemic and less than 2 weeks out from the largest mass shooting in Canadian history.\n\nGo ahead and unfollow me if you want to start disrespecting the loss of life and starting tooting off about \"legal gun owners\""}
{"id": 1256699503819833345, "created_at": "Sat May 02 21:38:04 +0000 2020", "full_text": "Honestly, everyone I know seems to be disobeying the social distancing rules- some are having pool parties, some are visiting family friends, some are getting nails/haircut/facials done- at this point I’m wondering why I’m even following the rules when no one else is."}
{"id": 1256699505048780801, "created_at": "Sat May 02 21:38:05 +0000 2020", "full_text": "How many times do I gotta say \"aren't we suppose to be social distancing\" ?!\nI DO NOT WANNA LINK"}
{"id": 1256699513324134400, "created_at": "Sat May 02 21:38:06 +0000 2020", "full_text": "Turkey’s daily #COVID19 cases drop to below 2,000 for the first time since March 30, with recoveries more than doubling"}
{"id": 1256699516893433856, "created_at": "Sat May 02 21:38:07 +0000 2020", "full_text": "Great to zoom with @beaccommunity on #COVID19, dispel myths, emphasise attending appointments and help for #nonCovid19 health issues. answered questions &amp; talked policy too! Great Swahili interpreter! Thanks @GiseleRwegema 4 arranging and @zoom_us 4 platform. Need more of these!"}
{"id": 1256699521104580609, "created_at": "Sat May 02 21:38:08 +0000 2020", "full_text": "Fun fact:\n\nOf all the Covid-19 vaccination researches ongoing, Bill Gates alone is sponsoring 7 of them which costs run into billions of his personal dollars."}
{"id": 1256699521704361987, "created_at": "Sat May 02 21:38:08 +0000 2020", "full_text": "Here’s the next question to be asked. Of the deaths caused by the flu for the past 10 years, how many had Covid traces?"}
{"id": 1256699525928030208, "created_at": "Sat May 02 21:38:09 +0000 2020", "full_text": "* We believe in our God despite the Covid-19  *PUNCH* on our faces and as the *DAILY SUN* rises, so our God shall rise against the pandemic. He will hunt it until the virus is dead and there is a *NEW NIGERIAN* Ladies and Gentlemen of this group, God is our *TRIBUNE*🙏"}
{"id": 1256699530373992450, "created_at": "Sat May 02 21:38:11 +0000 2020", "full_text": "I guess I'm the only one who doesn't have post covid19 plans."}
{"id": 1256699533624594432, "created_at": "Sat May 02 21:38:11 +0000 2020", "full_text": "The pandemic of 2020 is  certainly a game changer for us deaf folks. With a mask it’s almost impossible for me to speak because my voice is muffled so I use my phone to type out what I’m looking for while at Lowe’s. #COVIDー19 #Deaf"}
{"id": 1256699545574010882, "created_at": "Sat May 02 21:38:14 +0000 2020", "full_text": "When I said I wasn’t going to prom if I didn’t go with you, Coronavirus took shit into its own hands 😭"}
{"id": 1256699563257352193, "created_at": "Sat May 02 21:38:18 +0000 2020", "full_text": "Bum asked me to show love I told him I only got my card on me nigga said “damnnnn Zoe I see the bread in yo pockets” 😂😂😂 this shit a pandemic forreal"}
{"id": 1256699563479568384, "created_at": "Sat May 02 21:38:18 +0000 2020", "full_text": "I’m still seeing the same people who are telling everyone to stay at home... not staying at home."}
{"id": 1256699567262687233, "created_at": "Sat May 02 21:38:19 +0000 2020", "full_text": "Is it true that entire Trump Family wants to kill all AMERICANS through COVID-19! The contract for making the vaccine is awarded to a firm that has no prior knowledge of making any vaccine. Is it because the Criminal Jared Kushner has some financial DEAL with this firm!"}
{"id": 1256699567858425862, "created_at": "Sat May 02 21:38:19 +0000 2020", "full_text": "Them: How’s your lockdown going?\nMe: *weeps uncontrollably at Toy Story 2*"}
{"id": 1256699568252686339, "created_at": "Sat May 02 21:38:20 +0000 2020", "full_text": "After this lockdown is over, my kitten will be so sad when we’re both gone for 8+ hours a day again. I’ll be sad too lol"}
{"id": 1256699568315682820, "created_at": "Sat May 02 21:38:20 +0000 2020", "full_text": "if you’re gonna be a bitch, stay the fuck home"}
{"id": 1256699580688797699, "created_at": "Sat May 02 21:38:23 +0000 2020", "full_text": "What has COVID made Crystal Clear...\n\n1.  Government will always act in their own self-interest, not altruistically in the interests of the Governed.\n\n2.  Government does not act proactively to prevent crisis.\n\n3.  Government WELCOMES crisis as a means to expand their power."}
{"id": 1256699580831469574, "created_at": "Sat May 02 21:38:23 +0000 2020", "full_text": "Coronavirus does not take a day off!!!😭"}
{"id": 1256699584803491849, "created_at": "Sat May 02 21:38:24 +0000 2020", "full_text": "Folks remain vigilant when driving through Irish Republican areas they seem to be out of control during this lock down, Sean Criminal Kelly being held back from attacking a young male with an ironbar , Republicans on the streets with knives, shooting, attacking the PSNI. 😯"}
{"id": 1256699588607688705, "created_at": "Sat May 02 21:38:24 +0000 2020", "full_text": "If the murder hornets come here the lockdown will be lifelong for me."}
{"id": 1256699596836757504, "created_at": "Sat May 02 21:38:26 +0000 2020", "full_text": "#coronavirus result of #human greed and nothing else  - what will the world look like when its all done?  I hope not the same ole shit!  be done with the old ways."}
{"id": 1256699610053128195, "created_at": "Sat May 02 21:38:30 +0000 2020", "full_text": "#StopTargetingMuslim\n\nWe asked Modi \n\nDuring the Lockdown so many people are dying what did you do ?? Why don't you reduce the price of petrol ?? our economy collapsing ?? Poor people are starving ?? \n\nThe answer is \n\nyes Hindus are in danger because of Muslims"}
{"id": 1256699610145230848, "created_at": "Sat May 02 21:38:30 +0000 2020", "full_text": "Planes have been grounded and the skies have been quiet in our small town since the stay at home order.\n\nStay at home order was lifted on the 30th. Not so quiet anymore. Multiple private jets have landed in just the last 4 hours."}
{"id": 1256699613018492929, "created_at": "Sat May 02 21:38:30 +0000 2020", "full_text": "#LockdownHouseParty #HuntersRefreshes vaccinate us, we are your corona viruses @iam_ph"}
{"id": 1256699617686757376, "created_at": "Sat May 02 21:38:31 +0000 2020", "full_text": "Jude the Obscure, our ultimate corona-novel. Who hasn't thought, \"Yes, you are too 'menny.' Jesus, let me advance my career. Otherwise I'll have to tweet about you.\""}
{"id": 1256699629393121280, "created_at": "Sat May 02 21:38:34 +0000 2020", "full_text": "The revolution is coming....there in Egypt 🙈🙊🙉....see you after Covid 19."}
{"id": 1256699629539819522, "created_at": "Sat May 02 21:38:34 +0000 2020", "full_text": "Look - i KNOW the grass is always greener, but the era in which i pitied those who have been stuck all alone in this lockdown is officially over.  How can i become one of yall"}
{"id": 1256699630365990912, "created_at": "Sat May 02 21:38:34 +0000 2020", "full_text": "We're still open for learning! During this lockdown period, our chapter has transitioned to online education to help you  develop professionally.\n\nOur latest webinar, Materials Requirement Planning, will teach principles and functions of MRP in the manufacturing process.\n\n👇(1/2)"}
{"id": 1256699642101694464, "created_at": "Sat May 02 21:38:37 +0000 2020", "full_text": "Stay home is cool and all, but now I have TOO MUCH time to shop online 😬😬😬"}
{"id": 1256699643280470018, "created_at": "Sat May 02 21:38:37 +0000 2020", "full_text": "It's crazy how many #dcgays live in houses or condos of like 15 adult men. So many of these roommate groups out and about, not wearing masks or social-distancing. #dc"}
{"id": 1256699651878801410, "created_at": "Sat May 02 21:38:40 +0000 2020", "full_text": "I need this pandemic to end already, ruining too many aspects of my life"}
{"id": 1256699659525001216, "created_at": "Sat May 02 21:38:41 +0000 2020", "full_text": "Weather way too nice ... covid could eat a Dick"}
{"id": 1256699663748661248, "created_at": "Sat May 02 21:38:42 +0000 2020", "full_text": "Most excitement I’ve felt since lockdown began. Why, you ask? Finally managed to get a Tesco delivery slot. Exhilarated."}
{"id": 1256699663748665357, "created_at": "Sat May 02 21:38:42 +0000 2020", "full_text": "You know what I need for quarantine.. a new @londongrammar album ...🙄🙄 #londongrammar #QuarantineLife"}
{"id": 1256699664390393859, "created_at": "Sat May 02 21:38:42 +0000 2020", "full_text": "I hope I will go back to work June 1,2020. Remember stay home save lives if you are out please stay back 6 feet."}
{"id": 1256699667594702848, "created_at": "Sat May 02 21:38:43 +0000 2020", "full_text": "Social distancing!!! At the beach!! Ain’t get it wrong also I was surprised by this I was upset as I’ve been throwing up all night and then surprise ! Dragged out of bed and onto the beach"}
{"id": 1256699667758358528, "created_at": "Sat May 02 21:38:43 +0000 2020", "full_text": "hey when lockdown is over do any girls/enbys wanna go on dates Please,, xxxx"}
{"id": 1256699668026626048, "created_at": "Sat May 02 21:38:43 +0000 2020", "full_text": "In this pandemic, only our struggle will decide which side will win out."}
{"id": 1256699671617196032, "created_at": "Sat May 02 21:38:44 +0000 2020", "full_text": "Don't forget the cause of Covid19 is China.\nDisease originated there &amp; CCP lied about extent &amp; severity of virus.\nChina Govt mirrors SARS crisis which began 11/02 &amp; wasn't reported to WHO til 02/03. China discouraged news from reporting SARS &amp; falsely reported scale of infection"}
{"id": 1256699675916337159, "created_at": "Sat May 02 21:38:45 +0000 2020", "full_text": "it’s got to the point where I’m singing love songs to Cameron over FaceTime, fuck this lockdown got me going crazy"}
{"id": 1256699676985868288, "created_at": "Sat May 02 21:38:46 +0000 2020", "full_text": "After this lockdown I will have to sell my bed because I don't think I can sleep again have exhausted my sleeping bundle for this year ☹️"}
{"id": 1256699692588695552, "created_at": "Sat May 02 21:38:49 +0000 2020", "full_text": "Today, I got to spend time via social distancing with two of then most beautiful and badass women in my life and ever really.  I’m so lucky to have such gorgeous and inspirational women in my world. @CarissaNasyra and I don’t think Sonya has a Twitter but ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️"}
{"id": 1256699697336446976, "created_at": "Sat May 02 21:38:50 +0000 2020", "full_text": "Frick corona I just wanted to have fun today as rose bowl 😡😡😡😡😡 dhoanfoendorkldnfosjskjfkeoskskfmsl 🥺💔"}
{"id": 1256699697999331332, "created_at": "Sat May 02 21:38:51 +0000 2020", "full_text": "The biggest health care issue on the lack of #SocialDistancing is within supermarkets. Opening up the recycling centres is no threat compared to the shops. #UK #Gov really needs to understand the problems the public are dealing with."}
{"id": 1256699702273347585, "created_at": "Sat May 02 21:38:52 +0000 2020", "full_text": "Apparently we had a test quiz jn? And it was about covid? Why ise be left out on the fun shit 🥺"}
{"id": 1256699710426906624, "created_at": "Sat May 02 21:38:53 +0000 2020", "full_text": "Jan: WW3 Feb: fake impeachment Mar: COVID-19  Apr: 246 confirmed tornadoes  May: murder hornets           Not to mention the whole economy meltdown and declassified alien proof. \n\n2020 turning into quite a banner year"}
{"id": 1256699721730740225, "created_at": "Sat May 02 21:38:56 +0000 2020", "full_text": "The hashtag “武汉成为疫情后网民最想去旅游的城市” (which roughly translates as “Wuhan becomes the top city netizens want to visit after the epidemic”) has become one of the hottest trending topics on Weibo, with 25,000 discussions and 270 million views on the topic."}
{"id": 1256699722699624449, "created_at": "Sat May 02 21:38:56 +0000 2020", "full_text": "Corona Virus na  bastard. The thing don humble some people wey be say their shoulders dey always be like say den use Shoulder Pads. \n😜😜😜"}
{"id": 1256699726428344320, "created_at": "Sat May 02 21:38:57 +0000 2020", "full_text": "I hope this month is the season finale of Covid-19"}
{"id": 1256699726486999041, "created_at": "Sat May 02 21:38:57 +0000 2020", "full_text": "#CallOffBoardExams\nIn this time of corona pandemic students can't focus on their studies"}
{"id": 1256699727493693441, "created_at": "Sat May 02 21:38:58 +0000 2020", "full_text": "That first night out post-lockdown is going to be absolutely biblical 🍻💪"}
{"id": 1256699730681356289, "created_at": "Sat May 02 21:38:58 +0000 2020", "full_text": "First time I stepped into Tesco after lockdown and  I bumped into so many of my friends 😭 is this how we gonna link up now?"}
{"id": 1256699735227994112, "created_at": "Sat May 02 21:38:59 +0000 2020", "full_text": "Corona keeps proving that nothing is ever guaranteed. Plans, people, facts,etc. !"}
{"id": 1256699739384528897, "created_at": "Sat May 02 21:39:00 +0000 2020", "full_text": "I'm surprised @piersmorgan hasn't posted a picture of how dirty his car is during lockdown just to remind people he's got an Aston Martin 🤷‍♂️"}
{"id": 1256699751019491329, "created_at": "Sat May 02 21:39:03 +0000 2020", "full_text": "I have a feeling Massachusetts is gonna end up on the mandatory to stay home effect. No one is practicing social distancing. Dairy Queen &amp; Dunkin' Donuts in Middleboro have lines of cars in the drive thru and are just about blocking the intersections. #StayHome"}
{"id": 1256699756820209670, "created_at": "Sat May 02 21:39:05 +0000 2020", "full_text": "Is social distancing over or something? Do we have a vaccine out for the public that I don’t know about? Im confused"}
{"id": 1256699760448241669, "created_at": "Sat May 02 21:39:05 +0000 2020", "full_text": "Is it even a Saturday night in lockdown if you’re not getting pissed in your living room 🤷🏻‍♀️💃🏻🎉"}
{"id": 1256699760821637123, "created_at": "Sat May 02 21:39:05 +0000 2020", "full_text": "by the looks of everyone’s snap stories and instagram, y’all just gave up on social distancing, huh?"}
{"id": 1256699761182281728, "created_at": "Sat May 02 21:39:06 +0000 2020", "full_text": "Cold, windy weather.. \n\n:p\n\nBlow away covid, blow away.."}
{"id": 1256699763698749440, "created_at": "Sat May 02 21:39:06 +0000 2020", "full_text": "With stay at home orders and giving birth, I’ve driven like once in 2 months. Drove to pick up a Drive Up Target order today and it was terrifying. Anyone else feel like they forgot how to drive since the pandemic started?"}
{"id": 1256699763753234432, "created_at": "Sat May 02 21:39:06 +0000 2020", "full_text": "#coronavirus #covid19 49 new cases in Guinea"}
{"id": 1256699767809335298, "created_at": "Sat May 02 21:39:07 +0000 2020", "full_text": "in California a police officer ordered people at a lake to observe social distancing. One fellow from the crowd threw him in the lake. I expect to see a lot of that in the near future.  White trash Trump supporters defending their rights by violently attacking authority figures"}
{"id": 1256699786121474049, "created_at": "Sat May 02 21:39:12 +0000 2020", "full_text": "I was told I have to start my leave 2 weeks before I was planning to due to covid &amp; im still pissed that this stupid ass virus is taking yet another nothing thing from me &amp; this baby. That’s 2 weeks that I won’t get to spend with my baby when he’s here😭"}
{"id": 1256699793167941633, "created_at": "Sat May 02 21:39:13 +0000 2020", "full_text": "\"Lyfe\" is like a COVID-19 mitigation, full of drama, symptoms, and sometimes under expectation."}
{"id": 1256699797958000641, "created_at": "Sat May 02 21:39:14 +0000 2020", "full_text": "Death rate as a result of COVID 19 cases in the US has risen to 66,000 plus.\n\nI hope we don't get to this stage."}
{"id": 1256699798717181953, "created_at": "Sat May 02 21:39:15 +0000 2020", "full_text": "can everyone stay the literal fuck home"}
{"id": 1256699801715929088, "created_at": "Sat May 02 21:39:15 +0000 2020", "full_text": "Just read Bill Gates  funds almost every organization that is giving us data on the corona virus. Something interesting to look into."}
{"id": 1256699805742567430, "created_at": "Sat May 02 21:39:16 +0000 2020", "full_text": "Am I the only person that finds a major paradox in America re-opening?  #ReopenAmerica The paradox is that people are supposed to go out and start spending at reopened business.  BUT people don't have ANY MONEY since the shutdown!  So how is this supposed to work? #coronavirus"}
{"id": 1256699810222084097, "created_at": "Sat May 02 21:39:17 +0000 2020", "full_text": "please pray for me and my family we have been tested positive for the corona in these sick times, if you would like to help us out anything would help pay bills my cash app is $magant83. THANK YOU All #corona #PrayTogether #Thankyou"}
{"id": 1256699818388393986, "created_at": "Sat May 02 21:39:19 +0000 2020", "full_text": "The test of a great leader is in moment of action and emergency. \n\n#IgboProverb: “Mberede Ka e ji ama dike”\n\nWe have 36 Governors in Nigeria but with respect to #COVID19 response you could tell them apart...\n\n#COVID19 #COVID__19"}
{"id": 1256699822364438529, "created_at": "Sat May 02 21:39:20 +0000 2020", "full_text": "Like SARS, this flu will have burned itself out and .@govInslee will still have us on lock down. Ulterior motives? @KitsapSun @komonews #gop"}
{"id": 1256699826500251649, "created_at": "Sat May 02 21:39:21 +0000 2020", "full_text": "Only in the U.S. will a giant crowd gather in the capital 2 watch the blue Angel's fly over honoring our #healthcare workers during the middle of  a contagious global virus pandemic. #IAmGettingSoTiredOf #WINNING #MAGA2020 #dumbandumber #COVID2019 #stupidity #SaturdayThoughts"}
{"id": 1256699826709958656, "created_at": "Sat May 02 21:39:21 +0000 2020", "full_text": "Anyone else think we are going to have a second spike of COVID19 with  life seeming to go back to kind of normal and places re-opening?"}
{"id": 1256699832351088640, "created_at": "Sat May 02 21:39:23 +0000 2020", "full_text": "Lol my sister is pregnant during a pandemic. \nI am now choosing to opt out from this reality.  \nGoodbye."}
{"id": 1256699840316260352, "created_at": "Sat May 02 21:39:24 +0000 2020", "full_text": "Sooo fed up of lockdown! Saying yes to any fun opportunity after this🥂🎉"}
{"id": 1256699840337231872, "created_at": "Sat May 02 21:39:24 +0000 2020", "full_text": "I’m so bored, I’m buying things I don’t need like always or my bad I was doing this before this pandemic"}
{"id": 1256699847555584000, "created_at": "Sat May 02 21:39:26 +0000 2020", "full_text": "legitimately cannot wait for this epidemic shit to end so i can just go hunt and fish irl in my free time."}
{"id": 1256699852412588033, "created_at": "Sat May 02 21:39:27 +0000 2020", "full_text": "personally believe we shouldn’t be comparing each other’s situations and saying who deserves to moan about lockdown and who doesn’t. Everyone will be struggling and everyone is allowed to? Look after each other fuck me"}
{"id": 1256699864315949056, "created_at": "Sat May 02 21:39:30 +0000 2020", "full_text": "why are people outside not wearing a mask? i’m sorry, do we have a vaccine for covid-19??? why are you outside with no mask???"}
{"id": 1256699873367412746, "created_at": "Sat May 02 21:39:32 +0000 2020", "full_text": "What does one do when the party on your street is being put on by a firefighter and a police officer household? \n\nLocal police were called the previous night and they all had a good laugh about the “Narcs”. \n\nAsking for a friend, of course. #COVID19"}
{"id": 1256699874361380864, "created_at": "Sat May 02 21:39:33 +0000 2020", "full_text": "apparently the person who ruined my whole childhood has corona and i don’t know what to say like i’ve so much to say to him but also i just want him to d word"}
{"id": 1256699877389742083, "created_at": "Sat May 02 21:39:33 +0000 2020", "full_text": "Coronavirus was not a SHTF event in the end. But one more added crisis could push it over the line."}
{"id": 1256699877972729862, "created_at": "Sat May 02 21:39:33 +0000 2020", "full_text": "Hey guys I need your help\n\nI am working on a report on the Economic Recovery and Growth Plan. Due to the lockdown it’s been difficult getting valuable information on the internet. Pls I need the contact of anyone working with the Ministry of Budget and Planning to aid my research"}
{"id": 1256699881391087619, "created_at": "Sat May 02 21:39:34 +0000 2020", "full_text": "CORONA LULLABY\n\nYou walk through the fine mesh of sleep\nPart dreaming, part drifting, part drowned.\nThe clouds are beginning to weep\nBut rain never touches the ground\nSleep steeply, sleep surely, sleep sound."}
{"id": 1256699881873215490, "created_at": "Sat May 02 21:39:34 +0000 2020", "full_text": "The people from home and abroad have become concerned with the news of deteriorating health condition of Allama Delwar Hossain Sayedee and are extremely worried at this pandemic situation. He must be set free to get intense care. \n\n#FreeSayedee #SaveBangladesh"}
{"id": 1256699894280019968, "created_at": "Sat May 02 21:39:37 +0000 2020", "full_text": "News Reporter And News Channel Know This, No One Is Interested To Know, How Government Is Supporting Needy And Poor In This Pandemic Situation, Thats Why To Run Channels They Just Relay On Targeting Muslims.\n\n#StopTargetingMuslim"}
{"id": 1256699899170754562, "created_at": "Sat May 02 21:39:38 +0000 2020", "full_text": "Why the fuck is the #KentuckyDerby cancelled can horses get #coronavirus #endthelockdown"}
{"id": 1256699911455866881, "created_at": "Sat May 02 21:39:41 +0000 2020", "full_text": "#coronavirusQA Surely we should continue to work from home where possible after the Covid-19 is over? It makes so much sense and has so many benefits such as increased productivity, helping global warming / pollution, less congestion on our very busy and frustrating roads."}
{"id": 1256699911900237824, "created_at": "Sat May 02 21:39:42 +0000 2020", "full_text": "just because luc montagier was a co-discoverer of HIV (not even going to get into how messy the dispute over that was) does not mean he is directly qualified to assert that SARS-CoV-2 originated in a lab and be taken seriously"}
{"id": 1256699916178673664, "created_at": "Sat May 02 21:39:43 +0000 2020", "full_text": "Mais um dia em que eu acho que tô com o coronavirus."}
{"id": 1256699919013945347, "created_at": "Sat May 02 21:39:43 +0000 2020", "full_text": "Parentals woke me up just before midnight because an animal has broken through the front gate. They think it was a jackal...this is Africa, and I mean \"wildlife has returned during lockdown...but come on, it was most likely just a dog chasing one of the cats...now I'm awake...😐"}
{"id": 1256699920326840321, "created_at": "Sat May 02 21:39:44 +0000 2020", "full_text": "If a thief is married to a witch and gave birth to a prostitute. Who will stay at home at night❓🤔"}
{"id": 1256699923682164736, "created_at": "Sat May 02 21:39:44 +0000 2020", "full_text": "The FAULT of Made-in-china Sars2-Covid-19 is solely on the evil gov't of china. They damn well knew what was going on PRIOR to the rest of the world finding out. All flights from woohan to other parts of china were blocked weeks before while international flights were"}
{"id": 1256699927767461891, "created_at": "Sat May 02 21:39:45 +0000 2020", "full_text": "#MOTDTop10 podcast is the best lockdown show on TV, look forward to it every Saturday. Should even carry on doing it when we can all go out to play again, slotting in nicely after Match Of the Day"}
{"id": 1256699928769728512, "created_at": "Sat May 02 21:39:46 +0000 2020", "full_text": "people don’t know how to socially distance or follow the stay at home order. at least when i die from corona i won’t have to deal with people anymore."}
{"id": 1256699932951674888, "created_at": "Sat May 02 21:39:47 +0000 2020", "full_text": "January: WW3\nFebruary:Kobe and GiGi\nMarch:Covid-19\nApril: Aliens are real\nMay: Killer Hornets\n\nwe not making it to 2021😭"}
{"id": 1256699936676163588, "created_at": "Sat May 02 21:39:47 +0000 2020", "full_text": "Lockdown has made me some mad random friends"}
{"id": 1256699957915996160, "created_at": "Sat May 02 21:39:52 +0000 2020", "full_text": "What happen to the data and information leaks from wuhan lab, Bill Gates, and WHO? Whats the treasure? What's inside? Why no follow up? Is the virus lab made? No? That's why it goes silent? Everyone disappointed that it is not a lab made?"}
{"id": 1256699986072330240, "created_at": "Sat May 02 21:39:59 +0000 2020", "full_text": "If corona takes out all the crackers protesting then I will forgive her for taking my 2020."}
{"id": 1256699987196510208, "created_at": "Sat May 02 21:39:59 +0000 2020", "full_text": "Cuomo to dispatch 1K Officers to in force social distancing. Wish NYers would dispatch 10K(10 to 1 ratio)to Central Park for a group hug!"}
{"id": 1256699999792046081, "created_at": "Sat May 02 21:40:02 +0000 2020", "full_text": "I posted 1 photo with my friends. Got a “ tHaTs nOt SoCIaL DiSTaNCiNg” 🙄\n\nFUCK OFF."}
{"id": 1256699999909486597, "created_at": "Sat May 02 21:40:02 +0000 2020", "full_text": "Has anyone found the COVID-19 test yet?"}
{"id": 1256700003936088065, "created_at": "Sat May 02 21:40:03 +0000 2020", "full_text": "It only took me 9 months after moving house 1000+ miles to connect our Blue Ray player. Christening it by watching every DVD we own, one per day, no skips, in backwards alphabetical order. Up first: the most excellent Zero Dark Thirty. #stayhome"}
{"id": 1256700004191928322, "created_at": "Sat May 02 21:40:04 +0000 2020", "full_text": "meu vizinho ta entubado por causa do corona haha"}
{"id": 1256700011171192833, "created_at": "Sat May 02 21:40:05 +0000 2020", "full_text": "pThe Scandi group of countries have a much lower death rate than countries with similar policies\nSweden without lockdown is comparable to the UK\nThe other Scandi countries with lockdown have v v low death rates\nSo we can already get an idea of the difference lockdown makes"}
{"id": 1256700011741622274, "created_at": "Sat May 02 21:40:05 +0000 2020", "full_text": "Businesses can set policy for face covering &amp; physical distancing requirements on site to protect staff, consumers, &amp; the broader community.\n\nWhat does it say about a business that is open or reopens without taking *ACTIVE* precautions for staff/public health safety? #COVIDー19"}
{"id": 1256700016929828864, "created_at": "Sat May 02 21:40:07 +0000 2020", "full_text": "Really need this corona virus to go away I need to do some serious shopping.😩"}
{"id": 1256700020226752512, "created_at": "Sat May 02 21:40:07 +0000 2020", "full_text": "Lockdown has been extended for the third time. Have you seen any Tiger Force giving rations or aid?\n  Don't lie for the sake of Ramadan\n And it seems that after 15 Ramadan, the lockdown will be completely over again\n What is the purpose of this Tiger Force?"}
{"id": 1256700020423868418, "created_at": "Sat May 02 21:40:07 +0000 2020", "full_text": "I understand that these are stressful, difficult times we are living in. However, why do so many people have to be so full of hate and anger. That scares me more than the Coronavirus. Calm down everyone. Hate is such a wasted emotion and will eat you alive if you allow it."}
{"id": 1256700023917686784, "created_at": "Sat May 02 21:40:08 +0000 2020", "full_text": "Government: \"Fine then! If they don't want to stay home then release the goddamn MURDER HORNETS! Bet they stay they ass in the house now!\""}
{"id": 1256700027889737730, "created_at": "Sat May 02 21:40:09 +0000 2020", "full_text": "The City of #Lubbock has confirmed six new cases of #Coronavirus (#COVID19), and 1 additional death, as of 4:00 p.m. The total number of cases in Lubbock County is 549 with 264 listed as active, 241 listed as recovered and 44 deaths."}
{"id": 1256700029127004163, "created_at": "Sat May 02 21:40:09 +0000 2020", "full_text": "I know it ain't a competition but lockdown would have been such a good opportunity for me to work on projects but I had to be quarantined with people that make it impossible for me to do so"}
{"id": 1256700032687865856, "created_at": "Sat May 02 21:40:10 +0000 2020", "full_text": "Current fav billboard: is covid-19 causing your divorce?"}
{"id": 1256700032876777479, "created_at": "Sat May 02 21:40:10 +0000 2020", "full_text": "FIRST CORONA AND NOW MURDER HORNETS?!\n\nFUCK YOU 2020"}
{"id": 1256700033342341122, "created_at": "Sat May 02 21:40:10 +0000 2020", "full_text": "Know what?\n\nHeck your rights. \n\nWear a mask. Stay home. Stop being a dick. Thanks."}
{"id": 1256700036358066177, "created_at": "Sat May 02 21:40:11 +0000 2020", "full_text": "My prayer: Jesus, Please forgive our sins, for which you sacrificed your life for. \n\nI pray &amp; ask for your intervention, to help all of Mankind who've lost their employment due to Covid-19. \n\nPlease help those men &amp; women whom struggle to house themselves."}
{"id": 1256700038039953414, "created_at": "Sat May 02 21:40:12 +0000 2020", "full_text": "a sabina ta com corona???"}
{"id": 1256700040724262912, "created_at": "Sat May 02 21:40:12 +0000 2020", "full_text": "Well, I did my grocery shopping today and did my part in wearing a mask and social distancing, but I would say about 60% of people no longer gave a shit about any of the rules/guidelines and I am PISSED."}
{"id": 1256700045208031232, "created_at": "Sat May 02 21:40:13 +0000 2020", "full_text": "Taking a trip back to 1985 on another night of being in Lockdown by partying and raving hard.#RaveOnAlex #GotTheMovesLikeJagger #PartyPartyParty #LetsDance #PartyLikeIts1985 #StayinAliveIn85"}
{"id": 1256700065839673344, "created_at": "Sat May 02 21:40:18 +0000 2020", "full_text": "Niggas really being block boyz on the corner ... sir go home we are in the middle of a pandemic"}
{"id": 1256700066632327168, "created_at": "Sat May 02 21:40:18 +0000 2020", "full_text": "The puddle that’s been developing under our fridge had me go from “oh no, we need a new refrigerator in the middle of a pandemic” to finding out it was likely a clogged defrost drain, trying to find it and almost giving up twice, to clearing it out and feeling very accomplished."}
{"id": 1256700074245136389, "created_at": "Sat May 02 21:40:20 +0000 2020", "full_text": "as soon as lockdown ends i'm gonna go back to shitposting on twitter and i would like to apologise in advance"}
{"id": 1256700074874322945, "created_at": "Sat May 02 21:40:20 +0000 2020", "full_text": "Yup. everybody outside. Social distancing who? Smh"}
{"id": 1256700078397558785, "created_at": "Sat May 02 21:40:21 +0000 2020", "full_text": "#3MusicAwards20 kweku smoke dems no do social distancing.. Bosom dey touch touch smoke ..."}
{"id": 1256700079135752193, "created_at": "Sat May 02 21:40:21 +0000 2020", "full_text": "Hey @ShawnMendes i miss u 💔 stay safe and home, love ya ❤️❤️❤️❤️❤️"}
{"id": 1256700079466901504, "created_at": "Sat May 02 21:40:21 +0000 2020", "full_text": "I’ve been saying that I can’t date someone who isn’t serious about social distancing— it will be one of my go to get-to-know-you questions moving forward.\n\nbut now I’m thinking are only like %2 of young millennials strictly social distancing??"}
{"id": 1256700082398756865, "created_at": "Sat May 02 21:40:22 +0000 2020", "full_text": "If people in Cali get covid over water all I have to say is less traffic BABYYYYYYY"}
{"id": 1256700087465652224, "created_at": "Sat May 02 21:40:23 +0000 2020", "full_text": "this lockdown really has proved to me who my real mates are and it’s so shit"}
{"id": 1256700092037435393, "created_at": "Sat May 02 21:40:24 +0000 2020", "full_text": "How are people gathering in Central Park getting away with it? It's certainly not essential for people to be sunbathing and having picnics. With an average of 900 new infections a day in NY, @BilldeBlasio @NYGovCuomo need to get stricter on the lockdown @CNN"}
{"id": 1256700096118431749, "created_at": "Sat May 02 21:40:25 +0000 2020", "full_text": "This corona is just messed up , zero chills ."}
{"id": 1256700099712806912, "created_at": "Sat May 02 21:40:26 +0000 2020", "full_text": "How do you tell the difference from your quarantine weekends from your quarantine weekdays? \n\n#COVID19"}
{"id": 1256700100010741760, "created_at": "Sat May 02 21:40:26 +0000 2020", "full_text": "#Senate battle brewing on coronavirus oversight-demorats want to hold Trump resposible for the covid response! hell, he’s done a fantastic job, so i hope the do hold him responsible! of course they can’t tell the truth, so they’ll come with some alt universe BS! @dcexaminer"}
{"id": 1256700104821444609, "created_at": "Sat May 02 21:40:28 +0000 2020", "full_text": "CORONAVIRUS gonna have an “ awareness year “ when all this shit end"}
{"id": 1256700112165900295, "created_at": "Sat May 02 21:40:29 +0000 2020", "full_text": "PH from today we give u a Nickname COVID #lockdownHouseParty"}
{"id": 1256700112576958464, "created_at": "Sat May 02 21:40:29 +0000 2020", "full_text": "For a long time in past decade, “Vision 2020” was the catchall phrase to define what future might look like. I wonder if anyone is revisiting any of that to compare with “Reality 2020”.\n\nI’m assuming in this decade we’d keep talking about “Hindsight 2020” #COVID19"}
{"id": 1256700117052280838, "created_at": "Sat May 02 21:40:30 +0000 2020", "full_text": "Just like COVID-19. Stupidity doesn't know borders. Stay home fuckers. We are all suffering. We will get through this together. Trust science and research."}
{"id": 1256700117333143554, "created_at": "Sat May 02 21:40:30 +0000 2020", "full_text": "Before China declared an epidemic ( not pandemic), the cover ups and the lies were already terrible. Have a look at death certificates. Terrible crisis management inundated with very grave lies and cover ups."}
{"id": 1256700125596069895, "created_at": "Sat May 02 21:40:32 +0000 2020", "full_text": "7th (?) book of 2020 finished today, alternating fiction and non. Probably the only good thing to come of this pandemic is working my way through my lockdown library."}
{"id": 1256700129136062464, "created_at": "Sat May 02 21:40:33 +0000 2020", "full_text": "Warren Buffett’s Berkshire Hathaway has lost over $50B due to coronavirus. FIFTY BILLION. guiiiiiiide DAMN."}
{"id": 1256700129437982720, "created_at": "Sat May 02 21:40:33 +0000 2020", "full_text": "MY MOM JUST BEAT COVID!!!!!\nGLORY BE TO GOD!!!!! 🙏🏻"}
{"id": 1256700149683892225, "created_at": "Sat May 02 21:40:38 +0000 2020", "full_text": "Happy iftar to all muslims my Allah accept our ibada and bring the end of covid 19"}
{"id": 1256700150686388225, "created_at": "Sat May 02 21:40:38 +0000 2020", "full_text": "americans are not gonna survive covid-19 y’all i was just at walmart for essential purposes and this lady in the shampoo aisle was sticking her nose straight up into every shampoo bottle she touched. didn’t buy any of the ones she put her nose in............"}
{"id": 1256700159234367491, "created_at": "Sat May 02 21:40:40 +0000 2020", "full_text": "Death is hard under normal circumstances. In the Covid 19 lockdown it is grim indeed. Having a close friend die and not being able to support his family is heartbreaking. Much love to all those in detached grief ❤❤"}
{"id": 1256700163235733504, "created_at": "Sat May 02 21:40:41 +0000 2020", "full_text": "the economy will overcome coronavirus ((Nothing can basically stop America)) \nWarren buffet said that"}
{"id": 1256700167639773185, "created_at": "Sat May 02 21:40:42 +0000 2020", "full_text": "When is this lockdown gonna be over? I wanna lips my mcm again"}
{"id": 1256700179929071617, "created_at": "Sat May 02 21:40:45 +0000 2020", "full_text": "As lockdown eases, can we keep Shabi and others of her ilk locked down🤞🏻😉#skypapers"}
{"id": 1256700183183794178, "created_at": "Sat May 02 21:40:46 +0000 2020", "full_text": "#NathanDaweLive Hednesford, near Birmingham, it was my 18th birthday last week in lock down and I have a party planned, this would be so good"}
{"id": 1256700184676962304, "created_at": "Sat May 02 21:40:47 +0000 2020", "full_text": "👏Thankyou🇦🇪UAE and His ExcellencySHEIKH NAHYAN BIN MUBARAKALNAHYAN for sending medical aid to India in our fight against Covid-19.The special plane arrivs containing7metricton of medical supplies to support approximately7000 medical professionals as they work to combat the virus"}
{"id": 1256700187327762436, "created_at": "Sat May 02 21:40:47 +0000 2020", "full_text": "So the CDC has officially cut the number of deaths from COVID-19 in half. \n\nHow’re the sheep doing today?"}
{"id": 1256700200636252160, "created_at": "Sat May 02 21:40:50 +0000 2020", "full_text": "I’m worried that some people are planning to make after lockdown parties 🎊 in restaurant on Monday during daytime( from 7:00 AM - 6:00 PMh).                                                 cz it’s only choice they will have left  at least to make party 😭😭😢"}
{"id": 1256700204218306567, "created_at": "Sat May 02 21:40:51 +0000 2020", "full_text": "Employers that do not enforce social distancing measures could have works suspended and face fines, The (HSE) have said. Consequences range from advice to an enforcement notice – a fine for breaching regulations or a prohibition notice – that shuts down some or all activity."}
{"id": 1256700205136859136, "created_at": "Sat May 02 21:40:51 +0000 2020", "full_text": "Free at last, they took your life, they could not take your pride. Timeless.  \n\n#U2getherAtHome #U2 #StayHome #U2Fam #U2ietour"}
{"id": 1256700209024790528, "created_at": "Sat May 02 21:40:52 +0000 2020", "full_text": "Gotta end this after lockdown."}
{"id": 1256700209079488520, "created_at": "Sat May 02 21:40:52 +0000 2020", "full_text": "I remember how I use to hate drinking alone but now??? Wow Lockdown, wow. 🤦🏼‍♀️"}
{"id": 1256700213185527809, "created_at": "Sat May 02 21:40:53 +0000 2020", "full_text": "The lack of social distancing going on in Oakland today is bugging me out.\n\nEast, West... All over.\n\nThis is a nightmare."}
{"id": 1256700213470924806, "created_at": "Sat May 02 21:40:53 +0000 2020", "full_text": "does anyone know where i can find the manager of coronavirus, i want to go to red robin but coronavirus has caused them to close for anything besides delivery and i think thats a violation of american freedom\n\n-me as a karen"}
{"id": 1256700220827742209, "created_at": "Sat May 02 21:40:55 +0000 2020", "full_text": "So Joe Biden has narrowed his 4 picks for VP\n\nSenator Harris who called Biden out for working with segregationists in the Senate\n\nGov. Whitmer who has done an awful job handling the covid in MI\n\nStacy Abrams who refused to concede her loss in GA\n\nAnd last but not least Pocahontas"}
{"id": 1256700230915035136, "created_at": "Sat May 02 21:40:58 +0000 2020", "full_text": "With all the sign language &amp; bandana wearing I'm starting to think Ricky &amp; Robert are behind the #pandemic"}
{"id": 1256700247138398209, "created_at": "Sat May 02 21:41:01 +0000 2020", "full_text": "Today I am going to learn how to sew, weed the backyard, mend my clothes. Just kidding, I am going to take another nap. #QuarantineLife #WhatDayIsIt"}
{"id": 1256700250896637953, "created_at": "Sat May 02 21:41:02 +0000 2020", "full_text": "Week 7 of lockdown: Wild gangs rampage through the UK beating up and hospitalising anyone who doesn’t clap for the NHS and anyone who hasn’t taken part in a virtual quiz in the last 24 hours. The irony is lost on them #InThisTogether #COVIDkindness"}
{"id": 1256700258874097664, "created_at": "Sat May 02 21:41:04 +0000 2020", "full_text": "And no, it's not Corona."}
{"id": 1256700267946479618, "created_at": "Sat May 02 21:41:06 +0000 2020", "full_text": "The worst part of the lockdown is not seeing my nephews and nieces, I want to kill myself"}
{"id": 1256700271624781824, "created_at": "Sat May 02 21:41:07 +0000 2020", "full_text": "No offense but surviving this pandemic is actually sucks."}
{"id": 1256700271662596096, "created_at": "Sat May 02 21:41:07 +0000 2020", "full_text": "So what is the possibility of a second, early summer outbreak given that we're opening up? I still can't get rubbing alcohol or masks, infected people are still presenting themselves to hospitals in large numbers, and there's still no widespread testing."}
{"id": 1256700275236073472, "created_at": "Sat May 02 21:41:08 +0000 2020", "full_text": "I’m so over seeing people partying and hanging out with friends. Utah has had 153 new cases in the past 24 HOURS!!!!!!!!!!! If you are coming into contact with ANYONE who does not live in YOUR HOUSE aside from coworkers, YOU ARE NOT SOCIAL DISTANCING"}
{"id": 1256700275416580097, "created_at": "Sat May 02 21:41:08 +0000 2020", "full_text": "Those lookin 4 employment aftr lockdown, DM, wil send my email so u cn send ur CVS. I will use the little contacts i have to help whre i can"}
{"id": 1256700292072177665, "created_at": "Sat May 02 21:41:12 +0000 2020", "full_text": "Considering #thelastdance is trending parallel to #MurderHornets, I wonder if club owner #MichaelJordan, for better luck moving forward, would consider changing his franchises name to Charlotte Murder Hornets? Afterall, what’s more intimidating then those f*^kers? #COVID19 🐝 😳"}
{"id": 1256700297201754116, "created_at": "Sat May 02 21:41:13 +0000 2020", "full_text": "CORONA VIRUS VA EMBORA"}
{"id": 1256700297382158346, "created_at": "Sat May 02 21:41:13 +0000 2020", "full_text": "I'm at the Listening to Eskimo Callboy stage of Lockdown."}
{"id": 1256700300800544768, "created_at": "Sat May 02 21:41:14 +0000 2020", "full_text": "Man this used to be the best Saturday of May man Boxing and #KentuckyDerby  damn you #coronavirus"}
{"id": 1256700306156470274, "created_at": "Sat May 02 21:41:16 +0000 2020", "full_text": "long hours of #StayAtHome means I am finally getting thru the stack of books on my bedside table. done M Obama's Becoming (great biography, I wish I knew her for real), now hungrily speeding thru @ruthreichl's delicious: a novel. her bios are delicious read too!"}
{"id": 1256700306404052995, "created_at": "Sat May 02 21:41:16 +0000 2020", "full_text": "This movie bout to be crazy. Talks about a pandemic and how ppl had to quarantine. Can’t wait to see how the movie ends 😭😩"}
{"id": 1256700308815781895, "created_at": "Sat May 02 21:41:16 +0000 2020", "full_text": "Mi mamá para mi cumpleaños me regaló un pack de birritas Corona y hoy a mi hermano que es su cumple le regaló un lemon pie. Soy el hombre de esta hermandad, lo sé jajajaja"}
{"id": 1256700317535698944, "created_at": "Sat May 02 21:41:18 +0000 2020", "full_text": "the dandelion ball looks suspiciously like corona #EurovisionAgain"}
{"id": 1256700318798282752, "created_at": "Sat May 02 21:41:19 +0000 2020", "full_text": "Doctors and nurses, you have to break your code of silence about scale of this \"pandemic\". No one like you know that this is blown out of proportion. I know you are enjoying to be called front line heroes and you ARE HEROES! Please speak up truth and give a hope to the pure peopl"}
{"id": 1256700318957670400, "created_at": "Sat May 02 21:41:19 +0000 2020", "full_text": "People keep going out... this lockdown is never gonna end lol"}
{"id": 1256700322933850113, "created_at": "Sat May 02 21:41:20 +0000 2020", "full_text": "Thank you @redrackem - you can take your trousers off now - that was 🔥🔥🔥 - give our love to Betty, yeah? ❤️ #UnitedWeStreamGM #stayhome"}
{"id": 1256700342617677825, "created_at": "Sat May 02 21:41:24 +0000 2020", "full_text": "We had a great Lockdown evening activity - looking at old family photos!! Saw some classics of the kids and family.   Holidays &amp; school. Happy times. Brilliant fun and lots of laughter. Try it out - you’ll love it. #COVID__19 #familyactivites #fun #laughter #memories"}
{"id": 1256700342739271680, "created_at": "Sat May 02 21:41:24 +0000 2020", "full_text": "Oh magic WOWY. I think I've got something in my eye.\n#U2 #U2getherAtHome #StayHome"}
{"id": 1256700356639313921, "created_at": "Sat May 02 21:41:28 +0000 2020", "full_text": "This pandemic has really changed my perspective on a lot of things."}
{"id": 1256700359583469569, "created_at": "Sat May 02 21:41:28 +0000 2020", "full_text": "People not practicing social distancing on the gram"}
{"id": 1256700363534749698, "created_at": "Sat May 02 21:41:29 +0000 2020", "full_text": "hey guys you know what goes good with corona virus?? lyme disease\n\nlike my fucking joke"}
{"id": 1256700363677282304, "created_at": "Sat May 02 21:41:29 +0000 2020", "full_text": "Felt rather low and nothing today. Strange at times during lockdown. No particular reason for this either"}
{"id": 1256700368765018114, "created_at": "Sat May 02 21:41:30 +0000 2020", "full_text": "im ready to tell my children about the coronavirus"}
{"id": 1256700372204367880, "created_at": "Sat May 02 21:41:31 +0000 2020", "full_text": "Always pleasure to speak to @StephenNolan @bbc5live - good to discuss with @Tobias_Ellwood next steps on #Covid19 #Testing #Lockdown and other issues - highlighted call of @JonAshworth for clear strategy on test, trace, isolation going forward."}
{"id": 1256700380857188358, "created_at": "Sat May 02 21:41:33 +0000 2020", "full_text": "This corona just making me hate human to the max 🌚🌚 the ignorant ones"}
{"id": 1256700385256824833, "created_at": "Sat May 02 21:41:34 +0000 2020", "full_text": "If I find out someone I know says something out of line to the healthcare workers as a means to protest this lockdown. I will personally find you and after we through, you ain't going to the hospital bc you already severed your ties with them when you said that stuff🤗"}
{"id": 1256700390587936769, "created_at": "Sat May 02 21:41:36 +0000 2020", "full_text": "My cousin called me that he needs a laptop, I blocked him and his dad, I just want to survive Corona."}
{"id": 1256700393540800517, "created_at": "Sat May 02 21:41:36 +0000 2020", "full_text": "I think it’s wrong to argue with those who don’t want to shelter at home. Let them go back to “normal.” It’s their life. Your responsibility is to make sure YOU stay safe. #HardHeadDeadBehind"}
{"id": 1256700394564132865, "created_at": "Sat May 02 21:41:37 +0000 2020", "full_text": "I think I have been overworked my self for the last 50 days; however nobady knew how to take this pandemic. I have found great inspiration at the YMCA Resilient Talks and in general webinars from people that is also strugguling like you and me."}
{"id": 1256700397219196928, "created_at": "Sat May 02 21:41:37 +0000 2020", "full_text": "My dear friend was in tears yesterday and I couldn't hug her due to video call and social distancing  Tonight I have written a poem and laminated it with fresh buttercups from my garden 😊. I hope it helps. Miss my friends and family 💔. #COVID__19 #POEMS #day37oflockdown #poetry"}
{"id": 1256700398171312128, "created_at": "Sat May 02 21:41:37 +0000 2020", "full_text": "How many arrests have there been in New York City for violating social distancing?"}
{"id": 1256704635500400645, "created_at": "Sat May 02 21:58:28 +0000 2020", "full_text": "My sister is a 1st responder and today she had to pick up someone who had the Covid who drank bleach to try and cure themselves. They most likely won’t live. This person could have survived, but in a moment of panic they listened to the one person in this nation who should have/1"}
{"id": 1256704638218207232, "created_at": "Sat May 02 21:58:28 +0000 2020", "full_text": "Due to covid-19, I’ve decided to stop learning things, and to start growing out my toenails"}
{"id": 1256704639438897152, "created_at": "Sat May 02 21:58:29 +0000 2020", "full_text": "Am I the only one who has stopped imagining my life after lockdown?"}
{"id": 1256704642702024707, "created_at": "Sat May 02 21:58:29 +0000 2020", "full_text": "And Lagos has again discharged another 22 cured covid19 patients today.\n\nOur health workers are the best!"}
{"id": 1256704647034810373, "created_at": "Sat May 02 21:58:30 +0000 2020", "full_text": "*shooting a disposable face mask into the trash* \n\n“COVID!”"}
{"id": 1256704658564841475, "created_at": "Sat May 02 21:58:33 +0000 2020", "full_text": "as much as i miss my family and friends i wouod much rather stick to facetime than risk them/other people catching corona"}
{"id": 1256704667360378880, "created_at": "Sat May 02 21:58:35 +0000 2020", "full_text": "Latest covid hoax fresh from the Walmart wilds: the government makes money off social programs thanks to Obamacare (?) Therefore they shut down businesses to make us dependent on them"}
{"id": 1256704668551516160, "created_at": "Sat May 02 21:58:36 +0000 2020", "full_text": "so I guess everyone says fuck social distancing when it’s nice outside 🥴"}
{"id": 1256704672569720833, "created_at": "Sat May 02 21:58:37 +0000 2020", "full_text": "Me 2 Me: Don’t complain about anything bougie ppl are dying \n\nCashier: Hi ...\n\nMe: I NEED A FUCKIN OLAPLEX TREATMENT... * runs off dramatically * \n\n#London #lockdown #SaturdayThoughts"}
{"id": 1256704679750369287, "created_at": "Sat May 02 21:58:38 +0000 2020", "full_text": "Can someone who works in the nhs tell me why care home residents are being sent back to to their homes after being diagnosed in a hospital with covid?"}
{"id": 1256704680442265601, "created_at": "Sat May 02 21:58:38 +0000 2020", "full_text": "Walked by an anti-lockdown protest today in the park being socially distant. I yelled at them to go home and their come back to me was “go home vegan”...... ok...... 🤔😂 #yqr #skpoli #skpoli #cdnpoli #covid19sk"}
{"id": 1256704683550347265, "created_at": "Sat May 02 21:58:39 +0000 2020", "full_text": "In a pandemic, is it not unthinkable to believe that a strange ailment not yet known is killing people in Kano?\nAlmajiris and other returnees from Kano are testing COVID-19 positive. Haba."}
{"id": 1256704684439613440, "created_at": "Sat May 02 21:58:39 +0000 2020", "full_text": "Royal Dutch #Shell #shocked the markets when it announced that it would reduce its #dividend for the first time since 1945 (by 66% from $0.47 to $0.16). #cut #COVID19"}
{"id": 1256704687719530497, "created_at": "Sat May 02 21:58:40 +0000 2020", "full_text": "Seeing people who started lockdown in their own houses to now suddenly be living with their boyfriend/ girlfriend... not sure that’s how it’s meant to work 🤔🤔"}
{"id": 1256704693163696129, "created_at": "Sat May 02 21:58:41 +0000 2020", "full_text": "I find it to be the funniest thing when all these people are preaching social distancing but hang w their friends 😳"}
{"id": 1256704696179462149, "created_at": "Sat May 02 21:58:42 +0000 2020", "full_text": "With this new direction of Nigeria's FG, some persons won't have their civil service job to return to after the coronavirus-induced break."}
{"id": 1256704696821051392, "created_at": "Sat May 02 21:58:42 +0000 2020", "full_text": "So did everyone stop panic buying at San Diego? There’s a bunch of toilet paper in stock here in Northgate!"}
{"id": 1256704706346434560, "created_at": "Sat May 02 21:58:45 +0000 2020", "full_text": "I can't wait to go back to a bar or club and see people doing TikTok dances in person 😂 #COVIDー19 #COVID__19 #coronavirus"}
{"id": 1256704709538258946, "created_at": "Sat May 02 21:58:45 +0000 2020", "full_text": "Let COVID-19 come till he's almost close enough to touch. Then let him have it and jump out and finish him with your hatchet."}
{"id": 1256704709693489152, "created_at": "Sat May 02 21:58:45 +0000 2020", "full_text": "When I get my nails done after lockdown prepare to see them in every snap even if it’s about the weather they’ll be there"}
{"id": 1256704709714460674, "created_at": "Sat May 02 21:58:45 +0000 2020", "full_text": "#IsolationSongContest wins #lockdown TV so far"}
{"id": 1256704713048768514, "created_at": "Sat May 02 21:58:46 +0000 2020", "full_text": "Thinking about how I could have lived my best dyke sjw hippie life as a young adult in the 70s but instead I get to live through trump and a pandemic 😭"}
{"id": 1256704726428721153, "created_at": "Sat May 02 21:58:49 +0000 2020", "full_text": "I don't like Rupert for many reasons, but for the sake of my friends and relatives I hope Rupert really goes to court on Monday and challenge the validity of this lockdown and win. I can't bear seeing people retrenched. Retrenchment vs 0.5% chance of covid19 death,choice is easy."}
{"id": 1256704730178310144, "created_at": "Sat May 02 21:58:50 +0000 2020", "full_text": "STAY HOME IGNORANT FUCKS"}
{"id": 1256704735480025088, "created_at": "Sat May 02 21:58:52 +0000 2020", "full_text": "The Gov. Reopened Business Again So Corona Could ReSpread And Get Everyone Who Wasn’t Effected The First Time Stay Woke Stay Hidden Gleeee 🤔💯"}
{"id": 1256704755180507136, "created_at": "Sat May 02 21:58:56 +0000 2020", "full_text": "To think I’ve saved up all my Sick leave and PTO for supposedly trip with friends, but due to this pandemic now I’m here barely hanging from a thread trying to survive with bills using em. LMAO at my life."}
{"id": 1256704755394543621, "created_at": "Sat May 02 21:58:56 +0000 2020", "full_text": "This pandemic is really making some people extremely nice and some people bigger assholes lol crazy."}
{"id": 1256704755738574850, "created_at": "Sat May 02 21:58:56 +0000 2020", "full_text": "Routinely end up with a lot of work to do in the evening or at night because I say I'm a night owl, which is true. But it is also true that I get very tired at around 10pm which is not so great for my productivity levels! And this pandemic is making me extra tired."}
{"id": 1256704760457068544, "created_at": "Sat May 02 21:58:57 +0000 2020", "full_text": "If my local hospital wasn't full of covid patients I'd probably get myself admitted"}
{"id": 1256704772889067528, "created_at": "Sat May 02 21:59:00 +0000 2020", "full_text": "I will not be having a glow up after lockdown 😂😂😂😂 have put on so much weight and wore makeup today and look even worse than I did before😘✌🏻"}
{"id": 1256704776286265344, "created_at": "Sat May 02 21:59:01 +0000 2020", "full_text": "Second night without electricity in Srinagar. Why All Those Things Happen In Ramazan Only\n Iftar &amp; prayers are all happening in the dark In Srinagar.\nDuring Lockdown I Can't Stay Without Mobile. How Srinagar's People are Staying Without Light?\nIs this Digital India?\n\n@asadowaisi"}
{"id": 1256704776722698240, "created_at": "Sat May 02 21:59:01 +0000 2020", "full_text": "#COVID-19 has me seriously considering getting an Insta. I put it off because I didn’t want to spend a bunch of time on it, but now I’m missing free live shows. What do you think? \n\n#SaturdayThoughts"}
{"id": 1256704780061343745, "created_at": "Sat May 02 21:59:02 +0000 2020", "full_text": "does my n95 make my face look fat"}
{"id": 1256704781265092608, "created_at": "Sat May 02 21:59:02 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1256704781579673602, "created_at": "Sat May 02 21:59:03 +0000 2020", "full_text": "Come una corona di rose appassite..."}
{"id": 1256704785006411777, "created_at": "Sat May 02 21:59:03 +0000 2020", "full_text": "Fuck coronavirus.. saw my grandma and couldn’t even hug her 😒"}
{"id": 1256704785375473666, "created_at": "Sat May 02 21:59:03 +0000 2020", "full_text": "#MadagascarMedicine #MadagascarCure African government did not ban herbs.And herbs are not exclusive to Africa.There are thousands of herbs used in India,China,Brazil nd Germany.There are hundreds of herbalists in our towns.Go to them,get herbal Covid treatment and be healed."}
{"id": 1256704792581353477, "created_at": "Sat May 02 21:59:05 +0000 2020", "full_text": "It’s obvious to the whole Nigeria that Kano is headed towards extinction. Covid-19 has shown us why you should vote leaders that went to school, but also have common sense. \n\nEvery part of this government is sickening with illiteracy."}
{"id": 1256704814945390593, "created_at": "Sat May 02 21:59:10 +0000 2020", "full_text": "Appreciating Warriors highly respectable..\nbut who will clean the petals after showering????\nSanitation Workers.. They are warriors too\n#COVIDー19 #justathought"}
{"id": 1256704814987313153, "created_at": "Sat May 02 21:59:10 +0000 2020", "full_text": "Is Coronavirus pandemic trying to teach human antinatalism?  #COVID19 #coronavirus #antinatalism #efilism #エフィリズム #反出生主義 #強産魔 #breeder #coronavirusPandemic #CoronavirusUSA #StayHome #StayAtHome #ステイホーム #ステイホーム週間 #外出自粛 #cruiseshaming #PrincessCruise"}
{"id": 1256704817768075264, "created_at": "Sat May 02 21:59:11 +0000 2020", "full_text": "A night with Bobi wine's music sends a covid 19's doctor away.\n#NBSSNL"}
{"id": 1256704817956827139, "created_at": "Sat May 02 21:59:11 +0000 2020", "full_text": "Maybe the Murder Hornets secrete an antidote to the Coronavirus."}
{"id": 1256704826731356161, "created_at": "Sat May 02 21:59:13 +0000 2020", "full_text": "Seriously, #AmericanRoulette I'm coining that phrase and will now just use it to comment on every social grouping pic I see. #coronavirus #StayAtHome"}
{"id": 1256704826865483777, "created_at": "Sat May 02 21:59:13 +0000 2020", "full_text": "To my friends followers keep safe stay home for now live for the future!"}
{"id": 1256704826945216513, "created_at": "Sat May 02 21:59:13 +0000 2020", "full_text": "But I can’t be arsed to do anything about it during lockdown plz help x"}
{"id": 1256704839406555138, "created_at": "Sat May 02 21:59:16 +0000 2020", "full_text": "se vc gosta de tame impala, red hot e nirvana eu te dou permissao p beijar minha boca agr msm c corona"}
{"id": 1256704840803266563, "created_at": "Sat May 02 21:59:17 +0000 2020", "full_text": "coronavirus has got me saying \"they shouldn't be doing that tho\" when im reading fics and a character meets up with another character i-"}
{"id": 1256704847061102592, "created_at": "Sat May 02 21:59:18 +0000 2020", "full_text": "did we really nearly escalate war on a global scale AGAIN, have the world go on fire, have a pandemic that still rages on, confirm ufos exist and no one gives a shit about the stupid ufos and now\nMURDER HORNETS?\nIN LIKE 5 MONTHS?"}
{"id": 1256704848164089856, "created_at": "Sat May 02 21:59:18 +0000 2020", "full_text": "I don’t understand why people don’t have a savings account. if anyone learns anything from this pandemic is budgeting to be able to love your best life but also have something to fal back on."}
{"id": 1256704848667516928, "created_at": "Sat May 02 21:59:19 +0000 2020", "full_text": "Wanna test your marriage? \n\nLock yourselves up together in a house for a month.\n\nThen go outside and put an electric weed sprayer together.\n\nWith the wrong directions. \n\nTHAT'LL TEST YOUR MARRIAGE.\n#QuarantineLife"}
{"id": 1256704852434071552, "created_at": "Sat May 02 21:59:19 +0000 2020", "full_text": "can stay away be our national social distancing anthem"}
{"id": 1256704873300623361, "created_at": "Sat May 02 21:59:24 +0000 2020", "full_text": "If I'm dying, I wanna die a humble death..\n\nNot to Covid-19 and definitely not to some fucking insects"}
{"id": 1256704876882604036, "created_at": "Sat May 02 21:59:25 +0000 2020", "full_text": "Boris will really name his child after a doctor who treated him for Covid but won’t give him a pay rise???"}
{"id": 1256704877494820864, "created_at": "Sat May 02 21:59:25 +0000 2020", "full_text": "If 80,000 people died from influenza during the 2017/2018 flu season, &amp; it was at &amp; above the epidemic threshold for 16 consecutive weeks, why didn't the gov. shut down the economy then? Why weren't you begging to stay inside back then? #CoronaVirusHOAX #COVID__19"}
{"id": 1256704881827725314, "created_at": "Sat May 02 21:59:26 +0000 2020", "full_text": "fuck corona we would’ve won eurovision this year i’m so sad"}
{"id": 1256704886751801345, "created_at": "Sat May 02 21:59:28 +0000 2020", "full_text": "NO Government official has the right OR capacity to extend ANY lockdown to an American citizen beyond 30 days. \n   *    *    * LOOK IT UP   *    *   *    *\nCompliance beyond 30 days is a choice each and every American makes for themselves."}
{"id": 1256704894448349184, "created_at": "Sat May 02 21:59:29 +0000 2020", "full_text": "Nice. It took a pandemic for Twitter to get me out of this reset password loop."}
{"id": 1256704894557446145, "created_at": "Sat May 02 21:59:29 +0000 2020", "full_text": "Social distancing is out the window today from my visual"}
{"id": 1256704898231447552, "created_at": "Sat May 02 21:59:30 +0000 2020", "full_text": "DOCTORS TELL THE TRUTH. THERE ARE FAR LESS COVID-19 CASES THAN WHAT THE MEDIA FEEDS US. WAKE UP AMERICA, DEMOCRATS ARE KILLING OFF OUR CONSTITUTIONAL RIGHTS AND FREEDOM."}
{"id": 1256704906385227776, "created_at": "Sat May 02 21:59:32 +0000 2020", "full_text": "South Africa reports 385 new cases of coronavirus, 6,336 cases in total.\n\nSouth Africa's largest daily increase so far."}
{"id": 1256704907505254402, "created_at": "Sat May 02 21:59:33 +0000 2020", "full_text": "Si es covid que avise rapido para ver si me tomo mis últimas botellas."}
{"id": 1256704910126723072, "created_at": "Sat May 02 21:59:33 +0000 2020", "full_text": "When can we expect some original research or analysis on the impact of Covid-19 on SMEs and post Covid economic recovery strategies, from the premier business intelligence services in Maldives."}
{"id": 1256704910353141760, "created_at": "Sat May 02 21:59:33 +0000 2020", "full_text": "litterally never been excited for my bday always had the most boring day of my life least this year won’t disappoint in lockdown 🤪"}
{"id": 1256704919391727617, "created_at": "Sat May 02 21:59:35 +0000 2020", "full_text": "#MotherNature saw some #WhyteAmericans were refusing to implement &amp; or obey #StayAtHome requests thereby #Endangering Blacks &amp; POC so she decided to send in \"#MurderHornets\" to effectively weed out the idiots?"}
{"id": 1256704919404449792, "created_at": "Sat May 02 21:59:35 +0000 2020", "full_text": "Haciendo lo que me sale de la 🌸 como siempre, no me da miedo el coronavirus sorry"}
{"id": 1256704927109230592, "created_at": "Sat May 02 21:59:37 +0000 2020", "full_text": "#auspol @GregHuntMP \n\n@smh - Australia's top coronavirus adviser at WHO says she WON’T download #COVIDSafe tracing app\n\nUniversity of NSW epidemiologist Mary-Louise McLaws said she was yet to download the app over fears the data could be accessed by the United States government."}
{"id": 1256704936248819714, "created_at": "Sat May 02 21:59:39 +0000 2020", "full_text": "covid - se? aaa covid - se"}
{"id": 1256704940229062656, "created_at": "Sat May 02 21:59:40 +0000 2020", "full_text": "Anyone else wondering if Coronavirus is God's way of punishing people for worshiping their false prophet?"}
{"id": 1256704962463219713, "created_at": "Sat May 02 21:59:46 +0000 2020", "full_text": "Anyways can lockdown be over already i finally know what I’m doing🤣🤣🤣🤣🤣"}
{"id": 1256704969933234179, "created_at": "Sat May 02 21:59:47 +0000 2020", "full_text": "While trying to keep my family safe through a pandemic, the gun “debate” rages. I don’t need a gun. I don’t want a gun. I’d prefer that no one, other than hunters, had a gun. Ban them all. Jail those who manage to get an illegal one. Jail the smugglers. Then we can fight fair."}
{"id": 1256704987092090880, "created_at": "Sat May 02 21:59:52 +0000 2020", "full_text": "it’s gonna get worse before it gets better. stay the fuck home. the warm weather isn’t an excuse to be going out"}
{"id": 1256704989856010241, "created_at": "Sat May 02 21:59:52 +0000 2020", "full_text": "Coronavirus update, Middle East:\n\n- Turkey: 1,983 new cases\n- Saudi Arabia: 1,362 new cases\n- Iran: 802 new cases\n- Qatar: 776 new cases\n- UAE: 561 new cases\n- Kuwait: 242 new cases\n- Bahrain: 114 new cases\n- Israel: 84 new cases\n- Iraq: 66 new cases\n- Oman: 36 new cases"}
{"id": 1256704990141452288, "created_at": "Sat May 02 21:59:52 +0000 2020", "full_text": "Who are all of these joggers? #Lockdown #QuarantineLife"}
{"id": 1256704991399682053, "created_at": "Sat May 02 21:59:53 +0000 2020", "full_text": "Listen Bigots and Hatemongers Islamophobia is not Cure for Corona Virus.\n#StopTargetingMuslim"}
{"id": 1256704994105004032, "created_at": "Sat May 02 21:59:53 +0000 2020", "full_text": "I'm in the yard.\nCarefully burning brush and things.\n\nScorched my hair.\n\nUmmm.\nHow much longer is this stay at home order?"}
{"id": 1256704994662907905, "created_at": "Sat May 02 21:59:53 +0000 2020", "full_text": "Anyone else having really vivid dreams in lockdown? Last night I woke up shouting “why are they staring at me!”... I don’t normally dream or remember dreams ever"}
{"id": 1256704998584414210, "created_at": "Sat May 02 21:59:54 +0000 2020", "full_text": ".@TheRevAl Why are you and .@JoeBiden emphasizing that those who serve their full term get their rights back–something I fully agree with–when many of these people won't be able to serve full sentences since over the next two years they will be released early because of COVID?"}
{"id": 1256705003760173056, "created_at": "Sat May 02 21:59:56 +0000 2020", "full_text": "it just occurred to me that this two month long outbreak on my face might be rosacea and not horrific acne, does anyone have any insight? can you please hit my dms"}
{"id": 1256705019786788865, "created_at": "Sat May 02 21:59:59 +0000 2020", "full_text": "Farmers in #Zambia, mostly women are making profit from selling cassava, which is being used to produce cassava ethanol for alcohol-based hand sanitizers to control the spread of the #covid19. ~Musika, a Zambian agricultural non-profit. #3MusicAwards20 #NoLongTalk #COVID__19"}
