{"id": 1256918499479486464, "created_at": "Sun May 03 12:08:17 +0000 2020", "full_text": "The big men in Victoria Island, Lekki, Ikoyi, Banana Island etc will be visited by their less privileged workers from Ebutte Metta, Orile, Oshodi, Alapere etc courtesy of the lifting of the Lockdown.🤔🤔🤔\n#Thinking4aFriend\n#HappyReunion\n#HappyMonday"}
{"id": 1256918501622779904, "created_at": "Sun May 03 12:08:17 +0000 2020", "full_text": "I’m not pressed to go outside until this lockdown shit is over!"}
{"id": 1256918510795542531, "created_at": "Sun May 03 12:08:20 +0000 2020", "full_text": "\"Despite the number of coronavirus cases still peaking and the death rate at near heights, Missouri Governor Mike Parson will allow concerts to be held in the state starting this coming Monday, May 4.\" 1/2"}
{"id": 1256918513383596032, "created_at": "Sun May 03 12:08:20 +0000 2020", "full_text": "Level 4 Lockdown is such a joke,,, we're are not conscious of the progress we've made during Level 5 and this is why people are acting like unchained dogs \n\nJust a reminder, we are still at war, and some people are unable to put food on the table while you're busy crowding malls"}
{"id": 1256918513933000705, "created_at": "Sun May 03 12:08:20 +0000 2020", "full_text": "To the chief minister of delhi- sir @ArvindKejriwal \nSir i am student of delhi University , i  live in delhi with my 4 cousin , due to lockdown we stuck here, saving are finished ,in Last 15 days we try to go. Due to extend of lockdown we cannot go, so please arrange to go home🙏"}
{"id": 1256918514159550465, "created_at": "Sun May 03 12:08:20 +0000 2020", "full_text": "Watching #thewonderyears  on tv right now is like #Facebook  reminding you what you did (posted) ages ago on this day! It's surreal. #memories #COVIDー19 #SundayThoughts"}
{"id": 1256918517787566082, "created_at": "Sun May 03 12:08:21 +0000 2020", "full_text": "this article im reading just said \"graffiti is linked with high crime rates in areas. crime spiked because of the crack cocaine epidemic\" like motherfucker what"}
{"id": 1256918526843064320, "created_at": "Sun May 03 12:08:23 +0000 2020", "full_text": "Question, how long does it take to fully recover from Covid19 if you are hospitalised ? Asking for a friend"}
{"id": 1256918531196637185, "created_at": "Sun May 03 12:08:24 +0000 2020", "full_text": "stay home , play S◯X"}
{"id": 1256918535483330561, "created_at": "Sun May 03 12:08:25 +0000 2020", "full_text": "#COVID doesn’t care which horrid psychopathology our dear leader has.\n\nOr how blue/red our state is.\n\nOr how bad our hair looks.\n\nOr how dearly we want to see our elder parents.\n\nOr how much we miss the sound of the ocean.\n\nIt seeks only to replicate. A lot.\n\n#StayHome #WearAMask"}
{"id": 1256918540239634434, "created_at": "Sun May 03 12:08:27 +0000 2020", "full_text": "While countries like America, Italy and China were in lockdown, their government were busy disinfecting the streets of their nation. While Nigerians were on lockdown, our government was busy stealing and looting funds made for disinfecting and putting measures to checkmate"}
{"id": 1256918540508180480, "created_at": "Sun May 03 12:08:27 +0000 2020", "full_text": "Why can I not find the answer to how many people die from the flu every year? It should be easy to find out but all questions are directed back to comparisons with coronavirus!"}
{"id": 1256918542768844800, "created_at": "Sun May 03 12:08:27 +0000 2020", "full_text": "Seems to me this #coronavirus horse shit is now being exploited by the control freaks to drive more of their subjects away from the west coast, the great lakes and New England out to trash the rest of America too no? 😠"}
{"id": 1256918551899717635, "created_at": "Sun May 03 12:08:29 +0000 2020", "full_text": "Everyone recognizes the need for N95 masks for front-line healthcare workers.  But here is what is still being missed: if every American had an N95 mask by this fall, and used it, the \"second wave\" of COVID-19 we are now fearing would likely be \"Dead On Arrival.\""}
{"id": 1256918560376414209, "created_at": "Sun May 03 12:08:31 +0000 2020", "full_text": "I booked round trip flight and both had fallen in lockdown period. Raised request for cancellation of flights, but one request has not been processed and another processed in wrong BIG Member ID. Check DM for further details."}
{"id": 1256918569021050881, "created_at": "Sun May 03 12:08:33 +0000 2020", "full_text": "I just coughed and not only did my daughter say Eewwww but this lil girl talking  about the CORONA VIRUS 🥴😫"}
{"id": 1256918572972023809, "created_at": "Sun May 03 12:08:34 +0000 2020", "full_text": "literally in shock at seeing LITERAL parties ?? During a lockdown ?? baffled"}
{"id": 1256918594530807814, "created_at": "Sun May 03 12:08:40 +0000 2020", "full_text": "I said in March when the coronavirus started in the UK and all the nurses and doctors were claiming to be playing along with the UK Government narrative,that they were by so doing agreeing to the take-over of their NHS by the very people they didn’t vote for."}
{"id": 1256918598246789120, "created_at": "Sun May 03 12:08:40 +0000 2020", "full_text": "STAY HOME"}
{"id": 1256918607143088128, "created_at": "Sun May 03 12:08:43 +0000 2020", "full_text": "Why is the Amex, a COVID-19 test centre, being considered as a “neutral venue” for this Premier League project restart campaign? Am I missing something here??"}
{"id": 1256918611442061312, "created_at": "Sun May 03 12:08:44 +0000 2020", "full_text": "ahhhh i can’t wait til lockdown is over and i can get my highlights"}
{"id": 1256918618648072192, "created_at": "Sun May 03 12:08:45 +0000 2020", "full_text": "Lockdown getting to me today, just cried actual tears because I’ve lost my carmex and convinced myself the world hates me because my carmex always goes missing"}
{"id": 1256918627049185280, "created_at": "Sun May 03 12:08:47 +0000 2020", "full_text": "On 17/2/2020, USD to Ksh exchange rate was at 100.85.\nOn 1/5/2020,USD to Ksh exchange rate is at 108.113.\nUSA closed her factories due to Covid-19, Kenya did not close her factories.\nKindly explain why the value of Ksh is depreciating against USD.\n@DavidNdii"}
{"id": 1256918627279921153, "created_at": "Sun May 03 12:08:47 +0000 2020", "full_text": "Y’all know how many people are fighting for their lives because of COVID-19 and y’all got the audacity to kill another black man by gun violence 🥺 ima pray for this wicked ass city fr"}
{"id": 1256918648586813441, "created_at": "Sun May 03 12:08:52 +0000 2020", "full_text": "YALL TAKING SOCIAL DISTANCING WAYY TO SERIOUSLY"}
{"id": 1256918669327818753, "created_at": "Sun May 03 12:08:57 +0000 2020", "full_text": "Stopping gay and bisexual men from taking part in covid19 trials only works for those who aren't secretly on Grindr, getting all the D as their wives put the kids to bed."}
{"id": 1256918690383175681, "created_at": "Sun May 03 12:09:02 +0000 2020", "full_text": "We people are very lucky, as we knew that what's Lock down, shutdown or Social Distancing for the running generation. We are able to compensate in future also."}
{"id": 1256918690513203201, "created_at": "Sun May 03 12:09:02 +0000 2020", "full_text": "If we maintained social distancing, and disinfected after he left, would a chinmey sweep be allowed into our home?"}
{"id": 1256918690840403969, "created_at": "Sun May 03 12:09:02 +0000 2020", "full_text": "Boris Johnson described COVID-19 as a \"mugger\". Presumably a mugger you wait in line to be mugged by?"}
{"id": 1256918695370207232, "created_at": "Sun May 03 12:09:04 +0000 2020", "full_text": "See so many acts of kindness during the corona crisis. People donating time and money to help people they don’t know, but then you see morons protesting state houses carrying AR15s. These people are forcing states to re-open, even though the curve is not really going down."}
{"id": 1256918698901803010, "created_at": "Sun May 03 12:09:04 +0000 2020", "full_text": "Listening to Utada describe the UK lockdown is so weird bc I honestly forget she lives in London now"}
{"id": 1256918706799640576, "created_at": "Sun May 03 12:09:06 +0000 2020", "full_text": "#Level4Regulations The Labour Dept  briefing is as a result of the country moving from Covid-19 Level 5 to Level 4 which will result in more businesses and industries opening and more South Africans having to resume their duties.\n\n#CoronaVirusSA \n#lockDownSouthAfrica \n#Covid_19"}
{"id": 1256918707105935361, "created_at": "Sun May 03 12:09:06 +0000 2020", "full_text": "world laughter day??? oh please fuck off. it’s corona virus day, like all the other fucking days🙄"}
{"id": 1256918711459631104, "created_at": "Sun May 03 12:09:07 +0000 2020", "full_text": "If Kenyans were told that after COVID-19 testing there’s a a box of free foodstuffs or a token of few hundred Kenya shillings we couldn’t have enough testing kits and even if they could request the test be done 24hrs nonstops!😂😂😂"}
{"id": 1256918715049955329, "created_at": "Sun May 03 12:09:08 +0000 2020", "full_text": "I can honestly say I know nobody who has contracted coronavirus. Nor do I know anyone who knows anyone. Nobody at my place of work. I've asked around. And I think half the people on twitter who make the claim are full of shit.\n\nTake care of yourselves. But stop the f*g panic."}
{"id": 1256918715205070848, "created_at": "Sun May 03 12:09:08 +0000 2020", "full_text": "Happiness is what happens between the covid19 and the desire to return to the new normal"}
{"id": 1256918723631493120, "created_at": "Sun May 03 12:09:10 +0000 2020", "full_text": "This corona shit fake I swear to God lol damn near everybody gullable af 🤦🏾‍♂️"}
{"id": 1256918723690139649, "created_at": "Sun May 03 12:09:10 +0000 2020", "full_text": "Sorta curious how things would have played out if we never shut down our economy over COVID 19. More people would be infected, but maybe more immunities would lead to less deaths."}
{"id": 1256918732464689153, "created_at": "Sun May 03 12:09:12 +0000 2020", "full_text": "Nigeria is recording one of the highest death rates due to Corona Virus in Africa.\n\nOr  na me no get the data right?"}
{"id": 1256918732598845442, "created_at": "Sun May 03 12:09:12 +0000 2020", "full_text": "Just watched the movie \"Contagion\" about, of all things, a worldwide pandemic.  What was striking was one character who used the crisis to play on mass paranoia and enrich himself by selling phony cures.  Sadly, this character, in our pandemic, is played by the US president."}
{"id": 1256918741419425792, "created_at": "Sun May 03 12:09:15 +0000 2020", "full_text": "The only thing I am scared of about COVID-19 in Nigeria is #PostCovid19"}
{"id": 1256918744405704704, "created_at": "Sun May 03 12:09:15 +0000 2020", "full_text": "Himachal Pradesh Government has started using a 'Corona Mukt Himachal' mobile app. The health workers of the Health Department will monitor the people, especially on home quarantine through this app. #HimachalModel"}
{"id": 1256918744502276096, "created_at": "Sun May 03 12:09:15 +0000 2020", "full_text": "It’s my birthday so I need stitches during a pandemic"}
{"id": 1256918753331359744, "created_at": "Sun May 03 12:09:17 +0000 2020", "full_text": "No cap I can’t wait for this lockdown to be over so I can go to church, I might cry."}
{"id": 1256918757634707462, "created_at": "Sun May 03 12:09:18 +0000 2020", "full_text": "Sign of aging: yesterday my niece in Korea got married. COVID 19 prevented my wife and I from going but to me she remains that little baby I walked around the neigborhood in Busan Korea back when I lived there"}
{"id": 1256918774701146113, "created_at": "Sun May 03 12:09:22 +0000 2020", "full_text": "Working tomorrow 😭 i wanna stay home longer"}
{"id": 1256918778555875328, "created_at": "Sun May 03 12:09:23 +0000 2020", "full_text": "I should be on a plane rn heading on holiday to celebrate finishing uni but nah miss corona isn't having that. Oh well, soaking up the scenes of sunny Milton with a kopparberg is just the same as lying on the beach with a cocktail, isn't it?..."}
{"id": 1256918787271593984, "created_at": "Sun May 03 12:09:25 +0000 2020", "full_text": "End the lock down"}
{"id": 1256918794670391298, "created_at": "Sun May 03 12:09:27 +0000 2020", "full_text": "What are your #travel plans for when the lockdown is lifted?"}
{"id": 1256918794863357952, "created_at": "Sun May 03 12:09:27 +0000 2020", "full_text": "Social Distance is not discrimination. avoid contact with people to break the chain of transmission, Covid 19 is no longer real 17 people Died from the disease yesterday"}
{"id": 1256918798537555968, "created_at": "Sun May 03 12:09:28 +0000 2020", "full_text": "Imagine being so full of your own crap that rather than admit you were wrong and start combating a pandemic the proper way, you send in pawpaw and animal samples for testing just so you can get talking points...how people devoid of functioning brains end up as  presidents sielewi"}
{"id": 1256918802912161792, "created_at": "Sun May 03 12:09:29 +0000 2020", "full_text": "I hope all those people at the rapist’s party last night gets corona"}
{"id": 1256918811174998016, "created_at": "Sun May 03 12:09:31 +0000 2020", "full_text": "Seriously hope lockdown eases a bit on the review Thursday!🤞"}
{"id": 1256918812399714305, "created_at": "Sun May 03 12:09:31 +0000 2020", "full_text": "Yesterday at USPS, with directional lines &amp; cordoned off areas, some get confused &amp; require direction by staff. A “medical field member” (self-declared, customer) stated to all “covid-19 is over &amp; we don’t need any of this, you would be dead by now if you had it”. @USPS HELP!"}
{"id": 1256918832704258048, "created_at": "Sun May 03 12:09:36 +0000 2020", "full_text": "If I had this corona virus shii I know exactly who I’ll be sneezing on."}
{"id": 1256918841881317379, "created_at": "Sun May 03 12:09:38 +0000 2020", "full_text": "I want to have post covid trip later.....but i remembered i dont have money 😭😭😭 and now im feeling sad"}
{"id": 1256918845199179776, "created_at": "Sun May 03 12:09:39 +0000 2020", "full_text": "I wonder how the coronavirus crisis is going in the alternate timeline where Hillary became president and Republicans gained enough seats in 2018 to impeach and convict her (with Dem support). Is Pres. Kaine enjoying a \"rally around the flag\" effect?"}
{"id": 1256918849406066689, "created_at": "Sun May 03 12:09:40 +0000 2020", "full_text": "1) I have the amazing ability to sleep anywhere, anytime. \n2) I have the uncanny ability to annoy my mother like no one else. \n3) My cooking is better than I thought, as confirmed by my annoyed mother.  \n\n3 things I’ve noticed this lockdown."}
{"id": 1256918849410215936, "created_at": "Sun May 03 12:09:40 +0000 2020", "full_text": "To the Governor of Oregon, really?? Stay at home orders til July 6?? That’s an abuse of power!! Your state is 40th in the nation with people infected and deaths. You must hate your constituents. Don’t worry tho, you have those assholes of @antifa behind you. #dumbass"}
{"id": 1256918858306326528, "created_at": "Sun May 03 12:09:42 +0000 2020", "full_text": "I really miss my 3 friends.. thank you corona"}
{"id": 1256918865830961153, "created_at": "Sun May 03 12:09:44 +0000 2020", "full_text": "No-one can prove I've spent £30 on fresh bread for home delivery from a bakery during lockdown. No-one."}
{"id": 1256918875414966281, "created_at": "Sun May 03 12:09:46 +0000 2020", "full_text": "I have never been so sick of hearing one term as I am of hearing \"social distancing.\" I can't hardly watch the news anymore. I am sick of being lied to by a bunch of idiot politicians. Sick of that lying Fauci and Birx. Governors telling people 'shelter in place'. Stay inside."}
{"id": 1256918890912911360, "created_at": "Sun May 03 12:09:50 +0000 2020", "full_text": "IM BEING SUED FOR SACKING 2 STAFF WHO REFUSED TO WORK IN AN EMPTY OFFICE. #Covid19 #lockdown.\n\nThere will be more sackings before this is over i know this will be shown on the office feed, and i hope your all taking notice. If you refuse to work, i will fire you. Its that simple"}
{"id": 1256918895522451456, "created_at": "Sun May 03 12:09:51 +0000 2020", "full_text": "Seeing everyone’s posts about being bored in lockdown is really not a vibe, I wish I had time to be bored instead of drowning in essays"}
{"id": 1256918900161359878, "created_at": "Sun May 03 12:09:52 +0000 2020", "full_text": "I think..\n#lockdown relaxation not because of improvement in the ground situation but due to the Pressure from people.\n\nRelaxation can result in EXPONENTIAL growth of New cases. Let's be DOUBLY careful."}
{"id": 1256918904619757570, "created_at": "Sun May 03 12:09:53 +0000 2020", "full_text": "TILL DATE NO MADMAN/WOMAN HAVE COVID 19 THEY WALK AROUND WITHOUT FACEMASK AND DON'T WASH THEIR HANDS. I GUESS D VIRUS IS SELECTIVE🤷🏿‍♂️"}
{"id": 1256918907794972672, "created_at": "Sun May 03 12:09:54 +0000 2020", "full_text": "#Coronafreegoa #Disinfect #Virus #Bacteria from #Hotel #Restaurant #Industry Hotels will see  changes in consumer demands for highest levels of hygiene and sanitation as fears of virus will live on far after the pandemic is over. For more details please mail to nyn.goa@gmail.com"}
{"id": 1256918911972409345, "created_at": "Sun May 03 12:09:55 +0000 2020", "full_text": "anyone else suddenly getting wildly irritated with anything that anyone else says or is lockdown finally driving me insane"}
{"id": 1256918912119091201, "created_at": "Sun May 03 12:09:55 +0000 2020", "full_text": "2人でギター掻き鳴らすのすごく良い！！\n\nWhere you are\n\n#CNBLUEエアDVD鑑賞会\n#StayHome"}
{"id": 1256918920369516544, "created_at": "Sun May 03 12:09:57 +0000 2020", "full_text": "Even me now at 28 would have rather waited till i was 32 to have my first cause i still had things i wanted to do and you out here at 18 19 20 talking about kids like nahhhh go yo school travel catch corona sum just hold on the kids cause you looking crazy"}
{"id": 1256918925494845440, "created_at": "Sun May 03 12:09:58 +0000 2020", "full_text": "The entire country has seen the antics of YCP leaders, who have used public funds to campaign during the #Coronavirus pandemic and endangered our lives. Why didn't you raise an issue then Mr. PVP?\n#PVPcovIDIOT\n#ShameOnYouIlliteratePVP"}
{"id": 1256918932880932864, "created_at": "Sun May 03 12:10:00 +0000 2020", "full_text": "Lets social distance ourself from the fridge 🧀🥯🍔🍕🥮🍦🍧🍨🍩🍪🎂🍰🧁🥧🍫🍬🍭🍮🍯🍺 so we can flatten our curve 😁\n#COVID19IMPACT"}
{"id": 1256918933518585856, "created_at": "Sun May 03 12:10:00 +0000 2020", "full_text": "Has Covid-19 caused you to rethink anything about life?"}
{"id": 1256918949347770370, "created_at": "Sun May 03 12:10:04 +0000 2020", "full_text": "You know what.. I'm going for it anyway.. Bisan pa wala ko nagpa poll.  Daghan ko mas na realize tungod aning covid.  Life is short to always worry.  To take risk or chances at anything.  So magpa upaw na jud ko tomorrow."}
{"id": 1256918953768693761, "created_at": "Sun May 03 12:10:05 +0000 2020", "full_text": "#PSFUEcon2020 #NBSUpdates the fact is that foreign investor may be given cheap if not zero cost funding from their home governments.\nI therefore challenge our @mofpedU  @AKyambadde  to do all what they can to support our local investors after this pandemic @ObrUganda"}
{"id": 1256918958332051461, "created_at": "Sun May 03 12:10:06 +0000 2020", "full_text": "Wow! More COVID-19 deaths announced yesterday in CT (97) than in Germany (73), and CT is still going up."}
{"id": 1256918963486969856, "created_at": "Sun May 03 12:10:07 +0000 2020", "full_text": "This pandemic how definitely showed me how much I dislike phone calls and video calling. 🙄🙄🙄  \n\nI ❤️ talking to people in person."}
{"id": 1256918963595866112, "created_at": "Sun May 03 12:10:08 +0000 2020", "full_text": "Can't wait to hear \n\"Congratulations, Philippines \nIs now Covid 19  FREE.\""}
{"id": 1256918971120594944, "created_at": "Sun May 03 12:10:09 +0000 2020", "full_text": "One of COVID19 symptoms is a cough.\nBladder weakness will often occur when coughing. Please know you do not have to live forever with this. Correctly taught Pelvic Floor exercises will help. #pilates#pelvicfloor"}
{"id": 1256918971141500929, "created_at": "Sun May 03 12:10:09 +0000 2020", "full_text": "Covid is exposing the fraudulent people who care about nothing but money."}
{"id": 1256918976099045377, "created_at": "Sun May 03 12:10:10 +0000 2020", "full_text": "Ducking Corona Staying Alive is biggest Profit"}
{"id": 1256918979072987136, "created_at": "Sun May 03 12:10:11 +0000 2020", "full_text": "The #MadagascarCure has been used for years to treat diseases.\nIts not something new, and so can't kill.\nUSA, British and other vaccines are new and may or may not kill you or give you an even stronger covid-19 virus strain.\nWake up Africa."}
{"id": 1256918979626577921, "created_at": "Sun May 03 12:10:11 +0000 2020", "full_text": "White people on the slave trade and civil rights: \n\n\"Get over it\"\n\nWhite people on Lockdown:\n\n\"But my haircut! We shall overcome!\"\n🤦‍♂️\n\n#Covid19"}
{"id": 1256918980482289664, "created_at": "Sun May 03 12:10:12 +0000 2020", "full_text": "When the pandemic started everyone was laughing in disbelief including me, six weeks later we are all in face masks excluding the staff at Sainsbury's someone have a word with their chief exec."}
{"id": 1256918991764938752, "created_at": "Sun May 03 12:10:14 +0000 2020", "full_text": "Anyone else planning so many outfits for after lockdown? I actually cannot wait, feel like I’ve been sleeping on half my wardrobe 🤩"}
{"id": 1256918996378664960, "created_at": "Sun May 03 12:10:15 +0000 2020", "full_text": "More than 8 million people are under lockdown since last few months.\n@MastandaWaila\n#WorldVsKashmirLockdown"}
{"id": 1256919000417579009, "created_at": "Sun May 03 12:10:16 +0000 2020", "full_text": "Lockdown gotta end so i can get this done bro."}
{"id": 1256919008240115712, "created_at": "Sun May 03 12:10:18 +0000 2020", "full_text": "We have 27,510 corpses – &amp; rising. GDP is 30% down – and falling. We have lost 950,000 jobs – and there are more to go. We are 37% short of full personal protection equipment for doctors. We are runners-up in the race to have the highest Covid-19 deaths in the EU.\nDUMP BORIS NOW"}
{"id": 1256919012719702016, "created_at": "Sun May 03 12:10:19 +0000 2020", "full_text": "As humans, we are pretty naive to think that we can contain a pandemic in a world filled with socioeconomic injustice. Yea sure Germany got it under control, but guess what the pandemic hasn't even started yet in the big parts of the middle east where all the dictators live."}
{"id": 1256919013898280960, "created_at": "Sun May 03 12:10:19 +0000 2020", "full_text": "So I've been playing AC for like...eight hours and I'm still here. In my house. Am I best at social distancing yet? LOL"}
{"id": 1256919014082842624, "created_at": "Sun May 03 12:10:20 +0000 2020", "full_text": "After the corona stuff dies down I'm 100% travelling somewhere, who tryna come"}
{"id": 1256919014250553344, "created_at": "Sun May 03 12:10:20 +0000 2020", "full_text": "just found out my neighbours child (8 or 9 ish i think) is in hospital with covid-19. He plays with my son a lot and a couple of weeks ago tried to come into the garden to play with him. Was very tempted to let him. Just goes to show. Hope he's ok poor little thing."}
{"id": 1256919025092870146, "created_at": "Sun May 03 12:10:22 +0000 2020", "full_text": "Are there any other #ActuallyAutistic people massively struggling with the thought of lockdown ending. I coped fine with transition into it but the change back out is crippling me"}
{"id": 1256919026778943489, "created_at": "Sun May 03 12:10:23 +0000 2020", "full_text": "Americans are weeping, as the  victims of Covid 19, names, faces and stories are being revealed, What is wrong with Trump pubs that they don't care? Americans care!"}
{"id": 1256919030004359168, "created_at": "Sun May 03 12:10:23 +0000 2020", "full_text": "These COVID adverts are relentlessly shite. They’re identical with different logos. \n\nSign of the times of people trying to out ‘thank you’ each other."}
{"id": 1256919047431770112, "created_at": "Sun May 03 12:10:27 +0000 2020", "full_text": "And those peoole celebrating your birthdays in this corona virus season won’t make it to heaven 🤬"}
{"id": 1256919050862702593, "created_at": "Sun May 03 12:10:28 +0000 2020", "full_text": "Bill Gate is singlehandedly sponsoring about seven vaccination researches for Covid-19. How is he a Satanist? Who are these religious fanatics spreading stupid conspiracy theories? Can you guys shut up for once? The number of conspiracy theories on social media is nauseating."}
{"id": 1256919051235930112, "created_at": "Sun May 03 12:10:28 +0000 2020", "full_text": "americans protesting social distancing so fucking absurd im still in denial its actually happening"}
{"id": 1256919051659620353, "created_at": "Sun May 03 12:10:28 +0000 2020", "full_text": "\"No #COVID19 case reported in #Kerala today. The total number of active cases in the state stands at 95 now. Total 401 patients have recovered so far: Health minister KK Shailaja  \n\n#CautionYesPanicNo\""}
{"id": 1256919063558868992, "created_at": "Sun May 03 12:10:31 +0000 2020", "full_text": "I’m LIVID. My little sister is an A&amp;E nurse and is in hosp now with severe COVID symptoms. She has asthma too. They are refusing to swab her saying they can’t Cos of capacity. Told her to book it thru her own hospital employer. They’ve booked her for a swab in 7 days."}
{"id": 1256919080243781632, "created_at": "Sun May 03 12:10:35 +0000 2020", "full_text": "there’s a pandemic and I get it’s serious and people are dying it’s horrendous but stop telling people they aren’t allowed to talk about things they miss or things they enjoyed before this. People are also allowed to start planning and looking forward to a return to normal life !"}
{"id": 1256919085243404293, "created_at": "Sun May 03 12:10:37 +0000 2020", "full_text": "Are banks restructuring the loan repayment periods according to the lockdown period or it’s in another way? #PSFUEcon2020"}
{"id": 1256919088376557570, "created_at": "Sun May 03 12:10:37 +0000 2020", "full_text": "Commentators suggesting on news programmes that some older people    are fitter than some younger people so needn't be included in any further lockdown. My thoughts are drawn to the words of @DrSarahJarvis who suggests that one's immune system is age related."}
{"id": 1256919088623910912, "created_at": "Sun May 03 12:10:37 +0000 2020", "full_text": "“Deprivation &amp; death from COVID-19 walk hand in hand”. Highest rates in the North East.  Deindustrialisation &amp; diseases of despair” @BBCWorldatOne Adverse Childhood Experiences, obesity &amp; unemployment. Poorly skilled workforce. Neglect of essential services."}
{"id": 1256919089110568961, "created_at": "Sun May 03 12:10:37 +0000 2020", "full_text": "What did u do on the last day before lockdown???"}
{"id": 1256919093233569793, "created_at": "Sun May 03 12:10:38 +0000 2020", "full_text": "Let’s chat about how the alarming number of deaths from COVID-19 in black and brown communities are a direct result of systemic racism. But it’s too early for this convo..."}
{"id": 1256919101215252480, "created_at": "Sun May 03 12:10:40 +0000 2020", "full_text": "This Covid-19 is so smart. I mean, it knows not to infect me at Walmart, the supermarket or the liquor store. But, it WILL infect me at church, a restaurant or the beach. Hmmm. 🤔. #COVIDー19 #StopTheMadness"}
{"id": 1256919110140735488, "created_at": "Sun May 03 12:10:42 +0000 2020", "full_text": "I will not purchase unnecessary clothes during lockdown. \nI will not purchase unnecessary clothes during lockdown. \nI will not purchase unnecessary clothes during lockdown. \nI will not purchase unnecessary clothes during lockdown."}
{"id": 1256919114636947456, "created_at": "Sun May 03 12:10:44 +0000 2020", "full_text": "シンガポールで働く、元後輩より。\n日本でもこの先はやはりテレワーク主流になるのかなあ。\n\nSingapore said companies with employees who can work from home will probably have to continue doing so even after the country’s partial lockdown ends on June 1."}
{"id": 1256919126225928192, "created_at": "Sun May 03 12:10:46 +0000 2020", "full_text": "On the buss right now. I’m on my way home from 5 hours of practicing and coaching. It just feel so weird, Sweden is running a normal while the whole world is in quarantine. What do you think of Swendes way of dealing with Covid-19?"}
{"id": 1256919130374131713, "created_at": "Sun May 03 12:10:47 +0000 2020", "full_text": "fuck corona i just want a kiss"}
{"id": 1256919143753924608, "created_at": "Sun May 03 12:10:50 +0000 2020", "full_text": "Since this lockdown started I haven't eaten plantain."}
{"id": 1256919147482460160, "created_at": "Sun May 03 12:10:51 +0000 2020", "full_text": "Minister finance/IRDA may pl be extended the relief period to make the premium &amp; consider the full lockdown period to customers"}
{"id": 1256919148065632256, "created_at": "Sun May 03 12:10:51 +0000 2020", "full_text": "There are drama queens against opening businesses during #coronavirus just as there were about #gay bathhouses during the #AIDS crisis. In 1995 @CapehartJ railed against opening of @WestsideclubNYC in a piece for @NYDailyNews. #LGBTQ"}
{"id": 1256919156332650498, "created_at": "Sun May 03 12:10:53 +0000 2020", "full_text": "I just heard someone said “See do is the father of see counts, and see counts is the father of reproach” ÀRÍSE NI ÀRÍKÀ, ARIKA NI BABA IRÉGÚN”....Stay home stay safe"}
{"id": 1256919159461474304, "created_at": "Sun May 03 12:10:54 +0000 2020", "full_text": "Delhi airport to resume flights from Terminal 3 post lockdown\n\n#COVID__19 #lockdown"}
{"id": 1256919160266743808, "created_at": "Sun May 03 12:10:54 +0000 2020", "full_text": "Lol people think of bill gates wants to depopulate Africa, it is going to be through covid19 vaccine , when he can easily stop his funding on child immunization which kids get for free and let them perish from illnesses like measles and pertussis"}
{"id": 1256919163488083969, "created_at": "Sun May 03 12:10:55 +0000 2020", "full_text": "Happy Sunday everyone. Thinking about the lockdown and situations at hand I want you to know that for you to be successful in life and in destiny,you need to believe in two persons:\nFirstly,you have to believe in God and secondly,you have to believe in yourself as well ."}
{"id": 1256919167728406528, "created_at": "Sun May 03 12:10:56 +0000 2020", "full_text": "#All people please stay home..\nsafety  your life, your family 👨‍👩‍👦"}
{"id": 1256919167929901057, "created_at": "Sun May 03 12:10:56 +0000 2020", "full_text": "If it’s not of this Pandemic Nigerians won’t be soo bored to be dragging with Uganda 🤦🏼‍♂️....\nCountry that we should just see and hiss😏😏😏."}
{"id": 1256919180596719617, "created_at": "Sun May 03 12:10:59 +0000 2020", "full_text": "Any one participating in the #ReOpenAmerica tag needs to get COVID."}
{"id": 1256919193003286532, "created_at": "Sun May 03 12:11:02 +0000 2020", "full_text": "3 things that transformed my life this 2020–minus the damned outbreak, of course:\n\n- Bullet Journaling\n- Trello\n- Iced coffee"}
{"id": 1256919193791852544, "created_at": "Sun May 03 12:11:02 +0000 2020", "full_text": "Yo 5 people who recovered from COVID-19 tested positive again bruh"}
{"id": 1256919197172543489, "created_at": "Sun May 03 12:11:03 +0000 2020", "full_text": "I wonder how many #covid19 tests Qatar is doing ... 679 cases in such a small population in one day is crazy !"}
{"id": 1256919197264855040, "created_at": "Sun May 03 12:11:03 +0000 2020", "full_text": "I now measure time by how long I’ve left clean clothes in the dryer. #QuarantineLife"}
{"id": 1256919202570612738, "created_at": "Sun May 03 12:11:04 +0000 2020", "full_text": "If you ever wash your hands (during a pandemic), what percentage of the time do you exceed 19.99 seconds?"}
{"id": 1256919206030966792, "created_at": "Sun May 03 12:11:05 +0000 2020", "full_text": "Why was third lockdown declared through a circular?\nWhy did @narendramodi didn't address the nation regarding it?\nDoes it mean that even the government doesn't have a plan to tackle Covid 19.\n#COVID2019india"}
{"id": 1256919207264112645, "created_at": "Sun May 03 12:11:06 +0000 2020", "full_text": "I was supposed to be going to Austin tomorrow fuck you corona"}
{"id": 1256919209893941249, "created_at": "Sun May 03 12:11:06 +0000 2020", "full_text": "constantly in the mindset of “omg there’s a pandemic going on and i work with residents who have covid and it’s very scary and sad” and “i shall formulate the perfect tik tok”"}
{"id": 1256919214318813184, "created_at": "Sun May 03 12:11:07 +0000 2020", "full_text": "Today’s my son’s 8th birthday. I wish I could’ve taken him to MS to spend time w/his dad &amp; the rest of the family, but...#pandemic"}
{"id": 1256919214843101185, "created_at": "Sun May 03 12:11:07 +0000 2020", "full_text": "Everything has changed. One example: “Cruise ships have life rafts and life jackets, but illnesses kill more people on cruise ships than shipwrecks,” (Plaintiff attorney Urbanic said) “Cruise ships have not taken outbreaks seriously. The coronavirus really is the new iceberg.”"}
{"id": 1256919222506024961, "created_at": "Sun May 03 12:11:09 +0000 2020", "full_text": "Democrats: In a perfect world Trump and his supporters would get the Coronavirus at his rallies!\n\nRepublicans: It's just a hoax!\n\nMe: You are all idiots.\n\n#BoJo #lol #COVID19"}
{"id": 1256919230815051776, "created_at": "Sun May 03 12:11:11 +0000 2020", "full_text": "So China stopped all flights from Wuhan to other Chinese cities, but allowed international flights when the virus broke out. The WHO is okay with that?"}
{"id": 1256919240122171392, "created_at": "Sun May 03 12:11:13 +0000 2020", "full_text": "WTF\n\nDoctors covid warriors\n\n#Anantnag pregnant lady\n\nI think media, forces personal and municipal workers are real covid warriors. \n\nBut not bloody doctors\n\n#Anantnag pregnant lady"}
{"id": 1256919244585013248, "created_at": "Sun May 03 12:11:14 +0000 2020", "full_text": "unfollowed everyone on my snapchat that wasn’t practicing quarantining and social distancing, times like these really show who the real idiots are 🤷‍♀️"}
{"id": 1256919252109455362, "created_at": "Sun May 03 12:11:16 +0000 2020", "full_text": "moots pls drop your skin care routine. im really planning on investing on it as soon as the lockdown here in ph ends 👉👈"}
{"id": 1256919260833726465, "created_at": "Sun May 03 12:11:18 +0000 2020", "full_text": "Pendant que de nombreux pays du monde se concentrent principalement sur la vie apres le Corona virus. Dans mon pays le Congo, les pasteurs sont occupes a faire des sex tape. Quel gachis !!!"}
{"id": 1256919264772214787, "created_at": "Sun May 03 12:11:19 +0000 2020", "full_text": "AMERICA... PAY ATTENTION AS TO WHICH REPRESENRATIVES ARE NOT SHOWING UP TO WORK. @SpeakerPelosi MUST BE FIRED 11/03/20! They are trying to make a case for AMERICA to stay home to legitimize paper ballots. \nThey are failing US each &amp; every day that passes w/out  SHOWING UP in DC."}
{"id": 1256919265850114048, "created_at": "Sun May 03 12:11:20 +0000 2020", "full_text": "I spoke to a dog walker today that thinks his daughter had COVID version 19. She had a mild chest infection so called an ambulance, went to hospital and came back with some antibiotics. She then self isolated with her family who tested positive apparently. 1st suspect case for me"}
{"id": 1256919273215320065, "created_at": "Sun May 03 12:11:21 +0000 2020", "full_text": "Fun bit of news. I don't know if YOUR state's government is doing the same, if you live in a RW #RedState, but here in #Florida, our medical examiners have been issued orders NOT to report #coronavirus deaths! \n\nKeeping the numbers down for President Hitler!"}
{"id": 1256919273923997696, "created_at": "Sun May 03 12:11:21 +0000 2020", "full_text": "Dear @mani1972ias sir.\nMy parents are stuck at UP since The lockdown started ,They are both diabetic and aged.\nI m willing to travel by car and get them home.They have also run out of medicines.\nPlz plz help.@CMofKarnataka\n@deepolice12 \nPlease help!"}
{"id": 1256919277220720640, "created_at": "Sun May 03 12:11:22 +0000 2020", "full_text": "Buti na lang I already cleared my credit card balance before the ECQ kung hindi maiipon while on lockdown iyong balance"}
{"id": 1256919285672230912, "created_at": "Sun May 03 12:11:24 +0000 2020", "full_text": "Relaxation is given by the Government...\nCorona hasn't given relaxation..\nBe careful and be safe...\nIndia has the habit of loosing in Finals...\n#StayHomeStaySafe"}
{"id": 1256919285672415232, "created_at": "Sun May 03 12:11:24 +0000 2020", "full_text": "Frankly I Don’t Give A Damn Bout Social Distancing  #QuarantineAQuote"}
{"id": 1256919286070665216, "created_at": "Sun May 03 12:11:24 +0000 2020", "full_text": "stay home with Jのイノッチ楽しみ〜！😊色んな交友関係や思い出話が聞けて、かつ元気ももらえるなんて、とても素敵な企画だな〜😳"}
{"id": 1256919286079258625, "created_at": "Sun May 03 12:11:24 +0000 2020", "full_text": "This pandemic is gonna make us all autistic"}
{"id": 1256919297986879489, "created_at": "Sun May 03 12:11:27 +0000 2020", "full_text": "Please don't play with life of students. Our parents don't want to send us for Board Exams in current situation and students are unable to prepare for exams because of fear of COVID-19. Please cancel Board Exams and promote students without any exams.\n \n#CallOffBoardExams"}
{"id": 1256919302051188737, "created_at": "Sun May 03 12:11:28 +0000 2020", "full_text": "Protesters should NOT try to oppose their will on the majority.  \n\nIf you don't want to abide by the stay at home orders, then don't.  You can get together with your buddies at one of your homes &amp; party until you die...which will be soon.  Just don't go infecting me and my family"}
{"id": 1256919302906707969, "created_at": "Sun May 03 12:11:28 +0000 2020", "full_text": "#Media fodder deliberately designed -and  lapped up- to stop today's #headline which should be screaming:\n\n#UK SECOND WORST #CORONAVIRUS DEATH RATE IN THE WORLD\n\nInstead :\nWhat would have happened if #Boris had died??\n\nNext week:\nBut if what if #Cummings is hit by a car?!??!"}
{"id": 1256919306581020677, "created_at": "Sun May 03 12:11:29 +0000 2020", "full_text": "Reading social media suggests if Trump weren't president then nobody would die from Covid19."}
{"id": 1256919307310600193, "created_at": "Sun May 03 12:11:29 +0000 2020", "full_text": "No new Covid cases in Kerala today."}
{"id": 1256919307453415424, "created_at": "Sun May 03 12:11:29 +0000 2020", "full_text": "Trump loves Kim Jong-un, but hates Americans who are sick and dying of COVID19. If you don't agree with me #GoogleIt and see for yourself."}
{"id": 1256919319453110272, "created_at": "Sun May 03 12:11:32 +0000 2020", "full_text": "Why some people treat Covid19 poorly is maybe it was not always emphasize in SocMeds and Media. \nOr baka ako lang ito. Example: \nIf these places have multiple PUIs or PUMs mas magiging vigilant tayo at mas mag doble ingat. \nPero ako lng siguro ito."}
{"id": 1256919321491709952, "created_at": "Sun May 03 12:11:33 +0000 2020", "full_text": "1/3 of the worldwide confirmed covid-19 cases is in the US! Wow."}
{"id": 1256919341339152386, "created_at": "Sun May 03 12:11:38 +0000 2020", "full_text": "Seen some people getting a text about their coronavirus test results and can I just be honest here and say that there are WAY too many things going on at once my ADHD brain cANNOT COMPUTE"}
{"id": 1256919345504178178, "created_at": "Sun May 03 12:11:39 +0000 2020", "full_text": "When YCP leaders broke protocol and spread Coronavirus to public and officials, Mr.PVP remained silent. Are you blind to your own hypocrisy?\n#PVPcovIDIOT\n#ShameOnYouIlliteratePVP"}
{"id": 1256919369533272064, "created_at": "Sun May 03 12:11:44 +0000 2020", "full_text": "10 days ago I was made homeless during lockdown, 7 days ago I went into respiratory arrest and died, 3days ago I was discharged from hospital and went to a place I thought I could get my life back, this morning I was told I have at most 48 to move on tomorrow I have a housing"}
{"id": 1256919373907988482, "created_at": "Sun May 03 12:11:45 +0000 2020", "full_text": "How is it that S. Korea has fewer than 300 deaths from Covid 19?? Take some quesses"}
{"id": 1256919374918594566, "created_at": "Sun May 03 12:11:46 +0000 2020", "full_text": "COVID 19 is a warning of what is to come if we don't recognise the threat of climate change - declare a climate emergency and urgently implement appropriate policies and programs."}
{"id": 1256919375010914304, "created_at": "Sun May 03 12:11:46 +0000 2020", "full_text": "may the fourth be with you to avoid thee dark side of corona ,,,tabarnak !!"}
{"id": 1256919377594789888, "created_at": "Sun May 03 12:11:46 +0000 2020", "full_text": "The biggest #pandemic that we have to fight is the mental illness that makes people firmly believe that #conspiracy theories are true and all news that doesn't conform to their world view is fake news. \n\nThis illness started in Washington DC in 2017. We all know patient 0."}
{"id": 1256919383126859777, "created_at": "Sun May 03 12:11:48 +0000 2020", "full_text": "stay at home し過ぎてそろそろTwitterすることを外出って言ひさう。"}
{"id": 1256919385912082432, "created_at": "Sun May 03 12:11:48 +0000 2020", "full_text": "Popped into H&amp;M to buy a few sports bra’s to complement my athleisure pandemic wardrobe, but they’re not considered winter clothing. So instead I bought smart work clothes for the office I won’t be going to for probably most of winter."}
{"id": 1256919389963763713, "created_at": "Sun May 03 12:11:49 +0000 2020", "full_text": "Covid 19 was distributed to bring down Americas Republic!"}
{"id": 1256919390379036672, "created_at": "Sun May 03 12:11:49 +0000 2020", "full_text": "Any Drs/health experts out there?!! Pretty sure I’ve pulled a muscle in my chest (could be intercostal) and the pain is unreal! Any certain movements plus breathing in are extremely painful! Also sneezing is a killer! #lockdown"}
{"id": 1256919390467039232, "created_at": "Sun May 03 12:11:49 +0000 2020", "full_text": "Covid-19 Status Update\n\nAs we are all getting used to this new way of living and working, we feel that we are in a position to re instate our normal opening hours as of Monday 4/5/20.\n\nMonday - Saturday 9am - 6pm\nSunday 10am - 4pm\n\nAll precautions will remain in place."}
{"id": 1256919394464206849, "created_at": "Sun May 03 12:11:50 +0000 2020", "full_text": "I guess I’ll get in shape next Pandemic"}
{"id": 1256919398931193856, "created_at": "Sun May 03 12:11:51 +0000 2020", "full_text": "Got to pick my public, social distancing outfit 🤔"}
{"id": 1256919407575662599, "created_at": "Sun May 03 12:11:53 +0000 2020", "full_text": "Monisha beta ''covid_19'' bola karo corona is so middle class"}
{"id": 1256919408112517122, "created_at": "Sun May 03 12:11:53 +0000 2020", "full_text": "Boruto postponed due to COVID-19. Worst filler arcs in any anime ever."}
{"id": 1256919411044364288, "created_at": "Sun May 03 12:11:54 +0000 2020", "full_text": "There's absolutely no reason to put districts with less than 50 active covid cases on Level 4."}
{"id": 1256919411669135360, "created_at": "Sun May 03 12:11:54 +0000 2020", "full_text": "Cannot understand what the Karnataka Government is doing now at the end of lockdown 2.0.The transport for migrant workers should have been provided before lockdown 1.0 and now the reverse from their native places to Bangalore should have been arranged."}
{"id": 1256919412344528896, "created_at": "Sun May 03 12:11:54 +0000 2020", "full_text": "Amid lockdown relapse...\nLagos bus conductors starting from tomorrow will be like obalende obalende wole pelu nose mask e, ti o ba ni glove ma wole ooo"}
{"id": 1256919416329166849, "created_at": "Sun May 03 12:11:55 +0000 2020", "full_text": "In case I needed more proof that lockdown has turned me back into a teenager, I'm now considering spending £75 on band tshirts"}
{"id": 1256919416626872320, "created_at": "Sun May 03 12:11:56 +0000 2020", "full_text": "More than 67,000 deaths in the US from COVID-19 (the number is probably higher); over 30 million newly unemployed. Things are going great. #RepublicansAreKillingUs #TrumpVirus"}
{"id": 1256919428425539590, "created_at": "Sun May 03 12:11:58 +0000 2020", "full_text": "Lost my dad to covid 19 yesterday. 😢😢"}
{"id": 1256919436935774209, "created_at": "Sun May 03 12:12:00 +0000 2020", "full_text": "😞😞😞it’s rough out here #StayHome"}
{"id": 1256919440672817152, "created_at": "Sun May 03 12:12:01 +0000 2020", "full_text": "Haba na guys! 😂 \n\nI follow back! \nYou people should follow me na, I've been entertaining you and you're not following me. Should I fry egg for you?  \n\nGanduje Twitter IPhone madagascarcure China Corona"}
{"id": 1256919453100503042, "created_at": "Sun May 03 12:12:04 +0000 2020", "full_text": "#AskKajol how many time have you lost your cool during this lockdown .And how do you spend time"}
{"id": 1256919457655480321, "created_at": "Sun May 03 12:12:05 +0000 2020", "full_text": "Summer is such a terrible season to be allowed to \"go to waste\". The moment they announced a slight relaxation of the social distancing measures here, people have out in numbers. Saw so many yt folks almost losing they minds yesterday."}
{"id": 1256919462265131008, "created_at": "Sun May 03 12:12:06 +0000 2020", "full_text": "Best sound bite from a podcast this weekend: “Butter, without abandon” #covid19"}
{"id": 1256919462407581696, "created_at": "Sun May 03 12:12:06 +0000 2020", "full_text": "Hey California, stay the fuck inside so me and the boys can come home"}
{"id": 1256919470515372036, "created_at": "Sun May 03 12:12:08 +0000 2020", "full_text": "For 30+ years, Bill Gates has been the richest man in the world, in those years he's funded health initiatives including vaccines which he donates to 🌍, he is worth $100b+ which he made from IT, but some pple think he wants to make money using vaccines so he created the Covid-19"}
{"id": 1256919475422523393, "created_at": "Sun May 03 12:12:10 +0000 2020", "full_text": "White people think a pandemic and a government issues stay at home order is oppression lol. I hate it here 🙃"}
{"id": 1256919479256317954, "created_at": "Sun May 03 12:12:10 +0000 2020", "full_text": "DID YOU KNOW THAT THE CHINESE GOVERNMENT IS USING VIRUS AS THEIR WEAPON TO KILL PEOPLE? YES, WE ARE AT WAR WITH CHINA NOW!"}
{"id": 1256919491105128450, "created_at": "Sun May 03 12:12:13 +0000 2020", "full_text": "A nationalistic statement from @wekesa_amos saying Uganda is our country and we need to engage in developing it. Government must be very intentional in supporting investors in the tourism sector post Covid 19. #PFSUECon2020 #Covid19recovery"}
{"id": 1256919491725815808, "created_at": "Sun May 03 12:12:13 +0000 2020", "full_text": "Level 4 #Covid19SA #CoronaVirusSA Government didn't say people must now act crazy and irresponsible. Social distancing still applies, mask and sanitizer must be used."}
{"id": 1256919495886753792, "created_at": "Sun May 03 12:12:14 +0000 2020", "full_text": "I tell you what.. my skin clear af rn because this whole pandemic I’ve been MINDING MY OWN FUCKING BUSINESS.. some of you should try it. 😃"}
{"id": 1256919499451834368, "created_at": "Sun May 03 12:12:15 +0000 2020", "full_text": "Grateful to our #ncga members for the funding provided for COVID-19 research to the @NCCollaboratory @UNC. Great things will be happening on campuses across the @UNC_System with these funds. #ncpol"}
{"id": 1256919499753717762, "created_at": "Sun May 03 12:12:15 +0000 2020", "full_text": "chandigarh administration by lifting curfew , redraw another line of new wave of coronavirus 2.0"}
{"id": 1256919500324311046, "created_at": "Sun May 03 12:12:15 +0000 2020", "full_text": "CNN\nDonald:\n\"New normal should be the same as before the coronavirus.\" 👠"}
{"id": 1256919504694607875, "created_at": "Sun May 03 12:12:17 +0000 2020", "full_text": "Datamtion providing Onsite (Home Delivery) IT essential products in Guwahati area\n#stayhome"}
{"id": 1256919520716996613, "created_at": "Sun May 03 12:12:20 +0000 2020", "full_text": "Mr Shed's new Sunday hobby: going on the ONS to track Covid-19 deaths in England &amp; Wales (which excludes non-residents) for parcels of the U.K. split into areas of average 7,000 people. Such a cheerful household we have! 🙄"}
{"id": 1256919520947642368, "created_at": "Sun May 03 12:12:20 +0000 2020", "full_text": "Its ppl still not taking aids serious so i know corona aint finna sit they ass down"}
{"id": 1256919525565575169, "created_at": "Sun May 03 12:12:21 +0000 2020", "full_text": "My favorite feature of the stay home forever movement is that the laziest, most useless members of society now get to pretend that their laziness is a virtue."}
{"id": 1256919545295618048, "created_at": "Sun May 03 12:12:26 +0000 2020", "full_text": "They sold you 9-11. You bought it. They sold you WMD's. You bought it. Now: They're selling a fake disease, a phony pandemic, a 6-foot rule, &amp; a mask-wearing order that might make Orwell cringe. It's become blatantly obvious: They're selling shit sandwiches. STOP EATING THEM."}
{"id": 1256919553944301570, "created_at": "Sun May 03 12:12:28 +0000 2020", "full_text": "Don’t mean to sound like I’m tooting my own horn but I’ve literally turned into a domestic goddess during this lockdown👸🏼"}
{"id": 1256919583094722560, "created_at": "Sun May 03 12:12:35 +0000 2020", "full_text": "***Iran***\n\n Total Case Increment: +976\nPrevious Total Case: 96448\nCurrent Total Case: 97424\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256919603923562498, "created_at": "Sun May 03 12:12:40 +0000 2020", "full_text": "This pandemic is not an excuse to throw your dreams, aspiration or plans out the window.\n\nStay the course &amp; remain focused! 🤓\n\n#TogetherApart #sundayvibes #InThisTogether #CoronavirusPandemic #DerbyAtHome #sunday #passion #MBA #future #dreams #Covid_19"}
{"id": 1256919604594524160, "created_at": "Sun May 03 12:12:40 +0000 2020", "full_text": "I was appalled by Pres. Legal Adviser Atty. Panelo on insisting that our country is one of the first Asian country to respond with urgency on Covid-19. I think he should have reviewed first the presscon of the President dated Feb 2, 2020 on youtube before staking his claim.😂😂😂"}
{"id": 1256919608533057536, "created_at": "Sun May 03 12:12:41 +0000 2020", "full_text": "Like your CM, you also seem to be an educated illiterate. How can lockdown rules only apply to one party? If you are so dedicated to justice or protocol, then why aren't you reporting YCP leaders like Roja, Madhusudhan Reddy or even Velampalli Srinivas &amp; Devineni Avinash?"}
{"id": 1256919612375158784, "created_at": "Sun May 03 12:12:42 +0000 2020", "full_text": "I ate chocolate for breakfast then wonder why I no longer fit in my size 6 denim dress, this lockdown might actually give me motivation to start going to the gym 🙃😂"}
{"id": 1256919616665915394, "created_at": "Sun May 03 12:12:43 +0000 2020", "full_text": "#coronavirus update in #Denmark. New cases confirmed 14, new recovered 98, new deaths 9. Total cases in Denmark confirmed 9523, recovered 6987, deaths 484. +0.15% daily cases increase, 14 reported today UTC time."}
{"id": 1256919617336942594, "created_at": "Sun May 03 12:12:43 +0000 2020", "full_text": "I’m like the only person who sleep schedule got on the right track from this lockdown."}
{"id": 1256919622005207041, "created_at": "Sun May 03 12:12:44 +0000 2020", "full_text": "Hope you're enjoying your Sunday. Even while you're in lockdown you can be creative with your time so you don't get bored."}
{"id": 1256919641982668801, "created_at": "Sun May 03 12:12:49 +0000 2020", "full_text": "Happy Wycombe Wanderers Promotion Party Day 🥳 🎉 \n\n...cheers COVID for ruining that."}
{"id": 1256919642377007110, "created_at": "Sun May 03 12:12:49 +0000 2020", "full_text": "Corona is making people lose their minds"}
{"id": 1256919646005071876, "created_at": "Sun May 03 12:12:50 +0000 2020", "full_text": "The current situation, it is not possible to conduct examination. Moreover maintaining social distancing in thousand centres across the country is impossible. Lives of nearly a million students are forcefully being risked.\n#CallOffBoardExams\n@ImranKhanPTI @Shafqat_Mahmood"}
{"id": 1256919654267748358, "created_at": "Sun May 03 12:12:52 +0000 2020", "full_text": "Really feeling the #lockdown blues today. So much to do. #lockdownlife"}
{"id": 1256919663193272322, "created_at": "Sun May 03 12:12:54 +0000 2020", "full_text": "We chose to let people on 80k keep a few more percent over having an effective response to peoples needs. Those needs include preparedness for disasters like covid. I don't know why we did it. But we did."}
{"id": 1256919667022626817, "created_at": "Sun May 03 12:12:55 +0000 2020", "full_text": "While shopping at my local Walmart yesterday I was encouraged to say that 90% of the shoppers we're wearing face coverings and all the employees we're wearing masks @Walmart #COVID19"}
{"id": 1256919670973661185, "created_at": "Sun May 03 12:12:56 +0000 2020", "full_text": "Hearing a growing consensus from Border Agencies around the world that the new normal for international travel will be a health dec and agreement to self quarantine for at least 14 days as condition of entry. Not great news for tourists. #coronavirus #borders"}
{"id": 1256919672076763136, "created_at": "Sun May 03 12:12:56 +0000 2020", "full_text": "I just spent 44 euro on shampoo lockdown has given me notions if anything"}
{"id": 1256919679446245378, "created_at": "Sun May 03 12:12:58 +0000 2020", "full_text": "Lockdown = finally learning to color your own hair 🤷🏼‍♀️\n\n#Lockdown3 #Lockdowndiaries"}
{"id": 1256919709687169025, "created_at": "Sun May 03 12:13:05 +0000 2020", "full_text": "Funny thing about Corona, it's a car in Japan a virus in China."}
{"id": 1256919709951209474, "created_at": "Sun May 03 12:13:05 +0000 2020", "full_text": "UP Govt. reopening #liquorshops from tomo.\nResults:\n▫️Gross violation of health measures against #COVID19\n▫️Encouragement to already increasing domestic violence &amp; harassment\n▫️Incidents of drunk driving &amp; accidents\n▫️Spread of liquor supplies to other areas as well\n@drshamamohd"}
{"id": 1256919718159581189, "created_at": "Sun May 03 12:13:07 +0000 2020", "full_text": "So much of my reading around about Covid-19 has come from the Washington Post &amp; articles in Scientific American."}
{"id": 1256919725780631552, "created_at": "Sun May 03 12:13:09 +0000 2020", "full_text": "This is the best time to be involved in Network marketing, by the time Lockdown ends surely you would have achieved greater things. DM for more information. #gomoramzansi #cabinetreshuffle #MadagascarCure #day38oflockdown #FlamedCouples #LockdownHouseParty"}
{"id": 1256919734433583104, "created_at": "Sun May 03 12:13:11 +0000 2020", "full_text": "God save us .... Save the whole pepole of the world..\n#COVID19"}
{"id": 1256919734785699840, "created_at": "Sun May 03 12:13:11 +0000 2020", "full_text": "I might not get a PS5 this year or next year. With the pandemic affecting every industry, games are most likely delayed for a long time, and they'll have to do so to pick up the pace when it does pass. I'm gonna wait for the library of the PS5 to be decently big. Maybe GT7. Idk."}
{"id": 1256919735163326464, "created_at": "Sun May 03 12:13:11 +0000 2020", "full_text": "So the governor said we’re gonna start reopening and everyone think COVID-19 heard him and left?"}
{"id": 1256919739189719041, "created_at": "Sun May 03 12:13:12 +0000 2020", "full_text": "i jusy saw someone on here saying the lockdown is useless well miss——"}
{"id": 1256919742725718016, "created_at": "Sun May 03 12:13:13 +0000 2020", "full_text": "day 48 of lockdown and I can't sleep post third night shift and I've just got in my feelings and discovered that I'm low-key anxious about a lot of different things all at once a d now I'm crying in bed"}
{"id": 1256919751286128640, "created_at": "Sun May 03 12:13:15 +0000 2020", "full_text": "Dear pm @ImranKhanPTI  plz cancel the board exam soo that we can stay home and be safe and in the future we work hard make our country and parents proud of us ❤🙏 #CallOfBoardExams"}
{"id": 1256919751428882435, "created_at": "Sun May 03 12:13:15 +0000 2020", "full_text": "Only positive thing to come out of this Covid19 is the weather couldn’t imagine it raining all the time while this lasted .. Run/walk everyday and a bit of sun clears the head 🙌🏻"}
{"id": 1256919773637574656, "created_at": "Sun May 03 12:13:21 +0000 2020", "full_text": "If you ever feel down about COVID-19, check out the animals of Twitter. Brampton Beavers look a hell of a lot like gators👌"}
{"id": 1256919775856517122, "created_at": "Sun May 03 12:13:21 +0000 2020", "full_text": "#wato If ya don't die during this pandemic please remember to vote Tory at the next election."}
{"id": 1256919789303455744, "created_at": "Sun May 03 12:13:24 +0000 2020", "full_text": "I have never seen so many people clinging so hard to their narrative about COVID that they actually are wishing death on people so that they don't have to admit they were wrong"}
{"id": 1256919793317425152, "created_at": "Sun May 03 12:13:25 +0000 2020", "full_text": "Interesting that government want schools to reopen in June.(Wasn't  aware they'd been shut) Also some businesses, as long as social distancing is in place.But it's been ok for NHS staff, teachers, supermarkets et al to work in close proximity to others with no PPE?"}
{"id": 1256919797633126400, "created_at": "Sun May 03 12:13:26 +0000 2020", "full_text": "whites (most specifically americans) are fckng dumb. no wonder why you guys have so many covid19 cases...\n\ni said what i said// land of the free my ass"}
{"id": 1256919806420365313, "created_at": "Sun May 03 12:13:28 +0000 2020", "full_text": "Se n tivesse essa porra de corona eu ia ir no Beto affff, o inferno esse corona"}
{"id": 1256919810966908930, "created_at": "Sun May 03 12:13:30 +0000 2020", "full_text": "Our ECQ has been extended untill May 15 and May 15 is the starting of GCQ or New Normal,Idk if how does this go but I am asking you to stay at home to finish this pandemic once and for all,Also,saves lives. #StayHomeSaveLives"}
{"id": 1256919814519603200, "created_at": "Sun May 03 12:13:30 +0000 2020", "full_text": "This lockdown proved to me that I'm not an alcoholic"}
{"id": 1256919821993881601, "created_at": "Sun May 03 12:13:32 +0000 2020", "full_text": "It is Sunday, May 3, 2020. One citizen, I call for the removal from office by any legal means, the impeached fascist Donald J Trump as President of the United States. Please RT fellow citizens and pass it on. #Resist #TheResistance @realDonaldTrump #TrumpPandemic"}
{"id": 1256919822203486213, "created_at": "Sun May 03 12:13:32 +0000 2020", "full_text": "I predict that Time magazine will make the coronavirus 2020’s “Man of the Year”."}
{"id": 1256924139392307205, "created_at": "Sun May 03 12:30:42 +0000 2020", "full_text": "when the CDC gets the facts about severe chronic pain an how their recomendations caused another health crisis.just to apiece greiveing parents, over their an the DEAs failers caused. the loved ones should scream out louder !"}
{"id": 1256924142710009856, "created_at": "Sun May 03 12:30:42 +0000 2020", "full_text": "MO had the largest increase in Covid-19 cases this past week so let's open the state up tomorrow. \n\nMakes no freaking sense!"}
{"id": 1256924147331956737, "created_at": "Sun May 03 12:30:43 +0000 2020", "full_text": "Queer friends:\n\nplease ask around your queer network, where to donate &amp; help your Covid-impacted trans community because:\n\n1. They rarely made the list of mainstream/religious Donation organizations\n2. They can't always do \"Twitter do your magic\" threads for fear of safety..."}
{"id": 1256924150649798656, "created_at": "Sun May 03 12:30:44 +0000 2020", "full_text": "Finish this sentence however you want \n\nLockdown is __________"}
{"id": 1256924154865074178, "created_at": "Sun May 03 12:30:45 +0000 2020", "full_text": "these images of crowded NYC parks w/ maskless ppl yesterday are really getting me down. made worse by the fact that yesterday I learned an elderly family member is in the hospital with covid. please please wear a mask out there or better yet just stay indoors"}
{"id": 1256924155477479427, "created_at": "Sun May 03 12:30:45 +0000 2020", "full_text": "I had to go to the ER yesterday. (I’m fine). But while the Dr. was fixing me up we had an extended conversation about the pandemic. She underlined how lucky we have been in our region so far."}
{"id": 1256924155511013376, "created_at": "Sun May 03 12:30:45 +0000 2020", "full_text": "Really struck me in the last week how @Twitter needs a Covid-free switch. There are times I need reality and politics, and times I need animal videos, tiktok and wildflowers — and there’s no algorithm on earth that could predict that. But a switch would give us some control."}
{"id": 1256924168236433409, "created_at": "Sun May 03 12:30:48 +0000 2020", "full_text": "only good thing about lockdown is the amount of duck pictures on stories has increased exponentially"}
{"id": 1256924180420759552, "created_at": "Sun May 03 12:30:51 +0000 2020", "full_text": "When watching horror movies, I always wondered who would be stupid enough to run upstairs instead of out the front door when being chased. After seeing shops packed this weekend despite COVID still being a real threat, I get it."}
{"id": 1256924180538327040, "created_at": "Sun May 03 12:30:51 +0000 2020", "full_text": "Happy Covid Sunday! Can't wait to serve all these fucking mouth breathing Karens that just got done praising Jesus and now feel like they're the gift of god itself. #SundayFunday #JesusisDead #serverlife"}
{"id": 1256924188327239680, "created_at": "Sun May 03 12:30:53 +0000 2020", "full_text": "In relation to the burglary series in Bishopstoke and Fair Oak, please could I ask that you use your COVID-19 time at home to record the serial numbers of your bikes. We are closing in on the offender and it will assist our investigation. #doitnowbeforeitstoolate PS 23504"}
{"id": 1256924188708921345, "created_at": "Sun May 03 12:30:53 +0000 2020", "full_text": "So the churches are open today for praying. With the virus stikl around ... what could possible go wrong?  #coronavirus #popcorn"}
{"id": 1256924192618004486, "created_at": "Sun May 03 12:30:54 +0000 2020", "full_text": "Funny how people think lockdown and social distancing doesn’t apply to them😀"}
{"id": 1256924193347813376, "created_at": "Sun May 03 12:30:54 +0000 2020", "full_text": "Boris should have called their kid Lock Down Brexit Johnson. Name him after what his father stands for.\n\n#BorisJohnson #uk #UKlockdown #Brexit #brexitreality"}
{"id": 1256924193687580674, "created_at": "Sun May 03 12:30:54 +0000 2020", "full_text": "We should never go back to how things were before. Companies should have always been disinfecting their facilities on a consistent basis. If it’s not COVID-19, it’s just gonna be something else"}
{"id": 1256924193758892034, "created_at": "Sun May 03 12:30:54 +0000 2020", "full_text": "How to apply for a covid 19 relief fund (unemployed"}
{"id": 1256924197235888128, "created_at": "Sun May 03 12:30:55 +0000 2020", "full_text": "We must not be pushed out of lockdown by the press, or by business.If you are concerned about your losses and business viability imagine what it will be like if we end up with an even  bigger 2nd wave of the virus. The government has limited means after the 1st. We must wait."}
{"id": 1256924209370071040, "created_at": "Sun May 03 12:30:58 +0000 2020", "full_text": "The first night out after lockdown is gunna be an expensive one"}
{"id": 1256924210171183104, "created_at": "Sun May 03 12:30:58 +0000 2020", "full_text": "I can’t believe my 25th birthday is this year and it’s a whole pandemic going on 🤦🏾‍♀️"}
{"id": 1256924214772338689, "created_at": "Sun May 03 12:30:59 +0000 2020", "full_text": "It took 50 days of lockdown for me to set and settle at a routine! Happy Sunday"}
{"id": 1256924222372405249, "created_at": "Sun May 03 12:31:01 +0000 2020", "full_text": "#PMCaresFund - crowd funding to support #coronavirus response by @narendramodi - bitter truth about this initiative is that #PMCaresFund cannot be #Audited. \n\n #Transparency #Accountability and #Integrity all suppressed in one go."}
{"id": 1256924227422138370, "created_at": "Sun May 03 12:31:02 +0000 2020", "full_text": "Phool ki barsat ya making fool to people,  no PPE, no N95 mask,  no ventilators,  no proper social distance,"}
{"id": 1256924231352193025, "created_at": "Sun May 03 12:31:03 +0000 2020", "full_text": "What I'm certainly gonna miss when this pandemic is over is the overwhelming amount of sleep I get to get due to being isolated from the outside world. \n\nDon't be ashamed of sleeping the whole day just because people said it's bad for you, go get some sleep and forget them."}
{"id": 1256924235471007744, "created_at": "Sun May 03 12:31:04 +0000 2020", "full_text": "Our TN GOVERNMENT CAN  ask support from our neighbour state kerla goverment to increase our covid 19 checking medical equipments it will help to increase testing  because there is very low positive (covid -19) cases in Kerala .."}
{"id": 1256924235479613440, "created_at": "Sun May 03 12:31:04 +0000 2020", "full_text": "Showed my son video from ATL yesterday, telling him we’re not going out unless absolutely necessary for another 8 weeks. (It’s already been 5) He responds yeah I already knew from the start of the pandemic that we won’t be out until next year because most people are dumb. 😂👍🏾"}
{"id": 1256924239179001856, "created_at": "Sun May 03 12:31:05 +0000 2020", "full_text": "All those posts about achieving things during #lockdown?\n\nWell, I've just won the UEFA Cup with Southampton, and we are in the Champions League doing well, so...yeah...  #footballmanager"}
{"id": 1256924247894700032, "created_at": "Sun May 03 12:31:07 +0000 2020", "full_text": "🇺🇸 so they close down the economy in the entire country to flatten the cuve of covid-19?We've accomplished that! Now we're at the point of government overreach. When the reaction to covid-19 ends up hurting or killing more people than the actual covid-19? Then I think the"}
{"id": 1256924252424400897, "created_at": "Sun May 03 12:31:08 +0000 2020", "full_text": "COVID lang pala mag papatigil ng Probinsyano."}
{"id": 1256924264155971584, "created_at": "Sun May 03 12:31:11 +0000 2020", "full_text": "Honestly realised I rely on avoidance and lockdown really gone and messed up my coping mechanisms so thanks 👏🏻😂"}
{"id": 1256924264231579649, "created_at": "Sun May 03 12:31:11 +0000 2020", "full_text": "I may partake in Lockdown Dress-up later. I’m on Merlot Furlough due to: a/ may be called into work at daft o’clock, and b/ being a fat twat, so getting my swag on sounds like a rather nice idea."}
{"id": 1256924265041014784, "created_at": "Sun May 03 12:31:11 +0000 2020", "full_text": "I bet Memorial day will be hijacked by the Corona virus loons. We have commercials stating we're at war with a virus. The sad thing is we will forget that the government took our civil liberties, forced small businesses into bankruptcy and lied to Americans."}
{"id": 1256924277439377409, "created_at": "Sun May 03 12:31:14 +0000 2020", "full_text": "if coronavirus canceled all sports why tf is she still playing games"}
{"id": 1256924285966397442, "created_at": "Sun May 03 12:31:16 +0000 2020", "full_text": "Things that make Coronavirus deadly;\n*Being overweight\n*Having a vitamin D deficiency. \n\nThe governments response to Coronavirus?\n*Closing gyms\n*Forcing people to stay indoors\n\nGenius."}
{"id": 1256924290156343297, "created_at": "Sun May 03 12:31:17 +0000 2020", "full_text": "I think that everyone on the earth has to discuss the post corona era."}
{"id": 1256924297324630017, "created_at": "Sun May 03 12:31:19 +0000 2020", "full_text": "Watching 120 Beats per minute and it’s just insane how little I know about the AIDS epidemic because it was before my time. That will change ✊🏼"}
{"id": 1256924302227714049, "created_at": "Sun May 03 12:31:20 +0000 2020", "full_text": "We have just seen a photograph with military personnel in a Direct Provision centre. Not sure of its authentication. The very sight of military uniform triggers painful memories for many asylum seekers who fled from atrocities committed by military. We'll observe #COVID19"}
{"id": 1256924310381436931, "created_at": "Sun May 03 12:31:22 +0000 2020", "full_text": "#HimachalModel our forces fighting against COVID 19 are firm n strong enough to defeat diz horrible killer"}
{"id": 1256924326592491525, "created_at": "Sun May 03 12:31:26 +0000 2020", "full_text": "President pombe Magufuli is the number one consumer of marijuana in Tanzania.  He says the  corona testing kits are fake after he exposed his people to covid19! Why not swap the kits with prayers, get all Tanzanians tested and  healed of CoVID19? African leaders 'll nver learn"}
{"id": 1256924336222543872, "created_at": "Sun May 03 12:31:28 +0000 2020", "full_text": "Meanwhile on my local FB page 🙄 : \n \nWe need to end the lockdown more people are suffering and the outcome after all of this will be us losing our sovereignty. Its stupid to say we need to find a cure. Its the flu and people are acting crazy over the flu"}
{"id": 1256924343529099265, "created_at": "Sun May 03 12:31:30 +0000 2020", "full_text": "Oh God of this Corona world, my birthday is coming up,  I don't want my friends to know because I don't want to be reminded that I am old.  😭🙏🙏😭"}
{"id": 1256924344548286466, "created_at": "Sun May 03 12:31:30 +0000 2020", "full_text": "Had Dosas for lunch just to make Sunday feel like it is Sunday. :p \n#lockdownindia #sundayvibes #COVID19India #QuarantineLife"}
{"id": 1256924352219697152, "created_at": "Sun May 03 12:31:32 +0000 2020", "full_text": "Happy birthday @ashokgehlot51  sir We will fight against corona"}
{"id": 1256924361384058880, "created_at": "Sun May 03 12:31:34 +0000 2020", "full_text": "Just ahead on @WBUR--our conversation with @NaomiOreskes, a Harvard professor of the history of science, about the historical context for the way the pandemic  highlights the tension between science and politics."}
{"id": 1256924361505767424, "created_at": "Sun May 03 12:31:34 +0000 2020", "full_text": "Increasing numbers of positive #Covid_19 cases and easing #lockdown #FedGovt ?"}
{"id": 1256924368782987265, "created_at": "Sun May 03 12:31:36 +0000 2020", "full_text": "BBREAking: Sources say that the queen of england declared coronavirus her bitch today #Covid_19 #day38oflockdown"}
{"id": 1256924397908234241, "created_at": "Sun May 03 12:31:43 +0000 2020", "full_text": "The President really needs to take control of the state governments regarding Covid 19. Some states are doing a good job and other states are using this time as a political movement! @realDonaldTrump #MAGA2020"}
{"id": 1256924403171917827, "created_at": "Sun May 03 12:31:44 +0000 2020", "full_text": "Anyone other than Modi in this Covid-19 situation &amp; we would have been fucked\nWho wasted our 3k cr on statues &amp; now asking for donation\nWho claimed proper testing were being done at our international airports &amp; then foreigners who came to visit tablighi jamat were tested positive"}
{"id": 1256924416434475009, "created_at": "Sun May 03 12:31:48 +0000 2020", "full_text": "I guess I'll be buying more water. #Coronavirus!"}
{"id": 1256924419202650113, "created_at": "Sun May 03 12:31:48 +0000 2020", "full_text": "I’m so tired of seeing people post photos of themselves going on hikes with people they are not living with. Guys, this isn’t how #socialdistancing works. Maybe it’s because I’m in the hotspots, and they aren’t but COME ON."}
{"id": 1256924428715397120, "created_at": "Sun May 03 12:31:50 +0000 2020", "full_text": "Access bank donated 1billion to FG. In the name of fighting Covid -19.\nThen they cut the salaries of employees and sack some. In the name of hard tines \nYou donated money to people that didn't ask, then starve people that work for you 🙄  inside life🤷‍♂️\n#accessbank"}
{"id": 1256924432775491585, "created_at": "Sun May 03 12:31:51 +0000 2020", "full_text": "woke up no less than eight times last night and all i remember of my dreams is that they were \"loud\". going back to work in a pandemic is awesome."}
{"id": 1256924444704022529, "created_at": "Sun May 03 12:31:54 +0000 2020", "full_text": "of all the notifications about deaths at #Paris3 that I'm getting, 100% are non academic staff: estates managers, IT Technicians etc. they never mention cause of death but I think it has to be #covid19. previous to the virus they would mention the cause of death"}
{"id": 1256924448348930048, "created_at": "Sun May 03 12:31:55 +0000 2020", "full_text": "not to ruin everyone’s day, but shutdowns have led/will lead to increased suicides, more preventable cancer deaths than coronavirus deaths, child hunger, job loss, and poverty. plus there’s no evidence they actually work."}
{"id": 1256924457953787905, "created_at": "Sun May 03 12:31:57 +0000 2020", "full_text": "Roche's Covid-19 Antibody Test Receives FDA Emergency Use Authorization and is Available in Markets Accepting the CE Mark; Will Ramp Up Production Capacity to High Double-digit Millions Per Month\n8:31:46am\nRelated Tickers: $RHHBY"}
{"id": 1256924465398718466, "created_at": "Sun May 03 12:31:59 +0000 2020", "full_text": "CORONAVIRUS NEWS: Damon Albarn pledges multimillion-pound fund towards discovering a popscene"}
{"id": 1256924470339657728, "created_at": "Sun May 03 12:32:00 +0000 2020", "full_text": "this pandemic will be over so fast, i won't even get my coronabucks😭😭😭\n@sebastiankurz"}
{"id": 1256924470373224448, "created_at": "Sun May 03 12:32:00 +0000 2020", "full_text": "PCB to help cricketers, match officials, scorers and ground staff PCB aims to disburse one-time payments to those meeting criteria before Eid Al-Fitr PCB Chairman Ehsan Mani says the PCB has a duty of care towards its stakeholders after Covid-19 halted cricket activities"}
{"id": 1256924470444470273, "created_at": "Sun May 03 12:32:00 +0000 2020", "full_text": "You just know that the government will thank everyone after the pandemic by raising our taxes and cutting our services"}
{"id": 1256924490266742784, "created_at": "Sun May 03 12:32:05 +0000 2020", "full_text": "Covid 19 is not a joke ohhh."}
{"id": 1256924499590742016, "created_at": "Sun May 03 12:32:07 +0000 2020", "full_text": "Y’all were preaching social distancing but now y’all out and about turning up again I— 🤡"}
{"id": 1256924499653656577, "created_at": "Sun May 03 12:32:07 +0000 2020", "full_text": "All over the World, boards have cancelled exams. All developed countries have cancelled them. We should focus on cancelling the exams too because we don't know how long Corona stays.\nPredicted marks on the basis of matric result and pre board.\n@Shafqat_Mahmood\n#CallOffBoardExams"}
{"id": 1256924503780679681, "created_at": "Sun May 03 12:32:08 +0000 2020", "full_text": "2 weeks from today those covid numbers gonna be jumping"}
{"id": 1256924507018838016, "created_at": "Sun May 03 12:32:09 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1256924511217299456, "created_at": "Sun May 03 12:32:10 +0000 2020", "full_text": "Social distancing in Golden Acre at its finest bloody neighbour having bloke staying over @ShireNPolice going to do something about this please ? Also guy could of been drink driving to"}
{"id": 1256924516166569995, "created_at": "Sun May 03 12:32:11 +0000 2020", "full_text": "We have eaten so many eggs during this lockdown I’m surprised we haven’t turned into one yet"}
{"id": 1256924524928471040, "created_at": "Sun May 03 12:32:13 +0000 2020", "full_text": "I never really took much notice of Songs of Praise before lockdown. It’s wonderful to have it now. Shows what it must always have meant to those who can’t get to church normally. Thank you for it @revkatebottley @realaled"}
{"id": 1256924528208297985, "created_at": "Sun May 03 12:32:14 +0000 2020", "full_text": "17 more #COVID19 +ve cases reported in Bihar taking the total number of cases in the state to 502\n\n#CautionYesPanicNo #StayHome #HealthyAtHome"}
{"id": 1256924532415385600, "created_at": "Sun May 03 12:32:15 +0000 2020", "full_text": "Let's save the world from DEATH. Be strong in the face of CoronaVirus (COVID19)"}
{"id": 1256924542003490821, "created_at": "Sun May 03 12:32:17 +0000 2020", "full_text": "The total toll of #coronavirus cases around the world have now crossed 3.5 million with more than 1.1 million people recovered. While 0.24 million died.\n\n#CoronaWarriors #Covid_19 #COVIDー19"}
{"id": 1256924574572326913, "created_at": "Sun May 03 12:32:25 +0000 2020", "full_text": "Mr. @GovRonDeSantis , I wake up every morning during this “crisis” thanking Yah that you are our Governor.\n\nSecond most important vote ever I ever casted.\n\nWe would be in perpetual lockdown. If the other guy won. \n\nKeep up the great work!\n\n&amp; Thank you for fighting the #fakenews"}
{"id": 1256924580763107334, "created_at": "Sun May 03 12:32:27 +0000 2020", "full_text": "I don’t understand why we are starting to relax social distancing when almost 2,000 people are dying every day. This is insanity."}
{"id": 1256924586945458177, "created_at": "Sun May 03 12:32:28 +0000 2020", "full_text": "Based on the amount today of SOJ tweets and police reminders I think the communication of the new lockdown measures were poorly conceived. CM needs to clarify again."}
{"id": 1256924587713007616, "created_at": "Sun May 03 12:32:28 +0000 2020", "full_text": "wild that people are protesting the UK Gov over the lockdown and say its all to rule over us and keep the entire nation under control when @BorisJohnson dosn't even know how many kids he has"}
{"id": 1256924604406218753, "created_at": "Sun May 03 12:32:32 +0000 2020", "full_text": "#IndiaFightsBack | Hasn't India managed to effectively contain COVID-19 so far?"}
{"id": 1256924608034471938, "created_at": "Sun May 03 12:32:33 +0000 2020", "full_text": "Amidst a pandemic where everyone is working from home and no one is flying recruiters are still “X in Denver/SF/SV/NYC are looong for people like you, relocation required”, doesn’t look like remote work comes out of this as a winner 🤷‍♀️"}
{"id": 1256924617438101504, "created_at": "Sun May 03 12:32:35 +0000 2020", "full_text": "Current level of lockdown madness :\nbleaching my teaspoons"}
{"id": 1256924620386709505, "created_at": "Sun May 03 12:32:36 +0000 2020", "full_text": "I'm not liking none of yall lack of social distancing pics with no mask."}
{"id": 1256924625981902853, "created_at": "Sun May 03 12:32:38 +0000 2020", "full_text": "Case #'s get the headlines but hospital visitations is the more informing stat. #COVIDー19"}
{"id": 1256924629005975552, "created_at": "Sun May 03 12:32:38 +0000 2020", "full_text": "Only time will tell on the countries easing the #lockdown ... My opinion has changed especially on poorer countries.. wher hunger/poverty is rife... BUT ... still too early for me, Defo won’t be taking any RISKS !!!!!\n\n#LOCKDOWN #coronavirus\n#Covid_19"}
{"id": 1256924633887936516, "created_at": "Sun May 03 12:32:39 +0000 2020", "full_text": "Dear lockdown protesters:\n\nYou do realize that the fact that you arent sick is because you have been staying home right????"}
{"id": 1256924642310225922, "created_at": "Sun May 03 12:32:41 +0000 2020", "full_text": "Never been so sad in my life hearing I may not be able to go to #NL this summer. Need to clean out my Mom's house, my uncle turns 85 and my sister needs me after brain aneurysms and strokes. This covid shit can go straight to hell."}
{"id": 1256924645787402240, "created_at": "Sun May 03 12:32:42 +0000 2020", "full_text": "No social distancing norms are followed in \"Chitkohra Market\" at Anisabad in Patna. As all we know  Patna lies under \"RED ZONE\".Still people are not following the rules. It's a humble request to @NitishKumar sir @ips_gupteshwar sir to kindly take action."}
{"id": 1256924650011049985, "created_at": "Sun May 03 12:32:43 +0000 2020", "full_text": "#COVID19UgRecovery What strategies is the tourism sector going to do to create assurance to  both local and foreign tourists that Uganda is free from covid because people still have fear?"}
{"id": 1256924659049734144, "created_at": "Sun May 03 12:32:45 +0000 2020", "full_text": "I salute you all #CoronaWarriors #coronaupdatesindia #Kashmir #IndiaSalutesCoronaWarriors #indianairforce #Airwarriors #Covid_19 #COVIDー19 #NarendraModi #WorldPressFreedomDay #ChinaLiedPeopleDied #India #PunjabCoronavirusUpdate #ARMY #Police"}
{"id": 1256924667530473474, "created_at": "Sun May 03 12:32:47 +0000 2020", "full_text": "God, what about let me continue whatever this is about until we frequently vidcall each other and corona over so we can meet in person? Or do You have a better plan because I'm suck at being left hanging this way"}
{"id": 1256924676242190336, "created_at": "Sun May 03 12:32:50 +0000 2020", "full_text": "25 more BSF personnel have been tested COVID-19 positive today from the 126 Batallion of BSF Company deployed with Delhi Police, in Jama Masjid area."}
{"id": 1256924701181399042, "created_at": "Sun May 03 12:32:55 +0000 2020", "full_text": "to think i was supposed to go out on a date before this social distancing im ✊🏽😫💢"}
{"id": 1256924705426202627, "created_at": "Sun May 03 12:32:56 +0000 2020", "full_text": "Using lockdown to attempt to grow my hair for me but also because I think it would mean something to my mum (in my religion you're supposed to maintain a \"natural appearance\"). Today she me told me: your hair is so thick &amp; bouncy it's like a rooster when you walk.\n\nGreat. Thanks."}
{"id": 1256924709255614472, "created_at": "Sun May 03 12:32:57 +0000 2020", "full_text": "The Detroit News newspaper is reporting that deaths decreased in Michigan from average March deaths of 8,500 to 5929. If you subtract the 1,348 Covid deaths then we have none Covid death rate decrease of 8,500 to 4581. A decrease of 46%. So the Covid has caused a drastic decrease"}
{"id": 1256924721041604609, "created_at": "Sun May 03 12:33:00 +0000 2020", "full_text": "Lockdown got me feeling very negative rn"}
{"id": 1256924722375340033, "created_at": "Sun May 03 12:33:01 +0000 2020", "full_text": "You honestly can’t make it up lmao, so at the start of lockdown next doors boyfriend was still coming round despite the fact that he’s a police officer so should be enforcing lockdown??"}
{"id": 1256924726473248770, "created_at": "Sun May 03 12:33:01 +0000 2020", "full_text": "WE ARE IN A CHEMICAL WAREFARE TYPE PURGE....BUT YALL READY FOR EVERY MAJOR THING TO OPEN SO YOU CAN BLOW THOSE STIMULUS CHECKS ON PREMEDITATED SALES BEFORE THE 2nd WAVE OF A LOCKDOWN!! STAY HOME TJMAXX WILL BE THERE"}
{"id": 1256924730483003397, "created_at": "Sun May 03 12:33:02 +0000 2020", "full_text": "President Magufuli looks to Herbal Solution for Covid-19. I just can't😅😂😂😂😂🙌"}
{"id": 1256924733955878912, "created_at": "Sun May 03 12:33:03 +0000 2020", "full_text": "Even if one case is unidentified and not properly treated, isolated &amp; contacts traced, #COVID19 will continue to pose a significant threat to us."}
{"id": 1256924734475862017, "created_at": "Sun May 03 12:33:03 +0000 2020", "full_text": "Russia and Afghanistan announce their biggest rises in cases #COVID19"}
{"id": 1256924738255020032, "created_at": "Sun May 03 12:33:04 +0000 2020", "full_text": "C’est triste corona a la con ptn"}
{"id": 1256924739098075136, "created_at": "Sun May 03 12:33:04 +0000 2020", "full_text": "Can anyone quantify the amount of contact needed to transfer sufficient viral material to start an infection of the Wuhan virus in a healthy person?"}
{"id": 1256924750632357888, "created_at": "Sun May 03 12:33:07 +0000 2020", "full_text": "lockdown has me on my phone much more, yet i find myself replying a lot less"}
{"id": 1256924751114756101, "created_at": "Sun May 03 12:33:07 +0000 2020", "full_text": "Yah no. Y’all called people with corona subbies 😂😂😂🤣🤣🤣 enough twitter for me clearly. Happy Sunday y’all 😂❤️"}
{"id": 1256924755153678339, "created_at": "Sun May 03 12:33:08 +0000 2020", "full_text": "I never thought I would be living through a global pandemic and I sure as hell never thought I would see protests against health officials and directives. People are protesting for their right to be stupid, die, and kill others along the way."}
{"id": 1256924759184506882, "created_at": "Sun May 03 12:33:09 +0000 2020", "full_text": "There could be flight of capital from China to India in wake of coronavirus pandemic: Ram Madhav"}
{"id": 1256924762925867008, "created_at": "Sun May 03 12:33:10 +0000 2020", "full_text": "Twitter should have their own President!!!\nIt's a whole new world out here.\nNo visa required, just savagery!\n\n#3MusicAwards #earthquake #MadagascarCure #pastorkumuyisaid #onlineservice #Covid_19 #COVIDー19 #cabinetreshuffle #ramadankareem #meijimill #ProduceCamp2020 #yagmur"}
{"id": 1256924762972065794, "created_at": "Sun May 03 12:33:10 +0000 2020", "full_text": "GetING pissed on, by a snake releases a toxin that can bring 2 days of coronavirus protection! #Facks #Covid_19"}
{"id": 1256924763714473985, "created_at": "Sun May 03 12:33:10 +0000 2020", "full_text": "my dog is growling at everyone who’s outside, even he knows that we’re supposed to be social distancing"}
{"id": 1256924766964985858, "created_at": "Sun May 03 12:33:11 +0000 2020", "full_text": "Read fb comments of folks melting down over Costco’s decision to make folks wear masks starting tomorrow. It’s hilarious. People are genuinely triggered. #COVID19 \n\nOur society has learned to opposed everything with little thought."}
{"id": 1256924768416251904, "created_at": "Sun May 03 12:33:11 +0000 2020", "full_text": "really the only thing i’m missing due to the shut down is the tanning bed, i guess being anti social does have a perk or two #pandemic"}
{"id": 1256924772610576384, "created_at": "Sun May 03 12:33:12 +0000 2020", "full_text": "Much as I LOVE a whiskey...\n\nThird teetotal lockdown week for us to help stay (relatively) sane during all this \n\nSeems to really help but whatever works for each of us #YouDoYou"}
{"id": 1256924775336882178, "created_at": "Sun May 03 12:33:13 +0000 2020", "full_text": "Covid 19 is the best reason to sit ideal and beating innocent people for @hydcitypolice no work no tension I have gave a complain about online fraud but no one replying . @KTRTRS @KTRoffice @TelanganaCMO @TelanganaDGP"}
{"id": 1256924780738957314, "created_at": "Sun May 03 12:33:14 +0000 2020", "full_text": "When you think about it, the 1983 Canadian comedy STRANGE BREW foresaw our pandemic-devastated world with eerie prescience.\n\n*hits SEND, waits for freelance assignments to roll in*"}
{"id": 1256924780856516609, "created_at": "Sun May 03 12:33:14 +0000 2020", "full_text": "This lock down has stopped me taking Albie abroad, held up his christening and possible going to ruin his 1st birthday 😢"}
{"id": 1256924788137877506, "created_at": "Sun May 03 12:33:16 +0000 2020", "full_text": "#EXTEND_BPSC_AE_CUTOFF_DATE \n@NitishKumar @yadavtejashwi \n@shishir49219462 \nUnder this Coronavirus lockdown\nPeriod how can we give us just a short period of time.\nTo apply for BPSC AE post.\nExtend the date and make us sure that final year B.techwill be also eligible"}
{"id": 1256924788477489154, "created_at": "Sun May 03 12:33:16 +0000 2020", "full_text": "The DGP affirmed before the Hon'ble CJ that they'd follow the \"Rule of Law\". Please take the violations of the lockdown to the notice of the CJ and let him decide how the rule of law is being religiously followed. Every one has to be made accountable.\n @ncbn @kesineni_nani"}
{"id": 1256924788930613248, "created_at": "Sun May 03 12:33:16 +0000 2020", "full_text": "Following our latest episode, anyone got any requests for topics to discuss on the podcast during lockdown?\n\n#neurodiversesquad \n#teamadhd\n#LOCKDOWN2020"}
{"id": 1256924789282762753, "created_at": "Sun May 03 12:33:16 +0000 2020", "full_text": "I genuinely could not give less of a fuck about coronavirus any more can all of you please die quietly😷🤫"}
{"id": 1256924793481420800, "created_at": "Sun May 03 12:33:17 +0000 2020", "full_text": "We must take a detailed analysis of how we can support our hospitality &amp; tourism trade! \n\nThese areas would have been hit hard by the impacts of COVID-19 worldwide lockdown procedures. \n\nIt will take a considerable amount of time to re-establish consumer confidence!"}
{"id": 1256924801228308480, "created_at": "Sun May 03 12:33:19 +0000 2020", "full_text": "Wait, you actually believe there's a pandemic? What are you, some kind of a conspiracy theory nutjob? 😂"}
{"id": 1256924809885356034, "created_at": "Sun May 03 12:33:21 +0000 2020", "full_text": "Lockdown really be hitting hard. Got absolutely battered ordered a pizza and drew a fan sign on my chest for my mate. Then started to ppace union rings on my nipples. Deng."}
{"id": 1256924814918537222, "created_at": "Sun May 03 12:33:23 +0000 2020", "full_text": "This pandemic is bigger than any one individual or country. This moment requires all of us to come together — across the nation and around the world — to solve this crisis.#InThisTogether #GoJoe"}
{"id": 1256924817686777856, "created_at": "Sun May 03 12:33:23 +0000 2020", "full_text": "My Snapchat recap of April is just pics of me after every lockdown breakdown I’ve had..."}
{"id": 1256924818097745920, "created_at": "Sun May 03 12:33:23 +0000 2020", "full_text": "i WILL make my summer feel like im living in some sweet summer romance kpop fic even if corona tries to stop me. i WILL do it."}
{"id": 1256924822023610370, "created_at": "Sun May 03 12:33:24 +0000 2020", "full_text": "Corona has strengthened the fact that prayer can be done from anywhere and that too without any maulana, pandit, padari or granthi. Be human love humanity."}
{"id": 1256924825949519872, "created_at": "Sun May 03 12:33:25 +0000 2020", "full_text": "This is going to sound weird but in some ways  I don't want to return to normal life.....I have learnt to appreciate the lockdown life"}
{"id": 1256924826670776320, "created_at": "Sun May 03 12:33:25 +0000 2020", "full_text": "What surfaced at NPJ is just the tip of iceberg. NPJ has one of the densest “old” city population, and lockdown rules were continually violated till today. Priorities: Tracing and Testing(with PCR) #Covid19 #Nepal #coronavirus"}
{"id": 1256924835760033794, "created_at": "Sun May 03 12:33:28 +0000 2020", "full_text": "Historical india in dealing with COVID19 Case testing crossed one million Case as per the PM report in this really great day like Wise relaxation of lock Down automatically increasing NO of COVID19. pl take measures to control cases instead of just test cases."}
{"id": 1256924846921060353, "created_at": "Sun May 03 12:33:30 +0000 2020", "full_text": "I’ve always pictured the loss of kids during Vietnam to be so large it’s like 1 or 2 friends from every block. Now that Corona has beat that number I realize when this all ends and we head back to work we’re all going to hit a brick wall of death/illness stories."}
{"id": 1256924848023957504, "created_at": "Sun May 03 12:33:30 +0000 2020", "full_text": "Let's get this madness over with. These idiots and MAGAts and neo-Nazis protesting stay-at-home orders &amp; social distancing, some of them carrying guns, should be made to sign DNRs or some binding contract not to be treated by any hospital when they get Covid-19."}
{"id": 1256924848170860545, "created_at": "Sun May 03 12:33:30 +0000 2020", "full_text": "TDS Democrats better run with the CV-19 numbers while you can. What is coming is going to destroy you. @cspanwj CDC will revise down the CV \"death toll.\""}
{"id": 1256924863949922311, "created_at": "Sun May 03 12:33:34 +0000 2020", "full_text": "If wearing a face covering/mask has very little effect on stopping the spread of Covid 19 why do Doctors and Nurses wear them?.......... just asking"}
{"id": 1256924868702023681, "created_at": "Sun May 03 12:33:35 +0000 2020", "full_text": "Old bids sorted for essentials &amp; night cap liquids for another week...looking like Ashton is losing interest in lockdown, more cars today than the previous 3 Sunday’s combined, families of 3/4 all shopping together :-/"}
{"id": 1256924876260151296, "created_at": "Sun May 03 12:33:37 +0000 2020", "full_text": "As usual 3% @anuradisanayake &amp;co talk &amp; steer a lot of shit, trying to destroy anything good, but when it comes to actually coming together to talk &amp; see where/how to help they refuse. If you have s/th to say, say it to @PresRajapaksa at the meeting or stay quiet.\n\n#lka #Covid19"}
{"id": 1256924876528467970, "created_at": "Sun May 03 12:33:37 +0000 2020", "full_text": "What makes me mad about this coronavirus bullshit is we’re missing a season of Mike Trout’s prime. Stay inside assholes"}
{"id": 1256924881603575809, "created_at": "Sun May 03 12:33:38 +0000 2020", "full_text": "Bankers r coming In direct  contact with max persons than anyone else. Bankers are most vulnerable species of getting affected from corona. At least provide 50 lac insurance to us. Listen madam FM   #RIP_BankerUdayKamath\n#RIP_BankerUdayKamath"}
{"id": 1256924884548059136, "created_at": "Sun May 03 12:33:39 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones.\nvia"}
{"id": 1256924889178615809, "created_at": "Sun May 03 12:33:40 +0000 2020", "full_text": "If \"track and trace\" is so important now, why did #BorisJohnson throw it under the bus before this #COVID19 #lockdown? #wato @lbc"}
{"id": 1256924889690394625, "created_at": "Sun May 03 12:33:40 +0000 2020", "full_text": "Don’t worry people there is a u-turn coming on social distancing next week you will be told that being 2 meters apart does not stop the fake virus from infecting you this is to save the economy as the gouv have realised this lie will not allow planes to fly etc get ready"}
{"id": 1256924893427499008, "created_at": "Sun May 03 12:33:41 +0000 2020", "full_text": "Guys you know that link circulating that takes you to that nude of the huge man??? Well I sent it to the girls saying trump had corona. And without opening Casey sent it to her parents. Casey sent her parents a disturbing nude and told them it was from me"}
{"id": 1256924902839521280, "created_at": "Sun May 03 12:33:44 +0000 2020", "full_text": "Even though the govt relaxes or ease the lock down for your own good do the needful, if you must go out, avoid crowded spaces, wash hands regularly &amp; use alcohol based sanitisers. #Covid19isreal #staysafe we pray this pandemic ends soon"}
{"id": 1256924905570000902, "created_at": "Sun May 03 12:33:44 +0000 2020", "full_text": "we deadass goin through a pandemic, stop tryin to make me go to the beach"}
{"id": 1256924914411429893, "created_at": "Sun May 03 12:33:46 +0000 2020", "full_text": "So if hospitals are laying off staff due to little demand and get paid more from Medicare if a patient dies from the covid.  Is this reason to believe more deaths are being reported then are actually the case?  See comment \n\n~A"}
{"id": 1256924927262732288, "created_at": "Sun May 03 12:33:49 +0000 2020", "full_text": "#Please stay home otherwise u will reach kabristan\nSo follow the guideline of Indian health department\n#StayHomeSaveLives\n@narendramodi @myogiadityanath @WHO @Twitter @MoHFW_INDIA"}
{"id": 1256924936142303233, "created_at": "Sun May 03 12:33:51 +0000 2020", "full_text": "absolutely SICK of seeing my neighbours not taking this lockdown seriously n having numerous family n friends over visiting every other day, sorry am I just not seeing my boyfriend n family for the fun of it ??? GROW UP"}
{"id": 1256924944371519488, "created_at": "Sun May 03 12:33:53 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256924952491630592, "created_at": "Sun May 03 12:33:55 +0000 2020", "full_text": "Anyone else just see that interview on Fox where the woman said that the CDC just revised their number down to 37,000, which is less than the regular flu? She was immediately interrupted by Jason Chaffetz and Jillian mele chimed in that it is difficult to compare covid with flu."}
{"id": 1256924960280309760, "created_at": "Sun May 03 12:33:57 +0000 2020", "full_text": "Remember colleges are not closed only buildings are locked. Teachers are working harder than ever.\n\n#onlineclasses \n#lockdown \n#CoronaCrisis"}
{"id": 1256924966081245185, "created_at": "Sun May 03 12:33:59 +0000 2020", "full_text": "PAHAHAHAH IMAGINE IF THIS IS WHY ANDY DIPPED TOO ALONGSIDE THE PANDEMIC"}
{"id": 1256924977204473858, "created_at": "Sun May 03 12:34:01 +0000 2020", "full_text": "Happy Birthday @mand_brun Hope you are having a wonderful day, despite the lockdown. 🎂🍸🍾"}
{"id": 1256924986524274691, "created_at": "Sun May 03 12:34:03 +0000 2020", "full_text": "Just remembered the last time I really shaved my hair was on a month like this in 2015.... This should change after Corona"}
{"id": 1256924994677825536, "created_at": "Sun May 03 12:34:05 +0000 2020", "full_text": "Give me one reply it feels better to me from  #covid19 \n\n@RaashiKhanna #askraashi"}
{"id": 1256924994724118528, "created_at": "Sun May 03 12:34:05 +0000 2020", "full_text": "i miss hearing dissolve live and thanks to corona i won’t hear it in 2020 i took 2019 for granted :("}
{"id": 1256924997915901953, "created_at": "Sun May 03 12:34:06 +0000 2020", "full_text": "Only one positive Covid case left in Himachal Pradesh. Well going warriors\n\n#HimachalModel"}
{"id": 1256924998813601794, "created_at": "Sun May 03 12:34:06 +0000 2020", "full_text": "Even at time of coronavirus pandemic, Pak has not relented on its anti-India and pro terror campaigns: Ram Madhav to PTI"}
{"id": 1256925002043031555, "created_at": "Sun May 03 12:34:07 +0000 2020", "full_text": "In all this chaos, let's nor forget to laugh at @CMShehbaz who came to Pakistan over a false promise and now stuck between Corona and NAB.\n😂"}
{"id": 1256925003238510592, "created_at": "Sun May 03 12:34:07 +0000 2020", "full_text": "I've seen about 5 people with pictures on saying stay at home it will save lifes ☺ then put a post up asking is there any parking spaces near such and such so I can walk my dog 😂😂😂 what is wrong with people 😨😨😨😨😨😨"}
{"id": 1256925006304620544, "created_at": "Sun May 03 12:34:08 +0000 2020", "full_text": "Sales, Service &amp; Parts have been doing an incredible job during this pandemic, lot better than we all thought. Light is at the end of tunnel!! Continue the good work fellas!! 🚘 🛠 💴"}
{"id": 1256925006979903488, "created_at": "Sun May 03 12:34:08 +0000 2020", "full_text": "Asymptomatic carriers of the pesky virus made it even more complicated to control COVID-19 spread. They are a good reason why we must wear face masks - because we don’t even know when they are in our midst. They don’t too. The virus came prepared for us."}
{"id": 1256925010381271041, "created_at": "Sun May 03 12:34:09 +0000 2020", "full_text": "#BJP UT President of #Ladakh Cherring Dorjay Lakruk resigns to his political position and from primary membership of #BJP.\nHe alleges, UT Administration is insensitive in handling matters of stranded #Ladakhis during the Lockdown."}
{"id": 1256925014647025665, "created_at": "Sun May 03 12:34:10 +0000 2020", "full_text": "Your want Current Affairs craft, look No further .@MunGmato songs got you covered\n\n#Bintwala way Up #LockDown 🔥🔥🔥... we shall jam to this even after Quarantine trust me MAD Tyuuuuune!"}
{"id": 1256925023446556673, "created_at": "Sun May 03 12:34:12 +0000 2020", "full_text": "Freelancers either got told to stay at home, had their hours cut or if hours can't be shortened - they decrease your hourly rate."}
{"id": 1256925023803146240, "created_at": "Sun May 03 12:34:12 +0000 2020", "full_text": "Murder Hornets are about to become the new “stay at home” police task force. Yikes, but have fun at the beach...."}
{"id": 1256925027255103488, "created_at": "Sun May 03 12:34:13 +0000 2020", "full_text": "Georgia reports 1 new case bringing total confirmed cases there to 28,489 and 1,174 total deaths, with 157 new cases reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256925028266004480, "created_at": "Sun May 03 12:34:13 +0000 2020", "full_text": "At the age of 26 you are still asking your mom for money 😌look at COVID🙄 he is just 19 and he is traveling around the world🙃🙃"}
{"id": 1256925028286947328, "created_at": "Sun May 03 12:34:13 +0000 2020", "full_text": "Should be saving money during lockdown but I can’t stop online fucking shopping 😭"}
{"id": 1256925031441010688, "created_at": "Sun May 03 12:34:14 +0000 2020", "full_text": "Letting a lamma to lick your ass will ensure that the virus cannot enter your body through your buthole! #Facks #Covid_19 #COVIDー19"}
{"id": 1256925032049250305, "created_at": "Sun May 03 12:34:14 +0000 2020", "full_text": "Once you have adequate facilities in the hospitals of a town/city in terms of testing facilities, Medical staff, ICU Beds, PPE kits &amp; Ventilators, there is no need for panic. Further Lock Down anywhere in India will only be a stupid proposition. Let other CMs learn from Kejriwal."}
{"id": 1256925039968083970, "created_at": "Sun May 03 12:34:16 +0000 2020", "full_text": "6.3 millions is the amount Maryland gave to a company called Blue Flame to get millions of N95. This company is owned by 2 Republican fund raisers giving to Trump loving politicians. The entire order was promised by April 30. The state hasn't received one mask."}
{"id": 1256925044334374913, "created_at": "Sun May 03 12:34:17 +0000 2020", "full_text": "Corona got my sleep schedule fucked up yo . 12Am is morning for me"}
{"id": 1256925048285343749, "created_at": "Sun May 03 12:34:18 +0000 2020", "full_text": "All those thought leaders advocating for a Covid contact tracking app are in for shock when they realise the percentage of the population that: don’t have a mobile phone, don’t have a smart phone, don’t always have credit, don’t have a stable phone signal,   1/"}
{"id": 1256925057407991811, "created_at": "Sun May 03 12:34:20 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256925060822073344, "created_at": "Sun May 03 12:34:21 +0000 2020", "full_text": "Our phone lines are open 8:30 am – 4:30 pm today. Call 1-800-660-5853. For general COVID-19 inquiries ext. 2499. For healthcare providers and residents reporting symptoms ext. 2222."}
{"id": 1256925073778323457, "created_at": "Sun May 03 12:34:24 +0000 2020", "full_text": "If you are refusing to take part in tried and tested methods of fighting #COVIDー19 because you don't approve of the people involved, you are part of the problem.\n\n#Covid19UK trumps #Brexit  \n\nIt doesn't mean it isn't still an important issue. It really is. But people are dying."}
{"id": 1256925077884600320, "created_at": "Sun May 03 12:34:25 +0000 2020", "full_text": "WHAT HAS HAPPENED to our people, when so many are fearful of coming out of lock down and back to normal life? Why would they want to stay imprisoned at home? LIFE is a risk from conception to burial, most will make it through, some wont. That will never change even by hiding?"}
{"id": 1256925081823055872, "created_at": "Sun May 03 12:34:26 +0000 2020", "full_text": "so happy they asked how these professors performed &amp; treated us during this pandemic on these course evaluation forms because I’m snitching😂😂"}
{"id": 1256925082431217664, "created_at": "Sun May 03 12:34:26 +0000 2020", "full_text": "Today i spit roads the STAR COVID?\nI SPIT GROUND , I IGNORE GOOD SENSE!\nAHAHHAHAH!\nTAKE THE SPREAD !"}
{"id": 1256925082804383746, "created_at": "Sun May 03 12:34:26 +0000 2020", "full_text": "Total confirmed COVID-19 cases in Sri Lanka rises to 706 : Ministry of Health"}
{"id": 1256925086503837704, "created_at": "Sun May 03 12:34:27 +0000 2020", "full_text": "Stand down @SenMikeShirkey Use SCIENCE to determine next steps NOT popular opinion. Lead! #StayHome"}
{"id": 1256925091176148994, "created_at": "Sun May 03 12:34:28 +0000 2020", "full_text": "A world just for us\nNo greed no hate no covid\nWe are healthy here\n\n#haiku #passportsavailable #registerhere"}
{"id": 1256925103335575553, "created_at": "Sun May 03 12:34:31 +0000 2020", "full_text": "I already know after coronavirus goes away I’m still gonna be turning down invites to go out. I’d still rather stay in and work or chill on my couch most days. I’d just like the option to decline."}
{"id": 1256925103645962242, "created_at": "Sun May 03 12:34:31 +0000 2020", "full_text": "Corona vá embora quero ir em um rolê com a morena e os web amigos que gosto"}
{"id": 1256925107727073282, "created_at": "Sun May 03 12:34:32 +0000 2020", "full_text": "Entire Delhi is in Red Zone, Mumbai on Peak and quite similar Case in South Economic zones, hence our economic hubs are in complete lockdown.\n\nNow GOI should learn and Understand that There is high need to develop other/ More economic zones with time. Especially in East India"}
{"id": 1256925111128637441, "created_at": "Sun May 03 12:34:33 +0000 2020", "full_text": "A lot of people talk about the 'incosiderate youths' of today, well I don't appreciate older men and women coughing in my face. If you're 60+ please, #stayathome . It is dangerous for you to be out during the pandemic. #corona #selfishpricks #SelfIsolation"}
{"id": 1256925111313195012, "created_at": "Sun May 03 12:34:33 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256925112269504514, "created_at": "Sun May 03 12:34:33 +0000 2020", "full_text": "don’t even know how to process the information that I’ve seen three house parties just blocks from me since Tennessee’s stay at home order was lifted literally two days ago... people are dying"}
{"id": 1256925119903150081, "created_at": "Sun May 03 12:34:35 +0000 2020", "full_text": "After the threat of Covid-19 \nThe economy need to reconvene. \nBack to work for mums and dads \nAs schools reopen as \"test labs\""}
{"id": 1256925120360099841, "created_at": "Sun May 03 12:34:35 +0000 2020", "full_text": "#LockdownPolitics \nBe it the Congress Party or the Trimul Congress Party, the Left Party or the Samajwadi Party, all are doing politics only in the fight of Corona, while the Government of India is fighting this battle to its full potential."}
{"id": 1256925128820211712, "created_at": "Sun May 03 12:34:37 +0000 2020", "full_text": "This lockdown, @KIITUniversity cares to make learning effective. Engages students skilfully through online classes while in quarantine.\n#KIITEngages #KIITBringsClassesHome #KIITatHome @HRDMinistry @PMOIndia @CMO_Odisha"}
{"id": 1256925129013178368, "created_at": "Sun May 03 12:34:37 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the hardships faced by the parents and the students due to the COVID-19 epidemic, National Testing Agency (NTA) revises the dates for submission of online application forms for various examinations.\nvia NaMo App"}
{"id": 1256925133077393411, "created_at": "Sun May 03 12:34:38 +0000 2020", "full_text": "Please take a min away from COVID-19 discussion and help your BOY! TwitterNG 🙏🙏🙏🙏\n\n My client needs a 45k-50k MT capacity PERFECTLY WORKING vessel for outright purchase, my DM  is open bikonu.\n\nRT cos my seller might be on your TL.\n\n@aghajoseph @Tenderbiggie @_kelzezieke"}
{"id": 1256925140530663425, "created_at": "Sun May 03 12:34:40 +0000 2020", "full_text": "Hot take - you're a cunt if you're ignoring social distancing"}
{"id": 1256925140883066881, "created_at": "Sun May 03 12:34:40 +0000 2020", "full_text": "If you think COVID-19 is bad you haven't had consumption."}
{"id": 1256925149141569536, "created_at": "Sun May 03 12:34:42 +0000 2020", "full_text": "The Government Control as the result of Covid parallels history.\nAnyone remember a time the Government;\nConfined citizens\nLimited Food Supply\nLimited Travel\nArrested violations of confinement \nRestricted religion\nRestricted trade\nUnarmed the citizens\n\nTalk to a Native American!"}
{"id": 1256925150026571777, "created_at": "Sun May 03 12:34:42 +0000 2020", "full_text": "#DeWine #Trump #CoronaVirus 30000 new cases More deaths Open it up #Republicans open it up"}
{"id": 1256925153897963520, "created_at": "Sun May 03 12:34:43 +0000 2020", "full_text": "Corona virus is the second \nworst thing happened to \npakistan\nTiktok still remains the first 😇😇"}
{"id": 1256925161560948739, "created_at": "Sun May 03 12:34:45 +0000 2020", "full_text": "The development/not for profit sector-NGOs are a large provider of social services in Uganda and also employ number of people and contribute to forex inflows. What potential impact do we anticipate seeing on funding due to COVID?. #PSFUEcon2020"}
{"id": 1256925165243506692, "created_at": "Sun May 03 12:34:46 +0000 2020", "full_text": "UK seeks access to #EU health cooperation in light of #coronavirus\nGovernment now wants close links with early warning system despite #Brexit, source says.\n#ChangeMyMind"}
{"id": 1256925166363463680, "created_at": "Sun May 03 12:34:46 +0000 2020", "full_text": "$DAX $SPX @Chinavirus  UK fast becoming the country with Most Viral cases in Europe\n\nDue to PM inadequacy, and retarded MED policies, Country is totally behind now. Many death cases will follow.\n\nIslands are EASY to ISOLATE and SEPARATION \nof virus positive cases will kill Virus"}
{"id": 1256925170800918529, "created_at": "Sun May 03 12:34:47 +0000 2020", "full_text": "Just to educate one another, it is the conditions of the lockdown that have been relaxed, COVID 19  still remains a threat to us all . Therefore we must continue following preventive measures so that save lives. One life lost is a great loss, PLAY YOUR PART."}
{"id": 1256925183090126851, "created_at": "Sun May 03 12:34:50 +0000 2020", "full_text": "What TN govt. doing is rushing to open up. Public in the middle of the contagious disease pandemic. Time is only going to give answer.."}
{"id": 1256925183341887488, "created_at": "Sun May 03 12:34:50 +0000 2020", "full_text": "this curfew thing is so stupid \nkuwait is making it seem like you can only get corona after 4/5 pm💀"}
{"id": 1256925187548864512, "created_at": "Sun May 03 12:34:51 +0000 2020", "full_text": "So now after Prime and Netflix, we have Disney+ too. Yay! Toy Story 1-4 are done and Dumbo is awesome. Tim Burton is always the best 😍 #stayathome #DisneyPlus #timburton"}
{"id": 1256925194901508099, "created_at": "Sun May 03 12:34:53 +0000 2020", "full_text": "“I see you’ve treated yourself to a new J Cloth”. Lockdown just reached new heights of bleak."}
{"id": 1256925199376793600, "created_at": "Sun May 03 12:34:54 +0000 2020", "full_text": "From the 126 battalion of BSF Company deployed with Delhi Police, in Jama Masjid area, 25 more BSF personnel have tested #COVID19 positive today. Total number of COVID19 positive cases in BSF stands at 42 including 31 cases of 126 battalion company"}
{"id": 1256925199913463808, "created_at": "Sun May 03 12:34:54 +0000 2020", "full_text": "Hi @itsKajolD, what you will do first after the end of this lockdown?\n#AskKajol"}
{"id": 1256925220209938432, "created_at": "Sun May 03 12:34:59 +0000 2020", "full_text": "#IndiaFightsCorona\nNari Shakti shows relentless effort, positive energy and united resolve to fight Covid-19. More than one crore face masks have been made by various Self-Help Groups across the country.\nvia NaMo App"}
{"id": 1256925228200071169, "created_at": "Sun May 03 12:35:01 +0000 2020", "full_text": "This lockdown has really boosted my confidence and got me loving the skin I am in. Going out without a single bit of makeup with every blemish on full display."}
{"id": 1256925233308667904, "created_at": "Sun May 03 12:35:02 +0000 2020", "full_text": "If you haven't slept hungry in this lockdown, give a huge thanks to God"}
{"id": 1256925237100326915, "created_at": "Sun May 03 12:35:03 +0000 2020", "full_text": "So when we open after the lockdown, and can't operate as usual, we'll call it BNB lite. Like facebook lite. You get it, right? @danishyousuf8 @highrealities"}
{"id": 1256925250777989123, "created_at": "Sun May 03 12:35:06 +0000 2020", "full_text": "#IndiaFightsCorona\nThrough a graded, pre-emptive and pro-active approach, the Modi Govt is taking several steps for prevention, containment and management of COVID-19.\nvia NaMo App"}
{"id": 1256925253764186113, "created_at": "Sun May 03 12:35:07 +0000 2020", "full_text": "XY driving around with an airhorn screaming 'social distancing!' at people, and catching song xiao canoodling in a park"}
{"id": 1256925253881782274, "created_at": "Sun May 03 12:35:07 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a major feat for India in this battle against COVID-19, 5 out of 8 northeastern states are completely coronavirus free. They are - Sikkim, Arunachal Pradesh, Nagaland, Manipur, and Tripura. \nvia NaMo App"}
{"id": 1256925270788804608, "created_at": "Sun May 03 12:35:11 +0000 2020", "full_text": "If you haven’t been tested for COVID, what’s the damn point of a COVID tracking app??"}
{"id": 1256925279928430597, "created_at": "Sun May 03 12:35:13 +0000 2020", "full_text": "Dear @foxandfriends , yes, COVID-19 and seasonal flu CAN be compared. As of 5/1 CDC tabulated total COVID-19 deaths at ~33000 with seasonal flu above that. Differences in R0 and who it targets, but more die from seasonal flu. YW"}
{"id": 1256925283019640838, "created_at": "Sun May 03 12:35:14 +0000 2020", "full_text": "Can’t wait until lockdown is over so i can finally go back to work and buy all of bubbas clothes 🥰"}
{"id": 1256925295623442434, "created_at": "Sun May 03 12:35:17 +0000 2020", "full_text": "If they wouldn't have got caught trying alter the currency it would be no need to #SocialDistancing #StayHome under #QuarantineLife ordinances. The demolition Democrats have allowed the fabric of 🇺🇸 to arrive at this moment #COVIDー19 to further their alternative motivation. 🐜🐜"}
{"id": 1256925304708370432, "created_at": "Sun May 03 12:35:19 +0000 2020", "full_text": "It will not be fair to blame an entire community for perceived mistakes of some members: Ram Madhav on COVID-19 crisis"}
{"id": 1256925308495687680, "created_at": "Sun May 03 12:35:20 +0000 2020", "full_text": "Noone notice the problem of MiddleClassFamily.We are neither treated as Poor nor we have money like Rich people. \nWe are most suffering in this lockdown.Delhi govt is making fake announcements.We have applied for eCoupen which is pending from 20 days.\n@raosk1998 @republic"}
{"id": 1256925309716357120, "created_at": "Sun May 03 12:35:21 +0000 2020", "full_text": "Oh no my best friend's step mum has been diagnosed with pneumonia and is a DNR patient. \nFeeling very real this pandemic. you can isolate as much as you want but it will effect your 'bubble' eventually."}
{"id": 1256925317467385857, "created_at": "Sun May 03 12:35:22 +0000 2020", "full_text": "#day38oflockdown\nHow much are members of parliament earning during lockdown - FULL PAY &amp; BENEFITS\n\nHere is $18/month now F off!"}
{"id": 1256925321049321472, "created_at": "Sun May 03 12:35:23 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day.\nvia NaMo App"}
{"id": 1256925322349613056, "created_at": "Sun May 03 12:35:24 +0000 2020", "full_text": "I’ve seen so many people hanging out with others these past couple days. Corona ain’t going NOWHERE"}
{"id": 1256925339034324992, "created_at": "Sun May 03 12:35:28 +0000 2020", "full_text": "my pandemic look for this weekend: ann taylor goes to burning man"}
{"id": 1256925349969113094, "created_at": "Sun May 03 12:35:30 +0000 2020", "full_text": "Truly, if you survive hunger and Corona in this 2020, you have achieved the most human goal of the year. Business, education or other personal goals or plans are highly secondary. \n#Covid_19"}
{"id": 1256925359653580800, "created_at": "Sun May 03 12:35:32 +0000 2020", "full_text": "With the 21-day initial lockdown getting extended to May 3, finishing exams and evaluating answer sheets, a complex logistical exercise involving thousands teachers, appears daunting now."}
{"id": 1256925372131749889, "created_at": "Sun May 03 12:35:35 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has integrated with overseas citizens of India on devising ways to fight the pandemic and strengthen research as well as innovation.\nvia NaMo App"}
{"id": 1256925375550173184, "created_at": "Sun May 03 12:35:36 +0000 2020", "full_text": "Like so many things worth having, we may not see the payback of what we do now but down the line, in the future, our great grandkids will wonder in amazement how we did what we did when times were so rough and a pandemic changed our world. We need to leave this place a little...."}
{"id": 1256925379434029057, "created_at": "Sun May 03 12:35:37 +0000 2020", "full_text": "He fired the global health team. He tore up a plan that would of handled the pandemic. Trump ignored warnings from the Intel community for 2 months. Trump emptied the PPE stockpile selling it to China. Trump and the GOP called it a hoax. 1mil sick 67k dead. Trump owns this"}
{"id": 1256925379576705024, "created_at": "Sun May 03 12:35:37 +0000 2020", "full_text": "Don't know why the Government is Behaving so Non sense and Conducting Exams but @WHO Warned PAKISTAN 🇵🇰 already that Corona Cases can spike upto 200,000 in mid June 2020. \n😔\nGovernment must #CallOffBoardExams \n#ZeeTrikey"}
{"id": 1256925387923341313, "created_at": "Sun May 03 12:35:39 +0000 2020", "full_text": "That’s a real story from a construction project of mine overseas. The whole mechanical/electrical team had to demobilise because someone in their company got coronavirus. I don’t blame them because the media has scared people irrationally."}
{"id": 1256925396936855552, "created_at": "Sun May 03 12:35:41 +0000 2020", "full_text": "I'm no scientist but what if we just ask the coronavirus to leave."}
{"id": 1256925406135037952, "created_at": "Sun May 03 12:35:44 +0000 2020", "full_text": "If the 2016 election had gone the other way, Fox News would be calling for hearings over President Clinton's choice of shoes, that she wore to the funeral of the one American to die of Covid."}
{"id": 1256925409637068803, "created_at": "Sun May 03 12:35:44 +0000 2020", "full_text": "Delhi government will implement all lockdown relaxations prescribed by home ministry: CM Arvind Kejriwal"}
{"id": 1256925413206605826, "created_at": "Sun May 03 12:35:45 +0000 2020", "full_text": "Some angry bearded white guy wearing wraparound Oakleys and making a shouty YouTube video from his truck told me #Covid19 is a hoax from blue state governors to take away my 2nd Amendment rights! I believe him over Fony Fauci because he’s SUPER mad! Checkmate, lamestream media!"}
{"id": 1256925413982572546, "created_at": "Sun May 03 12:35:45 +0000 2020", "full_text": "Due to the Corona Virus, Arsenal haven’t won a league game in 57 days. \n\nAstonishingly, it isn’t our longest run without a domestic victory this season. Under Emery &amp; Ljungberg, we went 63 days without a win from October to December.\n\nLife as an Arsenal fan is something else."}
{"id": 1256925430004645890, "created_at": "Sun May 03 12:35:49 +0000 2020", "full_text": "I am definitely not social distancing from my post-work beers."}
{"id": 1256925430893940736, "created_at": "Sun May 03 12:35:49 +0000 2020", "full_text": "KIIT was the first University to begin online classes for its students, before the lockdown had begun. KIIT goes where students go. #KIITatHome\n@CMO_Odisha @KIITUniversity @KISSFoundation @HRDMinistry @narendramodi"}
{"id": 1256925430994448386, "created_at": "Sun May 03 12:35:49 +0000 2020", "full_text": "Is MyTrace like love alarm but covid19 version where the name will pops everytime the person is within the range"}
{"id": 1256925434366869506, "created_at": "Sun May 03 12:35:50 +0000 2020", "full_text": "What if we did a million man march. They can't stop everyone. Every person tired of the lockdown marches to every capital in this nation on May 10th. Mother's Day! Honor the voice your mother gave you. Use it to be part of something greater than yourself! RT. If you are in!"}
{"id": 1256925434689839104, "created_at": "Sun May 03 12:35:50 +0000 2020", "full_text": "79. TaylorLorenz Hey, -you- are welcome to stay confined to your home. That's fine. People like me however want freedoms back. Dont worry, you'll be \"safe\" though if I'm out because you'll still be at home right? #OPENAMERICANOW"}
{"id": 1256925438196228098, "created_at": "Sun May 03 12:35:51 +0000 2020", "full_text": "I am so grateful for the president @DrBlakeThompson of my institution Mississippi College helping refund some money for families during this pandemic. This is crisis leadership at its best. #forstudents"}
{"id": 1256925439018315776, "created_at": "Sun May 03 12:35:51 +0000 2020", "full_text": "Covid-19. Super Hornets. What's next? And wth did Trump say/do to Moses to bring all this upon us? 🤦🏾‍♂️"}
{"id": 1256925442554179586, "created_at": "Sun May 03 12:35:52 +0000 2020", "full_text": "Isn’t it about time everyone adopted zoom for conferences? I mean you can’t wait until the Coronavirus is no more. Life must continue."}
{"id": 1256925451425067008, "created_at": "Sun May 03 12:35:54 +0000 2020", "full_text": "Should the @premierleague restart given the current COVID-19 pandemic?"}
{"id": 1256925452049895425, "created_at": "Sun May 03 12:35:54 +0000 2020", "full_text": "I’m recommending that my governor remain locked in the trunk of my classic Cadillac until this COVID-19 thing blows over. It’s for his own good."}
{"id": 1256925455632019456, "created_at": "Sun May 03 12:35:55 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1256925460212011008, "created_at": "Sun May 03 12:35:56 +0000 2020", "full_text": "I got a word for u today Bitching Mirror @BangaloreMirror .\n\"Famicide\".Ur swift to latch on to criticize an Hindu(A.Kher) doing some fun \"Home Made\" videos!Wat bout those Bastards who went on spreading \"Corona is Good\" videos.U nvr bothered to write a 'tik tok article'. Dipsticks"}
{"id": 1256925464129490945, "created_at": "Sun May 03 12:35:57 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256925464884584448, "created_at": "Sun May 03 12:35:58 +0000 2020", "full_text": "Once I get to GA, this social distancing won’t be a thing. Gym everyday from 3-4:45 every morning, breakfast, a nap, “work” from about 8-5, and then work Alicia’s nerves until I go to bed."}
{"id": 1256925468609130497, "created_at": "Sun May 03 12:35:58 +0000 2020", "full_text": "They only thing they know about Madagascar is the animals, get ready mitches even the coronavirus herb is coming from there 😂"}
{"id": 1256925471712968705, "created_at": "Sun May 03 12:35:59 +0000 2020", "full_text": "When Lord Jesus starts worrying about how many Coronavirus cases there are, how many Spotify listeners His band has, how many wives are too many, and how many lies His fake family has told, He loses the plot."}
{"id": 1256925471738134530, "created_at": "Sun May 03 12:35:59 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt gives a major boost to providing protection to health care workers in the war against COVID-19. The production capacity of PPE coveralls required by medical personnel treating COVID-19 cases in the country has been ramped up to more than 1 lakh"}
{"id": 1256925476553134080, "created_at": "Sun May 03 12:36:00 +0000 2020", "full_text": "sunday afternoon in lockdown and the magpies rule the streets"}
{"id": 1256925477496696833, "created_at": "Sun May 03 12:36:01 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256925484337643526, "created_at": "Sun May 03 12:36:02 +0000 2020", "full_text": "35 new corona virus cases in #JammuAndKashmir Total cases 701 #CoronaVirusJammuAndKashmir Total Cases in India 40084"}
{"id": 1256925484555939841, "created_at": "Sun May 03 12:36:02 +0000 2020", "full_text": "(ER doctor Maldenado who barely escaped death) now urges people to be careful and to stay home. “I hear your frustration,” he says of those protesting to restart the economy, “but what good is all the things you’re protesting for if you’re dead?” #MAGA2020 #CoronaHoax"}
{"id": 1256925484660731906, "created_at": "Sun May 03 12:36:02 +0000 2020", "full_text": "Let the power of salvation come upon Africa and the world and let the continent and the world experience the awesome power of the living God.Let the healing power of the Most High God heal the world of #COVID19 and all atrocities and abnormalities @DrSenait @amirabiy @lia_tadesse"}
{"id": 1256929700330369024, "created_at": "Sun May 03 12:52:47 +0000 2020", "full_text": "A total of 135 personnel of a single battalion of @crpfindia based in Mayur Vihar area of Delhi found infected with #COVID__19 same battalion to which belonged deceased SI Mohd Ikram Hussain who died fighting #coronavirus in Safdarjung Hospital few days back"}
{"id": 1256929712158527489, "created_at": "Sun May 03 12:52:50 +0000 2020", "full_text": "In the last ten months, I approached a number of businesses, trying to convince them to go digital.\n\nEven after covid, we will not be doing business the same old way.\n\nSocial media is the new marketplace\n\nI hope they now see what I meant\n\n#redmarketsunday #socialmediamarketing"}
{"id": 1256929721536983040, "created_at": "Sun May 03 12:52:52 +0000 2020", "full_text": "The 3rd rate city and state commie politicians need to be reminded that the social distance/stay at home effort was to flatten the curve so as not to overwhelm hospitals. Done. It was NOT there for them to deem when it is safe for us to go outside. #OpenAmerica #OPENAMERICANOW"}
{"id": 1256929724791742465, "created_at": "Sun May 03 12:52:53 +0000 2020", "full_text": "On #WorldPressFreedomDay2020 #SierraLeone ranks 85 on the world press freedom index. The UK 🇬🇧 is committed to work with the GoSL to improve press freedom and the right to freedom of expression. This is more important than ever as the 🌍 tackles #COVID19"}
{"id": 1256929725202812928, "created_at": "Sun May 03 12:52:53 +0000 2020", "full_text": "These corona vibes ain’t it"}
{"id": 1256929725399908352, "created_at": "Sun May 03 12:52:53 +0000 2020", "full_text": "(RSF) is not too, optimistic this year about the conditions of press freedom, describing the future of journalism in the title of its 2020 edition of the World Press Freedom , \"Entering a decisive decade for journalism, exacerbated by coronavirus\"."}
{"id": 1256929729518743553, "created_at": "Sun May 03 12:52:54 +0000 2020", "full_text": "stay at home is like a baby. first we measured its age in days, then weeks, now it’s almost two months old!"}
{"id": 1256929734795157505, "created_at": "Sun May 03 12:52:56 +0000 2020", "full_text": "I always was scared to inject a family member but now it was necessary to overcome this fear &amp; I successfully applied an IV branula to my grandma (p.s she just needed fluids). Alhamdulilah. Saved us from taking her outside. 😣 #QuarantineLife"}
{"id": 1256929738310012928, "created_at": "Sun May 03 12:52:56 +0000 2020", "full_text": "If a business defied this asinine lockdown order and decided to open its doors, I would shop there. Even if I didn't really need anything they had."}
{"id": 1256929741812072449, "created_at": "Sun May 03 12:52:57 +0000 2020", "full_text": "Now is the time to blow up terror-breeding grounds on the other side of the border. Beat them down. Come on now this Pandemic, this whole year needs a re-telecast of Balakot airstrike. If not now, then when? Don't let Pak get away with this."}
{"id": 1256929745830281218, "created_at": "Sun May 03 12:52:58 +0000 2020", "full_text": "I’m loving this lockdown! Just have to change your mindset! When you grow up with holes in your shoes, homeless, and starved you can appreciate life x10 just happy to be alive and healthy!"}
{"id": 1256929754533543936, "created_at": "Sun May 03 12:53:00 +0000 2020", "full_text": "Anyone have any editing tips for YouTube vids, I'm really not great at it ahaha\n@SmallStreamersR @WoogieRetweets \n#YouTube #twitchaffiliate #StayHome"}
{"id": 1256929754717974528, "created_at": "Sun May 03 12:53:00 +0000 2020", "full_text": "STAY AT HOME\n\nではなく\n\nSTAY HOME\n\nだよ"}
{"id": 1256929754978058242, "created_at": "Sun May 03 12:53:00 +0000 2020", "full_text": "I'ma Be Straight With Yall... This \"Lockdown\" Was A Test Run...\nWhen They Do It Again Next Year It'll Be More Savage #JustSaying 💁‍♀️"}
{"id": 1256929755376607232, "created_at": "Sun May 03 12:53:00 +0000 2020", "full_text": "So what I’m seeing is people who bitch on fb about other people not obeying the stay at home order&amp;not abiding by the social distancing rules getting on Snapchat&amp;they’re at a party not obeying the stay at hone order&amp;not abiding by the social distancing rules?? Yikes 😂😂"}
{"id": 1256929755581968390, "created_at": "Sun May 03 12:53:01 +0000 2020", "full_text": "#Delhi CM : Time has come to re-open Delhi. We will have to be ready to live with #coronavirus"}
{"id": 1256929758996320256, "created_at": "Sun May 03 12:53:01 +0000 2020", "full_text": "Someone went to Dubai about 4 weeks ago, for a holiday and last Wednesday he went on holiday to Iran and he was not tested or quarantined for coronavirus on the first occasion. He is living in a flat whereby there are elderly people living in the same block of flats, who are /1"}
{"id": 1256929763475808263, "created_at": "Sun May 03 12:53:02 +0000 2020", "full_text": "Lawmaker's Overriding Doctor's\n\n#ProtesterBowling  \n#StopTheDivide\n\nOUR Protection, Best Interest, Civil Liberties, Freedom is Should be Upheld FIRST AT ALL TIMES\n@usconstitution \n\nAny deviation Requires The People To Abolish Said GOVT\n\n#AmericansFirst #COVID19\n#GovtReformNow"}
{"id": 1256929764000096256, "created_at": "Sun May 03 12:53:03 +0000 2020", "full_text": "God is in control #COVIDー19"}
{"id": 1256929767850422273, "created_at": "Sun May 03 12:53:03 +0000 2020", "full_text": "At the age of 24, your are still asking your parents for money.\nLook at COVID, he is just 19 and he is traveling around the world😏😏"}
{"id": 1256929775320473600, "created_at": "Sun May 03 12:53:05 +0000 2020", "full_text": "Who else wants to lay by the pool, under palm trees and a corona in my hand"}
{"id": 1256929788595326976, "created_at": "Sun May 03 12:53:08 +0000 2020", "full_text": "Davangere in Karnataka reports which was in green zone and had only 2 cases till today, suddenly reports 21 COVID cases.\n\nExactly whygovt must be careful while giving relaxation. But they are in big hurry  @PMOIndia @drashwathcn @HMOIndia"}
{"id": 1256929788868116481, "created_at": "Sun May 03 12:53:08 +0000 2020", "full_text": "Shopping during a pandemic has me boiling with rage at people who haven’t bothered to write a shopping list, just thought you should know 🛒"}
{"id": 1256929792219365379, "created_at": "Sun May 03 12:53:09 +0000 2020", "full_text": "I've given up on any hope for humanity, people believe this lockdown which is only a temporary solution to a long term virus is like Nazi Germany?, ether take this virus seriously or you risk ether losing your life or your loved ones lives because of your own stupidity"}
{"id": 1256929796585664512, "created_at": "Sun May 03 12:53:10 +0000 2020", "full_text": "It’s so dead in here all the time thanks to COVID-19. Everybody says to enjoy it but I hate just sitting here 😩😩"}
{"id": 1256929797239746561, "created_at": "Sun May 03 12:53:10 +0000 2020", "full_text": "Murder hornets, Covid 19, World War 3, Kim Jung Un, my fucking job, yep I am absolutely fucking done. We need a reset button right now."}
{"id": 1256929805045358597, "created_at": "Sun May 03 12:53:12 +0000 2020", "full_text": "Am hearing lockdown relaxed in Chandigarh. Salons and small businesses, retail shops opening up tomm. Malls, hotels ro remain closed. People xam. Move around, no pass required. Is it so??"}
{"id": 1256929809755750400, "created_at": "Sun May 03 12:53:13 +0000 2020", "full_text": "Stay safe at home"}
{"id": 1256929817355628545, "created_at": "Sun May 03 12:53:15 +0000 2020", "full_text": "Stay home"}
{"id": 1256929822065987589, "created_at": "Sun May 03 12:53:16 +0000 2020", "full_text": "I know we're in quarantine/isolation/lockdown, and to keep in touch with friends family or whatever we can talk on the phone, zoom or whatever it's called(?), Skype, on and on.  but no friends answer me, and it f*cking sucks.....just don't expect me to answer in future #HadEnough"}
{"id": 1256929826344230914, "created_at": "Sun May 03 12:53:17 +0000 2020", "full_text": "Imagine being an 11 yo and hearing everyday that people are dying because there is coronavirus going around"}
{"id": 1256929834355261442, "created_at": "Sun May 03 12:53:19 +0000 2020", "full_text": "major benefit of lockdown: finally got into yo la tengo. not sure why it took me so long."}
{"id": 1256929835403837442, "created_at": "Sun May 03 12:53:20 +0000 2020", "full_text": "Boi if I were a politician I would not be reelected after the pandemic.\n\nI'd lock down 2 parishes at a time so that I could deploy the military to knock on every door to gather names and number of people in each household."}
{"id": 1256929838025359361, "created_at": "Sun May 03 12:53:20 +0000 2020", "full_text": "Anti-vaccine campaigners and far-right extremists are making their voices heard amid protests. And a hospital has offered comfort to coronavirus patients through music."}
{"id": 1256929842408325120, "created_at": "Sun May 03 12:53:21 +0000 2020", "full_text": "Corruption that favours you is connection #COVID19 #SundayMotivation #lockdown #cabinetreshuffle #Nigeria"}
{"id": 1256929876600221698, "created_at": "Sun May 03 12:53:29 +0000 2020", "full_text": "Mass hunger &amp; famine on corona virus lockdown,extensions can have you plenty of instant enemies from any city. Including small babies who experienced hunger during the lockdown."}
{"id": 1256929880048099334, "created_at": "Sun May 03 12:53:30 +0000 2020", "full_text": "Greed is finishing regular Kenyans na ii Corona bado 🤨"}
{"id": 1256929880308166657, "created_at": "Sun May 03 12:53:30 +0000 2020", "full_text": "\"The GOP is now recognizing that Trump's COVID response is going to kill them in Nov.\"\n\nPut the bottle down, its been empty for hours.\n\n🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1256929884888354816, "created_at": "Sun May 03 12:53:31 +0000 2020", "full_text": "My Nigerian parent said I should tell my boss to let us stay at home more. Who am I?😂"}
{"id": 1256929893423689730, "created_at": "Sun May 03 12:53:33 +0000 2020", "full_text": "There’s a good chance that the above average weekly death rate is in large part a direct result of the lockdown, rather than people dying of C19"}
{"id": 1256929893776003072, "created_at": "Sun May 03 12:53:33 +0000 2020", "full_text": "Let's be honest with ourselves \nIf Obasanjo was still president, we wouldn't have had any Coronavirus patient"}
{"id": 1256929897924132868, "created_at": "Sun May 03 12:53:34 +0000 2020", "full_text": "I can’t believe there are actually people who want to re-open states because they’re upset they can’t go out and gather in groups. Boohoo. We’re still in the middle of a worldwide pandemic, sorry you can’t go out and get everyone sick."}
{"id": 1256929901455634433, "created_at": "Sun May 03 12:53:35 +0000 2020", "full_text": "I want more money to be neet for coronavirus season..."}
{"id": 1256929910700072960, "created_at": "Sun May 03 12:53:37 +0000 2020", "full_text": "One thing we need to see us through this second wave of this pandemic is Faith.\n\n-Pastor Austen Ukachi\n#SundayService #CommunionService #ChurchOnline #ChurchAtHome #OperationReap"}
{"id": 1256929913661095938, "created_at": "Sun May 03 12:53:38 +0000 2020", "full_text": "What COVID has taken?\n\n•Lives\n•Businesses/jobs\n•Freedom to move out.\n\nWhat COVID has given?\n\n•Meaningful Lives\n•Enriched relationships \n•Minimized the irrelevant expenses\n•Revived nature\n•Minimum pollution \n•Spiritual gain\n•New way of working &amp; learning\n\nAnd so on...."}
{"id": 1256929917821911041, "created_at": "Sun May 03 12:53:39 +0000 2020", "full_text": "lockdown has turned me into a 1970s auntie, obsessing over matching cutlery sets and cookware"}
{"id": 1256929918203711488, "created_at": "Sun May 03 12:53:39 +0000 2020", "full_text": "Tanzanian President Magufuli has made it clear that the laboratory tested for Covid19 donated to Africa is fake and releases inaccurate results.\n@WHO \n@HassanAKhaire \n@HarunMaruf \n@M_H_Ingiriis \nThe Tanzanian president is one of Africa's leaders in the first line of innovation."}
{"id": 1256929922800631809, "created_at": "Sun May 03 12:53:40 +0000 2020", "full_text": "Top men are dying in the North... And these people still think Corona issa hoax.\n\nThis calls for massive enlightenment of the youths on how to protect themselves."}
{"id": 1256929927003340802, "created_at": "Sun May 03 12:53:41 +0000 2020", "full_text": "Rubi definitely strikes me as that type of girl. Cus what she seen in tjay man idk that nigga could’ve talked in my ear all day &amp; told me anything mfn thing I couldn’t get on a flight during a whole pandemic to let the nigga pester me"}
{"id": 1256929927250825218, "created_at": "Sun May 03 12:53:41 +0000 2020", "full_text": "Up early inna the Sunday yah.... need fi go wash my hair!!! Dutty gyal covid nAh make me look pop dung a rass"}
{"id": 1256929934527823875, "created_at": "Sun May 03 12:53:43 +0000 2020", "full_text": "Stay safe as government relaxes the lockdown. The front lines are fluid. Take protective measures in terms of security, health, safety and social life. Many people will rush out tomorrow in order to meet up with so many things. I'll advice all to remain cautious."}
{"id": 1256929942761279493, "created_at": "Sun May 03 12:53:45 +0000 2020", "full_text": "There should be rules that lecturers have to release grades on a certain date and they delay otherwise there proper consequences. \n\nA whole global pandemic and we are still being expected to produce quality work, with limited support and resources and they cant even mark my work?"}
{"id": 1256929947446280194, "created_at": "Sun May 03 12:53:46 +0000 2020", "full_text": "#3 Latest Audio :  Coronavirus: Michael Palin shares his hospital stories for NHS charity book - The Monty Python shares his lighter moments in hospital, and how humour helps us all...."}
{"id": 1256929951388966914, "created_at": "Sun May 03 12:53:47 +0000 2020", "full_text": "Can anyone tell me if there is such a thing as a “covid 19 ruined your wedding” card? If not I see a gap in the market 🤔#COVID19ireland #COVID__19"}
{"id": 1256929952542400513, "created_at": "Sun May 03 12:53:47 +0000 2020", "full_text": "#stayhome #Huawei house_5 home schooling for toddlers is showing me and wifey flames  a media pad for ideas would be a great help. Kindergarden teachers are genius 💐"}
{"id": 1256929964403732481, "created_at": "Sun May 03 12:53:50 +0000 2020", "full_text": "Work has been picking up which means more hours, but at the same time please stay home or if you need to buy essentials have a desinated person go alone if possible😖"}
{"id": 1256929964798046208, "created_at": "Sun May 03 12:53:50 +0000 2020", "full_text": "#BackToWork - spotlight is on employers.\nNxesi: Employers must supply masks. Employers must ensure social distancing is implemented. They must screen workers for symptoms.\n#Level4Regulations #CoronaVirusSA"}
{"id": 1256929977557291018, "created_at": "Sun May 03 12:53:53 +0000 2020", "full_text": "The worldwide lock-down is NOT about the virus. It's about turning people into sheeple, willingly \"following orders.\""}
{"id": 1256929982112165894, "created_at": "Sun May 03 12:53:55 +0000 2020", "full_text": "I hate corona I hate corona I hate corona"}
{"id": 1256929993172627456, "created_at": "Sun May 03 12:53:57 +0000 2020", "full_text": "I’ve gained 7 pounds while social distancing, I’m ready for the gym to re-open, which will probably be the last thing to happen."}
{"id": 1256930002257547266, "created_at": "Sun May 03 12:53:59 +0000 2020", "full_text": "Got to Trader Joe’s early to stand in line and my AirPods are dead and I got choked on a raspberry seed from breakfast and had a coughing fit.... so I’m bored and everyone thinks I’ve got corona"}
{"id": 1256930006346891264, "created_at": "Sun May 03 12:54:00 +0000 2020", "full_text": "Have Jamaicans reported any case of Covid-19 patient??"}
{"id": 1256930006602862592, "created_at": "Sun May 03 12:54:00 +0000 2020", "full_text": "It’s a good thing this is a pandemic and not a war because if some of these Americans can’t handle a simple stay-at-home order they sure as shit wouldn’t be able to go fight in the military. #Covid_19 #COVIDIOT"}
{"id": 1256930018539651073, "created_at": "Sun May 03 12:54:03 +0000 2020", "full_text": "Hey, Chris Ponte! I know you're probably still upset with me for asking if a Hobo has the CoronaVirus, but I just wanted to say Thank You for Ejecting that Predator (my Legitimate Stalker) from a Peaceful Protest. #16Months"}
{"id": 1256930019521302528, "created_at": "Sun May 03 12:54:03 +0000 2020", "full_text": "#Walmart is not doing a good job following the CDC guidelines's! Went yesterday to a Walmart on Kirkman road and it was crazy, to many people, no worker cleaning the shopping carts, just 8 registers open! Common #SocialDistancing"}
{"id": 1256930022620835840, "created_at": "Sun May 03 12:54:04 +0000 2020", "full_text": "#Ridge Why were they talking as if 70+ people haven't been able to go out. They even have special opening hours at supermarkets. Truth is our lockdown has hardly been one at all &amp; mainly voluntary unlike some other countries. Probably why we have the death rate we have."}
{"id": 1256930023447179264, "created_at": "Sun May 03 12:54:04 +0000 2020", "full_text": "my mum and dad are having a “lockdown themed song off” and my mums mad that my dad just won a round for playing No Scrubs to represent the lack or PPE"}
{"id": 1256930039444246528, "created_at": "Sun May 03 12:54:08 +0000 2020", "full_text": "It makes me so fucking angry that Cuomo is the darling of the left after he downplayed the coronavirus until mid-March and is directly responsible for the deaths of almost 30,000 New Yorkers. \n\nYou want a hero, @JayInslee saved thousands of lives."}
{"id": 1256930040090169346, "created_at": "Sun May 03 12:54:08 +0000 2020", "full_text": "What will those born during this pandemic be called ? Corronials or the Children of the Quarn"}
{"id": 1256930040119300096, "created_at": "Sun May 03 12:54:08 +0000 2020", "full_text": "Do you remember the last time you were out before the quarantine? Like out out for a non-COVID-related matter. I honestly don’t remember. All I remember was skipping Wednesday soccer to stay safe. Other than that, I can’t even tell. It’s been that long."}
{"id": 1256930047925026817, "created_at": "Sun May 03 12:54:10 +0000 2020", "full_text": "When I see women post the meme about “the only thing not social distancing is my thighs” my first thought is “Get it girrrll” and then I realized they’re calling themselves fat. #SocialDistancing #dirtymind"}
{"id": 1256930048143220736, "created_at": "Sun May 03 12:54:10 +0000 2020", "full_text": "So why is it that AFTER the curve was flattened and dropping, Democrat governors decided to lock down their states even more?\n\nMy theory?  They were surprised the coronavirus wasn't going to do their lockdown job for them, and decided to make their dictator moves."}
{"id": 1256930048738758656, "created_at": "Sun May 03 12:54:10 +0000 2020", "full_text": "If we're having a pandemic mind as well go all out and get infected as zombies with chaos in the streets. \nI've been watching too many end-of-the-world movies😂😂😂"}
{"id": 1256930060319285248, "created_at": "Sun May 03 12:54:13 +0000 2020", "full_text": "The incubation period of covid means the time of exposure to illness is 1 to 14 days. \n\nTypical symptoms include headache, fever, dry cough. Diarrhea &amp; shortness of breath may occur. \n\nPrevention includes social distancing, wearing facemasks 😷 &amp; hand washing."}
{"id": 1256930064702361600, "created_at": "Sun May 03 12:54:14 +0000 2020", "full_text": "Some of us will still not go out tomorrow when the lockdown is eased, na only mouth we get 😀😀\n\n#Covid_19 #day38oflockdown #InThisTogether"}
{"id": 1256930069928386560, "created_at": "Sun May 03 12:54:15 +0000 2020", "full_text": "The volume of #gas production in #Russia in January-April 2020 decreased by 8% compared to the same period in 2019 and amounted to 240.55 billion cubic meters. Gas demand has decreased amid economic lockdowns due to the #COVID__19 outbreak worldwide"}
{"id": 1256930090966900737, "created_at": "Sun May 03 12:54:20 +0000 2020", "full_text": "AM KNOWN AS SHOES, BAGS OR A FASHION ADDICT..I THINK MY CLOTHES ARE WONDERING WHAT HAPPENED TO ME\n#lifeunderlockdown \n#covid19"}
{"id": 1256930098369966081, "created_at": "Sun May 03 12:54:22 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256930098965622784, "created_at": "Sun May 03 12:54:22 +0000 2020", "full_text": "a map came up on fb today explaining how “these states don’t have a lockdown order in place yet they have the fewest cases of covid” \n\nsomehow the exact same map could be used to show the states no one believes in, the states that don’t exist &amp; the states with no one there\n\n🙄"}
{"id": 1256930110680125440, "created_at": "Sun May 03 12:54:25 +0000 2020", "full_text": "And all along I thought social distancing was racist."}
{"id": 1256930115617001473, "created_at": "Sun May 03 12:54:26 +0000 2020", "full_text": "I'm at the Mansion for church service way down south there's no Covid-19 here"}
{"id": 1256930123464482816, "created_at": "Sun May 03 12:54:28 +0000 2020", "full_text": "Delhi CM @ArvindKejriwal understood the problem of Covid 19 very well and importance of LkDn is good only upto a period. I fully agree . Centre gvt shud listen to his request fr opening Delhi. Putting whole Delhi in red zone is not fair. We hv to live with it as CM very well said"}
{"id": 1256930123649101825, "created_at": "Sun May 03 12:54:28 +0000 2020", "full_text": "Just saw very positive #Detroit #WDIV 4 story on #BelleIsle reporter #LarrySprull noted crowds of us practicing correct #SocialDistancing w/masks great! #BeatCovid19"}
{"id": 1256930133023186949, "created_at": "Sun May 03 12:54:31 +0000 2020", "full_text": "#LockdownPolitics; Google is big 24 hr tracker &amp; kroos record of all yr travel. What Arogya aap wil track in Lockdown when U r at home except energency? U may turn off blue tooth when reqd. Meet/ conf banned. Zoom video conf send all information to china. Rahulji crack on Google"}
{"id": 1256930141177032706, "created_at": "Sun May 03 12:54:32 +0000 2020", "full_text": "Whoa! @AliVelshi literally just said to a janitor from Pittsburgh that if he doesn't do his job right, people die. OK, let's gratuitously canonize workers whose jobs have been deemed essential in the pandemic."}
{"id": 1256930144632991745, "created_at": "Sun May 03 12:54:33 +0000 2020", "full_text": "I guess the privileged bunch of us who have the luxury of working from home and bring home full pay monthly will want to go extra lengths to be safe and hope for a lockdown extension."}
{"id": 1256930152627437569, "created_at": "Sun May 03 12:54:35 +0000 2020", "full_text": "Bruh a coworker lost three family members in a week to corona. Elderly too."}
{"id": 1256930166187659264, "created_at": "Sun May 03 12:54:38 +0000 2020", "full_text": "Does lockdown make anyone else want to just book flights to travel the world?"}
{"id": 1256930170696597504, "created_at": "Sun May 03 12:54:39 +0000 2020", "full_text": "Corona virus \n\nNo sorry \nLog kya kahengen is more dangerous for our society."}
{"id": 1256930191324004352, "created_at": "Sun May 03 12:54:44 +0000 2020", "full_text": "Lockdown was necessary to contain COVID-19; Delhi is fully ready to relax lockdown restrictions: Kejriwal"}
{"id": 1256930199548989442, "created_at": "Sun May 03 12:54:46 +0000 2020", "full_text": "Am I just noticing it, or have the emotional changes whilst PMSing been stronger and more destructive during the lockdown?"}
{"id": 1256930207102976001, "created_at": "Sun May 03 12:54:48 +0000 2020", "full_text": "WHY TF IS THERR SO MUCH JAEHYUN THINGS AS SOON AS I GO ON JAEHYUN LOCK DOWN"}
{"id": 1256930212438315009, "created_at": "Sun May 03 12:54:49 +0000 2020", "full_text": "”Travel light, live light, spread the light, be the light.”\nStay home stay fit\nGood Evening"}
{"id": 1256930215575597058, "created_at": "Sun May 03 12:54:50 +0000 2020", "full_text": "So l live in a middle density surburb &amp; since lockdown l have witnessed high rate of people selling stuff such as vegetables &amp; fruits etc in the streets,nakapedzisira kunzwa such people when l was still living in the ghetto growing up like those vanenge vachiti tikutengesa cobra"}
{"id": 1256930215676260352, "created_at": "Sun May 03 12:54:50 +0000 2020", "full_text": "What have the Democrats done to help Americans fight the Covid-19 pandemic besides delaying aid to Americans?"}
{"id": 1256930216414523392, "created_at": "Sun May 03 12:54:50 +0000 2020", "full_text": "Se cuida fique em casa #Coronavirus"}
{"id": 1256930220348596231, "created_at": "Sun May 03 12:54:51 +0000 2020", "full_text": "Why are people so political with their cynicism even during a pandemic? Calm down and thank your privilege. #Covid_19india"}
{"id": 1256930221162328065, "created_at": "Sun May 03 12:54:52 +0000 2020", "full_text": "I be In the trenches when  you ain't even supposed to be ...I dont give a fuck ...this city so trash even without COVID-19  the fuck else is there to do ......"}
{"id": 1256930224371118081, "created_at": "Sun May 03 12:54:52 +0000 2020", "full_text": "IN MARCH, Birx/Fauci said that without social distancing &amp; mitigation, between 1.6-2.2 million Americans could die. But with a continued lockdown, the COVID-19 toll could be \"lowered\" to 100,000-240,000. Now it looks like the health experts were spot on. Go figure. #SaferAtHome"}
{"id": 1256930224593424391, "created_at": "Sun May 03 12:54:52 +0000 2020", "full_text": "Somebro say it's good the COVID-19 start for abroad wey some trickle down here, like if it was the other way around; e start for here before abroad, like 80% of wona big men/politicians all go lef we. Them go dey \"lockdown\" for the abroad there then send we love and light. 🥴❤️⚡"}
{"id": 1256930229131624448, "created_at": "Sun May 03 12:54:53 +0000 2020", "full_text": "May God's grace see us through this pandemic. So we can all come out alive"}
{"id": 1256930232340303873, "created_at": "Sun May 03 12:54:54 +0000 2020", "full_text": "Today is a beautiful day and nice weather will continue the next few days. So please, continue to practice social distancing. Do not allow your spawns to run around the trails or ride  bikes into people. I have no issue “accidentally” trippin’ those little shits. Good day! 🤗"}
{"id": 1256930241764704256, "created_at": "Sun May 03 12:54:56 +0000 2020", "full_text": "Stay safe 💙 covid 19 will pass."}
{"id": 1256930242272337920, "created_at": "Sun May 03 12:54:57 +0000 2020", "full_text": "I’ve raised billions of pounds on quarantine already the EU has nothing on me  #Coronavirus"}
{"id": 1256930249931137027, "created_at": "Sun May 03 12:54:58 +0000 2020", "full_text": "I work in a PSU which comes under essential services.Due to lockdown I am struck in Indore(M.P).Can I move to Mumbai to serve in essential services with my own vehicle??? @narendramodi @PMOIndia"}
{"id": 1256930254091956227, "created_at": "Sun May 03 12:54:59 +0000 2020", "full_text": "tRump Task Force Corona Virus:Dr.Larry Dr. Curley Dr. Mo"}
{"id": 1256930257417965571, "created_at": "Sun May 03 12:55:00 +0000 2020", "full_text": "I’m going to Greece after this pandemic fuck it"}
{"id": 1256930261842792450, "created_at": "Sun May 03 12:55:01 +0000 2020", "full_text": "COVID-19 &amp; widening wealth-gap.\n\nWhile those who have fixed monthly salaries saved both on time and money spent on daily commute, the daily-wager not only stopped earning, but also consumed whatever savings they had.\n\n'Back-to-normal' won't be same for all."}
{"id": 1256930266171523073, "created_at": "Sun May 03 12:55:02 +0000 2020", "full_text": "I’m coming out this lockdown HUGE, I’m actually eating like a queen"}
{"id": 1256930270235766791, "created_at": "Sun May 03 12:55:03 +0000 2020", "full_text": "People in Maine would be better able to weather the economic situation during this pandemic if the federal government was doing more to help them. Too much money has gone to too few wealthy companies, some with connections to Trump, not enough help for regular folks. #mepolitics"}
{"id": 1256930275403141121, "created_at": "Sun May 03 12:55:04 +0000 2020", "full_text": "#PODover &amp; #POCalais Open for business running an optimised schedule due to CoVid-19 measures.."}
{"id": 1256930287184904192, "created_at": "Sun May 03 12:55:07 +0000 2020", "full_text": "We are Open, please telephone the John Goslett office on 020 8969 3466 to discuss your requirements or contact our sales team - sales@johngoslett.co.uk   \n\n#StaySafe #StayIndoors #Coronavirus #London #Plumbers #KeepPlumbersSafe #TradeCounter #PlumbersMerchant #Plumbing #London"}
{"id": 1256930287797317633, "created_at": "Sun May 03 12:55:07 +0000 2020", "full_text": "Despite of lockdown in Every sphere of world I am compel to complain unfortunately village people are roaming  aimlessly every rising sun being educated and they very well know what's happening around the world but people doesn't pay any attention towards the circumstances..."}
{"id": 1256930291425390593, "created_at": "Sun May 03 12:55:08 +0000 2020", "full_text": "I'm so convinced this is an American con job at this point.  An American either developed this strand of Coronavirus or really it started here in America and someone travelled to Wuhan.  They are pushing too hard to make China the scapegoat when we have the worst numbers."}
{"id": 1256930291484000258, "created_at": "Sun May 03 12:55:08 +0000 2020", "full_text": "The end of the MCO is not the end. It is merely the beginning of a long \"dance\" with COVID-19 that we must approach with caution."}
{"id": 1256930295753764864, "created_at": "Sun May 03 12:55:09 +0000 2020", "full_text": "MCO is not over yet. #stayathome\n\nPlead to fight this Covid-19 together #KitaMestiMenang"}
{"id": 1256930309007802369, "created_at": "Sun May 03 12:55:12 +0000 2020", "full_text": "Our main goal for 2020 year is to survive. \n\n#StayHome #StaySafe"}
{"id": 1256930312908611586, "created_at": "Sun May 03 12:55:13 +0000 2020", "full_text": "For those that trouble our country Nigeria, always suppressing the poor masses, wishing they remain in abject poverty and they wish to remain in power forever may Psalm 109 &amp; 35 be your portion in this pandemic. Father show us mercy and heal our land."}
{"id": 1256930333355884544, "created_at": "Sun May 03 12:55:18 +0000 2020", "full_text": "Worried that immigrants would take your job? Well, COVID-19 took your job, now you're relying on the same immigrants you didn't want in this country to harvest and provide food for stores. When \"illegal aliens\" become \"essential workers\", it's time to change your perspective."}
{"id": 1256930334236524549, "created_at": "Sun May 03 12:55:18 +0000 2020", "full_text": "Fuck this guy. He's saying that Australia's decision was bad for business between China and Australia because people couldn't get in and out. Mate, PEOPLE ARE DEAD AND HAVE LONG-TERM HEALTH ISSUES BECAUSE OF THIS VIRUS DUE TO CHINA...but you're sad about peoples pockets. #60mins"}
{"id": 1256930358169407489, "created_at": "Sun May 03 12:55:24 +0000 2020", "full_text": "BREAKING NEWS: Member representing Nasarawa central in the Nasarawa House of Assembly, Mr. Sule Adamu, has died of coronavirus\n\nNATION"}
{"id": 1256930358563680257, "created_at": "Sun May 03 12:55:24 +0000 2020", "full_text": "Laughter is contagious. #StayHome and keep spreading laughter. \nDon't step outside and spread #CoronaVirus.\n\n#WorldLaughterDay  #LaughterDay #StayHomeStaySafeSaveLivesSpreadSmiles"}
{"id": 1256930366692171776, "created_at": "Sun May 03 12:55:26 +0000 2020", "full_text": "Look, my beloved #BarackObama vetted TONS of great Dems &amp; he picked #JoeBiden as his Veep. Joe went on to be an excellent Veep. Like, he would TOTALLY have worn a damn mask to visit covid victims! Now he’s up for Prez. Awesome! I’m all in for Joe, cos Joe is all in for us. #GoJoe"}
{"id": 1256930368092946432, "created_at": "Sun May 03 12:55:27 +0000 2020", "full_text": "Sanaol covid free na"}
{"id": 1256930371637215234, "created_at": "Sun May 03 12:55:27 +0000 2020", "full_text": "At this rate our Coronavirus (COVID19) death toll is going to overtake the number of deaths that there's been in Midsomer.\n\nMidsomer Murders is some of the WORST television I've seen in decades.\n\n😣\n\n#Lockdown2020 #COVID__19 #Covid19UK"}
{"id": 1256930376448000000, "created_at": "Sun May 03 12:55:29 +0000 2020", "full_text": "di na ako excited na matapos tong lockdown"}
{"id": 1256930387747639297, "created_at": "Sun May 03 12:55:31 +0000 2020", "full_text": "after lockdown does anyone want to have a one night stand, but instead of sex we just cry and talk about our problems?"}
{"id": 1256930388196368385, "created_at": "Sun May 03 12:55:31 +0000 2020", "full_text": "Happy Sunday guys, hope you have a good day! 😁 #stayathome"}
{"id": 1256930405099483139, "created_at": "Sun May 03 12:55:35 +0000 2020", "full_text": "This thing about isolating older people to protect them from Covid-19 being #ageism ...\nQuite agree, we should let the daily mail reading brexiters out to let them catch the virus."}
{"id": 1256930413655793665, "created_at": "Sun May 03 12:55:37 +0000 2020", "full_text": "I think my mum is going over the top with this coronavirus😭 How is she washing my delivery packages 😂"}
{"id": 1256930413697695744, "created_at": "Sun May 03 12:55:37 +0000 2020", "full_text": "school starts tomorrow for me and I am so read to stay awake till 6am, go to school, come home, pass out, wake up at 4pm, draw, do hw, stay up till-"}
{"id": 1256930422321266693, "created_at": "Sun May 03 12:55:39 +0000 2020", "full_text": "Lil baby snapped on social distancing 😭"}
{"id": 1256930422421950464, "created_at": "Sun May 03 12:55:40 +0000 2020", "full_text": "To prevent #covid19\nDon't touch men\nM- Mouth\nE- Eye\nN- Nose\n\nFollow WOMEN\n\nW- Wash hand frequently\nO- Operate from distance\nM- Maintain cough etiquette\nE- Eat fresh fruits &amp; vegetables\nN- No handshake"}
{"id": 1256930433859833856, "created_at": "Sun May 03 12:55:42 +0000 2020", "full_text": "#DUBAI\n#Iran plans to reopen mosques and schools in areas that have been consistently free of the coronavirus as President Hassan Rouhani’s government starts to ease restrictions that were aimed at containing the outbreak."}
{"id": 1256930438381256704, "created_at": "Sun May 03 12:55:43 +0000 2020", "full_text": "Netherlands new cases 335 #coronavirus"}
{"id": 1256930442693017602, "created_at": "Sun May 03 12:55:44 +0000 2020", "full_text": "What things did this lockdown make you realise you didn't REALLY need?"}
{"id": 1256930442885754881, "created_at": "Sun May 03 12:55:44 +0000 2020", "full_text": "i dont understand this regional lockdown. davao region isnt in lockdown, which to my understanding, free mutravel from occidental to oriental pero each city, kanyahay og lockdown. even villages in davao."}
{"id": 1256930454969745408, "created_at": "Sun May 03 12:55:47 +0000 2020", "full_text": "“Our Sunday’s are not same as yours”\n\nCertainly COVID pressure is easing off.\nlock down is effective and it must be extended.\nFight is not over yet.\n2nd wave is expected.\nYou must stay at home.\nDon’t forget In year 2020 your only Aim should be..to stay Alive.\n#SundayMotivation"}
{"id": 1256930459155435520, "created_at": "Sun May 03 12:55:48 +0000 2020", "full_text": "You have to protect good business &amp; companies instead of scam corona virus lockdown &amp; extension in any city."}
{"id": 1256930463974748166, "created_at": "Sun May 03 12:55:49 +0000 2020", "full_text": "Tired of all corona bullshit, let people make their own decisions an end the lockdown"}
{"id": 1256930468387323904, "created_at": "Sun May 03 12:55:50 +0000 2020", "full_text": "Just screamed “Social distancing!” To myself in the mirror. Then cried and drank a bottle of wine. \n\nTypical Sunday."}
{"id": 1256930472652931073, "created_at": "Sun May 03 12:55:51 +0000 2020", "full_text": "#IndiaSalutesCoronaWarriors\nTogether we can fight the \n# Corona virus\n🇮🇳🙏"}
{"id": 1256930479837765632, "created_at": "Sun May 03 12:55:53 +0000 2020", "full_text": "Center ordered to open wine shops in green zone districts,but @ysjagan #AP CM considering mandal instead of district for opening large number of shops. AP state will become other #wuhan city in soon.@IndiaToday @MoHFW_INDIA @narendramodi @AmitShah @timesofindia @EconomicTimes"}
{"id": 1256930492546453504, "created_at": "Sun May 03 12:55:56 +0000 2020", "full_text": "This lockdown need too much data!"}
{"id": 1256930510036783105, "created_at": "Sun May 03 12:56:00 +0000 2020", "full_text": "If the Corona is still alive and well, Tulsa, OK is going to literally explode in positive cases. Yesterday’s crowds and traffic were Christmas shopping-like. And 90% of the people have decided to forgo social distancing."}
{"id": 1256930513849405441, "created_at": "Sun May 03 12:56:01 +0000 2020", "full_text": "The worst thing about #StayHome #QuarantineLife is no one gets to see my new @Kiss concert t-shirt when I wear it."}
{"id": 1256930521801768961, "created_at": "Sun May 03 12:56:03 +0000 2020", "full_text": "The US is 4.2% of the world population, yet we have about 25% of the total coronavirus deaths. WTF!"}
{"id": 1256930534267158528, "created_at": "Sun May 03 12:56:06 +0000 2020", "full_text": "Such a shame!\nThe nation is fighting against the virus and our politicians n leaders are busy playing around for their next election Instead of helping the Corona WARRIORS they are playing all blaming games. What a SHAME!  @PTI_News \n✋should sit HOME!"}
{"id": 1256930538465775617, "created_at": "Sun May 03 12:56:07 +0000 2020", "full_text": "Would love to recreate with my favourite human tho, fuck Coronavirus."}
{"id": 1256930539799490561, "created_at": "Sun May 03 12:56:07 +0000 2020", "full_text": "People in the UK protesting agansit the lockdown like how dumb can you get"}
{"id": 1256930548141998080, "created_at": "Sun May 03 12:56:09 +0000 2020", "full_text": "Government - tells us to SPY on and report those neighbors and acquaintances not “social distancing”.\n\nSame Government - due to privacy matters, would not tell us who had #COVID__19 and where they were located so we could AVOID them and NOT get the virus. 🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️"}
{"id": 1256930551761645569, "created_at": "Sun May 03 12:56:10 +0000 2020", "full_text": "Rock! Binge watching @metheridge stay home concert videos!😀♥️"}
{"id": 1256930555368701952, "created_at": "Sun May 03 12:56:11 +0000 2020", "full_text": "This is regarding extension of enrollment for june 2020..\nBecause of lockdown I won’t be able to submit my form..\nI request icsi to extend date of submission of exam form due to lockdown..\nThank you"}
{"id": 1256930560267694080, "created_at": "Sun May 03 12:56:12 +0000 2020", "full_text": "What have Chinese doctors achieved with their coming to Nigeria?\nWhat have they contributed to the management of covid 19?\nWhat has been their impact so far?\nCan we get report on their program ?\nDid they release any management protocol that was used in their own country?"}
{"id": 1256930568400502784, "created_at": "Sun May 03 12:56:14 +0000 2020", "full_text": "since so many people can’t follow simple precaution procedures under state restrictions, some of the starts re-opened so people would learn the hard way and want to stay home themselves, not by force or some shut down. they basically said WAP KON JORGE 😭"}
{"id": 1256930572108267520, "created_at": "Sun May 03 12:56:15 +0000 2020", "full_text": "What if alcohol is now the cure for COVID -19 what will happen to people that don't drink.🤔"}
{"id": 1256930576189153281, "created_at": "Sun May 03 12:56:16 +0000 2020", "full_text": "Corona please go away, i cant get an important contract signed because of you. Please just dissapear 😔"}
{"id": 1256930576298319874, "created_at": "Sun May 03 12:56:16 +0000 2020", "full_text": "Now that we can start going out I'll have to stay home cause it's too hot outside"}
{"id": 1256930580895346690, "created_at": "Sun May 03 12:56:17 +0000 2020", "full_text": "I’m going to Yankee Stadium when this pandemic is over"}
{"id": 1256930585676640257, "created_at": "Sun May 03 12:56:18 +0000 2020", "full_text": "#Delhi government will take strict action against those found spitting at public places, says chief minister #ArvindKejriwal \n\n#COVID19Lockdown #StayHome #HealthyAtHome"}
{"id": 1256930593511583745, "created_at": "Sun May 03 12:56:20 +0000 2020", "full_text": "what was facebook thinking when they came up with the hug react, they're just gonna spread corona😔"}
{"id": 1256930601799766017, "created_at": "Sun May 03 12:56:22 +0000 2020", "full_text": "Just because the UK is past the covid-19 peak, doesn’t mean u shouldn’t take it any less seriously. Please stay home!!!"}
{"id": 1256930606044282885, "created_at": "Sun May 03 12:56:23 +0000 2020", "full_text": "Dear president @POTUS Trump...  @MagufuliJP , Tanzania president, says they tested pawpaw , goat  and other animals for #ChineseVirus and all were positive.. kindly call this China terrorism for what it is.. @CNN"}
{"id": 1256930610108682242, "created_at": "Sun May 03 12:56:24 +0000 2020", "full_text": "True; the government may ease the lockdown;  but understand that this is a personal/ family war the government can’t fight for you. Don’t stand at ease until all is at ease. It won’t be too long from now. The Keeper of Israel keep You and I safe. #SMACKDOWN"}
{"id": 1256930614193905671, "created_at": "Sun May 03 12:56:25 +0000 2020", "full_text": "Hoy cambiamos el Corona Capital por el Cornavirus\nGracias x tanto #CoronaCapital"}
{"id": 1256930614709805059, "created_at": "Sun May 03 12:56:25 +0000 2020", "full_text": "Hey @airvistara this is gross\nI have tickets for 4th may and there is no communication from you as yet.\nWhat happens to my ticket as the lockdown has been extended\n@MoCA_GoI\n@indiatvnews  why are airlines shying away from communicating the cancellation of flights"}
{"id": 1256930614902751233, "created_at": "Sun May 03 12:56:25 +0000 2020", "full_text": "Gov Newsome’s new plan: take freed prisoners and illegals, form enforcement units to enforce COVID restrictions for our safety.  They will wear brown shirts and Sam brown belts.  Brilliant!!  #landofthefree  #covid  #Tyranny"}
{"id": 1256930618090217474, "created_at": "Sun May 03 12:56:26 +0000 2020", "full_text": "India crosses 40000 mark.\n\n*Total number of #Covid_19 cases in #India reach 40263.\n*1306 have lost their lives. \n*10886 recovered.\n*28070 active cases.\n\n#COVID19 #COVID #Covid_19india"}
{"id": 1256930618266365952, "created_at": "Sun May 03 12:56:26 +0000 2020", "full_text": "Fortunately in these unfortunate times Nagaland has so had zero COVID-19 cases by grace of god. My gratitude to our frontline Warriors who have risked all to keep us safe. Let us continue to support to our Hon’ble PM, CM in the war against COVID-19. @narendramodi @Neiphiu_Rio"}
{"id": 1256930623241027584, "created_at": "Sun May 03 12:56:27 +0000 2020", "full_text": "Hi kab tak corona ka kahar rahega"}
{"id": 1256930623303954432, "created_at": "Sun May 03 12:56:27 +0000 2020", "full_text": "Sunday morning lockdown... Monday morning lock down... I wanna freedom one day #bhimniraulaappreciationtweetbecausewhynot"}
{"id": 1256930630903967745, "created_at": "Sun May 03 12:56:29 +0000 2020", "full_text": "Maybe people at COOP think social distancing is a special offer or something...what a mess!!"}
{"id": 1256930635626754050, "created_at": "Sun May 03 12:56:30 +0000 2020", "full_text": "10 out of 10 cinephiles will advise: stay home &amp; watch that flick on your own (or just wait for it)."}
{"id": 1256930640445964288, "created_at": "Sun May 03 12:56:31 +0000 2020", "full_text": "The Decision of Allowing to open the liquor stores can turn out to be very dangerous, fighting against covid 19. Government must rethink over it. @MoHUA_India @HomeMinistrymv @BSYBJP @Tejasvi_Surya @PMOIndia"}
{"id": 1256930643403030529, "created_at": "Sun May 03 12:56:32 +0000 2020", "full_text": "I hear everything these guys are saying. My question is. It is continually appearing that government has the largest share of the responsibility post Covid. Yet the populace cannot really pay taxes. How are these institutions supporting each other? #PSFUEcon2020 @nbstv"}
{"id": 1256930652378849280, "created_at": "Sun May 03 12:56:34 +0000 2020", "full_text": "Man out west gone be the reason Chicago gone stay on lockdown longer"}
{"id": 1256930656493371392, "created_at": "Sun May 03 12:56:35 +0000 2020", "full_text": "Great night last night, had such a laugh with the virtual quiz. If lockdown has done one thing it's improved people staying in touch via technology a lot more. Roll on Saturday and the next quiz night!!"}
{"id": 1256930661115457536, "created_at": "Sun May 03 12:56:36 +0000 2020", "full_text": "#Covid19 updates in Coimbatore :\n\n44Yr man from #Coimbatore, who was suffering from cancer and Corona isolated at Rajiv Gandhi Government General Hospital died without responding to treatment. With this, Coimbatore records first COVID19 death.\n#CoronaUpdates \n#Tamilnadu #Chennai"}
{"id": 1256930678245076994, "created_at": "Sun May 03 12:56:40 +0000 2020", "full_text": "Dear Democrats: Tired of the lock down tired of watching your jobs and businesses disappear tired is your constitutional rights vanishing tired of you friendly neighborhood police officer turning into a Nazi we then don’t vote the same old way if you vote democrat the will think"}
{"id": 1256930686222528512, "created_at": "Sun May 03 12:56:42 +0000 2020", "full_text": "While world is fighting coronavirus, hindutva goons are continuously targeting Muslims in India.  \n#India_MassacringMuslims\n\n@JKBNM_offical"}
{"id": 1256930698339987457, "created_at": "Sun May 03 12:56:45 +0000 2020", "full_text": "Tomorrow I do not know if to shout \"Thank God it is Monday\" a part of me is happy to finally be able to go to the office, however, with Covid-19 still a reality I do not know if it is a wise decision at all."}
{"id": 1256930698977595392, "created_at": "Sun May 03 12:56:45 +0000 2020", "full_text": "Can everyone just google images of how law enforcement treated the black lives movement and compare them to the covid-19 hoax believers and protestors? I just want to show you what white privilege looks like"}
{"id": 1256930719672274945, "created_at": "Sun May 03 12:56:50 +0000 2020", "full_text": "Need this pandemic to be over so I can get out of breath going to the bar, instead of out of breath going upstairs.."}
{"id": 1256930723510059010, "created_at": "Sun May 03 12:56:51 +0000 2020", "full_text": "In the ICU. No visitors allowed. I’ve Prayers appreciated. Diagnoses:\nDiabetic keto acidosis, Sepsis,\nThyroid Storm (?) First 2 could kill me. On the bright side, my Corona virus test was negative! Always look on the briiight side of life!\nWAIT, CLEAR LIQUID DIET?!?\nMOTHER’S DAY?"}
{"id": 1256930723518459904, "created_at": "Sun May 03 12:56:51 +0000 2020", "full_text": "Stay at home"}
{"id": 1256930727913910272, "created_at": "Sun May 03 12:56:52 +0000 2020", "full_text": "Does the country help companies that are going bankrupt for some reason? Corona is like a bubble burst, and companies must make an effort to survive in any situation."}
{"id": 1256930728568401923, "created_at": "Sun May 03 12:56:52 +0000 2020", "full_text": "It is so very sad that the Chiefs if Canadas native people is going with out any concern because of the liberals and there letting this COVID-19 into Canada the natives country in the first place."}
{"id": 1256930732259368960, "created_at": "Sun May 03 12:56:53 +0000 2020", "full_text": "In 2020, we are going through a global pandemic, COVID-19 Lives of millions have been affected. Most of the developed countries have decided to cancel this year's exams considering the ongoing situation. And in Pakistan, we are expected to take exams. Unfair.\n#CallOffBoardExams"}
{"id": 1256930748709421057, "created_at": "Sun May 03 12:56:57 +0000 2020", "full_text": "#Archery sure is nice. It is a break from the normal #grind. But I need to get back to it ... #Corona or not I wanna move forward"}
{"id": 1256930748910710785, "created_at": "Sun May 03 12:56:57 +0000 2020", "full_text": "Ok ok I finally got my stay at home concert shirt featuring Melissa Ethridge the Queen herself"}
{"id": 1256930757743980547, "created_at": "Sun May 03 12:56:59 +0000 2020", "full_text": "I am truly grateful for COVID’s gift of allowing me to quarantine alone. Never knew it was exactly what I needed. We’ll be seeing a lot of these trickle in in the next few months - gratitudes given for gifts we never saw. Still, say thanks."}
{"id": 1256930760860274688, "created_at": "Sun May 03 12:57:00 +0000 2020", "full_text": "Noise to distinguish silent and a broken heart to find true love. I hope this corona outbreaks has made us realize that life is very short. We don’t have tomorrow we only have now."}
{"id": 1256930745920126976, "created_at": "Sun May 03 12:56:57 +0000 2020", "full_text": "the prez of the u.s is at camp david during a pandemic. lol. cool stuff. wish i could vacation in the mountains instead of stuck in my house..."}
{"id": 1256930746591133696, "created_at": "Sun May 03 12:56:57 +0000 2020", "full_text": "I really wish this whole pandemic would be over soon. My mental health is declining. My anxiety levels are always high because of my fear of the unknown."}
{"id": 1256930761468284930, "created_at": "Sun May 03 12:57:00 +0000 2020", "full_text": "Jammu and Kashmir reports 35 new positive cases for coronavirus in the last 24 hrs taking the total number to 406.\n#CoronaPandemic"}
{"id": 1256930764844761088, "created_at": "Sun May 03 12:57:01 +0000 2020", "full_text": "Saloni is the youngest news speaker of the state to make people aware of Corona on the radio. \nSaloni, who lives in Kala Amb, and just 16 years old and the radio station set up in the Moginand School is heard in more than 16 countries around the world #HimachalModel"}
{"id": 1256930765725732865, "created_at": "Sun May 03 12:57:01 +0000 2020", "full_text": "Pls be sincere between me and one bag of rice which one will u choose for this lockdown??😂 🤣😂🤣😂🤣😂 🤓🤓🤓🤓🤓🤓🤓"}
{"id": 1256930769605402624, "created_at": "Sun May 03 12:57:02 +0000 2020", "full_text": "NEW: #Indonesia reports 349 new cases of #coronavirus, 11,192 cases in total.\n\n845 deaths, 1,876 recovered. #COVID__19"}
{"id": 1256930777708687362, "created_at": "Sun May 03 12:57:04 +0000 2020", "full_text": "CoVid19 positive cases have crossed the 700 mark in J&amp;K. Majority of these are in Kashmir. We simply can’t afford any lapses. We can’t understand it now we are looking at a disaster."}
{"id": 1256930778010845185, "created_at": "Sun May 03 12:57:04 +0000 2020", "full_text": "This pandemic makes one thing abundantly clear: we need to raise taxes."}
{"id": 1256930786147807232, "created_at": "Sun May 03 12:57:06 +0000 2020", "full_text": "I planned on going to a lot of concerts this year but corona...smh"}
{"id": 1256930795383644161, "created_at": "Sun May 03 12:57:08 +0000 2020", "full_text": "It’s so typical that as soon as the lockdown is lifted it’ll end up raining the rest of summer"}
{"id": 1256930803763863553, "created_at": "Sun May 03 12:57:10 +0000 2020", "full_text": "First of all I think it’s absolutely ridiculous that people are trying to sue the Governor for doing his job. It’s a global pandemic and you’re mad because you want to protest and hold a rally to reopen Maryland 🤔🤔🤔"}
{"id": 1256930811166720001, "created_at": "Sun May 03 12:57:12 +0000 2020", "full_text": "#CallOffBoardExams\nExams should be declare cancel due to current situation.Due to lock down students were not prepared well."}
{"id": 1256930811611414529, "created_at": "Sun May 03 12:57:12 +0000 2020", "full_text": "While they’re releasing rapists, murderers, ped0s &amp; more to walk the streets due to the phony Kungflu, they’re threatening to put people who don’t obey their tyrannical rules right back into those jails!🤔\n\nI’d rather walk the streets with the flu than any of the above. Just mho."}
{"id": 1256930816069963778, "created_at": "Sun May 03 12:57:13 +0000 2020", "full_text": "Why haven’t TV actors been labeled essential workers? Imagine life in lockdown without new streaming content. Flour and sugar sprayed everywhere from aborted baking projects. Half the lawn dug up for a strawberry patch. Dogs—and cats —walked on leashes to the point of exhaustion."}
{"id": 1256930824328556546, "created_at": "Sun May 03 12:57:15 +0000 2020", "full_text": "people are bored now innit, certain areas of sheff you wouldn't even think theres a lockdown"}
{"id": 1256930832469700608, "created_at": "Sun May 03 12:57:17 +0000 2020", "full_text": "This pandemic could be nature's way of telling me that it wants my hairstyle to be \"A Jewish Johnny Thunders.\""}
{"id": 1256930833560145921, "created_at": "Sun May 03 12:57:18 +0000 2020", "full_text": "This pandemic really showed how inferior American people are"}
{"id": 1256930841751674881, "created_at": "Sun May 03 12:57:19 +0000 2020", "full_text": "Rather than crying, fighting against it is the way to go if you are diagnosed with the disease. So don’t lose hope, keep fighting.#CautiousMay4th #COVIDー19"}
{"id": 1256930845098741760, "created_at": "Sun May 03 12:57:20 +0000 2020", "full_text": "Has anyone else had any breakdowns since lockdown or is it just me 🥺"}
{"id": 1256930848953249792, "created_at": "Sun May 03 12:57:21 +0000 2020", "full_text": "Lockdown isnt turning out to be the worldly break I'd imagined, every bloody day I've still got loads to do 🥺 Erugh, anyway, slow puncture in car tyre repair day 🙌"}
{"id": 1256930849385259008, "created_at": "Sun May 03 12:57:21 +0000 2020", "full_text": "Make America free again!\nArbitrary orders to stay at home and endure economic ruin for some. Arbitrarily allowed to be exposed and make a living for others. There was no immunity, there is no immunity, and there will be no immunity. So what is the point of destroying the economy?"}
{"id": 1256930850303873026, "created_at": "Sun May 03 12:57:22 +0000 2020", "full_text": "I literally had nightmares about people having parties and ignoring stay at home orders, so glad the terrors of real life have infiltrated my sleep as well now!"}
{"id": 1256930853223043076, "created_at": "Sun May 03 12:57:22 +0000 2020", "full_text": "FALSE: Fox News Sunday - the CDC lowered the Covid-19 death count to 37,000. As of Sunday over 67,000 have died in the US, but recent false tweets accused the CDC of quietly cutting that figure in half. The most prominent tweet came from right-wing media personality Tim Young."}
{"id": 1256930857731776514, "created_at": "Sun May 03 12:57:23 +0000 2020", "full_text": "Hello! I'm looking for resellers who are interested with Airpods Pro! 💯\n\nLet's help each other during this pandemic! ❤️"}
{"id": 1256930859040608262, "created_at": "Sun May 03 12:57:24 +0000 2020", "full_text": "After the Covid-19 pandemic is under control housing minister must buy up vacant land between the N7 and West Coast rd for housing and reduce the population of the Cape Flats. Serviced Erven sizes of 650 m2 should be given to families of 4/5 members. We should say no to poverty."}
{"id": 1256930870377672704, "created_at": "Sun May 03 12:57:26 +0000 2020", "full_text": "The comparisons to Nazi Germany aren't about having to stay at home. They are about the unecessary fear amongst the majority of the population and how this fear has convinced them to surrender their rights and back the lockdown no matter how overwhelming the evidence against it"}
{"id": 1256930891936514048, "created_at": "Sun May 03 12:57:31 +0000 2020", "full_text": "Think corona may have happened to shove me back to my rightful place in Ireland and I didn't take the opportunity green fields i wanna run in you"}
{"id": 1256930907665162240, "created_at": "Sun May 03 12:57:35 +0000 2020", "full_text": "To the PFA stay home Protect the NHS save lives"}
{"id": 1256930908063641600, "created_at": "Sun May 03 12:57:35 +0000 2020", "full_text": "Here’s a crazy COVID thought: a lot of us have only used the bathrooms in our houses/apartments for the past weeks."}
{"id": 1256930916758323200, "created_at": "Sun May 03 12:57:37 +0000 2020", "full_text": "Maine represents 0.08% of deaths in the US from Covid and 0.10% of all confirmed cases.  Yet we're shut down at least until May 31st.  I wonder why people are growing upset over the massive authoritarian overreach..."}
{"id": 1256930921372139520, "created_at": "Sun May 03 12:57:38 +0000 2020", "full_text": "1) My disappointment and frustration with the response to #COVID19 in the @cityoftoronto  grows deeper each day. Respectfully, @JohnTory, we need a true public health response, not a top-down, authoritarian and medical response."}
{"id": 1256930925453037569, "created_at": "Sun May 03 12:57:39 +0000 2020", "full_text": "Staying safe during COVID19.  Day 42 of self isolation."}
{"id": 1256930932755480576, "created_at": "Sun May 03 12:57:41 +0000 2020", "full_text": "I'm no scientist or medical professional, but I am not an idiot. Unlocking the lockdown will start increasing deaths all over again, until a cure is found.\n\n#Covid_19 #cornavirusoutbreak #lockdown #Corona  #VirusCorona #StaySafe #StayHome  #SelfIsolation #SaveLives"}
{"id": 1256930933170745344, "created_at": "Sun May 03 12:57:41 +0000 2020", "full_text": "You know, Pride is canceled all over the US this year. And I'm just saying for those of us isolated from queer spaces for whatever reason, Pride is a lot more fucking important than going to a fucking salon. And notice queers aren't threatening people with guns b/c of COVID-19."}
{"id": 1256930938166149120, "created_at": "Sun May 03 12:57:42 +0000 2020", "full_text": "Australia has been warned by the Chinese ambassador Cheng Jingye that it could face an economic hit if it does not back down from a call for an independent review of the COVID-19 virus outbreak. 🇦🇺 rightly rejected that saying economic coercion is an inappropriate response."}
{"id": 1256930942595280896, "created_at": "Sun May 03 12:57:44 +0000 2020", "full_text": "can’t wait for lockdown to be over so i can finally get my first tattoo 🥺 @TheVampsBrad we been waiting 3 whole years for this ✌🏻"}
{"id": 1256930946240122887, "created_at": "Sun May 03 12:57:44 +0000 2020", "full_text": "I just got some news that is making it a little bit harder to remain positive. Someone I know is in hospital with COVID-19. I know we're beating the virus...I know things are getting better...😢"}
{"id": 1256930954184142849, "created_at": "Sun May 03 12:57:46 +0000 2020", "full_text": "Hicks reportedly “urged the president to act as a frontman for the coronavirus crisis — a leader who could offer calming messages, critical health information and important updates.\nLooks like Hopey has moved on from that bad idea?"}
{"id": 1256930958567038976, "created_at": "Sun May 03 12:57:47 +0000 2020", "full_text": "Lockdown 3.0 : Learn to live with coronavirus"}
{"id": 1256930963122262016, "created_at": "Sun May 03 12:57:48 +0000 2020", "full_text": "Stay home. Do some gardening."}
{"id": 1256930970852372481, "created_at": "Sun May 03 12:57:50 +0000 2020", "full_text": "In this lockdown, all of us are stuck. But try to keep ahead of the curve after this health threat stops screeching our lives. #Covid_19"}
{"id": 1256930974807412736, "created_at": "Sun May 03 12:57:51 +0000 2020", "full_text": "We are being told that the Chinese virus is not a flu?\nin·flu·en·za :\na highly contagious viral infection of the respiratory passages causing fever, severe aching, and catarrh, and often occurring in epidemics"}
{"id": 1256930975763832833, "created_at": "Sun May 03 12:57:51 +0000 2020", "full_text": "NEWS UPDATE: Malawi's Covid-19 cases now at 39. One case has been registered today in Mzuzu.\n\nMinister of Health Jappie Mhango said the 20-year-old lady from Mzuzu is a contact of the first #COVID19 case in Mzuzu and she has no history of travel outside Malawi."}
{"id": 1256930979664613376, "created_at": "Sun May 03 12:57:52 +0000 2020", "full_text": "It’s crazy that the #CoronaVirus knows the difference between a bar and Walmart!"}
{"id": 1256930988401340418, "created_at": "Sun May 03 12:57:54 +0000 2020", "full_text": "Stay home safe home"}
{"id": 1256931000887762944, "created_at": "Sun May 03 12:57:57 +0000 2020", "full_text": "PROXIMA PANDEMIA: COMEÇAR LOGO COM O LOCKDOWN\n\nPROXIMA PANDEMIA: COMEÇAR LOGO COM O LOCKDOWN\n\nPROXIMA PANDEMIA: COMEÇAR LOGO COM O LOCKDOWN\n\nPROXIMA PANDEMIA: COMEÇAR LOGO COM O LOCKDOWN\n\nPROXIMA PANDEMIA: COMEÇAR LOGO COM O LOCKDOWN\n\nPROXIMA PANDEMIA: COMEÇAR LOGO COM O LOCKDOWN"}
{"id": 1256931000988299264, "created_at": "Sun May 03 12:57:57 +0000 2020", "full_text": "Put a band Aid on your finger index finger after soap tretment for corona bubles disapearing"}
{"id": 1256931008571637760, "created_at": "Sun May 03 12:57:59 +0000 2020", "full_text": "If you have any complaints about your employer flouting lockdown #Level4Regulations you can call 0800 030 007 #day38oflockdown #eNCA"}
{"id": 1256931021196574720, "created_at": "Sun May 03 12:58:02 +0000 2020", "full_text": "Read an Essential Oiler (I don’t know if that’s what you call them) claim COVID-19 isn’t really a pandemic and is being used to push medication for profit... am I the only one who sees the subtle irony there?"}
