{"id": 1255332000564686848, "created_at": "Wed Apr 29 03:04:06 +0000 2020", "full_text": "The only difference for me between level 4 and level 3 is that I am going to buy stamps.\n\nAgain difference for anyone else.\n\n#level3 #COVID19"}
{"id": 1255332001982357505, "created_at": "Wed Apr 29 03:04:06 +0000 2020", "full_text": "Just finished some amazing food from @beetboxproduce.  Paired well with a bottle of Nicolas Merlot from our friends at Preservation Tasting Room (@preservationbar Instagram).  Thanks for helping us keep our sanity during the pandemic.  #InThisTogether"}
{"id": 1255332010056462342, "created_at": "Wed Apr 29 03:04:08 +0000 2020", "full_text": "Roses are red, quarantinelife is shitty. The only thing that will make me happy is a picture of yo titty."}
{"id": 1255332011566391297, "created_at": "Wed Apr 29 03:04:09 +0000 2020", "full_text": "I think this CoVid crisis needs more Anna Nalick telling us to breathe."}
{"id": 1255332018306650113, "created_at": "Wed Apr 29 03:04:10 +0000 2020", "full_text": "Now clearly it's not about Lives Vs Livelihood, it's about livelihood for life.\nGovernment should end this decision paralysis and resume economic activity.\n#COVID2019india \n#lockdown"}
{"id": 1255332019116130306, "created_at": "Wed Apr 29 03:04:10 +0000 2020", "full_text": "To all the people who really believe that Trump said to drink Lysol to prevent the virus, y’all are the reason milk containers say “contains milk” on them.  #trump #trump2020 #liberalminds #liberalismisadisease #cinservative #conservativevalues #think #COVID19 #disinfectant #lies"}
{"id": 1255332019397169153, "created_at": "Wed Apr 29 03:04:11 +0000 2020", "full_text": "The number's interpretation of the news i was using for UFO Pentagon news and the actual pandemic sooner today is from Numerology. But a complete Numerology analysis also read numbers for the letters. The Anagram technique is also 'occult'"}
{"id": 1255332023876620289, "created_at": "Wed Apr 29 03:04:12 +0000 2020", "full_text": "Newport Beaches are to open 5-2 Council vote as people want to be free on the outside and tired of government telling them what to do. People are getting smart how government has used the #COVIDー19 as an instrument to lock them down and kill small business."}
{"id": 1255332027236323330, "created_at": "Wed Apr 29 03:04:12 +0000 2020", "full_text": "Guys: Turtlenecks. Pulled up over your whole face. Discuss. #COVID19"}
{"id": 1255332031925571586, "created_at": "Wed Apr 29 03:04:14 +0000 2020", "full_text": "The nursing home my dads biological mom is in had one person showing symptoms and got tested for covid-19, so they tested everyone. 30 residents and 17 employees are positive. Luckily, Gladys is negative ❣ but i cant stop thinking about how close to home that is :("}
{"id": 1255332040465092609, "created_at": "Wed Apr 29 03:04:16 +0000 2020", "full_text": "#coronavirus update in #Panama. New cases confirmed 179, new recovered 29, new deaths 9. Total cases in Panama confirmed 6200, recovered 484, deaths 176. +2.97% daily cases increase, 179 reported today UTC time."}
{"id": 1255332060065083393, "created_at": "Wed Apr 29 03:04:20 +0000 2020", "full_text": "is there a medical term for \"other people having coronavirus makes me need to sleep 16 hours a day\"?"}
{"id": 1255332060081926146, "created_at": "Wed Apr 29 03:04:20 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255332081611214850, "created_at": "Wed Apr 29 03:04:25 +0000 2020", "full_text": "No need for a #mask just get a big enough #fish tank to put on your head! Recommend the fish tank have no water! #COVID19"}
{"id": 1255332089857282048, "created_at": "Wed Apr 29 03:04:27 +0000 2020", "full_text": "Work from home for IT companies will be extended till July 31, says @rsprasad   amid coronavirus COVID-19 scare\n#Covid19India #coronavirus\n#COVID"}
{"id": 1255332094139600896, "created_at": "Wed Apr 29 03:04:28 +0000 2020", "full_text": "Here’s a valuable piece of advice. Something I learned during this pandemic. When presented the option... don’t buy the bag of Snickers at the supermarket."}
{"id": 1255332098120069122, "created_at": "Wed Apr 29 03:04:29 +0000 2020", "full_text": "Can’t wait for some absurd Monty Python-esque British comedy about corona virus in a few months"}
{"id": 1255332106546397185, "created_at": "Wed Apr 29 03:04:31 +0000 2020", "full_text": "My friends and I started a trend on Snapchat of us brushing our teeth.💀\n\nThis is what lockdown is doing to us !💀😭@itsyourboiidaya"}
{"id": 1255332108169601025, "created_at": "Wed Apr 29 03:04:32 +0000 2020", "full_text": "These professor really acting like it not a whole global pandemic going on, please take it easy 😪"}
{"id": 1255332114637127684, "created_at": "Wed Apr 29 03:04:33 +0000 2020", "full_text": "After ECQ, can we normalize Social Distancing?? haha not for concert tho lels I still wanna attend BTS and Tay's concert"}
{"id": 1255332114809212929, "created_at": "Wed Apr 29 03:04:33 +0000 2020", "full_text": "Here is why I did not trust initial criticism of Tam... Because everybody was wrong about the virus to begin with.\nEVERYBODY. It was new, it was spreading, it was killing &amp; I only trust the Chinese Communist to be incompetent &amp; liars. Then I spoke to a few &amp; wished they died."}
{"id": 1255332119175405568, "created_at": "Wed Apr 29 03:04:34 +0000 2020", "full_text": "ah as if today couldn’t get any worse &gt;:( fuck u corona"}
{"id": 1255332119540310018, "created_at": "Wed Apr 29 03:04:34 +0000 2020", "full_text": "Peaceful community attacked on #West_Bengal police &amp; trying to vandalised #Police station\nThese people only people who have no interest on #Corona crisis of #India, their sense of humor impact on #LockDown situations\n@MamataOfficial @HMOIndia"}
{"id": 1255332127857618944, "created_at": "Wed Apr 29 03:04:36 +0000 2020", "full_text": "Being 7 Months Pregnant Fighting This Covid 19 Shit Is The Biggest Challenge I’ve Had To Face! Literally Have To Fight Just Not To Die"}
{"id": 1255332128730091521, "created_at": "Wed Apr 29 03:04:37 +0000 2020", "full_text": "The month of April isn’t even over yet and I’ve sold 30 cars. I’m beyond thankful for employement alone during this Pandemic. \nGod really showed out."}
{"id": 1255332132186206208, "created_at": "Wed Apr 29 03:04:37 +0000 2020", "full_text": "‘Roses are red, April is grey, I hope we can leave our houses in May.’ #IsolationLife #QuarantineLife #quote"}
{"id": 1255332135470317570, "created_at": "Wed Apr 29 03:04:38 +0000 2020", "full_text": "this pandemic will surely fuck up my completion rate"}
{"id": 1255332141283651584, "created_at": "Wed Apr 29 03:04:40 +0000 2020", "full_text": "We, The People, demand that @realDonaldTrump, president of the United States of America, address the families of the 60,000+ coronavirus victims in a kind, empathetic manner and expresses his sorrow in a believable fashion. An address that is all about those who lost a loved one."}
{"id": 1255332141866651650, "created_at": "Wed Apr 29 03:04:40 +0000 2020", "full_text": "I truly envy everyone who is able to take this time during stay at home to actually relax and reconnect and take care of themselves. I'm happy that they do get that time, and it's frustrating knowing that I won't have that luxury"}
{"id": 1255332144018272256, "created_at": "Wed Apr 29 03:04:40 +0000 2020", "full_text": "call 515-206-6902 &amp; tell your gov. to help Trump reopen America by safely &amp; responsibly ending their lockdown measures NOW!"}
{"id": 1255332148258779138, "created_at": "Wed Apr 29 03:04:41 +0000 2020", "full_text": "Si nos no será precisamente por el Covid, si no por imbéciles."}
{"id": 1255332153799434242, "created_at": "Wed Apr 29 03:04:43 +0000 2020", "full_text": "Someone needs to start a COVID memorial account on Twitter, with bios, so that we can honor the lives that have been lost. ☹️"}
{"id": 1255332156882239489, "created_at": "Wed Apr 29 03:04:43 +0000 2020", "full_text": "#Gold fell as some countries planned to gradually ease coronavirus restrictions, although recession concerns kept the #bullion downside limited."}
{"id": 1255332157217746945, "created_at": "Wed Apr 29 03:04:43 +0000 2020", "full_text": "Stay home if your sick\nCome over if your thick\n#COVID19"}
{"id": 1255332165656752129, "created_at": "Wed Apr 29 03:04:45 +0000 2020", "full_text": "Come on, America.\n\nWe should NOT be wasting food.\n\nWe have plenty of insightful and capable people in this country to work this problem and find a solution.\n\nFarmers should not be dumping crops when #FoodBanks need produce.\n\nWe need to get #FarmToFoodBank\ntrending.\n\n#COVIDー19"}
{"id": 1255332170626891779, "created_at": "Wed Apr 29 03:04:47 +0000 2020", "full_text": "All I know is corona better not fuck up my vacations next year 💅🏾."}
{"id": 1255332174145957888, "created_at": "Wed Apr 29 03:04:47 +0000 2020", "full_text": "WHEN MR. TRUMP WAS NEGOTIATING PHASE ONE DEAL WITH CHINA IT WAS DRAGGED OUT BY CHINA TO ALMOST YEAR 2020!! &amp; MIRACULOUSLY THERE WAS A CLAUSE INCLUDED IN IT WHICH WOULD WAVE CHINA'S COMMITMENT TO PURCHASE ANYTHING FROM USA IN CASE OF NATURAL DISASTER SUCH AS CHINA CORONA VIRUS!!"}
{"id": 1255332181532164098, "created_at": "Wed Apr 29 03:04:49 +0000 2020", "full_text": "Look at us planning a post Covid world like we were ever able to foresee a Covid world in the first place. Let's learn to deal with this and live in this first till the next calamity strikes."}
{"id": 1255332189845237760, "created_at": "Wed Apr 29 03:04:51 +0000 2020", "full_text": "The truth which is most corrosive to the modern mythos is that committed couples fuck way, way more than even the gigaest of Chads or Onlyfanest of women. Not even comparable. And that's before the pandemic\n\nIf you're a single \"playing the field\" then it's you who got played, dog"}
{"id": 1255332199957757953, "created_at": "Wed Apr 29 03:04:54 +0000 2020", "full_text": "Handling corona virus is a standard exercise in delay of gratification. Those who crush the curve hardest before reopening will perform best in the long term. Global marshmallow test, and the people are hungry now!"}
{"id": 1255332207062913027, "created_at": "Wed Apr 29 03:04:55 +0000 2020", "full_text": "Due to the ongoing COVID-19 outbreak, and in accordance with the City of Beverly Hills local ordinances and mandatory stay-at-home order, I will not be available for any bookings until further notice. I apologize for any inconvenience."}
{"id": 1255332215606697990, "created_at": "Wed Apr 29 03:04:57 +0000 2020", "full_text": "We are not “all in this together.” It’s true that most Americans do possess a spirt of selflessness. But a significant minority, some waving MAGA banners and carrying weapons, don’t seem to care if they put others at risk. History will not judge them kindly. #COVID19 #Trump"}
{"id": 1255332221105451008, "created_at": "Wed Apr 29 03:04:59 +0000 2020", "full_text": "If my car registration expires during this pandemic..... still driving it😂😂"}
{"id": 1255332225131954177, "created_at": "Wed Apr 29 03:05:00 +0000 2020", "full_text": "There have been 4 confirmed cases of #COVID19 in #Nicaragua up to this moment, of which 1 person died (0 today). There are  no patients in critical condition. #StayAtHome #SocialDistancing"}
{"id": 1255332227992428545, "created_at": "Wed Apr 29 03:05:00 +0000 2020", "full_text": "you’re clearly the issue if you’re risking everyone else’s lives by ignorantly not following CDC rules. The label pandemic is not just a name thrown around and precautions made are to be brought to attention because they need to be taken seriously for the safety of everyone."}
{"id": 1255332236653735937, "created_at": "Wed Apr 29 03:05:02 +0000 2020", "full_text": "Se pico feo el corona en mnes"}
{"id": 1255332240705363969, "created_at": "Wed Apr 29 03:05:03 +0000 2020", "full_text": "Only 1.5% of Georgians have been tested for the Coronavirus?"}
{"id": 1255332245096869888, "created_at": "Wed Apr 29 03:05:04 +0000 2020", "full_text": "2/2.\n@bsesdelhi I want u to rectify. U need to rebate the bills in this lockdown but u r charging more in these tough times. Kindly take immediate action if u want I will provide u meter reading u can send me bill according to our usage. but why wrong bill?\n@ArvindKejriwal"}
{"id": 1255332249828052992, "created_at": "Wed Apr 29 03:05:05 +0000 2020", "full_text": "In the midst of a pandemic he’s spectacularly mishandled, @realDonaldTrump is holding PR ops for Ivanka..."}
{"id": 1255332261240680449, "created_at": "Wed Apr 29 03:05:08 +0000 2020", "full_text": "PAGCOR  estimated in late March that it was “losing” up to US$118 million per month due to the quarantine imposed by the country’s government to tackle the spread of the Covid-19 disease."}
{"id": 1255332261274288130, "created_at": "Wed Apr 29 03:05:08 +0000 2020", "full_text": "5,940,000 Canadians SURVIVED the First World War. That's only a 1% death rate! Yet the #AntiTrenchWarfare agenda STILL PERSISTS. Stop all those so-called \"professionals\" from giving us their well-thought theories on the war and #LETUSFIGHT #OpenTheTrenches #COVID19 #coronavirus"}
{"id": 1255332265443438595, "created_at": "Wed Apr 29 03:05:09 +0000 2020", "full_text": "When 100 millions of Jobless people without any source of income will indulge in Arson,Looting &amp; day light robberies then only our foolish Govts. will realise the cost of saving few thousands but killing millions in India. LIFT LOCK DOWN AT ONCE. OUR MORTALITY IS LESS THAN 0.5%."}
{"id": 1255332269692276736, "created_at": "Wed Apr 29 03:05:10 +0000 2020", "full_text": "I would love some insight on what recovery from COVID-19 looks in prisons. #psy3320"}
{"id": 1255332278772944896, "created_at": "Wed Apr 29 03:05:12 +0000 2020", "full_text": "Hello day whatever of the pandemic, today we are thankful for entering a week of Instagram that for the most part doesn’t include the BIll Clinton record meme"}
{"id": 1255332279448199176, "created_at": "Wed Apr 29 03:05:13 +0000 2020", "full_text": "Because of the economic impact of coronavirus, the chances of real life cat girls becomes even slimmer."}
{"id": 1255332282979811331, "created_at": "Wed Apr 29 03:05:13 +0000 2020", "full_text": "Lockdown\nDo whatever you wanted to do\nBut..... at Home....\nMask is better than Ventilation\nHome is better than ICU\nPrevention is better than cure\nWash hand regularly\nAvoid touching face, nose &amp; eye\nMaintain Social Distancing\nBe at Home... Be Safe...\n#Narendermodi \n#AkshayKumar"}
{"id": 1255332283617288192, "created_at": "Wed Apr 29 03:05:14 +0000 2020", "full_text": "6th of Ramadan Kareem. May Allah give us prosperity and success. May Allah give us a healthy life from this challenging pandemic time. \n#Ramadan"}
{"id": 1255332287572557825, "created_at": "Wed Apr 29 03:05:14 +0000 2020", "full_text": "I think I need a break from social media. Seeing people not social distancing, saying that this is what healthcare signed up for, &amp; seeing people say ignorant ass shit is such a fucking slap in the face for all essential workers busting their asses. Shit is beyond frustrating."}
{"id": 1255332294853824516, "created_at": "Wed Apr 29 03:05:16 +0000 2020", "full_text": "MAGAts fucking go get your special MAGA tin foil hats because you're all batshit crazy! Just go check into the asylum and bring the COVID with you so you can all just fucking hack your lungs out so we don't have to fucking deal with your bullshit any fucking more!"}
{"id": 1255332313099112449, "created_at": "Wed Apr 29 03:05:21 +0000 2020", "full_text": "I honestly hope all the negativity &amp; fuckery that came with this pandemic &amp; quarantine shit leaves with it deadass"}
{"id": 1255332316567789570, "created_at": "Wed Apr 29 03:05:21 +0000 2020", "full_text": "Tim Kaine would’ve handle this pandemic easily as president, but we wouldn’t know"}
{"id": 1255332320334229504, "created_at": "Wed Apr 29 03:05:22 +0000 2020", "full_text": "I got a degree in Coronavirus infection prevention and control procedures🤩🏆"}
{"id": 1255332336792633344, "created_at": "Wed Apr 29 03:05:26 +0000 2020", "full_text": "if one more celebrity reports from their mansion about the corona virus i’m gonna implode"}
{"id": 1255332341821714435, "created_at": "Wed Apr 29 03:05:27 +0000 2020", "full_text": "Somebody really said on the TL tattoo shops and salons should stay open but restaurants should stat closed... \n\nlike does covid know it’s not allowed in those 2 spots???"}
{"id": 1255332342622818304, "created_at": "Wed Apr 29 03:05:28 +0000 2020", "full_text": "I should NOT have to deal with Endometriosis during a pandemic! I want a refund!"}
{"id": 1255332346548695043, "created_at": "Wed Apr 29 03:05:29 +0000 2020", "full_text": "I just heard that Pence toured a coronavirus testing facility without a mask against direct orders by the Mayo Clinic.\n\nGod, Darwin, and everyone else with pull, I'm only asking you to follow thru with what's natural"}
{"id": 1255332350021550080, "created_at": "Wed Apr 29 03:05:29 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1255332361895583745, "created_at": "Wed Apr 29 03:05:32 +0000 2020", "full_text": "Close to 30 thousands corona positive ..when will this get an end?? 😢 #coronavirusinindia"}
{"id": 1255332362566713344, "created_at": "Wed Apr 29 03:05:32 +0000 2020", "full_text": "🚨I’ll be moving back to ny this summer/early fall, assuming Covid situation allows! if you know any1 cool, clean, gay (or a girl) not 24 and looking for a roommate for 2 bedroom, pls dm me!"}
{"id": 1255332367645974529, "created_at": "Wed Apr 29 03:05:34 +0000 2020", "full_text": "This pandemic is an excellent time to see if human activity is directly linked with climate change. Our emissions are at its lowest, so if the results show that global warming slowed even the slightest, it’ll be a massive hit."}
{"id": 1255332374902161409, "created_at": "Wed Apr 29 03:05:35 +0000 2020", "full_text": "someone tried to get \"rise and shine\" patented, baka naman pati yung \"stay home\" may sumubok pa."}
{"id": 1255332375183200259, "created_at": "Wed Apr 29 03:05:35 +0000 2020", "full_text": "i have just eating a lot of shanghai sana ngayon!!! I cant blame anyone but u covid,,"}
{"id": 1255332387413790723, "created_at": "Wed Apr 29 03:05:38 +0000 2020", "full_text": "#40 Days 40 Facts\n\nDay 36: Mahela Jayawardene is the only batsman in World Cup ODI history to score hundreds in both a semi final and a final of the tournament.\n\n*** Please Stay at Home *** #Cricket"}
{"id": 1255332388701380610, "created_at": "Wed Apr 29 03:05:39 +0000 2020", "full_text": "So apparently pretty much every @GameStop in central KY are out of consoles. So my old busted console I've been riding with for years is gonna die, but all the sudden these stay at home gamers have just up and panic bought consoles because they can't handle some kids; tragic.#PS4"}
{"id": 1255332391373148161, "created_at": "Wed Apr 29 03:05:39 +0000 2020", "full_text": "Pretty sure puzzle makers are also behind this pandemic. Never seen so many damn people do puzzles in my 28 years on this earth. Lol."}
{"id": 1255332392811839491, "created_at": "Wed Apr 29 03:05:40 +0000 2020", "full_text": "Once corona over idgaf if Bill Cobsy serving drinks at R Kelly house, I’m going."}
{"id": 1255332400286117891, "created_at": "Wed Apr 29 03:05:41 +0000 2020", "full_text": "الوفيات بسبب #فيروس_كورونا في #أميركا يتجاوز حرب #فيتنام و#الحرب_الكورية ويقترب من عدد قتلى #الحرب_العالمية_الأولى\nThe deaths due to the #Coronavirus in America exceeds the Vietnam war and the Korean War and approaches the number of people who died during the First World War"}
{"id": 1255332408272064512, "created_at": "Wed Apr 29 03:05:43 +0000 2020", "full_text": "Social Distancing will be the new norm."}
{"id": 1255332409412911104, "created_at": "Wed Apr 29 03:05:44 +0000 2020", "full_text": "It's going to be a long wait. #COVID19"}
{"id": 1255332416589307905, "created_at": "Wed Apr 29 03:05:45 +0000 2020", "full_text": "I am giving a challenge on covid19\nChallenge is plant atleast one tree or plant and keep it as status and say to them to accept the challenge"}
{"id": 1255332426106232832, "created_at": "Wed Apr 29 03:05:47 +0000 2020", "full_text": "Can all you people wanting to stop social distancing hurry up and get infected already? it's going to happen sooner or later since you feel like being retarded about viruses. Please die so you stop taking up resources."}
{"id": 1255332438278049793, "created_at": "Wed Apr 29 03:05:50 +0000 2020", "full_text": "In the good news file, Telehealth Ontario, Toronto Public Health and Toronto 311 have had no reported cases of bleach or disinfectant consumption related to the coronavirus. \n\nPS don't consume or inject bleach on disinfectant, that's a bad idea."}
{"id": 1255332443160301568, "created_at": "Wed Apr 29 03:05:52 +0000 2020", "full_text": "Were I live a lot of places lock down no school no church no sports I have to go to work to earn some money on my pay cut so it is really bad were I live"}
{"id": 1255332443168616448, "created_at": "Wed Apr 29 03:05:52 +0000 2020", "full_text": "If the common saying “everything happens for a reason” has any level of truth (which it does) then one can conclude a major reason for the @coronavirus is to warn America and the world just how inept, corrupt, &amp;!dangerous @realDonaldTrump really is."}
{"id": 1255332449900474368, "created_at": "Wed Apr 29 03:05:53 +0000 2020", "full_text": "We have lost more people the covid-19 in just a few short months then we did in 19 years of fighting in Vietnam."}
{"id": 1255332450068201472, "created_at": "Wed Apr 29 03:05:53 +0000 2020", "full_text": "I wish people had the same skepticism of their God that they do COVID"}
{"id": 1255332455973818369, "created_at": "Wed Apr 29 03:05:55 +0000 2020", "full_text": "I just spent two hours watching a documentary inside the Vatican on PBS, quite interesting for me #QuarantineLife"}
{"id": 1255332467529187328, "created_at": "Wed Apr 29 03:05:57 +0000 2020", "full_text": "The number of #isles wins post Pageau trade and the number of vaccines I’ll take for Covid-19 are the same #zero"}
{"id": 1255332477347991552, "created_at": "Wed Apr 29 03:06:00 +0000 2020", "full_text": "How we ever gonna be out this pandemic when everything outa 45 mouth is a lie??🤔"}
{"id": 1255332479914971136, "created_at": "Wed Apr 29 03:06:00 +0000 2020", "full_text": "Is it a lock down of our rights\n#ReleaseJMIPeople"}
{"id": 1255332480376242176, "created_at": "Wed Apr 29 03:06:00 +0000 2020", "full_text": "What if the aliens somehow made corona a huge issue for us so that they could invade during our weak point?"}
{"id": 1255332488379015168, "created_at": "Wed Apr 29 03:06:02 +0000 2020", "full_text": "1 new corona virus cases in #Odisha Total cases 119 #CoronaVirusOdisha Total Cases in India 31325"}
{"id": 1255332489733832707, "created_at": "Wed Apr 29 03:06:03 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1255332500550946816, "created_at": "Wed Apr 29 03:06:05 +0000 2020", "full_text": "A group of people loudly denying reality, or being contrary because 'freedom' shall hereby be known as a #covid of #wangrods. #mattcolville #COVID19 #fuckTrump #VoteBlue2020"}
{"id": 1255332501167443970, "created_at": "Wed Apr 29 03:06:05 +0000 2020", "full_text": "Maharashtra is clearly losing the fight and this way we will stay lockdown forever . Why is the centre not intervening and focusing to get the same in control."}
{"id": 1255332501284888578, "created_at": "Wed Apr 29 03:06:05 +0000 2020", "full_text": "the sexual frustration of coronavirus is real"}
{"id": 1255332501318443008, "created_at": "Wed Apr 29 03:06:05 +0000 2020", "full_text": "So it's #ProLife until those babies are old enough to die to express \"reee my feelings!\" I'm not even surprised anymore at how stupid people truly are. Now I remember why I was against social media. #COVID19 #opencalifornianow #QuarantineLife"}
{"id": 1255332504556503040, "created_at": "Wed Apr 29 03:06:06 +0000 2020", "full_text": "1 new corona virus cases in #Khordha Total Cases 47 #CoronaVirusKhordha #Odisha Total Cases in India 31325"}
{"id": 1255332513406484480, "created_at": "Wed Apr 29 03:06:08 +0000 2020", "full_text": "The #coronavirus has infected more than 3.11 million people and killed over 217,000 worldwide, according to Johns Hopkins University tally. #COVID19"}
{"id": 1255332514303967232, "created_at": "Wed Apr 29 03:06:09 +0000 2020", "full_text": ".@realDonaldTrump .@VP and most, if not all, of that swamp are #warcriminal s. #LockThemUp \n1 Million #Americans have #COVID19. \n#TrumpLiesAmericansDie #TrumpLiesPeopleDie #TrumpLiedPeopleDied  .@NowNotNovember"}
{"id": 1255332521237233665, "created_at": "Wed Apr 29 03:06:10 +0000 2020", "full_text": "i am so sad. i miss my dog and my cat in togo. i miss my host family and my friends and my community and other volunteers. i miss the coronavirus not ravaging the world"}
{"id": 1255332521761476608, "created_at": "Wed Apr 29 03:06:10 +0000 2020", "full_text": "Really love the @DeadliestCatch live-stream video calls. Seems@real and unscripted and personal. Definitely hope this sticks around after covid"}
{"id": 1255332534986182657, "created_at": "Wed Apr 29 03:06:13 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1255332552052822016, "created_at": "Wed Apr 29 03:06:18 +0000 2020", "full_text": "There's literally mass graves being dug in New York because of the coronavirus but you want to protest wearing a mask in public? Childish."}
{"id": 1255332556121178112, "created_at": "Wed Apr 29 03:06:18 +0000 2020", "full_text": "sorry for being so ia, i finally got the covid19 test today it hurt so much i mostly slept all day from the headache 😞 there’s a super high false negative rate so not sure what the point was bc doctor thinks i have it either way but 🤷"}
{"id": 1255332556591042560, "created_at": "Wed Apr 29 03:06:19 +0000 2020", "full_text": "Almost at 200 followers 😍 if we can get 20 more we’ll post something real special 🤤 #OnlyFansPromo #QuarantineLife #nsfw #pornhub"}
{"id": 1255332560395214850, "created_at": "Wed Apr 29 03:06:20 +0000 2020", "full_text": "Congrats to New Zealand on beating the Coronavirus, at least to minimum and 75% are back to work, this is a great example that lockdown and social distances work"}
{"id": 1255332565180964864, "created_at": "Wed Apr 29 03:06:21 +0000 2020", "full_text": "Urbano: H’w u?\nSarno: Ok. Keeping d self? \nUrbano: Yea. Wanna go for a trip?\nSarno: No, thanks. Flying? Urbano: Friend left NY. Shld have followed. Why didn’t..? Sarno: Have COVID19. Say it again? Urbano: Have COVID19. [conversation on Police Dept rec]."}
{"id": 1255332568825835520, "created_at": "Wed Apr 29 03:06:22 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255332589415673858, "created_at": "Wed Apr 29 03:06:26 +0000 2020", "full_text": "What these higher-profile third-party runs this year will mostly reveal is that third-party ballot access in America is generally pretty bad and in a pandemic nearly impossible."}
{"id": 1255332592737570823, "created_at": "Wed Apr 29 03:06:27 +0000 2020", "full_text": "people posting “can quarantine be over already” when they’re the ones going out all the time. STAY HOME."}
{"id": 1255332601360986113, "created_at": "Wed Apr 29 03:06:29 +0000 2020", "full_text": "Oy: What a day: #NYC mayor @BilldeBlasio picks on #Jews in #Brooklyn at a funeral but ignores Central Park gatherings, and @DennisPrager tells us a lockdown is worse than the #Holocaust."}
{"id": 1255332606708768769, "created_at": "Wed Apr 29 03:06:31 +0000 2020", "full_text": "Late night Twitter, still having sex during lockdown or are we definitely divorcing?"}
{"id": 1255332618805170177, "created_at": "Wed Apr 29 03:06:33 +0000 2020", "full_text": "Covid and population density is why it spreads on cruie ships, floating nursing homes, and real nursing homes with communal living. :"}
{"id": 1255332618863816704, "created_at": "Wed Apr 29 03:06:33 +0000 2020", "full_text": "Stay home and stay safe."}
{"id": 1255332627109818371, "created_at": "Wed Apr 29 03:06:35 +0000 2020", "full_text": "this pandemic has made two of my three favorite sports look like real fucking assholes hasn't it?\n\nat least there's no soccer tournaments happening in Florida any time soon."}
{"id": 1255332627902615557, "created_at": "Wed Apr 29 03:06:36 +0000 2020", "full_text": "Let me ask this; you clean the shit out of your house when you’re kids are gone. You disinfect your kids shoes when they come in the door and you shower them ASAP. To find out they’ve been to a party with 25+ people over the weekend with no social distancing?"}
{"id": 1255332635624210433, "created_at": "Wed Apr 29 03:06:37 +0000 2020", "full_text": "Did anybody think about how the coronavirus could possibly spread through mosquitoes?"}
{"id": 1255332639550197760, "created_at": "Wed Apr 29 03:06:38 +0000 2020", "full_text": "My boyfriend and I made edible cookie dough to eat out of the fridge as we please, that’s what we do in social distancing times. 🍪"}
{"id": 1255332648538562560, "created_at": "Wed Apr 29 03:06:41 +0000 2020", "full_text": "And they want people to go back to business as usual. This is some bs!! Grab your attorneys!! #covid19"}
{"id": 1255332651738763265, "created_at": "Wed Apr 29 03:06:41 +0000 2020", "full_text": "Gotta start feeding male covid patients those Burger King impossible burgers"}
{"id": 1255332652271448065, "created_at": "Wed Apr 29 03:06:41 +0000 2020", "full_text": "National wide lockdown is till 03-May-20. Also ministry is not sure when lockdown would be uplifted. Payment for March 2020 GST for t/o more than 5 crores Without interest is 05-May-2020. Request you to relook and extend the interest free period for GST Payment. @nsitharamanoffc"}
{"id": 1255332655547256832, "created_at": "Wed Apr 29 03:06:42 +0000 2020", "full_text": "If Pence ends up getting Covid-19...\n\nI wonder how he'll take that?\n\nWill it make him question...his entire fucking LIFE?\n\nProbably not, but it's fun to think about."}
{"id": 1255332656516141056, "created_at": "Wed Apr 29 03:06:42 +0000 2020", "full_text": "Trump is a global pandemic."}
{"id": 1255332657103323138, "created_at": "Wed Apr 29 03:06:43 +0000 2020", "full_text": "A must crack inna KFC make everybody a swim thru covid fi get it, myself included 🙃"}
{"id": 1255332661033385984, "created_at": "Wed Apr 29 03:06:44 +0000 2020", "full_text": "Una mierda la clase virtual de la facu hoy, t r e s horas para decirnos que no hagamos reanimación en la calle hora con el covid"}
{"id": 1255332666125291520, "created_at": "Wed Apr 29 03:06:45 +0000 2020", "full_text": "I wish I can work again if I have to stay home with my mom and sister anymore someone is probably going to catch these hands"}
{"id": 1255332686681473024, "created_at": "Wed Apr 29 03:06:50 +0000 2020", "full_text": "stay home and 3 looking to be prey. I wouldn't trust them but please be vigilant and follow the recommendations of the Department of Health."}
{"id": 1255332701734928385, "created_at": "Wed Apr 29 03:06:53 +0000 2020", "full_text": "Spreading Covid-19 deliberately - #SingleSource \nDonating blood for plasma therapy - #TabligiJamaat \n#Wah_re_secularism"}
{"id": 1255332703014129665, "created_at": "Wed Apr 29 03:06:54 +0000 2020", "full_text": "We’re about to have Corona Boomers"}
{"id": 1255332706772230144, "created_at": "Wed Apr 29 03:06:54 +0000 2020", "full_text": "insurance companies really be milking ads during this pandemic huh"}
{"id": 1255332707120316417, "created_at": "Wed Apr 29 03:06:54 +0000 2020", "full_text": "BREAKING NEWS:  US Attorney General William Barr has just finished putting together orders to compel all 50 state governors to open for business and “end illegal martial law” stay at home directives by May 1, 2020."}
{"id": 1255332709720895489, "created_at": "Wed Apr 29 03:06:55 +0000 2020", "full_text": "This lockdown needs to end.. PEANUT IS GOING CRAZY"}
{"id": 1255332711742439427, "created_at": "Wed Apr 29 03:06:56 +0000 2020", "full_text": "I can’t wait for my family to be able to meet my baby once all this corona stuff passes 🥺"}
{"id": 1255332723322994688, "created_at": "Wed Apr 29 03:06:58 +0000 2020", "full_text": "So Texas is reopening on 5/1/2020. Why are all these states opening on Fridays? #besmart #stayhome"}
{"id": 1255332728607735809, "created_at": "Wed Apr 29 03:07:00 +0000 2020", "full_text": "proponents of these shut downs and draconian measures should be required to listen to a local police scanner for a day!  #COVID19"}
{"id": 1255332728935002113, "created_at": "Wed Apr 29 03:07:00 +0000 2020", "full_text": "\"This is a war. It's a war that China started by spawning the virus, by hiding the virus, by hoarding personal protective equipment during the time it hid the virus.\"\n\n- White House Trade Adviser Peter Navarro"}
{"id": 1255332732315541504, "created_at": "Wed Apr 29 03:07:00 +0000 2020", "full_text": "Is anyone else rethinking eating meat and chicken? Thousands of COVID cases are coming out of meat packing plants."}
{"id": 1255332732646952962, "created_at": "Wed Apr 29 03:07:01 +0000 2020", "full_text": "Feeling low since lockdown, bcoz of the the yoga practice which i used to do everyday but can't do now.....(taadasan)"}
{"id": 1255332748077793283, "created_at": "Wed Apr 29 03:07:04 +0000 2020", "full_text": "Hospitals are wrongly declaring deaths as COVID-19 deaths when the primary cause is chronic illness or cancer or AIDS or seasonal flu.\nDue to flu, 61,000 died in 2018 &amp; 34,000 died in 2019.\n@WhiteHouse @realDonaldTrump @DonaldJTrumpJr @IvankaTrump @jaredkushner @GOP @GOPLeader"}
{"id": 1255332754021122048, "created_at": "Wed Apr 29 03:07:06 +0000 2020", "full_text": "I’m really hoping for panic meat buying , so I can potentially get some TP finally."}
{"id": 1255332756013416448, "created_at": "Wed Apr 29 03:07:06 +0000 2020", "full_text": "Pinche coronavirus hijo de tu puta madre!!!"}
{"id": 1255332760631345154, "created_at": "Wed Apr 29 03:07:07 +0000 2020", "full_text": "Just cause everything opening back up don’t mean Rona disappeared, STAY THE FUCK HOME ! This is the start of the “second wave” don’t be ignorant."}
{"id": 1255332764628418560, "created_at": "Wed Apr 29 03:07:08 +0000 2020", "full_text": "We are tasked with one thing which is to stay home and people are finding that difficult like what"}
{"id": 1255332773818236929, "created_at": "Wed Apr 29 03:07:10 +0000 2020", "full_text": "The rumor is.... No live theatre until January 2021, at the earliest. \n🥺\n#COVID19 #CoronavirusPandemic #CoronavirusUSA"}
{"id": 1255332778771730434, "created_at": "Wed Apr 29 03:07:12 +0000 2020", "full_text": "BREAKING: First iowa #COVID19 patient to receive plasma recovers."}
{"id": 1255332778872373248, "created_at": "Wed Apr 29 03:07:12 +0000 2020", "full_text": "why is my timeline dead? did the corona end?"}
{"id": 1255332782236217345, "created_at": "Wed Apr 29 03:07:12 +0000 2020", "full_text": "I fear our biggest mistake was electing Donald Trump!! We are suffering because he didn't take this pandemic seriously and that cost us time and lives!!\n#maddow"}
{"id": 1255332782802337792, "created_at": "Wed Apr 29 03:07:13 +0000 2020", "full_text": ".@SpeakerPelosi democrat DINOSAURS like you in CONGRESS can permanently stay home cuz you just do more damage anyway and I'm sure that president @realDonaldTrump would agree"}
{"id": 1255332785759404033, "created_at": "Wed Apr 29 03:07:13 +0000 2020", "full_text": "zayn will be the stay at home dad (and farmer) while gigi will be the full time breadwinner"}
{"id": 1255332795158757376, "created_at": "Wed Apr 29 03:07:15 +0000 2020", "full_text": "One more Imp thing to bring to your knowledge, MMRDA yesterday turning BKC ground as a full fledged hospital (1000) for covid-19 patients with mild symptoms.Something Fishy! #infiltrators"}
{"id": 1255332795733422084, "created_at": "Wed Apr 29 03:07:16 +0000 2020", "full_text": "yeah we are going live for the corona bed in\nand if you idiots are leaving your bed\nyou're part of the problem \nmaking people sick or being sick \neveryone of you"}
{"id": 1255332802905726977, "created_at": "Wed Apr 29 03:07:17 +0000 2020", "full_text": "Colleagues, allow me the PSA. Asking your students to reflect on their coronavirus experience thus far might not be such a great assignment idea. #traumainformed #equityineducation #dontassumeprivilege #coronavirus"}
{"id": 1255332809771810816, "created_at": "Wed Apr 29 03:07:19 +0000 2020", "full_text": "The coronavirus is a curse the last was over 5,000 year ago it lasted doing the time of Moses the all and most high ruler is to show his power over this world I am a prophet of God let us come to gether"}
{"id": 1255332824305094656, "created_at": "Wed Apr 29 03:07:22 +0000 2020", "full_text": "How I Wish #IU #LeeJiEun and #Suga #BTS to release their duet in my Birthday 2 weeks to go. It would be amazing than May 6th next week. This corona virus make me can't able entertain myself like years ago. At least in Jieun's birthday herself in May 16th. This year's bday no spcl"}
{"id": 1255332832710479872, "created_at": "Wed Apr 29 03:07:24 +0000 2020", "full_text": "TriMet is garnishing my wages for riding With a paid reduced fare ticket because I didn't have my Honored Citizen card yet... but I had been Approved. That site could not make the cards so I had to go somewhere else. And to do it now during this time of COVID-19? WOW!"}
{"id": 1255332836116217857, "created_at": "Wed Apr 29 03:07:25 +0000 2020", "full_text": "Got cute just to stay home😞"}
{"id": 1255332870186512386, "created_at": "Wed Apr 29 03:07:33 +0000 2020", "full_text": "These social distancing commercials are getting on my nerves, just put a tutorial for the shi$holes who don't know how to wash their hands! @realDonaldTrump @MAGA @KAG @NRA @RNC @DNC @FoxNews @CNN  #TrumpTrain2020 #COVID19 #CoVFeFe  #DemocratsHateAmerica #FireFauci"}
{"id": 1255332870958219268, "created_at": "Wed Apr 29 03:07:34 +0000 2020", "full_text": "All these major events (September 11th, COVID-19, etc.) result in more and more losses, infringements, and encroachments of civil liberties and inalienable rights as well as finances (more taxes) and all because the People are not vigilant."}
{"id": 1255332874607308801, "created_at": "Wed Apr 29 03:07:34 +0000 2020", "full_text": "im tired. not like i wanna sleep. im mentally tired. emotionally tired. physically tired. i need my friends. corona please leave 🥺👉🏼👈🏼"}
{"id": 1255332883096633345, "created_at": "Wed Apr 29 03:07:36 +0000 2020", "full_text": "Coronavirus update in: Texas #USA\n - Total test results: 300,384 \n - 26,171 tested positive \n - 274,213 tested negative \n - 11786 recovered \n - 690 death \n #COVID19 #coronavirus"}
{"id": 1255332883432079360, "created_at": "Wed Apr 29 03:07:37 +0000 2020", "full_text": "Grabe talaga COVID. Short na short na budget ko. Gamot ko pa ..."}
{"id": 1255332886984654848, "created_at": "Wed Apr 29 03:07:37 +0000 2020", "full_text": "I wish ke Zindagi must be like MX player   if you gets bor just drag screen and skip the chapter. \n#coronavirus"}
{"id": 1255332888167546881, "created_at": "Wed Apr 29 03:07:38 +0000 2020", "full_text": "How about getting rid of bubble tea in singapore and bringing back taco bell?? At least they know after eating it they will need to rush home to take a big shit\n#circuitbreakersg #COVID19"}
{"id": 1255332908002357249, "created_at": "Wed Apr 29 03:07:42 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255332920807559168, "created_at": "Wed Apr 29 03:07:45 +0000 2020", "full_text": "#RamdevOnIndiaTV  Swami ji I am having pain in my arm after I donated blood. From past six months I am suffring from this pain I can't hold any heavy thing in my hand I can't write .I went to PGI but due to lockdown I can't go there for more treatment. Please tell me the solutio"}
{"id": 1255332924540571649, "created_at": "Wed Apr 29 03:07:46 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1255332928881598464, "created_at": "Wed Apr 29 03:07:47 +0000 2020", "full_text": "Dear Mother Nature. We are sorry, we promise we will do better! Please go easy on us now #coronavirus #FortMacStrong #MotherNature"}
{"id": 1255332933629628417, "created_at": "Wed Apr 29 03:07:48 +0000 2020", "full_text": "s/o to the ppl who love social distancing. \n\nso do i."}
{"id": 1255332941825290240, "created_at": "Wed Apr 29 03:07:50 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1255332945113616386, "created_at": "Wed Apr 29 03:07:51 +0000 2020", "full_text": "Hi there, molecular biologist here. \n\nSunshine doesn’t kill COVID-19. Viruses are heat-sensitive, but a sunny day won’t make it disappear. \n\nVitamin D exposure/exercise are important for immune function, but going outside won’t make you immune. \n\nThanks for coming to my Ted Talk!"}
{"id": 1255332945625317376, "created_at": "Wed Apr 29 03:07:51 +0000 2020", "full_text": "I went to my doctor today for my diabetes blood work and she suggested I get the COVID 19 antibody test\n\nMy ass will be puckering until I see her again next week"}
{"id": 1255332945969254401, "created_at": "Wed Apr 29 03:07:51 +0000 2020", "full_text": "Trump said it would be august when it hit 60,000 deaths in the USA from Covid 19. Not even May and today 60,000 have died. Sad that dead ppl become nothing but numbers to him."}
{"id": 1255332949077241856, "created_at": "Wed Apr 29 03:07:52 +0000 2020", "full_text": "slugs are just snails without a shell... who would of guessed!!!!\n#coronavirus #slugstuff"}
{"id": 1255332962129887232, "created_at": "Wed Apr 29 03:07:55 +0000 2020", "full_text": "The only workout I have engaged myself in during the lockdown is Jumping into conclusions."}
{"id": 1255332965795729408, "created_at": "Wed Apr 29 03:07:56 +0000 2020", "full_text": "Mexico te extraño 🥺🥺 fuck Corona virus I wanna see my family 🥺"}
{"id": 1255332967012077568, "created_at": "Wed Apr 29 03:07:56 +0000 2020", "full_text": "We lost 58,318 American soldiers during the entire Vietnam War (12 years?)\n\nIn 2 months we have lost 58,356 Americans to COVID19. \n\n😔"}
{"id": 1255332967200800769, "created_at": "Wed Apr 29 03:07:56 +0000 2020", "full_text": "Maybe as a non-human, Mike Pence can't transfer the coronavirus. #PencePandemic #PenceIsAnIdiot"}
{"id": 1255332974238863363, "created_at": "Wed Apr 29 03:07:58 +0000 2020", "full_text": "Por favor, parem de ter coronavirus"}
{"id": 1255332974565961730, "created_at": "Wed Apr 29 03:07:58 +0000 2020", "full_text": "Corona you ain’t finna ruin my year BITCH!"}
{"id": 1255332974675013632, "created_at": "Wed Apr 29 03:07:58 +0000 2020", "full_text": "It might be time for a shower when you sit on the toilet and feel your asscheeks peel apart. #QuarantineLife"}
{"id": 1255332967024603136, "created_at": "Wed Apr 29 03:07:56 +0000 2020", "full_text": "lockdown got me up at 4am, acting like a bat ew fuk them hoez"}
{"id": 1255332982669422593, "created_at": "Wed Apr 29 03:08:00 +0000 2020", "full_text": "No one truly understands or appreciates the power they have in a belief.\n\nYou have the ability to create the reality you want with what you believe to be true.\n\nWhat kind of reality are you constructing in your life, right now?\n#tuesdayvibes #QuarantineThoughts #coronavirus"}
{"id": 1255332991280259074, "created_at": "Wed Apr 29 03:08:02 +0000 2020", "full_text": "One month should be long time enough to study the trend of COVID in Kenya and make appropriate changes to the populace. I do not think we need 2 or 3 months for such study ~ really. Let’s not be such slow learners"}
{"id": 1255332991951343617, "created_at": "Wed Apr 29 03:08:02 +0000 2020", "full_text": "It's tlme now for our honorable PM@narendramodi to address the  Citizens/Voters of the whole nation asap who are already squeezed by #COVID #lockdown and countless other depressing news of common national concern coming from print, electronic &amp; social media adding to their woes."}
{"id": 1255332995600351235, "created_at": "Wed Apr 29 03:08:03 +0000 2020", "full_text": "We dey there nor. #kumahood will do covid 19 part one and two even season PO"}
{"id": 1255332995835351044, "created_at": "Wed Apr 29 03:08:03 +0000 2020", "full_text": "Raining, raining. We have sewerage flowing in our road despite recent new lines laid by BWSSB. Great job and keep going like this. We will have Covid-19,20,21 and so on."}
{"id": 1255333000117714946, "created_at": "Wed Apr 29 03:08:04 +0000 2020", "full_text": "I’m beat! #QuarantineLife is exhausting! Beyond the work, managing the kids’ stuff, the foster puppy, being told way too often how poorly you’re doing and not using logic, late bedtimes equaling limited free time. I’m ready for life to be back to normal."}
{"id": 1255333004202905602, "created_at": "Wed Apr 29 03:08:05 +0000 2020", "full_text": "Not sure I want to know what they were doing to my pizza before this 'contactless' delivery/take away pandemic promise"}
{"id": 1255333005096296448, "created_at": "Wed Apr 29 03:08:06 +0000 2020", "full_text": "By the end of this pandemic I'm seriously going to be so antisocial 😅"}
{"id": 1255333005280841732, "created_at": "Wed Apr 29 03:08:06 +0000 2020", "full_text": "Everyone that’s living their best life in tahoe rn should realize that there are 2 teen COVID cases in Carson &amp; they’re gonna make it worse. Están pero bien pendejos!"}
{"id": 1255333008686661633, "created_at": "Wed Apr 29 03:08:06 +0000 2020", "full_text": "Junior Parent Meeting\nJuniors, and their parents, are invited to a Zoom meeting NEXT TUESDAY to discuss Covid &amp; College Apps, Researching Colleges, Applying to Colleges, Naviance, and More.\nWhen: May 5, 2020 04:30 PM Central Time"}
{"id": 1255333016743878656, "created_at": "Wed Apr 29 03:08:08 +0000 2020", "full_text": "Okay... I need to take a break... but I can't... this covid is making me realize how lonely I am... I have no mutuals on tumblr and I just noticed how desperate I am to get mutuals... I'm really getting self destructive... I need to stop... but I can't..."}
{"id": 1255333017658195968, "created_at": "Wed Apr 29 03:08:09 +0000 2020", "full_text": "Gonna go ahead and pin this:\nPrediction: prior to the 2020 election, @CNN, @MSNBC, @washingtonpost, and/or @nytimes will feature stories claiming that @realDonaldTrump intentionally over-hyped the coronavirus pandemic for political gain, and blame him for an unnecessary shutdown."}
{"id": 1255333017989636096, "created_at": "Wed Apr 29 03:08:09 +0000 2020", "full_text": "Twitter DMs going down is just the next phase of social distancing"}
{"id": 1255333020325818368, "created_at": "Wed Apr 29 03:08:09 +0000 2020", "full_text": "I wonder why some people in #Halifax are just so opposed to active transportation?\n\nLook around. \n\nThere aren't any cars using the precious, precious motorways.\n\nIt's just sensible to open up that space so people can get around &amp; exercise while respecting social distancing."}
{"id": 1255333020497850377, "created_at": "Wed Apr 29 03:08:09 +0000 2020", "full_text": "57,220 American soldiers died in Vietnamconflict(1955-1975). Hence, Vietnam War was real.\n\n67,300 Americans died from a drug-involvement overdose in 2018. Hence, Drug-war is real. \n\n59,000 Americans has died due to Corona Virus till date. Hence, There will be war."}
{"id": 1255333024516001793, "created_at": "Wed Apr 29 03:08:10 +0000 2020", "full_text": "Love that the @NRL &amp; their players have not disappointed during lockdown. I knew we could count on them to keep us entertained 👍🏼🤦🏻‍♂️"}
{"id": 1255333037270851585, "created_at": "Wed Apr 29 03:08:13 +0000 2020", "full_text": "Stay in \nAnd we will flatten the curve and eventually go everywhere, life goes back to normal\n\nHow is that so HARD TO FOLLOW"}
{"id": 1255333042400395265, "created_at": "Wed Apr 29 03:08:14 +0000 2020", "full_text": "Prime minister of #Japan, #ShinzoAbe \n\nHe does NOT care citizen, art, music and those who working at hospital etc.\n\nWhat he cares is himself, democratic party and #TokyoOlympics 2020.\n\nHe is trying to break Japan and #Japanese.\n\nSay No Abe !\nSay No Tokyo Olympic !\n\n#COVID19"}
{"id": 1255333055042138112, "created_at": "Wed Apr 29 03:08:17 +0000 2020", "full_text": "I’m a man in scrubs on a video that your aunt shared on Facebook and I’m going to tell you what NO ONE ELSE wants to admit about the Coronavirus"}
{"id": 1255333062990323715, "created_at": "Wed Apr 29 03:08:19 +0000 2020", "full_text": "Second power outage here in Summerlin today. It feels like this is adding insult to injury. I don't see how it can be related to the global pandemic, but it still feels ominous and eerie. Anyone else in #vegas affected? Everything's out in Downtown Summerlin. @LasVegasLocally"}
{"id": 1255333063531335681, "created_at": "Wed Apr 29 03:08:19 +0000 2020", "full_text": "#Chana prices gained as higher demand expected when #lockdown in various countries is expected to be relaxed."}
{"id": 1255333066509373440, "created_at": "Wed Apr 29 03:08:20 +0000 2020", "full_text": "US Government: our people aren’t listening, they want to reopen.\nPentagon : release the aliens    #coverup #TheTruthIsOutThere #whoslaughingnow #COVID19 #openyoureyes"}
{"id": 1255333066970628102, "created_at": "Wed Apr 29 03:08:20 +0000 2020", "full_text": "When paired with diligent social distancing and handwashing, I'm convinced cookies are effective coronavirus prophylaxis PROVE ME WRONG no don't"}
{"id": 1255333071571898369, "created_at": "Wed Apr 29 03:08:21 +0000 2020", "full_text": "Invoking covid has become some weird political signaling contest."}
{"id": 1255333075107680257, "created_at": "Wed Apr 29 03:08:22 +0000 2020", "full_text": "❇️ * Doubling time of COVID-19 cases in India increases to 10.2 days *"}
{"id": 1255333088378396677, "created_at": "Wed Apr 29 03:08:25 +0000 2020", "full_text": "I know y’all  females be waiting for corona to be over so yall can get dicked tf down"}
{"id": 1255333088827256832, "created_at": "Wed Apr 29 03:08:25 +0000 2020", "full_text": "Surely KWCH realizes @RogerMarshallMD is using the pandemic as a campaign tactic."}
{"id": 1255333095361908738, "created_at": "Wed Apr 29 03:08:27 +0000 2020", "full_text": "sooo new jersey’s stay at home order got extended, i stg they better not extend our shit 😒"}
{"id": 1255333100592168961, "created_at": "Wed Apr 29 03:08:28 +0000 2020", "full_text": "So people are saying that some of my neighbors have corona and well..."}
{"id": 1255333104606158848, "created_at": "Wed Apr 29 03:08:29 +0000 2020", "full_text": "I’m tired of you coronavirus. Go away."}
{"id": 1255333105663172608, "created_at": "Wed Apr 29 03:08:30 +0000 2020", "full_text": "If you haven’t been social distancing at all I hope your first born child ugly as shit"}
{"id": 1255333109853274114, "created_at": "Wed Apr 29 03:08:31 +0000 2020", "full_text": "Don’t let COVID-19 distract you from the fact the Mariners haven’t made the playoffs in 19 years"}
{"id": 1255333112558628864, "created_at": "Wed Apr 29 03:08:31 +0000 2020", "full_text": "Anyone and everyone! \n\nI repeat: \n\nDO NOT DOWNLOAD AN APP FOR CONTACT TRACING!\n\nITS NOT FOR COVID, ITS A PRIVACY VIOLATION AND NO AMERICAN SHOULD THINK IT WILL HELP STOP COVID! \n\n#ConstitutionalRights  are being  taken away right in front of your faces!\n@realDonaldTrump"}
{"id": 1255333112734760961, "created_at": "Wed Apr 29 03:08:31 +0000 2020", "full_text": "In more serious news than the Coronavirus: Silver lake is supposed to open June 3rd... don’t you dare mess this up Michigan."}
{"id": 1255333114139852802, "created_at": "Wed Apr 29 03:08:32 +0000 2020", "full_text": "I’m honestly really happy that we’ve actually pulled through a whole pandemic and still understand we need to stay inside until things really clear up and it’s safe again...like i’m really regaining faith in humanity"}
{"id": 1255333114152435712, "created_at": "Wed Apr 29 03:08:32 +0000 2020", "full_text": "As much as I want to I ain’t goin downtown this weekend y’all can have fun with that corona bs"}
{"id": 1255333125737119746, "created_at": "Wed Apr 29 03:08:34 +0000 2020", "full_text": "And now @DLoesch, we enter the next pandemic as the democrats weaponize corona fears against the American public in hopes of blaming @POTUS   Make America “Germ free” Again!  #MAGA2020"}
{"id": 1255333146674987009, "created_at": "Wed Apr 29 03:08:39 +0000 2020", "full_text": "Divine all\nBe unite and fight against the Corona epidemic to grow up with the nation"}
{"id": 1255333151196557312, "created_at": "Wed Apr 29 03:08:40 +0000 2020", "full_text": "Picked up a kid's bouncy ball while delivering awhile back, remembered corona, and kept it cause I didn't trust my gloves. Went out and bought two more to replace the one I took wiped and lysol'd them. I had a delivery there today, and they still sitting at the entrance."}
{"id": 1255333155852206083, "created_at": "Wed Apr 29 03:08:41 +0000 2020", "full_text": "There’s a pandemic &amp; we found aliens. Now all we need is for the vaccine to create zombies so we can complete the video game trifecta"}
{"id": 1255333156208680960, "created_at": "Wed Apr 29 03:08:42 +0000 2020", "full_text": "Bro before this covid shit I was hitting the gym erryday now my lazy ass can’t get off the couch hahaha 😬😬😬 gotta get back on it💪🏼"}
{"id": 1255333159446732801, "created_at": "Wed Apr 29 03:08:42 +0000 2020", "full_text": "The testing stories generally miss that a ten million tests five months  after the outbreak mean a lot less than 100k tests at the beginning of the outbreak. Timing matters"}
{"id": 1255333160180748288, "created_at": "Wed Apr 29 03:08:43 +0000 2020", "full_text": "Come one corona.....I can only play so many games of words with friends aka strangers."}
{"id": 1255333164937027584, "created_at": "Wed Apr 29 03:08:44 +0000 2020", "full_text": "All the other evil going on in America is on hold while the current evil permeates America. #COVID19"}
{"id": 1255333177381568513, "created_at": "Wed Apr 29 03:08:47 +0000 2020", "full_text": "i change the game like im corona"}
{"id": 1255333179793211392, "created_at": "Wed Apr 29 03:08:47 +0000 2020", "full_text": "Had to take back the  “you can sleep as late as you want” I told my kids at the beginning of #SaferAtHome #quaratine when their breakfast started coinciding with the end of my husband &amp; my work day."}
{"id": 1255333180720254977, "created_at": "Wed Apr 29 03:08:47 +0000 2020", "full_text": "Every thing is not locked down\nSunrise,Love,Family time,kindness, Creativity, Learning, conversation, Imagination, Reading, Relationship,Praying, Meditation,Work,Hope is not locked down.\nLOCK DOWN IS AN OPPORTUNITY TO DO WHAT YOU ALWAYS WANTED TO DO.\nUnlock Yourself."}
{"id": 1255333188550959104, "created_at": "Wed Apr 29 03:08:49 +0000 2020", "full_text": "Ln a mi si me da miedo que alguien conocido se muera por covid asi que por favor quédense en sus perras casas, gracias"}
{"id": 1255333201574277120, "created_at": "Wed Apr 29 03:08:52 +0000 2020", "full_text": "My manz was so tired of staying with his girl during quarantine he edit a doctor paper to  say he has corona so she can go stay with her mom niggas oc"}
{"id": 1255333201733726209, "created_at": "Wed Apr 29 03:08:52 +0000 2020", "full_text": "How many Mainers are so reliant on Google Calendar even during lockdown?\n\nOrganizing what I ought to do in any given time as reflected in my Google Calendar keeps my sanity. There are perpetual reminders I need to be abreast of. LOL\n\n#MaineMendoza\n#MyMyxVJMaineDay4"}
{"id": 1255333206313897984, "created_at": "Wed Apr 29 03:08:54 +0000 2020", "full_text": "So just a thought! @Disneyland can you guys please do all the renovations needed so when this virus outbreak is over Indiana Jones won’t break down. Thanks in advance ❤️ miss you lol"}
{"id": 1255333217466552320, "created_at": "Wed Apr 29 03:08:56 +0000 2020", "full_text": "Stay home\nStay safe"}
{"id": 1255333217940451330, "created_at": "Wed Apr 29 03:08:56 +0000 2020", "full_text": "more and more #COVID19 information has been less and less...it goes like this, if you get covid, you may not know it or ____ organ will be attacked and you may die ."}
{"id": 1255333225943183360, "created_at": "Wed Apr 29 03:08:58 +0000 2020", "full_text": "There are two types of people: •Those who take covid19 seriously, and those who don’t. •Those who know what a UFO means, and those that thing the existence of aliens has been confirmed."}
{"id": 1255333227293745152, "created_at": "Wed Apr 29 03:08:59 +0000 2020", "full_text": "I really hate people.  Because doctors are trying famotidine, aka Pepcid AC, as a COVID treatment, people are now hoarding it.  And me, as someone who has acid reflux that's now getting worse, can't find it anywhere.  Fuck ya'll."}
{"id": 1255333227637637121, "created_at": "Wed Apr 29 03:08:59 +0000 2020", "full_text": "Dontcha know? If you're in the 1 percent you don't contract coronavirus #MikePence #MayoClinic"}
{"id": 1255333227688071169, "created_at": "Wed Apr 29 03:08:59 +0000 2020", "full_text": "Q's to ask yourself while in Q'tine:\n\nWhy do they want me locked inside?\nWhy do they want me to PANIC?\nWHY DO THEY WANT YOU TO LIVE IN FEAR?\nWhy is the media banning anyone who challenges the covid-19 narrative?\nEVERYTHING TO DO WITH THE PRESID ELECTION.\nWHO BENEFITS THE MOST?"}
{"id": 1255333234986057729, "created_at": "Wed Apr 29 03:09:00 +0000 2020", "full_text": "not my uncle talking about “stay at home! be safe!” when i see his bitmoji doing a world tour on snap maps ......."}
{"id": 1255337737483321344, "created_at": "Wed Apr 29 03:26:54 +0000 2020", "full_text": "Dybala has got the coronavirus AGAIN?!?"}
{"id": 1255337743217045504, "created_at": "Wed Apr 29 03:26:55 +0000 2020", "full_text": "Mike Pence visiting the Mayo clinic without a mask \"proves\" to science denying conspiracy theorists that the COVID-19 \"hysteria\" is a hoax. \nThat's why he did it. \n58,955 Americans died of a lie. #COVID19Hoax"}
{"id": 1255337748166258688, "created_at": "Wed Apr 29 03:26:56 +0000 2020", "full_text": "I hate corona"}
{"id": 1255337751790137349, "created_at": "Wed Apr 29 03:26:57 +0000 2020", "full_text": "2020 breakdown:\n\nWw3 (potentially)\nAustralia on fire\nKobe Bryant death\n49ers lost the SB\nVolcano eruptions \nEarthquakes\nCorona Vrius COVID19 \nAll sports stopped\nWorld lockdown\nStock Market crashing \nAliens exist (we knew already)\nTupac Shakur is white\n\nWhat else did I miss??"}
{"id": 1255337764230488064, "created_at": "Wed Apr 29 03:27:00 +0000 2020", "full_text": "woke up. started work. worked out. continued to work. made breakfast. continued to work. made lunch. continued to work/clocked out. made dinner. walked my dog. currently wining down. i got this whole quarantine thing on lock 👌🏽"}
{"id": 1255337764624662530, "created_at": "Wed Apr 29 03:27:00 +0000 2020", "full_text": "Most politicians are so corrupt they cannot handle this pandemic in terms of real successes, it follows that their connected commentariat almost trained in addictive ritualistic combat with them would likewise share some of their incapacities."}
{"id": 1255337768328314881, "created_at": "Wed Apr 29 03:27:01 +0000 2020", "full_text": "No traces of Covid on Alderean!"}
{"id": 1255337768659681280, "created_at": "Wed Apr 29 03:27:01 +0000 2020", "full_text": "#Coronavirus Deaths In #India Cross 1,000-Mark, #Biggest Jump In 24 Hours\n#CoronaUpdatesInIndia"}
{"id": 1255337773113933827, "created_at": "Wed Apr 29 03:27:02 +0000 2020", "full_text": "After lock down Remember who checked on you, Text you and supported you. E get why🙌"}
{"id": 1255337773113978881, "created_at": "Wed Apr 29 03:27:02 +0000 2020", "full_text": "My stimulus check hasn’t hit hope it does cause I’m trying to treat myself, geez #coronavirus"}
{"id": 1255337773281804288, "created_at": "Wed Apr 29 03:27:02 +0000 2020", "full_text": "no way coronavirus hurts ur lungs more than a Mexican mom making Chile in the crib"}
{"id": 1255337780873486336, "created_at": "Wed Apr 29 03:27:04 +0000 2020", "full_text": "Online shopping for 3 hours then buying everything i picked out no matter how much because the current pandemic has made me feel like nothing is real and my actions don’t have consequences is one of my favorite hobbies"}
{"id": 1255337781397794816, "created_at": "Wed Apr 29 03:27:04 +0000 2020", "full_text": "You must remember this,\nA kiss is just a kiss...\n\nExcept during Covid 19.\nA kiss is a punch in the mouth."}
{"id": 1255337781880074243, "created_at": "Wed Apr 29 03:27:04 +0000 2020", "full_text": "Prayers for Fat Trel. He said he got coronavirus on IG. 🙏🏼"}
{"id": 1255337782152695808, "created_at": "Wed Apr 29 03:27:04 +0000 2020", "full_text": "feels like i’ve been living the same day over and over this lockdown is getting to me"}
{"id": 1255337785357152257, "created_at": "Wed Apr 29 03:27:05 +0000 2020", "full_text": "Just found out Covid-19 is just Corona Virus Disease 2019 for short 😯"}
{"id": 1255337786250575872, "created_at": "Wed Apr 29 03:27:05 +0000 2020", "full_text": "Let's say I own a Ice Cream shop. \n\nI have one employee.\n\nI have to close because of a Pandemic.\n\nNow I'm told \"forced\" to reopen. \n\nWho would come to get ice cream and would work? \n\nMe...by myself?\n\nFuck me! \n\nThe meat factories are now being forced to be open. By HIM??"}
{"id": 1255337798049189889, "created_at": "Wed Apr 29 03:27:08 +0000 2020", "full_text": "Playing pop-a-shot with my 8 year old and she screams \"I made the last damn basket!\".  Unreal.  She gets that from her damn mother I bet.  #QuarantineLife"}
{"id": 1255337802549641216, "created_at": "Wed Apr 29 03:27:09 +0000 2020", "full_text": "A close friend just told me tonight that his good friends brother was in the hospital with stage 4 liver cancer and caught the Covid  while in the hospital and died. They listed his cause of death as Covid19 does that make any sense to anybody with a brain? Seriously does it?"}
{"id": 1255337806676754432, "created_at": "Wed Apr 29 03:27:10 +0000 2020", "full_text": "Pandemic + UFO’s = heavily questioning reality"}
{"id": 1255337814700568580, "created_at": "Wed Apr 29 03:27:12 +0000 2020", "full_text": "See last summer I only showed my crack....Due to the Covid19 this summer ima show my whole Ass"}
{"id": 1255337815304474625, "created_at": "Wed Apr 29 03:27:12 +0000 2020", "full_text": "During this pandemic my go to music is Latin jazz.  \n\nIt never was before.  I think maybe because it’s mildly upbeat, mostly without words or words I don’t understand, and because I didn’t listen to it before lockdown so it doesn’t remind me too harshly of good times gone."}
{"id": 1255337818613862400, "created_at": "Wed Apr 29 03:27:13 +0000 2020", "full_text": "Des stay at home orders hurting u party rat hoes folks jus tried to turn up at cookout 😂😂"}
{"id": 1255337819800768512, "created_at": "Wed Apr 29 03:27:13 +0000 2020", "full_text": "I spent $40 on ice cream today.\nFucking $40 on 2 L of ice cream.\nI won't buy a box of Drumsticks if they're over $5.99.\nBut $40 on 2 L of (home delivered ... like that makes it any better) ice cream.\nI don't like the person this lock down is making me."}
{"id": 1255337828059414528, "created_at": "Wed Apr 29 03:27:15 +0000 2020", "full_text": "Here's an evening in the life of someone like me who says you can shove your stay at home order.  Went to 2 different Walmarts, Menards, Sonic, and Dollar Tree. I'm out every day and will continue to do so.  You want to cower in the house with the shades pulled feel free."}
{"id": 1255337832387928070, "created_at": "Wed Apr 29 03:27:16 +0000 2020", "full_text": "Over under Pence starts showing COVID symptoms in 10 days"}
{"id": 1255337844526190592, "created_at": "Wed Apr 29 03:27:19 +0000 2020", "full_text": "Cameras can detect elevated body temperatures in moving crowds, with accuracy up to ±0.3°C, suitable for office buildings, factories, stations, airports and other public places #FeverDetectionCamera #ChineseVirus"}
{"id": 1255337848020111361, "created_at": "Wed Apr 29 03:27:20 +0000 2020", "full_text": "Day 44. 11:30pm. I’ve just spent an hour browsing masks on the internet in bed. #weird #COVID19 #whatatimetobealive"}
{"id": 1255337861336961025, "created_at": "Wed Apr 29 03:27:23 +0000 2020", "full_text": "remember when conor got covid and they killed diy santa"}
{"id": 1255337872988790784, "created_at": "Wed Apr 29 03:27:26 +0000 2020", "full_text": "I promise I’m not being pessimistic, I just think people should take into consideration that we’re supposed to stay home, and the risks outweigh the benefits of taking s photo of someone"}
{"id": 1255337894627160064, "created_at": "Wed Apr 29 03:27:31 +0000 2020", "full_text": "Corona has changed the way i netflix forever. 🤦🏾‍♀️"}
{"id": 1255337895138902021, "created_at": "Wed Apr 29 03:27:31 +0000 2020", "full_text": "Sigh just sigh!!! Covid a mash up the economy"}
{"id": 1255337903519150080, "created_at": "Wed Apr 29 03:27:33 +0000 2020", "full_text": "It will be a big surprise if @MoHFW_INDIA &amp; @ICMRDELHI has not recommeded that the potential cluster of State subsidized &amp; Private ambulatory service employees etc.. is not earmarked for testing of #Covid19 (Those which R exclusively for #Covid19) cc : @NITIAayog"}
{"id": 1255337912142630912, "created_at": "Wed Apr 29 03:27:35 +0000 2020", "full_text": "It's important to look beyond the numbers. 100 cases in a single cluster isn't as bad as 5 cases in 5 different untraceable locations. #COVID19 #SriLanka #StayPositive_StaySafe"}
{"id": 1255337915179249664, "created_at": "Wed Apr 29 03:27:36 +0000 2020", "full_text": "Congress and the Supreme Court are essential. Force them to come back and get to work. #coronavirus #LiberateAmerica"}
{"id": 1255337919830790145, "created_at": "Wed Apr 29 03:27:37 +0000 2020", "full_text": "Just had a Telehealth appointment for some test results and my doctor took time to talk about my mental health. \n\nShe reinforced that they were here to help mentally as well. \n\nThese are the people we need to stay home to protect ... legends! \n\n#COVID19Aus"}
{"id": 1255337929133772800, "created_at": "Wed Apr 29 03:27:40 +0000 2020", "full_text": "Common questions right now &gt;&gt; Q: Is it appropriate for brands to work with influencers during this pandemic? A: Yes, especially in healthcare, w/appropriate context+relevance to situation. Q: Do influencers want to collaborate w/brands during COVID-19? A: Yes, more than ever."}
{"id": 1255337940517113856, "created_at": "Wed Apr 29 03:27:42 +0000 2020", "full_text": "FUCK CORONA VIRUS YOU A BITCH"}
{"id": 1255337941741830144, "created_at": "Wed Apr 29 03:27:43 +0000 2020", "full_text": "The most important question is where can one watch that Gemma Collins lockdown show???"}
{"id": 1255337944963039232, "created_at": "Wed Apr 29 03:27:43 +0000 2020", "full_text": "Plasma therapy, Isopathy and Homeopathy stand on the same ground. They can prove equally effective in the Corona crisis. Similia Similibus Curentur."}
{"id": 1255337945193680899, "created_at": "Wed Apr 29 03:27:43 +0000 2020", "full_text": "My current politics:\n\n1. I’m a Warren Democrat. \n2. He told people to drink bleach.\n\nEverything else us beyond my “coping with the pandemic” threshold at the moment."}
{"id": 1255337952911282178, "created_at": "Wed Apr 29 03:27:45 +0000 2020", "full_text": "AMERICANS NEED TO KNOW THAT FAUCI IS BEHIND THIS WHOLE PANDEMIC......"}
{"id": 1255337966131609600, "created_at": "Wed Apr 29 03:27:48 +0000 2020", "full_text": "Q ganas de ir a ver a chicago la concha del coronavirus!!😤"}
{"id": 1255337966425329664, "created_at": "Wed Apr 29 03:27:48 +0000 2020", "full_text": "Pune Joint Commissioner of Police Ravindra Shisve says\nIn last couple of days 8 police personnel tested positive for #COVID19, their close contacts have been quarantined. Other personnel who were deployed at sensitive places were tested&amp;fortunately, their reports came negative."}
{"id": 1255337970820882435, "created_at": "Wed Apr 29 03:27:49 +0000 2020", "full_text": "Tired of fcking Corona."}
{"id": 1255337982355275777, "created_at": "Wed Apr 29 03:27:52 +0000 2020", "full_text": "Germany infection rate is going up after easing restrictions. 🤨\n#COVID19 \n#COVIDIOT"}
{"id": 1255337986369163264, "created_at": "Wed Apr 29 03:27:53 +0000 2020", "full_text": "North Dakota don't give a fuck about COVID lol"}
{"id": 1255337991649873923, "created_at": "Wed Apr 29 03:27:54 +0000 2020", "full_text": "Se n fosse esse corona #BBB20.2 com certeza. @boninho"}
{"id": 1255337995944759297, "created_at": "Wed Apr 29 03:27:55 +0000 2020", "full_text": "Coronavirus/CoVid-19 was just an excuse for the world to become a fascist police state under the disguise of \"globalism\"."}
{"id": 1255337996351672321, "created_at": "Wed Apr 29 03:27:56 +0000 2020", "full_text": "Trump doesn't care to help states during a pandemic. He provided unneeded bailouts for airlines&amp; big corporations(non taxpayers)owned by millionare cronies(top 1%).Meanwhile,Americans are doing without. Taxpayers paid for all of these bailouts! #coronavirus #COVID19"}
{"id": 1255338006107561986, "created_at": "Wed Apr 29 03:27:58 +0000 2020", "full_text": "Hospitals are falsifying #COVID19 symptoms in patients in order to get more money from the federal government. This happened to a patient that my wife sent to the ER. @realDonaldTrump @VP @HouseGOP @GOP @SenateGOP @GOPLeader @senatemajldr @GOPChairwoman @CDCgov @NIH @HHSGov"}
{"id": 1255338008431267840, "created_at": "Wed Apr 29 03:27:58 +0000 2020", "full_text": "If someone could lmk why we just got shipped an empty box with bubblewrap from wuhan, China that’d be great."}
{"id": 1255338000734736385, "created_at": "Wed Apr 29 03:27:57 +0000 2020", "full_text": "Kinda lost my meaning to life since, well, almost everyone is working from home now #COVID19"}
{"id": 1255338007244279818, "created_at": "Wed Apr 29 03:27:58 +0000 2020", "full_text": "Even if you have a 99% chance, or more, of surviving the pandemic, worry and anxiety may be ruining your life and driving you crazy #WeWillGetThroughThis #itwillbeok #Quarentineencouragement"}
{"id": 1255338028534566913, "created_at": "Wed Apr 29 03:28:03 +0000 2020", "full_text": "distanciamiento social x exámenes finales y no x coronavirus"}
{"id": 1255338028979159041, "created_at": "Wed Apr 29 03:28:03 +0000 2020", "full_text": "Hey corona, I just want football season and you can do whatever you wanna do please don’t hurt us"}
{"id": 1255338036914683909, "created_at": "Wed Apr 29 03:28:05 +0000 2020", "full_text": "K this shit is dumb 0.03% chance of dying in California  from \"COVID-19” wake up people. Stop listening to your black box feeding you “information”. \nSounds ridiculous (I know) but it’s true."}
{"id": 1255338041998262274, "created_at": "Wed Apr 29 03:28:06 +0000 2020", "full_text": "saudades de quando eu era feliz, COVID VAI COM O CARALHO"}
{"id": 1255338045211062273, "created_at": "Wed Apr 29 03:28:07 +0000 2020", "full_text": ".@cnn @donlemon  who in the bleep is this lady? STFU I am home. I have been home for over a month. I'm not staying home for 2 bleep years. Dream on you bitch. You do not understand reality. It is not for us to accept.\n\n#coronavirus"}
{"id": 1255338046385541123, "created_at": "Wed Apr 29 03:28:07 +0000 2020", "full_text": "Just got news that my ex-mother in law just died of Covid. My ex wife and daughter couldn’t be with her. This is horrible. And I fear the worst is coming."}
{"id": 1255338066178433026, "created_at": "Wed Apr 29 03:28:12 +0000 2020", "full_text": "Iraq Resists Iranian Pressure to Reopen Border Closed to Slow Covid-19"}
{"id": 1255338067625422848, "created_at": "Wed Apr 29 03:28:13 +0000 2020", "full_text": "Some people just have no sense of logarithm. #COVID19"}
{"id": 1255338076479598595, "created_at": "Wed Apr 29 03:28:15 +0000 2020", "full_text": "In The 12th Presidential Address To The Nation,The President Gives A General Outlook Of The Corona Situation In The Country.He Thanked Ugandans For The Co-operation Against The Ongoing Fight&amp;Thanked The Skilled Health Care Workers For Their Dedicated Support Towards This Cause."}
{"id": 1255338091193262080, "created_at": "Wed Apr 29 03:28:18 +0000 2020", "full_text": "To hell with Morrison and his incompetent CMO they lie through their arses. Coronavirus UK: Mum warns of unusual COVID-19 symptoms for kids, including bloodshot eyes and skin rash\nKaren Simpson says her son tested negative three times before he was finally diagnosed."}
{"id": 1255338092157980673, "created_at": "Wed Apr 29 03:28:18 +0000 2020", "full_text": "All jokes aside I really don’t want to give birth during this pandemic"}
{"id": 1255338095840501760, "created_at": "Wed Apr 29 03:28:19 +0000 2020", "full_text": "Is there a chance that this whole coronavirus thing will bring humanity closer together?"}
{"id": 1255338100877918210, "created_at": "Wed Apr 29 03:28:20 +0000 2020", "full_text": "So 2019 vs 2020 - Jan-Mar what are the Total Death numbers for each state so we can see what impact #COVID19 is having overall. We may be robbing Peter to pay Paul later if we are not careful by not allowing life to get back to normal ASAP."}
{"id": 1255338105223208962, "created_at": "Wed Apr 29 03:28:21 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255338113355956225, "created_at": "Wed Apr 29 03:28:23 +0000 2020", "full_text": "2020 has given us aliens, a global pandemic, social distancing, man...I can’t take this anymore."}
{"id": 1255338120964378624, "created_at": "Wed Apr 29 03:28:25 +0000 2020", "full_text": "Andalas mag email ni cebupac hehe. Sorry no plan to cancel my travel flights 🙂\nYan nalang nilulook forward ko after this pandemic."}
{"id": 1255338121954308097, "created_at": "Wed Apr 29 03:28:25 +0000 2020", "full_text": "\" 13,652 case in pakistan - corona uncontrollable. \"\n~ Zee news\n\n\" 31,324 case in India - Modi's attack on corona. \"\n~ Zee news\n\n🤣😂"}
{"id": 1255338129181028352, "created_at": "Wed Apr 29 03:28:27 +0000 2020", "full_text": "I remain baffled that people seem to believe that the country in which armed extremists regularly and successfully defend the right to have our kids die in school shootings would have submitted to a Wuhan-style lockdown if only Hillary were president."}
{"id": 1255338129986371585, "created_at": "Wed Apr 29 03:28:27 +0000 2020", "full_text": "People in usa\nAre going crazy\nMaking a rally about\nAgainst the lock down\nGeez people are spreading more virus\nWho know if one of the rally member has Corona virus then everyone will get effected"}
{"id": 1255338130758086661, "created_at": "Wed Apr 29 03:28:28 +0000 2020", "full_text": "There are absolute idiots out there who still think #COVID19 is fake, one of my best friends just lost their grandad, he was 80 years old.\n\nSHOW SOME MUDDA FUCKIN RESPECT. 😤"}
{"id": 1255338133417230338, "created_at": "Wed Apr 29 03:28:28 +0000 2020", "full_text": "Mejor I stay home, I’ve been going out too much 😂"}
{"id": 1255338134956576770, "created_at": "Wed Apr 29 03:28:29 +0000 2020", "full_text": "Any good news events during lockdown please share"}
{"id": 1255338147317153792, "created_at": "Wed Apr 29 03:28:32 +0000 2020", "full_text": "So... I know we are getting antsy and want to leave our home. We need to beat this stuff. How many more people have to die? And we just passed 1 million in people who have gotten Covid 19. #StayHome"}
{"id": 1255338188161388544, "created_at": "Wed Apr 29 03:28:41 +0000 2020", "full_text": "covid really proved that we as a species don't care about ourselves. y'all can't stay in the damn house for a couple months? so that people don't die? i'm baffled"}
{"id": 1255338192158494720, "created_at": "Wed Apr 29 03:28:42 +0000 2020", "full_text": "As everyday goes by with @realdonaldtrump incompetence at responding to the Corona Virus and the @gop covering for him,  we are becoming a lot like Maduro’s Venezuela.  Unemployment, food lines, kids not educated, health care obstacles and a bunch of zealots who support him."}
{"id": 1255338193290960896, "created_at": "Wed Apr 29 03:28:42 +0000 2020", "full_text": "one bitch on snap said “one place im not gonna stay is home :)” &amp; has the audacity to post a picture of her 7 Leaves drink. This is why I hate fitness hoes"}
{"id": 1255338201704693761, "created_at": "Wed Apr 29 03:28:44 +0000 2020", "full_text": "Yes #maddow is a hack! Also, ‘AG Barr Issues Warning on Coronavirus Lockdowns: 'The Constitution Is Not Suspended' #qanon"}
{"id": 1255338210428948482, "created_at": "Wed Apr 29 03:28:47 +0000 2020", "full_text": "I still don’t understand what the whole toilet paper craze was all about?! #coronavirus #SurvivorInstincts"}
{"id": 1255338213591461888, "created_at": "Wed Apr 29 03:28:47 +0000 2020", "full_text": "I've not seen anything in English twitter on French PM speech to Parliament yesterday about lockdown exit. So here's my summary from memory.\nIt was long but clear, reasoned and  structured around a 3-pronged strategy.\nThread. 1/7\nPlease RT.\n@mrjamesob you may be interested."}
{"id": 1255338218234482689, "created_at": "Wed Apr 29 03:28:48 +0000 2020", "full_text": "This isn’t the first time I have done social distancing or self isolation."}
{"id": 1255338235515060224, "created_at": "Wed Apr 29 03:28:53 +0000 2020", "full_text": "before all this covid-19, i was interviewing to transfer into a new position in another location. long story short, i didn’t get it. yesterday my company laid off everyone in that position. everything happens for a reason."}
{"id": 1255338239285702656, "created_at": "Wed Apr 29 03:28:53 +0000 2020", "full_text": "my first assignment in school is to write about covid......"}
{"id": 1255338267521748994, "created_at": "Wed Apr 29 03:29:00 +0000 2020", "full_text": "corona virus d mierda😭"}
{"id": 1255338273301504000, "created_at": "Wed Apr 29 03:29:02 +0000 2020", "full_text": "i just pray i never catch corona cause i can’t manage to get my brain ripped out at all"}
{"id": 1255338285213405186, "created_at": "Wed Apr 29 03:29:04 +0000 2020", "full_text": "Gotta love when your roommate doesn’t care if you die from COVID now that your anxiety has given you breathing problems and says “as long as I’m getting my money I don’t care you do you boo” when you said you don’t think it’s smart to go back to work."}
{"id": 1255338290305282049, "created_at": "Wed Apr 29 03:29:06 +0000 2020", "full_text": "gusto ko na matapos tong pandemic na to punyeta"}
{"id": 1255338296919629825, "created_at": "Wed Apr 29 03:29:07 +0000 2020", "full_text": "Tried @Instacart  today.\nA game changer.\nFAST delivery 🚚  pleasant delivery driver &amp;  within 2 hours.\n#Delivery #Instacart #SavesTime #StayHome \nThank You 😊"}
{"id": 1255338310018498562, "created_at": "Wed Apr 29 03:29:10 +0000 2020", "full_text": "Does any body else think as soon a @realDonaldTrump says Kawasaki disease the media will have a field day, even if they are they ones saying it on @NBCNews and all MSM.  Will they call him racist?  #COVID19 #coronavirus #COVID #pandemic #tuesdayvibes #MSMFakeNews"}
{"id": 1255338314439278598, "created_at": "Wed Apr 29 03:29:11 +0000 2020", "full_text": "Vai se #foder eu tô muito #puto por causa do #corona #virus minha #academia esta #fechada e só vai #abrir #mês que #vem vai se #foder #china do #caralho come tudo que #move e depois quem se #fode sou #eu"}
{"id": 1255338317916315649, "created_at": "Wed Apr 29 03:29:12 +0000 2020", "full_text": "China was able to bring the whole world to its knees with a virus. We are going to need to be a little smarter and stronger than this if we're going to make it. A cowardly, ignorant public can not possibly maintain liberty in the tech age. We will stand or fall together. \nWWG1WGA"}
{"id": 1255338318738460672, "created_at": "Wed Apr 29 03:29:12 +0000 2020", "full_text": "If we emerge from this pandemic without solving the Maura Murray case, I'll be sorely disappointed."}
{"id": 1255338327143784449, "created_at": "Wed Apr 29 03:29:14 +0000 2020", "full_text": "Yes dating during Corona is hard, but when else could you learn that a girl has a Seasame Street book memorized from reading out loud so many times"}
{"id": 1255338334966157312, "created_at": "Wed Apr 29 03:29:16 +0000 2020", "full_text": "Downloading the #COVIDSafe app is not even remotely the same as putting on sunscreen.  \nSunscreen directly protects you from the sun.  \nTHE #CovidSafe APP DOES NOT PROTECT YOU FROM GETTING COVID-19!!"}
{"id": 1255338335435927552, "created_at": "Wed Apr 29 03:29:16 +0000 2020", "full_text": "Comparing a pandemic’s death to war vet deaths is weird... also over a million vietnamese civilians died in that pointless war perpetuated by the american govt"}
{"id": 1255338343661010944, "created_at": "Wed Apr 29 03:29:18 +0000 2020", "full_text": "CDC. WHO IS UNDERMINING YOUR AUTHORITY TO HELP AMERICAN WORKERS IN MEAT PROCESSING PLANTS/?\nIS IT THROUGH EXPRESS ORDERS FROM POTUS"}
{"id": 1255338343866474500, "created_at": "Wed Apr 29 03:29:18 +0000 2020", "full_text": "It’s frustrating to have other people want to put your life in their incapable hands #COVID19"}
{"id": 1255338344206290944, "created_at": "Wed Apr 29 03:29:18 +0000 2020", "full_text": "Dr Ian Lipkin promoting covid vaccine for everyone! We have 2 reliable defenses: 1. Our God given immune system keeps us immune 2. There are reliable therapy’s available if &amp; when needed! So, why a big push toward vaccine for all?"}
{"id": 1255338347440062466, "created_at": "Wed Apr 29 03:29:19 +0000 2020", "full_text": "I understand the panic buying of toilet paper!!! Everyone quarantined, eating six meals a day = extra bowel movement 😂😂😂😂"}
{"id": 1255338356554240003, "created_at": "Wed Apr 29 03:29:21 +0000 2020", "full_text": "#Himachal Pradesh has not reported any fresh Covid-19 case in the past five days. 41 #coronavirus cases reported in the state and the number of active cases is 10."}
{"id": 1255338360618520576, "created_at": "Wed Apr 29 03:29:22 +0000 2020", "full_text": "Ok so I guess my bet to make the lamest girl in school prom queen is off...thanks corona"}
{"id": 1255338365580435456, "created_at": "Wed Apr 29 03:29:24 +0000 2020", "full_text": "Unlawful Public gathering at Lovely Public Senior Secondary School, Priyadarshini Vihar, Gate No. 1, Near Laxmi Nagar,Delhi 110092. All rules for COVID 19 flouted. Delhi Police, please take immediate action."}
{"id": 1255338365588832256, "created_at": "Wed Apr 29 03:29:24 +0000 2020", "full_text": "Like and retweet if you are missing the greatest game in the world, and the greatest team!!! #GoHabsGo #HockeyAtHome #COVID19 🔵⚪️🔴"}
{"id": 1255338365832105984, "created_at": "Wed Apr 29 03:29:24 +0000 2020", "full_text": "How is everyone doing during this time of isolation? Are you finding ways to keep yourselves healthy and active?\n\n#quarantinelife #IsolationLife #Isolation #LGBTQuarantine #LGBTQ"}
{"id": 1255338369548156929, "created_at": "Wed Apr 29 03:29:25 +0000 2020", "full_text": "To everyone who went to the lake today, I hope y’all get COVID."}
{"id": 1255338369846050816, "created_at": "Wed Apr 29 03:29:25 +0000 2020", "full_text": "malay niyo paunahan maging ok per country tapos dun icoconsider ni bh magcon :(( pinas galingan natin :(( haha\n\n(mababaw na tweet lang 'to. pls dont take it too seriously, or do, if that means no more new cases for ph haha pls stay home)"}
{"id": 1255338372295426050, "created_at": "Wed Apr 29 03:29:25 +0000 2020", "full_text": "North Dakota is about to be the next outbreak. Please pray for us because our state government clearly does not care about our safety and health. I for one will continue to social distance but by reopening the state, our state government is sending confusing messages to people."}
{"id": 1255338377693605889, "created_at": "Wed Apr 29 03:29:26 +0000 2020", "full_text": "lockdown making me stress about stuff from over a year or stuff that ain’t even happened yet?¿ what’s going on like not doing me any favours tbh"}
{"id": 1255338378008104961, "created_at": "Wed Apr 29 03:29:27 +0000 2020", "full_text": "1.)”Finally, if these people can’t abide by simple laws of morality, do you really think they will abide by the much-vaunted social distancing edicts? The same politicians harshly enforcing unconstitutional edicts against peaceful Americans under the new American religion of"}
{"id": 1255338381581725698, "created_at": "Wed Apr 29 03:29:27 +0000 2020", "full_text": "Am I going to die of Coronavirus or not?\nI read conflicting opinions and misinformation everyday.\nMakes me wish I just had it already to get it over with.\nIf it’s going to happen, it’s going to happen.\nI’m sick of stressing about it."}
{"id": 1255338389127286785, "created_at": "Wed Apr 29 03:29:29 +0000 2020", "full_text": "Day 16\n—If we live according to God's ways and His instructions, we will have enough for life. Not too much, not too little, but enough to satisfy our needs.—\n— Tito Frank Padilla \n#40DaysSeries #MFC #MissionaryFamiliesOfChrist #Covid19 #Catholic #RomaCatholic"}
{"id": 1255338402767044609, "created_at": "Wed Apr 29 03:29:32 +0000 2020", "full_text": "the retirement home my sister works at has corona and honestly...karma is a bitch and my sister needs to get over herself ✨IYKYK✨"}
{"id": 1255338411789037569, "created_at": "Wed Apr 29 03:29:35 +0000 2020", "full_text": "Hey @GovAbbott, thanks for forcing Texans to choose between receiving a paycheck or getting infected with COVID-19"}
{"id": 1255338414276317187, "created_at": "Wed Apr 29 03:29:35 +0000 2020", "full_text": "Air pollution in India is very clear except communal pollution..lockdown period ."}
{"id": 1255338419754065922, "created_at": "Wed Apr 29 03:29:36 +0000 2020", "full_text": "Punjab: Two from Sandhwan village in Faridkot, returnees from Hazur Sahib test positive for #COVID19\n\n#CoronavirusOutbreak #StayHomeStaySafe #CautionYesPanicNo"}
{"id": 1255338422727778304, "created_at": "Wed Apr 29 03:29:37 +0000 2020", "full_text": "Esto del Corona me ha puesto a hacer lo que antes no me atrevía."}
{"id": 1255338432097910785, "created_at": "Wed Apr 29 03:29:39 +0000 2020", "full_text": "If all #movies for released Video On Demand, I wouldn’t be upset, going to the movies is kind of turning passé. Video when you want it is the way of the future. @FoxStudioLot @MGM_Studios @bad_robot @UniversalPics @20thcentury #Hollywood #MovieStudios #COVID19 #coronavirus"}
{"id": 1255338436329975808, "created_at": "Wed Apr 29 03:29:40 +0000 2020", "full_text": "this pandemic is nothing short of a horrific nightmare for most, but for today at least, I’m grateful to have the time and privacy to walk with my emotions and feel each one as it runs it’s course. \n\nTake your time. You’re recovering."}
{"id": 1255338448770260992, "created_at": "Wed Apr 29 03:29:43 +0000 2020", "full_text": "I will never have my dream wedding thanks to COVID but I pray God is just whipping up better and bigger plans for me."}
{"id": 1255338461462175745, "created_at": "Wed Apr 29 03:29:46 +0000 2020", "full_text": "Is it right that politicians are still getting paid when tax payers are being lock down and losing jobs??? Is it ok for The Democratic party to support sexual predators? Is it unconstitutional to lock us up in our homes? Are we becoming a Communist country?"}
{"id": 1255338474883944449, "created_at": "Wed Apr 29 03:29:50 +0000 2020", "full_text": "Sometimes I doubt if all of this about the Virus is real with world leaders not putting on masks #covid19"}
{"id": 1255338477094305792, "created_at": "Wed Apr 29 03:29:50 +0000 2020", "full_text": "#ExtendTheLockdown\nenjoying life alone, no job pressure, no pollution, no busy schedule, \nits all peaceful inside the home,\nplease extend🙂\n#coronavirus #workingfromhome #tuesdayvibes"}
{"id": 1255338481519415296, "created_at": "Wed Apr 29 03:29:51 +0000 2020", "full_text": "Total Covid19 positive cases reported across India:  31332\n\nCured : 7696\n\nRecovery Rate: 24.56%\n\nDeaths: 1007\n\n1897 new cases and 73 deaths reported in last 24 hours\n\nHighest number of deaths reported\n#CoronaUpdatesInIndia"}
{"id": 1255338481930448896, "created_at": "Wed Apr 29 03:29:51 +0000 2020", "full_text": "I finally figured out what Creepy, Sleepy Joe Biden meant by \"economic intercourse\":\n\nHe wants prostitutes and brothels to be some of the first businesses \"opened\" during the recovery from the COVID-19 shutdown."}
{"id": 1255338485642416129, "created_at": "Wed Apr 29 03:29:52 +0000 2020", "full_text": "Fuck Corona! Got me spending $30 on hair products I cuda got for 10 cash at the hair store"}
{"id": 1255338485780828162, "created_at": "Wed Apr 29 03:29:52 +0000 2020", "full_text": "Let’s stop saying social distancing when we really mean physical distancing. Let’s stay socially close, at a physical distance."}
{"id": 1255338486414049280, "created_at": "Wed Apr 29 03:29:52 +0000 2020", "full_text": "We introduced our neighbors baby to ice pops and French fries I think he's hooked. He's 16months so it's time to teach him about the finer things of summer. Best thing is when the sugar kicks In i won't be around #QuarentineLife #StayAtHome #funtimes"}
{"id": 1255338489727594498, "created_at": "Wed Apr 29 03:29:53 +0000 2020", "full_text": "#China #Bejing #Coronavirus\n\nThe People's Congress in China postponed due to the coronavirus pandemic will take place from May 22 this year.  China's state-run Xinhua news agency reports."}
{"id": 1255338515413504000, "created_at": "Wed Apr 29 03:29:59 +0000 2020", "full_text": "EXTRAÑO MUCHO A MI FAMILIA Y A MIS AMIGOS!! Coronavirus andatee"}
{"id": 1255338515904303105, "created_at": "Wed Apr 29 03:29:59 +0000 2020", "full_text": "#COVIDー19 : Total number of covid19 positive cases and death figure doubled in 10 Days. @ndtv @ndtvindia"}
{"id": 1255338527971315712, "created_at": "Wed Apr 29 03:30:02 +0000 2020", "full_text": "What we should do without during covid19."}
{"id": 1255338536359923712, "created_at": "Wed Apr 29 03:30:04 +0000 2020", "full_text": "Watching the sweating sickness episode of the Tudors now is like “you know, Henry VIII had a lot of problems but at least he clearly takes a fucking plague seriously. He’s wearing a mask and maintaining social distancing.”"}
{"id": 1255338536808710144, "created_at": "Wed Apr 29 03:30:04 +0000 2020", "full_text": "If voters are wise/want Trump GONE, they'd must treat @justinamash like a pandemic/keep their distance from him--6000 ft or more should be good. = He's being paid to run and upset stuff. -- Treat him like a plague Americans.-- He won't get Trump's loyalists--But Bernie's peeps?"}
{"id": 1255338554215018496, "created_at": "Wed Apr 29 03:30:09 +0000 2020", "full_text": "#covid19 #Ghana Update:\n\nAvoid contact with live animals and pets.\n\n#BeSafe"}
{"id": 1255338557092311043, "created_at": "Wed Apr 29 03:30:09 +0000 2020", "full_text": "Time to think and reflect \" Have I ever mocked at anyone who can't lead a normal life because of genuine health issues? \" Ab corantine hoke jano kaisi hoti h zindagi jo char diwaron k beech reh jati h #facts #COVID2019india #COVID19 #Covid19India"}
{"id": 1255338561060188161, "created_at": "Wed Apr 29 03:30:10 +0000 2020", "full_text": "I am surprised that my friends don’t have knowledge about covid-19. They believe BCG is effective. As well as they believe testing and early treatment save our lives strongly. Covid-19 is not a malignancy . \nStaying home is almost the way to protect us ."}
{"id": 1255338562024869889, "created_at": "Wed Apr 29 03:30:10 +0000 2020", "full_text": "When the rona lockdown is over, folks are going to be fiending to go out and turn up, and I *highly* doubt the loudest people on here are going to do any kind of due diligence on who’s running the events they go to."}
{"id": 1255338570119774213, "created_at": "Wed Apr 29 03:30:12 +0000 2020", "full_text": "I am on day 47 of self-issolation. What day are you guys on? \n#coronavirus"}
{"id": 1255338578042859520, "created_at": "Wed Apr 29 03:30:14 +0000 2020", "full_text": "Twitters servers have been diagnosed with CoVid.🦠\n\nI think it’s “terminal”.🐸"}
{"id": 1255338586943217665, "created_at": "Wed Apr 29 03:30:16 +0000 2020", "full_text": "My #wife is on #Facebook. She tells me about \"friends\" of hers in their early 20s who bitch and moan about being #coopedup during this #pandemic. She reminds them that her #father at their age was liberating #Dachau as a #private in the #USArmy. #perspective"}
{"id": 1255338594971115520, "created_at": "Wed Apr 29 03:30:18 +0000 2020", "full_text": "I genuinely can’t believe how some Americans are crying about the lockdown demanding protests. Economic slowdown is TEMPORARY when you dumb fuckers die it won’t be, so shut the fuck up."}
{"id": 1255338599928803329, "created_at": "Wed Apr 29 03:30:19 +0000 2020", "full_text": "“Grandpa, what did you do during the Great Pandemic of 2020?”\n\nWell, Bobby, I mainly bitched about things on Twitter and watched this show about a horny wolf and a rabbit struggling with their nature vis a vis their attraction.\n\nThose were dark days, Bobby. Dark days, indeed."}
{"id": 1255338600100704256, "created_at": "Wed Apr 29 03:30:19 +0000 2020", "full_text": "Maybe the president wants us to clean our insides with vodka?\n#COVID19 #randomuselessthought #lysol"}
{"id": 1255338607763652609, "created_at": "Wed Apr 29 03:30:21 +0000 2020", "full_text": "to : ( @amrhshqra ) \nmessage : hey you!take care of urself,stay safe at home and don't go to the crowded places.take care and stay safe &lt;3✨🙆"}
{"id": 1255338616848633858, "created_at": "Wed Apr 29 03:30:23 +0000 2020", "full_text": "This too shall pass. For we've seen the cries of wolf all too often in the past. Somehow the system has creaked on.\n\nYet the nature of this #micro #beast, that's in the air, somehow seems different.\n\nWe're in this together. On this side or the other. #Corona it's time for #change"}
{"id": 1255338620854157312, "created_at": "Wed Apr 29 03:30:24 +0000 2020", "full_text": "they up there with the strap, last week they were coughing their lungs out. How soon do you recover from Covid to want to have sex?"}
{"id": 1255338624708751360, "created_at": "Wed Apr 29 03:30:25 +0000 2020", "full_text": "One of the worst things about this pandemic is seeing people you once respected choose the economy over people’s lives because they can’t stand staying in with their families and watching Netflix."}
{"id": 1255338625102995456, "created_at": "Wed Apr 29 03:30:25 +0000 2020", "full_text": "How many electricity units do you go through a week? Has this increased since the stay at home situation? Holla #GMITM"}
{"id": 1255338628433281024, "created_at": "Wed Apr 29 03:30:26 +0000 2020", "full_text": "My Corona beard is looking pretty shabby. Also I just found out that my trimmer is broken so I’m stuck with the fluff for a little while longer."}
{"id": 1255338640772870145, "created_at": "Wed Apr 29 03:30:29 +0000 2020", "full_text": "The longer the liberal media and #Biden ignore this sexual assault accusation, the more guilty #JoeBiden will appear.\n\nThis hypocrisy is a joke.\n\n#wednesdaymorning #WednesdayThoughts #DemExit #Democrat #TrumpPressConference #Trump #CNN #TaraReade #tuesdayvibes #COVID #coronavirus"}
{"id": 1255338653703974913, "created_at": "Wed Apr 29 03:30:32 +0000 2020", "full_text": "Social distancing has the potential to act as a \"poverty multiplier\" by requiring adults and children to spend all of their time in more or less healthy environments, housing, and suburbs. #coronavirus #SocialDistancing #Isolation"}
{"id": 1255338655171870723, "created_at": "Wed Apr 29 03:30:33 +0000 2020", "full_text": ".that video of the #Brooklyn #Jewish community ignoring the #StayHome guidelines in #NYC its no wonder the #COVID19 case continue to rise. They believe those guidelines don't apply to them but #AndrewCuomo needs to address this because no wonder NYC numbers aren't decreasing."}
{"id": 1255338658497994752, "created_at": "Wed Apr 29 03:30:33 +0000 2020", "full_text": "This Covid shit is taking people out."}
{"id": 1255338670682451970, "created_at": "Wed Apr 29 03:30:36 +0000 2020", "full_text": "The @vp is from the MidWest. He likes to look at people directly, mouth to mask. #coronavirus"}
{"id": 1255338675296182272, "created_at": "Wed Apr 29 03:30:37 +0000 2020", "full_text": "16. And it's time to restart the economy, the coronavirus is highly or totally preventable being really cautious, careful, it is not a bat, it won't fly after people, it is predictable like a pebble."}
{"id": 1255338678936838144, "created_at": "Wed Apr 29 03:30:38 +0000 2020", "full_text": "Breaking:  A 77-year-old man tested COVID-19 infected from Bhubaneswar. Total count rises in the state to 119 .\n\nBhubaneswar had reported no positive cases around in last two weeks.Added today's +ve count number rises to 47.Meanwhile 26 cases have cured,20 are active &amp; one death."}
{"id": 1255338680102850560, "created_at": "Wed Apr 29 03:30:39 +0000 2020", "full_text": "#Covid-19 will be remembered as GEC - Great Economic Crisis."}
{"id": 1255338682728529920, "created_at": "Wed Apr 29 03:30:39 +0000 2020", "full_text": "Working more during the pandemic and blessed to be."}
{"id": 1255338683454181377, "created_at": "Wed Apr 29 03:30:39 +0000 2020", "full_text": "Shoutout to everyone on the front lines during this pandemic y’all forever the mvp’s of 2020"}
{"id": 1255338688206290944, "created_at": "Wed Apr 29 03:30:40 +0000 2020", "full_text": "I pray you hoes on snap crammed 6 deep in a Altima get the Corona virus 😂😂🙏🏼"}
{"id": 1255338696682979329, "created_at": "Wed Apr 29 03:30:43 +0000 2020", "full_text": "When this pandemic is@over the full beard will be here"}
{"id": 1255338717969092608, "created_at": "Wed Apr 29 03:30:48 +0000 2020", "full_text": "A friend made much better charts and graphs of the COVID-19 cases. Ph****ar whomst've. Time to be productive and plot the cases and see the trend because I ain't risking myself by going out after May 15."}
{"id": 1255338728983322624, "created_at": "Wed Apr 29 03:30:50 +0000 2020", "full_text": "Are there any  reports of detections with the Gov Corona virus App?  #justwonderin"}
{"id": 1255338729289535490, "created_at": "Wed Apr 29 03:30:50 +0000 2020", "full_text": "Why did this pandemic have to happen right when I met someone I can actually see myself with🙃🙃🙃?"}
{"id": 1255338754266615809, "created_at": "Wed Apr 29 03:30:56 +0000 2020", "full_text": "#GreatLeaderImranKhan proves his stature as a #WorldStatesman.His tough decisions, his #actions for the marginalised, citizens under tremendous pressure due to the #coronavirus is indisputable. @ImranKhanPTI puts the 'e' into just being #human @shiblifaraz @sayedzbukhari @essel1"}
{"id": 1255338755784835075, "created_at": "Wed Apr 29 03:30:57 +0000 2020", "full_text": "Unbeaten meat shortages.\n\nBeaten meat unshortages.\n\n#COVID19 #meatshortage"}
{"id": 1255338770943139842, "created_at": "Wed Apr 29 03:31:00 +0000 2020", "full_text": "Good in #coronavirus"}
{"id": 1255338775468785666, "created_at": "Wed Apr 29 03:31:01 +0000 2020", "full_text": "Honestly, I haven’t been this happy for a long time. This happiness means soooo much more to me especially because of the time we are in. God has truly blessed me with things I prayed for before this epidemic hit and I can’t be THANKFUL enough, real talk 🙏🏽✨"}
{"id": 1255338784364822529, "created_at": "Wed Apr 29 03:31:03 +0000 2020", "full_text": "Coronavirus-related deaths in India have crossed the 1,000 mark. \n\nAt the beginning of this month, there were 31 reported deaths. \n\nMore than 30,000 total cases overall. Recovery rate stands at 24.56% - a significant increase."}
{"id": 1255338791600041984, "created_at": "Wed Apr 29 03:31:05 +0000 2020", "full_text": "“Trump suggests any relief for states hit hard by COVID will require ending “Sanctuary City” policies and turning residents over to ICE.”  Isn’t this what he was impeached for? Adam Schiff was right, when he said that trump would do it again. HE NEEDS TO RESIGN NOW!"}
{"id": 1255338792258543617, "created_at": "Wed Apr 29 03:31:05 +0000 2020", "full_text": "#Israel\nHappy Independence day, dear Israel!\nLove from India.\nStay safe, keep your country safe by staying at home!"}
{"id": 1255338797048442880, "created_at": "Wed Apr 29 03:31:06 +0000 2020", "full_text": "Woke again from these crazy lockdown dreams, when will they end 🥱🥱 #COVID19 #coronavirus #LockdownIreland #LockdownExtended #lockdowndreams"}
{"id": 1255338804212379648, "created_at": "Wed Apr 29 03:31:08 +0000 2020", "full_text": "Plus 1 if you think China is still hiding Corona cases."}
{"id": 1255338805076336644, "created_at": "Wed Apr 29 03:31:08 +0000 2020", "full_text": "🗣Count your blessings‼️there’s people fighting for there lives due to this #COVID19 situation😪 my condolences to anybody who lost a family member🙏🏼&amp; prayers up tho those who have it stay strong 💪🏼🤞🏼"}
{"id": 1255338805869117441, "created_at": "Wed Apr 29 03:31:09 +0000 2020", "full_text": "COVID-19 is about to make the Spanish flu of 1918 look like a paper cut."}
{"id": 1255338812902969345, "created_at": "Wed Apr 29 03:31:10 +0000 2020", "full_text": "Un par de meses, medio año, año y medio que mas da ? (No hablo del covid)"}
{"id": 1255338813049765888, "created_at": "Wed Apr 29 03:31:10 +0000 2020", "full_text": "OSHA - WHERE ARE YOU WHEN AMERICAN WORKERS ARE DYING FROM COVID?   YOU ARE SUPPOSED TO INTERVENE _ - BUT THAT'S NOT WHAT U ARE DOING. AT WHOSE BEHEST/"}
{"id": 1255338834482671617, "created_at": "Wed Apr 29 03:31:15 +0000 2020", "full_text": "As much as I want to go out and enjoy a day under the sun I also think Ishould  stay home. I wouldn’t be able to enjoy anything either way, really. I Just imagine all the people who are dying right in the exact moment and feel guilty for even trying to enjoy a summer day out."}
{"id": 1255338846683836417, "created_at": "Wed Apr 29 03:31:18 +0000 2020", "full_text": "Not that I had one before, but COVID-19 is really ruining my love life"}
{"id": 1255338847442960386, "created_at": "Wed Apr 29 03:31:18 +0000 2020", "full_text": "Today's humble suggestion: when it comes to #COVID19, don't be tribal.  Please.  :)"}
{"id": 1255338850471366656, "created_at": "Wed Apr 29 03:31:19 +0000 2020", "full_text": "Here’s an update. My wife and I have a photography business it’s our only source of income and we are digging into our savings which is reaching a scary low @WhiteHouse @POTUS #covid19"}
{"id": 1255338860046888960, "created_at": "Wed Apr 29 03:31:21 +0000 2020", "full_text": "When you don’t know if your chest pain is from anxiety, COVID, or MI"}
{"id": 1255338862970384386, "created_at": "Wed Apr 29 03:31:22 +0000 2020", "full_text": "It was almost not stop busy at work today cause it was a likkle nice outside. I hope miss rona comes for them since nobody wanna stay at home over a likkle iced capp 🤧"}
{"id": 1255338868246810626, "created_at": "Wed Apr 29 03:31:23 +0000 2020", "full_text": "My dog should have to wear a mask because her breath STANK. I swear, if she yawns one more time... 🤢 \n\n#Masks4All #badbreath #dogmom #workingfromhome #tuesdayvibes #COVIDー19 #ComedyAtHome #CoronaVirusChallenge #QuarantineLife #DogLover #FunniestTweets #shihtzu #tiktokleaked #ha"}
{"id": 1255338872306835456, "created_at": "Wed Apr 29 03:31:24 +0000 2020", "full_text": "I literally can’t fathom how stupid Tennesseans are right now. Opening gyms and restaurants when new case growth is accelerating will only encourage people to lax social distancing rules. This will hurt the economy so much more at the end of the year. Not to mention, more people"}
{"id": 1255338872675991553, "created_at": "Wed Apr 29 03:31:24 +0000 2020", "full_text": "#waiveforfeit days penalty now. We are running out of time bills need to be paid. @NYGovCuomo Same way u waive other stuff what about people who have forfeit days penalty help us out to I pay my taxes. And I can’t even get pandemic money 600 dollars I was laid off Bc of covid19"}
{"id": 1255338884197683202, "created_at": "Wed Apr 29 03:31:27 +0000 2020", "full_text": "The malls finna open so if you broke stay home!!"}
{"id": 1255338888383651840, "created_at": "Wed Apr 29 03:31:28 +0000 2020", "full_text": "Eric from @happyfeet must have been melanin challenged!!! Bc let my father say come on and I dont move!!! Happy Feet please I’d have a happy applepie 😩😩😩 #nocussing #tuesdayvibes #coronavirus #letmeout #happyfeet2 #spankings"}
{"id": 1255338888836657152, "created_at": "Wed Apr 29 03:31:28 +0000 2020", "full_text": "Few months earlier Mr. Kejariwal\nblamed for pollution in Delhi burning of crop by farmers from Punjab, Haryana and UP. Now Haryana and UP has sealed border with Delhi by saying Corona in spreading in their adjusting Districts by people coming from Delhi. \nthis is the Karma!"}
{"id": 1255338896600322049, "created_at": "Wed Apr 29 03:31:30 +0000 2020", "full_text": "When the pandemic is over you will have to face a tough judge - you &amp; your conscience. Everyone can do something. \n\n- Stay home or distance\n- Work in healthcare\n- Feed those in need\n- Help with transport\n- Help with kids\n- Do research \n- Donate money\n- First respond\n\n2/x"}
{"id": 1255338896902295553, "created_at": "Wed Apr 29 03:31:30 +0000 2020", "full_text": "Not being able to be there for someone even just to hold their hand during a difficult time is horrible! 😢 please stay at home everyone, loads of people are struggling and not having that human contact is affecting me too 💔 need cuddles from him!"}
{"id": 1255338896717762564, "created_at": "Wed Apr 29 03:31:30 +0000 2020", "full_text": "one of my friends on snapchat sent me so many videos of her having meltdowns because she cut her hair uneven 😭 this stay at home order is making everyone go crazy"}
{"id": 1255338901033664514, "created_at": "Wed Apr 29 03:31:31 +0000 2020", "full_text": "is social distancing like just a joke to you guys?"}
{"id": 1255338905345363970, "created_at": "Wed Apr 29 03:31:32 +0000 2020", "full_text": "Wow I’ve been posting the daily count of people who have covid on my Snapchat almost everyday &amp; just now someone hit me up saying that they’re one of the people in that count :("}
{"id": 1255338914371469313, "created_at": "Wed Apr 29 03:31:34 +0000 2020", "full_text": "Arguing daily about the Coronavirus is a sickness within the sickness within the sickness."}
{"id": 1255343178615533568, "created_at": "Wed Apr 29 03:48:31 +0000 2020", "full_text": "Dr.Maria Kioko Tested For #Covid19 in New York but He allowed the body to work it's magic with prayer and hope no Treatment hehehe ,she is fine.....weeeeeh that's strong kamba blood"}
{"id": 1255343178967851009, "created_at": "Wed Apr 29 03:48:31 +0000 2020", "full_text": "Fuckers eating burgers every day now and worried about corona virus"}
{"id": 1255343179571834880, "created_at": "Wed Apr 29 03:48:31 +0000 2020", "full_text": "If you think a visit to the ER sucks, the Covid Panicdemic of course made it worse. Had to drop my wife at the door and wait outside. Pure torture."}
{"id": 1255343187452985344, "created_at": "Wed Apr 29 03:48:33 +0000 2020", "full_text": "#COVID19, Attorney General William Barr said Monday, 04/27/20,,,,\"The Constitution is not suspended in times of crisis.” “We must therefore be vigilant to ensure its protections are preserved,,,&amp; the public is protected,” “In emergency's  temptation to violate rights is greatest,"}
{"id": 1255343197250879489, "created_at": "Wed Apr 29 03:48:36 +0000 2020", "full_text": "The hardest part about social distancing that the mainstream media has failed to mention is that we aren’t allowed to pet street cats anymore :("}
{"id": 1255343199993896966, "created_at": "Wed Apr 29 03:48:36 +0000 2020", "full_text": "I guess they still call it lockdown because some places are still closed or with restrictive measures.\n\nI was quite surprised some teachers groups demanded tests for children. Not likely to happen since we don't have enough, though I was mostly thinking children would suffer."}
{"id": 1255343212702687232, "created_at": "Wed Apr 29 03:48:39 +0000 2020", "full_text": "#Chitrakoot_Maharashtra \nShot himself with both sons from a licensed revolver.Father was upset with hunger, no one helped,The father, who was trapped in a lock-down, shot himself with his two sons in Maharashtra.Death notice of all three pepole .@thakur_shivangi"}
{"id": 1255343212790788096, "created_at": "Wed Apr 29 03:48:39 +0000 2020", "full_text": "COVID 19 creates a lot of human rights issues. Rule of Law is eclipsed by the Rule of COVID 19. COVID 19 decides everything or makes all to decide. Jurisprudence is replacedby COVIDSprudence. Remarkable changes happens to the legal texture across the globe."}
{"id": 1255343213013020674, "created_at": "Wed Apr 29 03:48:39 +0000 2020", "full_text": "joke sa team namin ngayon: tara teambuilding sa grocery store while maintaining appropriate social distancing measures compare tayo prices ng liempo ganun"}
{"id": 1255343213440876544, "created_at": "Wed Apr 29 03:48:39 +0000 2020", "full_text": "#BreakingNews Walmart's Mexico unit reported a 15.4% jump in quarterly profit on Tuesday, meeting analysts' expectations of strong results due to a surge in shopping triggered by the coronavirus pandemic.@TheEconomist  @BreakingNews #profit"}
{"id": 1255343217253416962, "created_at": "Wed Apr 29 03:48:40 +0000 2020", "full_text": "My hair has grown a inch sense COVID-19"}
{"id": 1255343221099704323, "created_at": "Wed Apr 29 03:48:41 +0000 2020", "full_text": "Among the many terrible repercussions of the supposed leader of the Covid-19 response in this country flagrantly ignoring BASIC medical advice to go without a mask in a hospital is it will embolden others to refuse and the resultant deaths are ALL Mike Pence's to own."}
{"id": 1255343225906307072, "created_at": "Wed Apr 29 03:48:42 +0000 2020", "full_text": "in all seriousness nakaka concern yung mga buntis during the pandemic like omg hope you and your baby are good :(("}
{"id": 1255343229379231745, "created_at": "Wed Apr 29 03:48:43 +0000 2020", "full_text": "We are in the midst of a pandemic and a lot of professors responded to it by making our coursework 10x harder."}
{"id": 1255343238225027072, "created_at": "Wed Apr 29 03:48:45 +0000 2020", "full_text": "Estoy hasta la madre del coronavirus mental que me cargo"}
{"id": 1255343238459899907, "created_at": "Wed Apr 29 03:48:45 +0000 2020", "full_text": "Cock Block of the year goes to Covid-19 😤🤚🏾"}
{"id": 1255343241886646273, "created_at": "Wed Apr 29 03:48:46 +0000 2020", "full_text": "Paintballing with the gang after lockdown sounds like a motive ✌🏽✌🏽"}
{"id": 1255343242952015872, "created_at": "Wed Apr 29 03:48:46 +0000 2020", "full_text": "Last few days have been so productive that I regret losing the 30 days before that but it is what it is and present is the best day I'm ever gonna have. \n#lockdown #learning #workfromhome #Productivity\n#startups"}
{"id": 1255343252103929856, "created_at": "Wed Apr 29 03:48:49 +0000 2020", "full_text": "“U believe in corona??” Yes I believe there’s a virus going around that can KILL u... 😂😂"}
{"id": 1255343255048380417, "created_at": "Wed Apr 29 03:48:49 +0000 2020", "full_text": "My aunt has been tested positive for COVID-19 and she is in isolation ward of Seven Hills hospital, Andheri since yesterday. I clearly understand that given the surge in positive cases, it will not be possible for the hospital staff to attend all the patients at a time........"}
{"id": 1255343259334959104, "created_at": "Wed Apr 29 03:48:50 +0000 2020", "full_text": "One of the realisations for BDPs is the inclusion of a brgy preparedness plan for epidemics, lockdown/quarantines; how can this be highlighted and will it be a prio for a low-income brgy?"}
{"id": 1255343260047982593, "created_at": "Wed Apr 29 03:48:51 +0000 2020", "full_text": "1,012,583 cases, 58,355 deaths and growing exponentially. Only 1.7% tested @realdonaldtrump takes no responsibility and thinks COVID will just disappear @realdonaldtrump has FAILED AMERICA   #trumpownseverydeath"}
{"id": 1255343260366749696, "created_at": "Wed Apr 29 03:48:51 +0000 2020", "full_text": "I've discovered I've a conspiracy theorist on my Facebook. Like full on nutter. Loves Trump too. It quite entertaining to a degree. Thinks Covid is a way to get us all microchipped."}
{"id": 1255343263365595139, "created_at": "Wed Apr 29 03:48:51 +0000 2020", "full_text": "CORONAVIRUS!! Shit is getting weird 😂 who can relate?"}
{"id": 1255343267945820161, "created_at": "Wed Apr 29 03:48:52 +0000 2020", "full_text": "In the beginning of all this covid 19 stuff, I tried to check in with all my ‘friends.’ The only good thing about covid is that this has definitely weeded  out the people who didn’t care in the first place. Forgive and forget ig ☮️."}
{"id": 1255343269069848576, "created_at": "Wed Apr 29 03:48:53 +0000 2020", "full_text": "We hope that everything will be okay! #StaySafeStayHome"}
{"id": 1255343271800442881, "created_at": "Wed Apr 29 03:48:53 +0000 2020", "full_text": "Bro going back to school and being active duty is about to be hard af once the pandemic is over"}
{"id": 1255343275529117696, "created_at": "Wed Apr 29 03:48:54 +0000 2020", "full_text": "this reality is so fucking draining every day i wake up and have to remember that we’re in a fucking pandemic and nothing will ever be the same again lol"}
{"id": 1255343288267259905, "created_at": "Wed Apr 29 03:48:57 +0000 2020", "full_text": "There’s only one thing we can do to have any hope of recovering from this pandemic: #DisinfectTheWhiteHouse"}
{"id": 1255343288929959936, "created_at": "Wed Apr 29 03:48:57 +0000 2020", "full_text": "I like how people never batted an eye when people die from cancer but when a pandemic starts killing people and they are directly affected all the sudden it’s a big deal. That will teach you to pay attention to those less fortunate #stjude"}
{"id": 1255343292977491971, "created_at": "Wed Apr 29 03:48:58 +0000 2020", "full_text": "Liberals really hate putting Americans and America first.  I mean they really do. That is the only thing that could explain TDS that runs way more rampant than COVID-19 and all other sickness combined. Liberalism truly is a mental disorder. \n#LiberalismIsAMentalDisorder"}
{"id": 1255343298023219202, "created_at": "Wed Apr 29 03:49:00 +0000 2020", "full_text": "Wk 16 #2\nI'm getting really tired of everything taking forever to process due to the pandemic. You can't order stuff online, receive unemployment, or receive virtually any service without it being delayed. I'm usually patient but this is getting ridic. #diglitclass"}
{"id": 1255343298128097280, "created_at": "Wed Apr 29 03:49:00 +0000 2020", "full_text": "I HAVENT SEE NOT 1 #EssentialWorker OR ANY #essentialservices TRY N #HELP THA #NonEssential GET BACK 2 WORK CAUSE YALL #DGAF NONE OF YALL #BITCHES\n#nbcnews #abcnews #cbsnews #cnnnews YALL JUST WANT US TO #StayHome #StayAtHome CAUSE #StayHomeSaveLives N YALL GET ALL THE #MONEY #BS"}
{"id": 1255343300690796544, "created_at": "Wed Apr 29 03:49:00 +0000 2020", "full_text": "if this pandemic’s done one thing it’s shown me how incompetent our government are"}
{"id": 1255343300837548033, "created_at": "Wed Apr 29 03:49:00 +0000 2020", "full_text": "\"how? How do you still have anything to talk about?\" He says after I've interrupted him for the 5th time. #QuarantineLife"}
{"id": 1255343317929398274, "created_at": "Wed Apr 29 03:49:04 +0000 2020", "full_text": "With the local governments opening businesses, just be safe and smart. Only go out if absolutely necessary, not only are you putting your life at risk but the ones of essential workers (like myself). #StayAtHome"}
{"id": 1255343322958376960, "created_at": "Wed Apr 29 03:49:06 +0000 2020", "full_text": "Doa in b Corona ny balik kampung..."}
{"id": 1255343325793726465, "created_at": "Wed Apr 29 03:49:06 +0000 2020", "full_text": "What’s the motive for this summer?? As far as I am concerned we are waiting for the lockdown to be over but when it’s over there’s still no motive cause why??? YALL RUINED THAT TOO"}
{"id": 1255343325902770176, "created_at": "Wed Apr 29 03:49:06 +0000 2020", "full_text": "sf extended the stay home.. LA we next af"}
{"id": 1255343338535911426, "created_at": "Wed Apr 29 03:49:09 +0000 2020", "full_text": "There is a worldwide Pandemic happening , if Govt can’t get over petty politics now and release Shri Lalu Prasad Yadav keeping in mind his old age and his ailments , it will be a disgrace to humanity . I urge our Hon Prime Minister @narendramodi to help.\n#लालू_यादव_को_रिहा_करो"}
{"id": 1255343342940028928, "created_at": "Wed Apr 29 03:49:10 +0000 2020", "full_text": "Reasonably sure that the people who got poisoning because they ingested bleach due to Trump's coronavirus cure claims will be voting for Trump again, along with their families.\nPeople underestimate how much sway a Dear Leader can hold, even if it tangibly hurts them."}
{"id": 1255343344315772930, "created_at": "Wed Apr 29 03:49:11 +0000 2020", "full_text": "#UdhhavThackeray \n```Sir, all of us are proud of you, you are not seeing any caste / creed and you are taking care of all the righteous people of Maharashtra in the disease like Covid 19! Thank you sir\nMaharashtra got a good Chief Minister after many years```\n@CMOMaharashtra"}
{"id": 1255343346891010048, "created_at": "Wed Apr 29 03:49:11 +0000 2020", "full_text": "Thanks to whole world warriors of lockdown. During this #CoronavirusPandemic period Ozone layer depletion decreased with UV radiation. Without spending rivers &amp; environment are clean &amp; pollution free. Spring feeling in Summer @PMOIndia @UN @WHO @realDonaldTrump @MoHFW_INDIA"}
{"id": 1255343347679584256, "created_at": "Wed Apr 29 03:49:11 +0000 2020", "full_text": "I haven't see the night sky this clear and bright in years. Maybe we shouldn't forget this. #QuarantineLife"}
{"id": 1255343376595025922, "created_at": "Wed Apr 29 03:49:18 +0000 2020", "full_text": "I THINK SO,\nYOU SEE DEATH RATIO OF EACH CITY OF PAKISTAN DURING LAST FEW MONTHS THEN YOU KNOW ABOUT REALITY OF CORONAVIRUS. IN EVIDENCE OF SAEED GHANI (PPP) CORONAVIRUSE CASE. ALL COUNTRIES OF MEDIA CHANNELS GET NEWS FROM C.N.N. &amp; B.B.C. IT IS MY EXPERIENCED , S"}
{"id": 1255343376628580355, "created_at": "Wed Apr 29 03:49:18 +0000 2020", "full_text": "I’m Canadian. My mother-in-law has been in Florida since November. She tells me that people in Florida think this whole COVID-19 has been blown out of proportion. She’s starting to believe that herself. Her boyfriend just bought two guns. \n1/"}
{"id": 1255343389513519107, "created_at": "Wed Apr 29 03:49:21 +0000 2020", "full_text": "Do you think Patrick Henry would have said( Give Me Liberty Or Give Me Death)except for the Coronavirus. ...The rights our founding fathers have been trampled on by these reckless governors and mayors running these states and cities I’ve called my governor a few times . Be heard."}
{"id": 1255343398904639488, "created_at": "Wed Apr 29 03:49:24 +0000 2020", "full_text": "goodbye fu og mag dugay ning covid"}
{"id": 1255343405552590849, "created_at": "Wed Apr 29 03:49:25 +0000 2020", "full_text": "1 million COVID cases.\n58 thousand dead.\n\nThe GOP and trump: No big deal.\n\nBut, when a cop is killed, the GOP wants to lynch the person who did it. \n\n4 people die in Benghazi, the GOP demands HRC's head.\n\nNot to minimize those deaths, but, where's the outcry now?"}
{"id": 1255343410686427136, "created_at": "Wed Apr 29 03:49:26 +0000 2020", "full_text": "China holds $1.07 trillion in US debt. But China lied about the coronavirus &amp; then it came to US from China. Now 10 million US citizens have filed for unemployment...China has caused our economy to crash so they should waive the debt we owe them...Or we should just not pay it!"}
{"id": 1255343418093588480, "created_at": "Wed Apr 29 03:49:28 +0000 2020", "full_text": "Naku, dear neighbor. We are currently in a lockdown. We have curfews. There is an infectious virus around us and here u are inviting people to come over for a bday celebration. I understand its a 1st bday celebration but the virus.. I have to disinfect the whole front yard again."}
{"id": 1255343422749188098, "created_at": "Wed Apr 29 03:49:29 +0000 2020", "full_text": "Na moral corona eu te odeio"}
{"id": 1255343426641502209, "created_at": "Wed Apr 29 03:49:30 +0000 2020", "full_text": "Im definitely glad I had my #homegym set up before the coronavirus skyrocketed the used equipment prices"}
{"id": 1255343432064696321, "created_at": "Wed Apr 29 03:49:32 +0000 2020", "full_text": "Intelligence of octopus demonstrated\n#bbrightvc #โควิด19เราต้องรอด #COVID​ #COVID2019​ #coronavirus #เราไม่ทิ้งกัน #LALISA #นิทานพันดาว #SingtoPrachaya #WangYibo #แปลนเด็กสิบห้าของป๋ามีน #WangYibo #Planfantalk #3Mayเทใจให้ธรรม์ #สถานีขี้เซาEP3 #SingtoPrachaya #หวังอี้ป๋อ #นางโจร"}
{"id": 1255343440386314240, "created_at": "Wed Apr 29 03:49:33 +0000 2020", "full_text": "Any #Ozark fans out there?\nWatched the first episode and I’m on the fence about continuing...\n#pandemictv \n#covid19"}
{"id": 1255343447487250432, "created_at": "Wed Apr 29 03:49:35 +0000 2020", "full_text": "H&amp;D lightstick too?????? motherfucker there's a pandemic it's either ur blinking flashlight or my survival"}
{"id": 1255343448493883392, "created_at": "Wed Apr 29 03:49:35 +0000 2020", "full_text": "Kinda stupid that it took a national pandemic for my work to start providing a mask and gloves for me to do customer repairs"}
{"id": 1255343459944333313, "created_at": "Wed Apr 29 03:49:38 +0000 2020", "full_text": "One thing this coronavirus has me doing is A LOT of really bad guitar playing. But it’s fun and it’s been years since I’ve played almost every day. Guitar is what got me through my first bout of depression. Hours of playing and getting my head in a good place. Doing the same now."}
{"id": 1255343460867026946, "created_at": "Wed Apr 29 03:49:38 +0000 2020", "full_text": "A former coworker of mine died from Covid-19 today. She was one of the funniest, most welcoming people I ever got the honor to know, even for a brief time. She was 29. Please stay home so more families don’t have to experience this level of loss."}
{"id": 1255343464570671104, "created_at": "Wed Apr 29 03:49:39 +0000 2020", "full_text": "Today the United States hit 1 million cases of #coronavirus and we aren’t even testing like we should be. \nYikes."}
{"id": 1255343469591175170, "created_at": "Wed Apr 29 03:49:40 +0000 2020", "full_text": "$119 to Quest for a test, IF you qualify?\n\nThis is not good enough!\n\n#COVID19 \n#coronavirus"}
{"id": 1255343486364196865, "created_at": "Wed Apr 29 03:49:44 +0000 2020", "full_text": "Stay Home be safe"}
{"id": 1255343486993399808, "created_at": "Wed Apr 29 03:49:45 +0000 2020", "full_text": "Corona really messed everything up"}
{"id": 1255343489413505026, "created_at": "Wed Apr 29 03:49:45 +0000 2020", "full_text": "At mahi, we have just reviewed our three-year plan to respond to mana whenua aspirations (e.g., make Māori culture and identity visible in Tāmaki).\n\nI’m now nervy, as budget cuts follow COVID, lots of crucial decol work will be postponed."}
{"id": 1255343490944380929, "created_at": "Wed Apr 29 03:49:46 +0000 2020", "full_text": "my moms coworker tested positive for corona and my mom has been sick and is showing symptoms"}
{"id": 1255343494933229570, "created_at": "Wed Apr 29 03:49:47 +0000 2020", "full_text": "KIWIS RETURNING DURING COVID CRISIS.\nThankyou @winstonpeters\nIt always sounded like @simonjbridges @mathewhootonnz @NZNationalParty @dbseymour and many of their supporters wanted kiwis banned from returning home.\nShameful."}
{"id": 1255343495314882562, "created_at": "Wed Apr 29 03:49:47 +0000 2020", "full_text": "Stay Home Stay Safe"}
{"id": 1255343497764274182, "created_at": "Wed Apr 29 03:49:47 +0000 2020", "full_text": "Me siento como el orto, no se si es dengue o coronavirus."}
{"id": 1255343499127468037, "created_at": "Wed Apr 29 03:49:48 +0000 2020", "full_text": "LMAO how hard is it to stay at home"}
{"id": 1255343501946085378, "created_at": "Wed Apr 29 03:49:48 +0000 2020", "full_text": "We were asked to flatten the curve, not wait a year (or longer) for a vaccine. \n#OpenCaliforniaNow"}
{"id": 1255343510519193600, "created_at": "Wed Apr 29 03:49:50 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @MikeCrapo to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255343510808649729, "created_at": "Wed Apr 29 03:49:50 +0000 2020", "full_text": "Anybody that’s homeless during this pandemic I’m praying for you with all my heart ❤️🙏🏽."}
{"id": 1255343512054378498, "created_at": "Wed Apr 29 03:49:51 +0000 2020", "full_text": "I wish #COVID19 only infected the stupid people who think that it's like the flu,that it's fake, that its propaganda, that think they cant get it or wont die from it\n\nPlease just infect the willfully ignorant"}
{"id": 1255343527095140353, "created_at": "Wed Apr 29 03:49:54 +0000 2020", "full_text": "COVID-19 brought Everyone back down to Earth,and Together."}
{"id": 1255343536679063552, "created_at": "Wed Apr 29 03:49:56 +0000 2020", "full_text": "Smart advice from ER doctor on Amanpour: Give people pulse oximeters 2 monitor O2 levels &amp; get admitted when they drop, not when COVD is advanced. What are supplies of p ox? Can they be hooked up w telehealth 2 hospital monitoring computers? @realDonaldTrump @NYGovCuomo @CDCgov"}
{"id": 1255343544929320960, "created_at": "Wed Apr 29 03:49:58 +0000 2020", "full_text": "unless what you’re doing is important, stay the fuck home what’s so hard to understand?"}
{"id": 1255343548897116161, "created_at": "Wed Apr 29 03:49:59 +0000 2020", "full_text": "meu gato vai ser a primeira desgraça proxima de mim que vai acontecer por causa do covid"}
{"id": 1255343553741455361, "created_at": "Wed Apr 29 03:50:01 +0000 2020", "full_text": "Friday, May 1, 2020. Protest in Olympia, Washington 8-10am. Protest against Gov. Ingrate and his stay at home policies."}
{"id": 1255343561136132096, "created_at": "Wed Apr 29 03:50:02 +0000 2020", "full_text": "look at your circle very carefully... \nif you have 15 (friends) that are ready to attend your party and none is ready to start business with you. then you should change your circle \n\n#COVID19 #workingfromhome #Ramadan #ufo2020"}
{"id": 1255343565628231680, "created_at": "Wed Apr 29 03:50:03 +0000 2020", "full_text": "In less than 3 months, the death toll from #COVID19 surpassed that of America’s 9 year Vietnam War.\n\nBut everything is fine. We're all fine. Let's open this country wide open.\n\n#coronavirus\n#TrumpIsAnIdiot\n#TrumpIsNotADoctor \n#covidiots"}
{"id": 1255343577439391744, "created_at": "Wed Apr 29 03:50:06 +0000 2020", "full_text": "It’s some people that are so full of shit and fake woke with corona/social distancing stuff"}
{"id": 1255343587908374528, "created_at": "Wed Apr 29 03:50:09 +0000 2020", "full_text": "Lagosians, una head wey no wan correct e go correct with coronavirus.\nOya now, eniti Corona ba ma pay je o pa.....\n\nI dey my house, no work resumption for me."}
{"id": 1255343603154669569, "created_at": "Wed Apr 29 03:50:12 +0000 2020", "full_text": "I’d be alright if news stations or any other publication chose not to show the nasty looking #COVID19 ball with weird spongy features in their cover photos...ever again. Thanks."}
{"id": 1255343603829915650, "created_at": "Wed Apr 29 03:50:12 +0000 2020", "full_text": "My jobsite has never stopped. It even ramped up in production during this whole pandemic. At least 300 men and woman in the field for 8-10 hours per day. Nobody has contacted nor been exposed to the corona virus. #letsallgetbacktoworkandbuildamerica #MAGA"}
{"id": 1255343608091287552, "created_at": "Wed Apr 29 03:50:13 +0000 2020", "full_text": "told some “friends” to finally fuck off\ngetting my sexuality invalidated \nthere’s still a pandemic going on \naaaaaaaaaaand i wanna die 👌🏻"}
{"id": 1255343612390408192, "created_at": "Wed Apr 29 03:50:15 +0000 2020", "full_text": "In other news. Will be swabbing covid pts throat tomorrow. Nervous, hope no one reflexively punches me. I don’t look cute with pink shadow can u imagine a whole eye"}
{"id": 1255343629528334336, "created_at": "Wed Apr 29 03:50:19 +0000 2020", "full_text": "This pandemic should teach everybody to appreciate and live your life to the fullest... we never thought the world would be on lock down, anything is possible"}
{"id": 1255343633609433088, "created_at": "Wed Apr 29 03:50:20 +0000 2020", "full_text": "I have a friend who has a sore throat and some SOB (not entirely a new symptom). They are worried potential COVID, what’ should they do?"}
{"id": 1255343640790138883, "created_at": "Wed Apr 29 03:50:21 +0000 2020", "full_text": "Everything will be okay in the end. If it’s not okay, it’s not the end.  - John Lennon\n#MotivationalQuotes #COVIDー19 #QuarantineLife #StayHomeStaySafe"}
{"id": 1255343640836280321, "created_at": "Wed Apr 29 03:50:21 +0000 2020", "full_text": "I hate seeing people outside not social distancing"}
{"id": 1255343641570299906, "created_at": "Wed Apr 29 03:50:21 +0000 2020", "full_text": "“Rapid technological disruption will pave way for a new normal”, says Mr. Sanjeev Sehgal, MD Sparsh elaborating on the Covid-19 solutions developed by the company in a matter of 20 days. # #sparshcctv #feverdetectioncamera #feverdetectioncamera #indiakaapnacctv #Covid_19india"}
{"id": 1255343641805103104, "created_at": "Wed Apr 29 03:50:22 +0000 2020", "full_text": "Everybody lost interest in Republican senators dumping stock after being briefed on coronavirus. It was a major news story for like 5hrs"}
{"id": 1255343644728528897, "created_at": "Wed Apr 29 03:50:22 +0000 2020", "full_text": "🎶love me, love me, I'm a liberal 🎶. -arrests doctors -for trying to give me covid…."}
{"id": 1255343650072133634, "created_at": "Wed Apr 29 03:50:23 +0000 2020", "full_text": "Coming up next on @trtworld the number of confirmed #coronavirus infections in the U.S. passes one-million. @Sally_Ayhan has the latest live from Washington."}
{"id": 1255343662130659329, "created_at": "Wed Apr 29 03:50:26 +0000 2020", "full_text": "Crikey's Guy Rundle: \"There is a time and a place to debate the winding up of coronavirus lockdowns and the reopening of Australian society. That time is now, and that place is the federal and state parliaments of Australia.\" Can't argue with that ... you?"}
{"id": 1255343662361427970, "created_at": "Wed Apr 29 03:50:26 +0000 2020", "full_text": "Seriously, just watching Def Leppard Videos! #HadEnoughOfIt #coronavirus Overload! \n#MissTheEighties"}
{"id": 1255343670045310976, "created_at": "Wed Apr 29 03:50:28 +0000 2020", "full_text": "\"these incredible health care personnel, and look them in the eye and say thank you.\"VP Mike Pence, did you forget where eyes are? Confusion is a Covid-19 symptom. #MikePence #COVID19 #bullshit #MaskUp"}
{"id": 1255343671278555137, "created_at": "Wed Apr 29 03:50:29 +0000 2020", "full_text": "Corona virus has taken away  the peace  of mind. No disease  in the past  has  created so much alarm and so many  deaths in so short a time."}
{"id": 1255343673899974656, "created_at": "Wed Apr 29 03:50:29 +0000 2020", "full_text": "I'm disappointed in one of my heroes @StephenAtHome for focusing on the industry narrative around corporate meat shortages when thousands of slaughterhouse workers are sick with #COVID19. I hope he does a 2nd take that puts people over profit and isn't a mouthpiece for BigAg."}
{"id": 1255343678857584640, "created_at": "Wed Apr 29 03:50:30 +0000 2020", "full_text": "all i do is yell on the tl nowadays 😔 last week it was abt yoonjin.. now its abt seokjin. ill go back to being a rt bot after the pandemic"}
{"id": 1255343683727171585, "created_at": "Wed Apr 29 03:50:32 +0000 2020", "full_text": "“We are blessed by the covid” is this how insurance agents talk? Get fucked jfc"}
{"id": 1255343686680039424, "created_at": "Wed Apr 29 03:50:32 +0000 2020", "full_text": "why have so many people decided on their own it’s okay to stop social distancing, lol? c’mon california 🥺"}
{"id": 1255343687229419522, "created_at": "Wed Apr 29 03:50:32 +0000 2020", "full_text": "#PrimeMinister _ of China I have a prescription that saves the world from the virus within an hour. God willing, I am present to hand it over to top medical scientists. Phone 972522878900 I deliver it only to senior medical scientists."}
{"id": 1255343691348271105, "created_at": "Wed Apr 29 03:50:33 +0000 2020", "full_text": "Yesterday Cuomo said 14.9% of those who participated in Covid antibody testing tested positive for antibodies. This means approx 15% of NYers (over 2.9 million) have ALREADY had the virus, putting the death rate below 0.6% in NY! #opencalifornianow \"Mayo Clinic\" #QuidProQuo"}
{"id": 1255343700420579330, "created_at": "Wed Apr 29 03:50:35 +0000 2020", "full_text": "I’m mad they extended the stay at home order for MA.... I was ready to take that trip back to my 2nd home"}
{"id": 1255343703960453120, "created_at": "Wed Apr 29 03:50:36 +0000 2020", "full_text": "58,356 DEATHS\n58,356 DEATHS \n58,356 DEATHS\nIs this sinking into people's brains?! \n\n#stayhome\n#resigntrump"}
{"id": 1255343709174083585, "created_at": "Wed Apr 29 03:50:38 +0000 2020", "full_text": "Taking a handful of pills just to get through each day shouldn’t be required. #depression #covid19 #QuarantineLife #wtf #mentalhealth"}
{"id": 1255343712235917312, "created_at": "Wed Apr 29 03:50:38 +0000 2020", "full_text": "Why are you asking to chill during a pandemic?! Nigga, I’m not even visiting my family at this point. Two, I definitely made the word CHAT obvious. With all this time on people hands you would think people would start reading now. 🙄 get out my inbox"}
{"id": 1255343716207865858, "created_at": "Wed Apr 29 03:50:39 +0000 2020", "full_text": "The USA now has more casualties due to Corona virus than the Vietnam war. \nLet that sink in..  ☠️🦠🇺🇸🇻🇳\n\n#coronavirus"}
{"id": 1255343716996390917, "created_at": "Wed Apr 29 03:50:39 +0000 2020", "full_text": "What on gods green earth is wrong with #POTUS and #PenceIsAnIdiot - if #USA  votes for these 2 numnuts in November, you must be a dump as them. \n#PresidentTrump #usaCoronavirus #COVID19"}
{"id": 1255343725913530368, "created_at": "Wed Apr 29 03:50:42 +0000 2020", "full_text": "I wonder what that “calm down” lady is doing during this pandemic."}
{"id": 1255343729633906689, "created_at": "Wed Apr 29 03:50:42 +0000 2020", "full_text": "Death toll due to COVID-19 rises to 1,007 in country; cases climb to 31,332: Union health ministry"}
{"id": 1255343729726103555, "created_at": "Wed Apr 29 03:50:42 +0000 2020", "full_text": "I’ve got to get back to working out more. I woke up this morning, sneezed, and got a notification that I hit my step goal. #QuarantineLife #QuarantineFifteen"}
{"id": 1255343736751562752, "created_at": "Wed Apr 29 03:50:44 +0000 2020", "full_text": "I guess we've bought enough time in 49 days of Lockdown to plan ahead and strategise accordingly. As businesses open up, there's an immense responsibility on everyone to ensure social distancing."}
{"id": 1255343737724710912, "created_at": "Wed Apr 29 03:50:44 +0000 2020", "full_text": "Everyone has a reason to live. Mine just happens to be hentai. #COVID19"}
{"id": 1255343741654765572, "created_at": "Wed Apr 29 03:50:45 +0000 2020", "full_text": "If I deleted you on Snapchat today just know that it’s because you suck and your idea of social distancing has frustrated me so much that I can’t even stand to rapidly click through your story any longer"}
{"id": 1255343758104834049, "created_at": "Wed Apr 29 03:50:49 +0000 2020", "full_text": "fuck u ncov, i miss my bb"}
{"id": 1255343759308587011, "created_at": "Wed Apr 29 03:50:50 +0000 2020", "full_text": "god saw that i got to see justin&amp; harry within 2 weeks of each other, later that day doja cat , david beckham and guy fiery eat a raw egg with my own eyeballs&amp; he said “nah shes having too much fun”&amp; sprinkled the coronavirus into my life &amp; trapped me inside until further notice"}
{"id": 1255343775255351296, "created_at": "Wed Apr 29 03:50:53 +0000 2020", "full_text": "My DMs, corona catched you ba??"}
{"id": 1255343775649538048, "created_at": "Wed Apr 29 03:50:53 +0000 2020", "full_text": "Total new #COVID19 cases in #Maharashtra have spiked by 728 in last 15 hours whereas it was 0 in last time period."}
{"id": 1255343783467790338, "created_at": "Wed Apr 29 03:50:55 +0000 2020", "full_text": "Y’all know anyone with covid?"}
{"id": 1255343787708162050, "created_at": "Wed Apr 29 03:50:56 +0000 2020", "full_text": "For God's sake, people, defying the law is not going to make these restrictions stop happening. This is not about government overreach. Stop being so damn paranoid! This is about a pandemic. Read some history! Defying the law is just going to make the virus spread longer."}
{"id": 1255343787909484545, "created_at": "Wed Apr 29 03:50:56 +0000 2020", "full_text": "1/Asia's top #coronavirus headlines. It's April 29, 2020.\n-China: new \"Two Sessions\" date!\n-South Korea: No high-fives?\n-Philippines: China's soft-power song backfires\n-Singapore: lowest jump in 2 weeks\n-Vietnam: NO deaths at all\n@CBSNews is here. #StaySafe #StayStrong #StayHome"}
{"id": 1255343795765379073, "created_at": "Wed Apr 29 03:50:58 +0000 2020", "full_text": "“Social distancing” is just a stage magician plot to undermine close-up street magic."}
{"id": 1255343795958358016, "created_at": "Wed Apr 29 03:50:58 +0000 2020", "full_text": "#FauciTheFraud #FauciOwnsThePatentToGeneAlterCov2AndSars GO LOOK IT UP YOURSELF - #FauciInWHOPockets DrFauci CannotBeTrusted HE WARNS ABT A REINFECTION? Does Fauci have COVID-20 ready to Go? HeSays \"StayLockedDown'  #OpenAmerica #OurChildrensFutureIsInPeril #AmericaIsNotBroken"}
{"id": 1255343801230602243, "created_at": "Wed Apr 29 03:51:00 +0000 2020", "full_text": "It took a pandemic for me to finally learn how to roll a swisher. (And it still ain't very good). I prefer cones."}
{"id": 1255343816661512192, "created_at": "Wed Apr 29 03:51:03 +0000 2020", "full_text": "Disadvantage talaga ang lockdown sa mga taga-condo. We cant breathe fresh air kasi andami namin, we dont have a backyard or deck to stay kasi nga andami namin. My productivity decreases and we are required to do monthly plans and hourly task."}
{"id": 1255343817198309381, "created_at": "Wed Apr 29 03:51:03 +0000 2020", "full_text": "Respected pm narendra modi ji i hitesh mehta appriciate your all efforts against corona virus. You are doing good for poors. I request u please also think for the middle class people. Who suffers highly in this situations."}
{"id": 1255343821786951681, "created_at": "Wed Apr 29 03:51:04 +0000 2020", "full_text": "Nathan Cleary TikTok video contradicts NRL star's claims over COVID-19 breach == not only does he lie -- he is stupid too"}
{"id": 1255343876560367617, "created_at": "Wed Apr 29 03:51:17 +0000 2020", "full_text": "every night for the past 40 days, the women in my family get together on Zoom at 8 pm to pray the rosary for everyone affected by coronavirus. I hope they feel the positive energy 🤍"}
{"id": 1255343879911505922, "created_at": "Wed Apr 29 03:51:18 +0000 2020", "full_text": "Where’s the beef. Funny how the further we go this virus is miraculously producing the green agenda? All viruses/ pathogens are killed at 165 degrees. We are still getting seafood from China. \nSomething smells fishy"}
{"id": 1255343880951783424, "created_at": "Wed Apr 29 03:51:19 +0000 2020", "full_text": "Would #COVID19 be more deadly or drought due to #StopMekongDam and #ClimateChange ? The world and superstars won't give a shit I guess."}
{"id": 1255343893928972288, "created_at": "Wed Apr 29 03:51:22 +0000 2020", "full_text": "Just read a story about the company “Total Wine” giving their employees COVID-19 pay raises...and then proceeded to take it away. #LVCSoc"}
{"id": 1255343902338494469, "created_at": "Wed Apr 29 03:51:24 +0000 2020", "full_text": "el set de bloc party en el corona se sintió como mi renacimiento"}
{"id": 1255343905224228865, "created_at": "Wed Apr 29 03:51:24 +0000 2020", "full_text": "Gary #ufo2020 #COVID19 #workingfromhome #tuesdayvibes #royalehightrades #coronavirus #opencalifornianow #นิทานพันดาว #ام_هند_القحطاني8 #LISA #artvsartist2020 #TimsTwitterListeningParty #indaboski"}
{"id": 1255343922412490752, "created_at": "Wed Apr 29 03:51:28 +0000 2020", "full_text": "Wake me up when coronavirus ends"}
{"id": 1255343934928191490, "created_at": "Wed Apr 29 03:51:31 +0000 2020", "full_text": "It's the 43rd day of #CMO 🇲🇾 We can do it. #StayAtHome #StopCovid19 #StaySafe #FrontLineHeroes ❤"}
{"id": 1255343942784122885, "created_at": "Wed Apr 29 03:51:33 +0000 2020", "full_text": "Como seria el equipo de greys anatomy trabajando contra el coronavirus en el hospital general de Hermosillo"}
{"id": 1255343948090036228, "created_at": "Wed Apr 29 03:51:35 +0000 2020", "full_text": "Y’all see how boosie say that lady drove 3 hours to bring him insulin for his diabetes after he asked on social media because he couldn’t find any because the epidemic he tried to pay her she refused the money all she wanted was a picture with him and soon as she left she won 10k"}
{"id": 1255343948387815426, "created_at": "Wed Apr 29 03:51:35 +0000 2020", "full_text": "Respected Sir/Madam,\nI am Subham Sarkar (student) with my 25-30 batchmates got stuck in nagpur due to lockdown. Sir/Madam we are in urgent need of your help. Please provide us some help so we can go back to our home.@PMOIndia @narendramodi @AmitShah @smritiirani @PrakashJavdekar"}
{"id": 1255343960450641920, "created_at": "Wed Apr 29 03:51:37 +0000 2020", "full_text": "corona meu pau"}
{"id": 1255343964007419905, "created_at": "Wed Apr 29 03:51:38 +0000 2020", "full_text": "So I'm curious to the guy who was licking toilet seats die from Coronavirus?"}
{"id": 1255343993518534656, "created_at": "Wed Apr 29 03:51:45 +0000 2020", "full_text": "Think new #STRATEGIES of sustaining your business post the threats of #COVID-19 #SaveJobs @memorynguwi @addiepaida @Malfree_ @nigelchanakira"}
{"id": 1255344010249601025, "created_at": "Wed Apr 29 03:51:49 +0000 2020", "full_text": "i can’t wait til the day they say corona is gone 🙃"}
{"id": 1255344014150307840, "created_at": "Wed Apr 29 03:51:50 +0000 2020", "full_text": "Lagosians are panicking🙄. When they asked you to stay at home you didn't.\"People are hungry, end this lockdown\". Now you've been told it'll be eased off from next week. \" No, extend the lockdown. The numbers are too high\". 🥴🙁. What did you think would happen?"}
{"id": 1255344018231361538, "created_at": "Wed Apr 29 03:51:51 +0000 2020", "full_text": "I miss the days when President Trump would rip, just absolutely demolish Leftist totalitarian fascist communist socialist police state fakers. Now he’s doing the same thing. This lockdown is exactly what the fascist Left wants. They love the idea of a total police state takeover."}
{"id": 1255344019116298242, "created_at": "Wed Apr 29 03:51:51 +0000 2020", "full_text": "How corona affected my family?\nUncle with diabetes - died after he was released from Intensive care (official dead cause: a blood clot was formed which caused his death). \nOn my mother’s side: 2 cousin aged 35 and 40, their mother, 74 years old were extrmly sick but they won it!"}
{"id": 1255344023155376128, "created_at": "Wed Apr 29 03:51:52 +0000 2020", "full_text": "Ya still think Coronavirus is a hoax 🤦‍♂️"}
{"id": 1255344026489884674, "created_at": "Wed Apr 29 03:51:53 +0000 2020", "full_text": "Sana matapos na tong quarantine at makahanap na ng vaccine para sa covid. Hindi na kasi kaya ng mental health ko eh."}
{"id": 1255344031443357696, "created_at": "Wed Apr 29 03:51:54 +0000 2020", "full_text": "We think before write off the loan of defaulters of 68000 crores,we think it was essentially to buy Rapid Covid 19 testing kit on Initial Priority. Seems that govt is intentionally doing this in lockdown\n\n#BlackStripAgitationDay6\n#बहुजन_क्रांती_मोर्चा \n\n@PMOIndia \n@CMOMaharashtra"}
{"id": 1255344048426094594, "created_at": "Wed Apr 29 03:51:58 +0000 2020", "full_text": "Good morning friend please stay home stay safe 🙏🙏"}
{"id": 1255344051445993473, "created_at": "Wed Apr 29 03:51:59 +0000 2020", "full_text": "Feel ko mag breakdown nanaman ako today. 🙃 Nakakabaliw na tong quarantine. Praying na mawala na yang Covid.  😢"}
{"id": 1255344051857088514, "created_at": "Wed Apr 29 03:51:59 +0000 2020", "full_text": "i suck at this twitter thing.. lol i need followers 🤦‍♀️ #COVID19 made me open this.. lol 😆 boredom has officially struck!"}
{"id": 1255344055560613889, "created_at": "Wed Apr 29 03:52:00 +0000 2020", "full_text": "Downside of lockdown is my body clock is officially screwed 🙄😴"}
{"id": 1255344068261019648, "created_at": "Wed Apr 29 03:52:03 +0000 2020", "full_text": "After social distancing\nComes\nUrban distancing!"}
{"id": 1255344077186519040, "created_at": "Wed Apr 29 03:52:05 +0000 2020", "full_text": "The US represents about 4.4% of the world’s population, yet nearly 30% of the world’s death due to coronavirus.  #COVID19 #TrumpIsACompleteFailure #TrumpOwnsEveryDeath"}
{"id": 1255344093753901056, "created_at": "Wed Apr 29 03:52:09 +0000 2020", "full_text": "I really got the short end of the stick with this corona shit , no unemployment, no food stamps , no stimulus check &amp; no extra money from school 😑 fml"}
{"id": 1255344094978740224, "created_at": "Wed Apr 29 03:52:10 +0000 2020", "full_text": "Me after COVID: 🎶 twerkin on the weekend like usual 🎶"}
{"id": 1255344097910497280, "created_at": "Wed Apr 29 03:52:10 +0000 2020", "full_text": "Ok but, why are all the governments talking about aliens and ufos during a pandemic crisis and not focusing on solutions? That video is from 2004"}
{"id": 1255344107045761026, "created_at": "Wed Apr 29 03:52:12 +0000 2020", "full_text": "#Bajiraomastani serial should be played once again @ColorsTV in this #lockdown"}
{"id": 1255344114482262019, "created_at": "Wed Apr 29 03:52:14 +0000 2020", "full_text": "Aye you! \nCorona ain’t no excuse for you to sleep on your dreams. Get tf up! Your mama taught you better than that!"}
{"id": 1255344114486386688, "created_at": "Wed Apr 29 03:52:14 +0000 2020", "full_text": "I am coping in this lockdown by Playing with my kiddo vibrant son, trying a new dish once in a while &amp; ofcourse all the daily chores = helping my wife ;)   #igyaangiveaway"}
{"id": 1255344115627307008, "created_at": "Wed Apr 29 03:52:14 +0000 2020", "full_text": "I don’t think withdrawing from China would be a good choice overall for several reasons, the only thing I’d suggest is that after the pandemic outbreak the world should watch more closely its activity."}
{"id": 1255344123382464513, "created_at": "Wed Apr 29 03:52:16 +0000 2020", "full_text": "Is any country seriously making #COVIDー19 vaccine?? Or are we just banking upon this shitty #SocialDistancing and #lockdown ?? We really need to proceed ahead... This cant be the way for sure"}
{"id": 1255344127669161986, "created_at": "Wed Apr 29 03:52:17 +0000 2020", "full_text": "If i were doing the covid ad campaign my slogan would be:                        “Better 6 feet away than 6 feet under.”"}
{"id": 1255344135348858880, "created_at": "Wed Apr 29 03:52:19 +0000 2020", "full_text": "Call #COVID19 what it is: a new flu"}
{"id": 1255344141137035264, "created_at": "Wed Apr 29 03:52:21 +0000 2020", "full_text": "Technically dogs always shit themselves. #coronavirus"}
{"id": 1255344145817833473, "created_at": "Wed Apr 29 03:52:22 +0000 2020", "full_text": "This girl who cut my hair so crooked once (also I later found out she is a tr*mp supporter, yikes) is deciding to “defy Coronavirus closure orders” and reopen for business along with everyone else at the salon. These people are just so painfully dumb."}
{"id": 1255344147793432578, "created_at": "Wed Apr 29 03:52:22 +0000 2020", "full_text": "Harrowing harrowing harrowing day but we have had my dad's lockdown funeral. My head is pounding and I could sleep for week"}
{"id": 1255344147952816131, "created_at": "Wed Apr 29 03:52:22 +0000 2020", "full_text": "trump falsely suggests he was right when he predicted 'close to zero' virus cases,claimed Tuesday that Dr. Anthony Fauci, a key member of the White House coronavirus task force, said in late February that the coronavirus was \"no problem.\""}
{"id": 1255344161429041152, "created_at": "Wed Apr 29 03:52:25 +0000 2020", "full_text": "Am I the only one who was deathly sick in November / December &amp; it lasted about a whole month? That shit was probably Covid-19. I have never been as sick as that in my whole life &amp; doctors didn’t know what I had 🤷🏻‍♀️"}
{"id": 1255344161789796353, "created_at": "Wed Apr 29 03:52:25 +0000 2020", "full_text": "“Rapid technological disruption will pave way for a new normal”, says Mr. Sanjeev Sehgal, MD Sparsh elaborating on the Covid-19 solutions developed by the company in a matter of 20 days. # #sparshcctv #feverdetectioncamera #feverdetectioncamera #indiakaapnacctv #Covid_19india"}
{"id": 1255344161798131712, "created_at": "Wed Apr 29 03:52:25 +0000 2020", "full_text": "i can see an end to this pandemic now 😭"}
{"id": 1255344170308427777, "created_at": "Wed Apr 29 03:52:28 +0000 2020", "full_text": "The fact that Oreo cookie has a commercial telling me to stay home and the President has not yet made that statement kinda puts it all in perspective ... voting Oreo 2020"}
{"id": 1255344174418792448, "created_at": "Wed Apr 29 03:52:29 +0000 2020", "full_text": "Not gonna lie.\nI’m not anxious to get back to work.\nI’m not losing my mind in here.\nI’ve really been able to get over shit and come to terms with shit.\nThis lockdown has helped me become more at peace with myself. And in turn, more patient with others."}
{"id": 1255344181909823489, "created_at": "Wed Apr 29 03:52:30 +0000 2020", "full_text": "#ImagineAWorldWithMore virtual bowling, so that more \"essential\" workers in Georgia can stay home.\n@justmytweet\n@BoardwalkTags"}
{"id": 1255344182346072067, "created_at": "Wed Apr 29 03:52:30 +0000 2020", "full_text": "JESUS FUCKING CHRIST THE COVID TEST WAS FUCKING PAINFUL"}
{"id": 1255344198729060352, "created_at": "Wed Apr 29 03:52:34 +0000 2020", "full_text": "It's decided! Once this pandemic is over I will visit Peshawar."}
{"id": 1255344199127437314, "created_at": "Wed Apr 29 03:52:34 +0000 2020", "full_text": "#BREAKING: Wuhan Institute of Virology’s Shi Zhengli insists COVID-19 did not escape from her ‘world-class lab’.\n\nSo why are they so worried about the inquiry?\n\nBecause they’re all bloody liars."}
{"id": 1255344207688056834, "created_at": "Wed Apr 29 03:52:36 +0000 2020", "full_text": "Strides Pharma Sciences develops and commences the export of Favipiravir Antiviral Tablets.\n\nFavipiravir tablets have demonstrated positive outcomes in Covid-19 treatment globally."}
{"id": 1255344208292073472, "created_at": "Wed Apr 29 03:52:37 +0000 2020", "full_text": "80 new confirmed cases in Lagos and @MBuhari want to lift the lockdown, trying to imagine what the numbers will look like after the lockdown, may Almighty Allah protect us."}
{"id": 1255344215095156737, "created_at": "Wed Apr 29 03:52:38 +0000 2020", "full_text": "Ok I’m over working during this pandemic"}
{"id": 1255344221093060609, "created_at": "Wed Apr 29 03:52:40 +0000 2020", "full_text": "Y'all stay the heck inside \nMy state is out of control \nIf ya just sit your asses at home and be patient plz\nYa dummies"}
{"id": 1255344232090525696, "created_at": "Wed Apr 29 03:52:42 +0000 2020", "full_text": "anyways\ndrink water. social distancing is important. wash your hands. stay healthy. stan lenmiku and amomiche for clean skin.\nthank u for your time"}
{"id": 1255344240164560900, "created_at": "Wed Apr 29 03:52:44 +0000 2020", "full_text": "BOEING IS GOING TO MOVE IN THE GREEN. A SUDDEN 10% GAIN SINCE THE CORONA SCAM SENT MONEY OUT. FOR THEM TO GROUND THE PLANES WAS STRATEGICALLY PLANNED TO GAME THE SYSTEM."}
{"id": 1255344245013131264, "created_at": "Wed Apr 29 03:52:45 +0000 2020", "full_text": "Social distancing is based on fear not science."}
{"id": 1255344245512306695, "created_at": "Wed Apr 29 03:52:45 +0000 2020", "full_text": "I love the information @maddow gives the American people. Tonight, she informs us that the CDC will warn people about tainted lettuce, but meat??? It's all good. Can't mess with THEIR money. That industry brings in the big bucks. Who cares about people?!?!"}
{"id": 1255344248561549314, "created_at": "Wed Apr 29 03:52:46 +0000 2020", "full_text": "your beauty is like corona, it takes my breath away 😌"}
{"id": 1255344258430746624, "created_at": "Wed Apr 29 03:52:49 +0000 2020", "full_text": "lock down extended.. Plzz can anybody help me get paid via online? running low"}
{"id": 1255344270153846784, "created_at": "Wed Apr 29 03:52:51 +0000 2020", "full_text": "80 in Lagos, but i strongly believe that I'm immune to #COVID19. I also believe that i carry a contagious cure inside me.  I can cure thousands and make them immune by just breathing on them. An asset the world is yet to recognize. \n\n#indaboski"}
{"id": 1255344274167783424, "created_at": "Wed Apr 29 03:52:52 +0000 2020", "full_text": "There is no way that @JusticeForKwame don't fit the criteria for early release during this pandemic. He is being used as a scapegoat while sender is getting away with contaminating a whole city."}
{"id": 1255344275136696321, "created_at": "Wed Apr 29 03:52:53 +0000 2020", "full_text": "India Crosses 30,000 cases on 29.4.2020..\n\nIts 31,333 officially...\n\nDeaths: 1000..\n\nIndia needs strict Lockdown in all Green &amp; Orange zones..restriction in Green Zones...\n\n#COVID2019india"}
{"id": 1255344286507417600, "created_at": "Wed Apr 29 03:52:55 +0000 2020", "full_text": "Good Morning Dosto\nBangalore experienced early morning rains\nHave safe day stay home"}
{"id": 1255344294824677377, "created_at": "Wed Apr 29 03:52:57 +0000 2020", "full_text": "RIP to the OGs in my family that have passed in Peru due to COVID, Stay healthy everyone 🖤"}
{"id": 1255344303255228416, "created_at": "Wed Apr 29 03:52:59 +0000 2020", "full_text": "If the order to keep meat suppliers open is any indication, the howls of impotent rage on this site will be off the charts the farther COVID vanishes in the rear view mirror."}
{"id": 1255344303817338880, "created_at": "Wed Apr 29 03:52:59 +0000 2020", "full_text": "Twitter counts as social distancing. #DoctorWhoLockdown"}
{"id": 1255344316123398145, "created_at": "Wed Apr 29 03:53:02 +0000 2020", "full_text": "L’effet pangolin est plus puissant que l’effet papillon...\n coronavirus  COVIDー19  popcorn"}
{"id": 1255344320997142528, "created_at": "Wed Apr 29 03:53:03 +0000 2020", "full_text": "Shoutout to everybody who been holding it down during this pandemic."}
{"id": 1255344332724416513, "created_at": "Wed Apr 29 03:53:06 +0000 2020", "full_text": "Govt sanctioned over 305 project to clean ganga amount of rs28600 cr in this amount ganga not clean but a lockdown with zero amount over it get cleaned\n@narendramodi \n@PMOIndia \n@cmohry \n@ANI \n@ABPNews"}
{"id": 1255344350088871936, "created_at": "Wed Apr 29 03:53:10 +0000 2020", "full_text": "In this phase of the pandemic, many people are found with the infection. They belong to either community, we don't need to judge them on their religion. They are just Indian citizens who are not following the rules of social distancing or maybe unknowingly they are with the …"}
{"id": 1255344353477885954, "created_at": "Wed Apr 29 03:53:11 +0000 2020", "full_text": "Is the govt worried about ppl's health or is it worried about how it will look if large number of ppl's die. A lockdown indicates govt is worried of it's image and increased testing indicates concern for welfare of people. Lockdown is forced seizure of social liberties. #COVID"}
{"id": 1255344357919653888, "created_at": "Wed Apr 29 03:53:12 +0000 2020", "full_text": "Rapid Covid 19 testing kit scam is in picture now, A private firm selling the kit to 600/- to ICMR , though the basic cost of kit is just 245/- \n\nSo we Support,\n#BlackStripAgitationDay6\n#बहुजन_क्रांती_मोर्चा \n\n@PMOIndia \n@CMOMaharashtra"}
{"id": 1255344379906195458, "created_at": "Wed Apr 29 03:53:17 +0000 2020", "full_text": "Bragged about you to my girls, and the next day you had me looking STUPID🤡🙄 #clown #sad #depressed #COVID19 #viral #sadbitch #tweets"}
{"id": 1255344380258521091, "created_at": "Wed Apr 29 03:53:18 +0000 2020", "full_text": "I wrote a paper in March &amp; talked about how there were 1,000 cases of COVID-19 in the U.S. and almost 4,500 people had died worldwide. Now, a month later, over 50,000 people have died in America ALONE. If you’re still not taking this seriously, you are the worst kind of person."}
{"id": 1255344399816556547, "created_at": "Wed Apr 29 03:53:22 +0000 2020", "full_text": "Please Keep In Mind If #MikePence Contracts #COVIDー19 MOST OF US \nWill Give Much Less Than A Single F🤬€K"}
