{"id": 1255651088495149056, "created_at": "Thu Apr 30 00:12:03 +0000 2020", "full_text": "Friday aguh look like Monday morning when the lockdown ends."}
{"id": 1255651088734224390, "created_at": "Thu Apr 30 00:12:03 +0000 2020", "full_text": "Seeking a Cold Corona!!!"}
{"id": 1255651104919969792, "created_at": "Thu Apr 30 00:12:06 +0000 2020", "full_text": "Trump needs to announce that taking a statistics course could be a good cure for the corona virus."}
{"id": 1255651107801640961, "created_at": "Thu Apr 30 00:12:07 +0000 2020", "full_text": "I'm feeling slightly under the weather and that fucking scares me. Being a hypochondriac during a pandemic has me so stressed... Every little feeling of not being healthy has me terrified."}
{"id": 1255651112943865858, "created_at": "Thu Apr 30 00:12:08 +0000 2020", "full_text": "#leadership #manegement #DigitalTransformation\n#COVID19 #coronavirus\n#MeaningfulGrowth #GeniouxMG\nExtracted from @Fortune:\n\nRestaurants are converting their spaces into retail stores to ride out the coronavirus pandemic \n\nWith takeout and delivery"}
{"id": 1255651113811849217, "created_at": "Thu Apr 30 00:12:09 +0000 2020", "full_text": "Democrats will be disappointed \n #Coronavirus"}
{"id": 1255651117913997313, "created_at": "Thu Apr 30 00:12:10 +0000 2020", "full_text": "26,000 people in the UK have died from covid 19 since yesterday."}
{"id": 1255651121449840641, "created_at": "Thu Apr 30 00:12:10 +0000 2020", "full_text": "Venom Beats Ghost Boners as Blue Ringed Octopus triumphs over Ghost Octopus. It's Socially Distanced Blanket Octopus that just ate a burrito in bed v The Side-eye you give your parents when they go to the Golden Corral for All You Can Eat Cheese during lockdown Cockeyed Squid!"}
{"id": 1255651125174337538, "created_at": "Thu Apr 30 00:12:11 +0000 2020", "full_text": "maybe it’s bc I’m a nurse. but I would never drink pool cleaner after hearing president trump say that plaquenil ( hydroxychloroquine ) might be helpful with corona virus."}
{"id": 1255651134934601731, "created_at": "Thu Apr 30 00:12:14 +0000 2020", "full_text": "Social distancing requirements from our pets are being discussed in DC. The pets we’ve been locked up with for a month, we won’t be able to get within 6 ft of them.\n\nDoes that sound reasonable to you? Expert knowledge isn’t necessary for this puzzle, just common sense."}
{"id": 1255651159836102672, "created_at": "Thu Apr 30 00:12:20 +0000 2020", "full_text": "Chrome should keep supporting Flash from now on due to COVID-19"}
{"id": 1255651164013633539, "created_at": "Thu Apr 30 00:12:21 +0000 2020", "full_text": "what role HS2 in post covid-19 world where we realise meetings can be conducted via the web rather than face-to-face? Still quicker to fire up the laptop than get on a train from Birmingham to London!"}
{"id": 1255651171173142529, "created_at": "Thu Apr 30 00:12:22 +0000 2020", "full_text": "Wait...NASDAQ is basically even for the year amidst all the global pandemic and economic devastation? \n\nMakes sense.\n\nLong #Bitcoin"}
{"id": 1255651175837335553, "created_at": "Thu Apr 30 00:12:23 +0000 2020", "full_text": "Will any loudmouth pundits apologize for dismissing the quantity of COVID-19 deaths, now that one month of them has exceeded an entire year of flu deaths? (spoiler alert: no) #inners"}
{"id": 1255651183978524673, "created_at": "Thu Apr 30 00:12:25 +0000 2020", "full_text": "#TakomaPark council: public commenter continues, \"We cannot fight COVID-19 on the cheap.\""}
{"id": 1255651184318136321, "created_at": "Thu Apr 30 00:12:25 +0000 2020", "full_text": "My mom a month ago: stupid fuckin liberals going out for their spring break, they’re going to get everyone sick!\n\nMy mom today: stupid fuckin liberals wanting to keep the lockdown, just suck it up &amp; go back to work, you’re not actually going to get sick"}
{"id": 1255651204505300992, "created_at": "Thu Apr 30 00:12:30 +0000 2020", "full_text": "I think Simon Bridges is obsessed with gang members. \n\nListening to the Epidemic Response Select Committee. \n\nMark Mitchell is not much better."}
{"id": 1255651204975284233, "created_at": "Thu Apr 30 00:12:30 +0000 2020", "full_text": "Corona has done me so dirty, I just have to be thankful I’m alive and well but damn"}
{"id": 1255651212847874048, "created_at": "Thu Apr 30 00:12:32 +0000 2020", "full_text": "We should remember the people who have lost their jobs. They are essential too!!!\n#WednesdayWisdom #WednesdayThoughts #EssentialWorker #QuarantineLife"}
{"id": 1255651226055856130, "created_at": "Thu Apr 30 00:12:35 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1255651226252951552, "created_at": "Thu Apr 30 00:12:35 +0000 2020", "full_text": "bored af everyone stay home so the world can open back up so i can go back to rejecting invitations to go out"}
{"id": 1255651234964475909, "created_at": "Thu Apr 30 00:12:37 +0000 2020", "full_text": "Ever since I found out corona doesn’t affect smokers as much I’ve been doing two packs a day"}
{"id": 1255651243310997505, "created_at": "Thu Apr 30 00:12:39 +0000 2020", "full_text": "the way arizona’s stay at home orders just extended to may 15th.... bye"}
{"id": 1255651246696005633, "created_at": "Thu Apr 30 00:12:40 +0000 2020", "full_text": "#PresidentTrump said he’s looking forward to the reopening of #YankeeStadium when the #coronavirus pandemic subsides. I’d think he’d be more excited about Minute Maid Park opening considering the #Astros like to cheat too. #sports #MLB #Yankees #Trump #TheLastDance @StephenAtHome"}
{"id": 1255651246939279360, "created_at": "Thu Apr 30 00:12:40 +0000 2020", "full_text": "Maine’s Governor is abusing her power by extending the lockdown.  It’s not about the virus. It’s about democrats sacrificing their people for power and control."}
{"id": 1255651247711039488, "created_at": "Thu Apr 30 00:12:40 +0000 2020", "full_text": "My food stuff has finished due to lockdown extension, I only have #FoodForThought"}
{"id": 1255651247740223488, "created_at": "Thu Apr 30 00:12:40 +0000 2020", "full_text": "like wow, i didn’t know corona virus symptoms came with being racist, hypocritical, and an abuse enabler! it’s true what this pandemic is doing to people! please, stay inside, i am so worried for your health. get better soon ❤️"}
{"id": 1255651251884380171, "created_at": "Thu Apr 30 00:12:41 +0000 2020", "full_text": "Massachusetts #COVID19 update:\n\n➡️3,405 total deaths to date ⬆️\n➡️252 deaths in last 24 hours ⬆️ \n➡️1,963 new cases ⬆️\n\nHighest number of deaths in a single day to date...\n#StayHomeSaveLives \n#mapoli"}
{"id": 1255651267826921472, "created_at": "Thu Apr 30 00:12:45 +0000 2020", "full_text": "BREAKING NEWS: Mark Zuckerberg and Elon Musk got together and cured the coronavirus with vehicle delivers and increased monthly active users. FB and TSLA are now both trading +10% after hours. All our worries are officially behind us. Good work America 🇺🇸👍🏼"}
{"id": 1255651272092516352, "created_at": "Thu Apr 30 00:12:46 +0000 2020", "full_text": "Wife: *while pushing me off a cliff* SOCIAL DISTANCING, MOTHERFUCKER!"}
{"id": 1255651281286369280, "created_at": "Thu Apr 30 00:12:48 +0000 2020", "full_text": "Everything is rape to y’all b this why I stay home b"}
{"id": 1255651285031776261, "created_at": "Thu Apr 30 00:12:49 +0000 2020", "full_text": "What's interesting is how few companies had pandemic insurance.  Yes, there is such a thing and it's been on the market for decades.  Yet, very few companies invest in this coverage which would have helped offset their financial losses."}
{"id": 1255651285698850817, "created_at": "Thu Apr 30 00:12:50 +0000 2020", "full_text": "Is Remdesivir by Gilead Pharm the miracle drug for Covid-19? Fingers crossed."}
{"id": 1255651293798043648, "created_at": "Thu Apr 30 00:12:51 +0000 2020", "full_text": "I will pay soooo much fucking money for a massage \n\ncorona please fuck off my back hurts"}
{"id": 1255651297312702464, "created_at": "Thu Apr 30 00:12:52 +0000 2020", "full_text": "Social distancing, day 47: finally got the kid caught up on his online learning tasks. Whew."}
{"id": 1255651306544324608, "created_at": "Thu Apr 30 00:12:55 +0000 2020", "full_text": "ironic that elon musk appears to be the biggest source of panic about the coronavirus"}
{"id": 1255651314660331521, "created_at": "Thu Apr 30 00:12:56 +0000 2020", "full_text": "What is the benefit to the governor's to extend stay at home orders?  I am not clear on this.  Business owners have to be very disgruntled.  Are there enough less wealthy people on unemployment making more than they did working to support this?  My position is yes there are.!"}
{"id": 1255651331278241804, "created_at": "Thu Apr 30 00:13:00 +0000 2020", "full_text": "“you’re so smart” is not an argument for why i should be jumping over my 10 ft y’all mental and emotional hurdles during this pandemic in order to get As in my classes"}
{"id": 1255651334675558400, "created_at": "Thu Apr 30 00:13:01 +0000 2020", "full_text": "I'm sick of seeing the commercials tailored for covid. No, we are not all in this together. We are separated and all effected by this differently. It's just shitty advertisement by companies trying to make money off this."}
{"id": 1255651339603865601, "created_at": "Thu Apr 30 00:13:02 +0000 2020", "full_text": "Obama goes golfing, putting Secret Service Agents in danger of contracting virus, while Michelle tell everyone else to stay home. Of course, he’s special and doesn’t have to obey the law. Right."}
{"id": 1255651343701872640, "created_at": "Thu Apr 30 00:13:03 +0000 2020", "full_text": "Few folks are more vitriolic in opposition to Trump. But, I always try to put Country over Party as the late John McCain said. Thus, I formally endorsed Brian Miller as the new IG for the Pandemic Crisis. I worked with Brian for many years in EDVA—he has tremendous integrity!"}
{"id": 1255651351343828994, "created_at": "Thu Apr 30 00:13:05 +0000 2020", "full_text": "You know, I bet that, if a famous rich person caught #COVID19, they'd be the ones screaming for everyone to #SelfQuarantine instead of #ReopenAmericaNow. You know, since their lives matter more than everyone else's."}
{"id": 1255651355559108610, "created_at": "Thu Apr 30 00:13:06 +0000 2020", "full_text": "Three student Google Meet office hours; a Google Meet office hour for TDSB teachers; @BloorCI parent council meeting; two hour student law club meeting for the @OJEN_ROEJ Charter Challenge; &amp; holding a sleeping baby for an hour and half nap, in the dark. Wednesdays in a pandemic."}
{"id": 1255651356096020481, "created_at": "Thu Apr 30 00:13:06 +0000 2020", "full_text": "All those states with democrat governor‘s see how far you can push the American people with your sheltered stay at home. There will be a lot of states I’m sure, rioting. I thank  God my governor is Republican . He DOES NOT Want his State in a economic disaster/lockdown."}
{"id": 1255651356653780995, "created_at": "Thu Apr 30 00:13:06 +0000 2020", "full_text": "More people are being harmed by this never ending lockdown than could ever be harmed by covid 19.\n#tucker"}
{"id": 1255651364820008960, "created_at": "Thu Apr 30 00:13:08 +0000 2020", "full_text": "So it seems Republicans -- well, at least some prominent Republicans -- are totally okay with the concept of \"death panels\", which they falsely accused *Democrats* of wanting to create ten years ago. Go figure. 🤔\n\n#Covidiots #COVID19 #Coronavirus"}
{"id": 1255651372621606912, "created_at": "Thu Apr 30 00:13:10 +0000 2020", "full_text": "To all the assholes out there vote shaming ppl who want #MedicareForAll and healthcare to be a human right check out Big Pharma companies like Gilead Sciences who may have possible drugs to treat #COVID19 (I’m not a doctor let me be clear) BUT I am an uninsured American"}
{"id": 1255651373623857153, "created_at": "Thu Apr 30 00:13:11 +0000 2020", "full_text": "All set to start my #WFH without worrying about #pandemic! 😎"}
{"id": 1255651384793411585, "created_at": "Thu Apr 30 00:13:13 +0000 2020", "full_text": "Just the other day, Michelle Obama released a lengthy statement urging everyone to stay home due to this ‘deadly pandemic’. Guess who was sighted on a golf course with many other people? Barack Hussein Obama. Complete hypocrisy, at YOUR economic expense!"}
{"id": 1255651386152402944, "created_at": "Thu Apr 30 00:13:13 +0000 2020", "full_text": "STAY AT HOME.  Seriously just do it.  Don’t go to barbecues, don’t go to church, don’t have a picnic with your extended family, don’t put other people in danger!  Don’t fucking do it.  Just stay at home, it’s not that fucking difficult to understand I s2g"}
{"id": 1255651388962545677, "created_at": "Thu Apr 30 00:13:14 +0000 2020", "full_text": "So Coronavirus really got us so fucked up that we not acknowledging that ALIENS are real?"}
{"id": 1255651393295302662, "created_at": "Thu Apr 30 00:13:15 +0000 2020", "full_text": "This corona shit overrated 🙄"}
{"id": 1255651397535752194, "created_at": "Thu Apr 30 00:13:16 +0000 2020", "full_text": "I hope every shisha bar goes bankrupt and dies with Corona"}
{"id": 1255651401600032768, "created_at": "Thu Apr 30 00:13:17 +0000 2020", "full_text": "Let me tell you why the government will win this game they are playing with this pandemic. They will have us go out since that's what we want.  We will do as we like but they will sing out precaution measures. SHAM then numbers will rise and they will enforce another lock down"}
{"id": 1255651410781392896, "created_at": "Thu Apr 30 00:13:19 +0000 2020", "full_text": "Plot twist: Becky’s boyfriend started the coronavirus to cover up the fact that he’s cheating on her and it just got a little out of hand"}
{"id": 1255651410785505287, "created_at": "Thu Apr 30 00:13:19 +0000 2020", "full_text": "5laaaa9 corona u already killed all the vibes 😭😭"}
{"id": 1255651414833016832, "created_at": "Thu Apr 30 00:13:20 +0000 2020", "full_text": "Scotland and UK companies offer to manufacture PPE hit brick wall. Scotland UK governments import PPE said to be low quality PPE. UK should be manufacturing for UK quality PPE. UK Scotland governments failed closed boarders in February we would not be in this covid-19 position."}
{"id": 1255651418612150272, "created_at": "Thu Apr 30 00:13:21 +0000 2020", "full_text": "#MedTwitter \nAnyone notice an increase of takotsubo syndrome since the #COVID19 shutdowns?"}
{"id": 1255651422969794560, "created_at": "Thu Apr 30 00:13:22 +0000 2020", "full_text": "Rallying for a cause: PR STATUS NOW we deserve equal rights as citizens of this country. Free healthcare, reduced tuition fees, full time work eligibility. We are all in this together in fighting COVID19 and helping Canadian economy. #MigrantStudentsUnited @JustinTrudeau"}
{"id": 1255651428632322049, "created_at": "Thu Apr 30 00:13:24 +0000 2020", "full_text": "Stay home and weaken your immune system"}
{"id": 1255651430893002752, "created_at": "Thu Apr 30 00:13:24 +0000 2020", "full_text": "My god people.\nOur government is literally saying the #elderly don’t matter. #wtf #coronavirus #inners #heartbroken #ilovemydad"}
{"id": 1255651435573915651, "created_at": "Thu Apr 30 00:13:25 +0000 2020", "full_text": "I wonder how the pandemic is affecting insurance for FedEx/UPS/etc. \n\nThey’re shipping way more than usual, and it’s taking them longer to deliver, so they’re holding onto packages longer. That acts like a multiplier for how many are in their possession to be lost/damaged/etc."}
{"id": 1255651440095375361, "created_at": "Thu Apr 30 00:13:26 +0000 2020", "full_text": "The only notable thing I’ve done during the pandemic is buy a pocket p*ssy and proceed to cum so hard I got a cramp in my abs."}
{"id": 1255651440179048448, "created_at": "Thu Apr 30 00:13:26 +0000 2020", "full_text": "And though this lockdown is unprecedented, I am grateful\nfor now I can see more clearly:\n\nIn the darkness night, i saw that  \"Our Hope\" is holding the universe."}
{"id": 1255651444226547712, "created_at": "Thu Apr 30 00:13:27 +0000 2020", "full_text": "Grubhub driver was wearing a “Social Distance Distance Club” sweatshirt, so pandemic merch is definitely happening."}
{"id": 1255651453160558593, "created_at": "Thu Apr 30 00:13:29 +0000 2020", "full_text": "So @DICKS is having a sale with some good deals on golf gear I want for the summer, and all 8 items I selected are not eligible for shipping or pick up from any of my 3 local stores. How is something not available for shipping while you have a major sale in a lock down pandemic?"}
{"id": 1255651465277976582, "created_at": "Thu Apr 30 00:13:32 +0000 2020", "full_text": "Live on HD2/SD2/GRID2: CA: Los Angeles Mayor Eric Garcetti holds a briefing on COVID-19. Source is POOL."}
{"id": 1255651468830314496, "created_at": "Thu Apr 30 00:13:33 +0000 2020", "full_text": "People of twitter, you really think the nations' rulers care about you?\n- #COVID19\n-war\n-9/11\n-moon landings\n-ball vs #FlatEarth\n-history\n\nIt's not about keeping you informed and safe. These are all IQ tests. They are testing how far they can push you before you push back."}
{"id": 1255651469224808449, "created_at": "Thu Apr 30 00:13:33 +0000 2020", "full_text": "Back to back highs after announcing plans to ease lockdown. We need a miracle before May 4."}
{"id": 1255651469929267200, "created_at": "Thu Apr 30 00:13:33 +0000 2020", "full_text": "Our stay at home order has been extended but we have no idea when it will be lifted #lolok"}
{"id": 1255651473796616192, "created_at": "Thu Apr 30 00:13:34 +0000 2020", "full_text": "Public Service Announcement - Coronavirus - Three Stooges"}
{"id": 1255651481493090304, "created_at": "Thu Apr 30 00:13:36 +0000 2020", "full_text": "Not to minimize there deaths, but Trey Gowdy, Darrell Isa, and GOP were ABSOLUTELY LIVID over 4 Americans killed in Benghazi. Where’s the GOP outrage over 60,000 dead Americans from the coronavirus?"}
{"id": 1255651481606172672, "created_at": "Thu Apr 30 00:13:36 +0000 2020", "full_text": "Is @VP still in charge of the Corona task force?"}
{"id": 1255651486475759616, "created_at": "Thu Apr 30 00:13:37 +0000 2020", "full_text": "i think covid has made people even worse at driving"}
{"id": 1255651486786347008, "created_at": "Thu Apr 30 00:13:37 +0000 2020", "full_text": "Drunken video games? Drunken video games. #QuarantineLife"}
{"id": 1255651498563944450, "created_at": "Thu Apr 30 00:13:40 +0000 2020", "full_text": "People wearing N95 masks in public confuse me.... were you fit tested for that or??? 🤨"}
{"id": 1255651498580520960, "created_at": "Thu Apr 30 00:13:40 +0000 2020", "full_text": "Can you all see that the year is almost over &amp; we haven’t even dealt with this pandemic. 👀🤯"}
{"id": 1255651499889352704, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "I am tired of masks. I’m tired of stores and places not being open when social distancing can be done. I’m tired of extremists on both sides who are either 1) there’s no risk, who cares who does or 2) we will never be normal, never have events etc. 2020 is such a suck."}
{"id": 1255651502233976833, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "please. i want to talk to anyone who will listen\n\nDO NOT TAKE YOUR HEALTH FOR GRANTED!!! \n\nthis isnt about covid, this is about health in general, i had surgery today, and my leg ripped like leather from ankle to knee, its bad, REALLY BAD, lots of blood loss"}
{"id": 1255651502510800901, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "Sometimes I like to pretend the judges from Chopped are watching me, but I'm only washing dishes and they keep complimenting my speed and efficiency. #QuarantineLife"}
{"id": 1255651502883868672, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "#heynext\nAre you sure that Covid hasn't again delayed the train to Longmont? Wouldn't want you to have to redo your complex graphic."}
{"id": 1255651502942752773, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "Researchers all across the globe are on search for the lasting solution to this pandemic #COVID 19 by developing vaccine that can cure or reduce rate the virus replicate. The virus is not entirely new because its similar to #SARS #prof. Maurice Iwu"}
{"id": 1255651503219585026, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "You’ve been introduced to social distancing now, but have you heard of psychological distancing? Yeah, I invented that in 1984."}
{"id": 1255651503362244614, "created_at": "Thu Apr 30 00:13:41 +0000 2020", "full_text": "If the corona virus has done anything for us, it has really highlighted the people who are still getting together &amp; clearly don't give a crap about anyone but themselves 🤷🏼‍♀️"}
{"id": 1255651506830798849, "created_at": "Thu Apr 30 00:13:42 +0000 2020", "full_text": "Social media isn’t social distancing"}
{"id": 1255651515467018243, "created_at": "Thu Apr 30 00:13:44 +0000 2020", "full_text": "One of the greatest players in premier league history is dead ass streaming fortnite right now wtf is corona virus lol"}
{"id": 1255651515567689729, "created_at": "Thu Apr 30 00:13:44 +0000 2020", "full_text": "Question:\n\nA. If the government prints money for COVID-19, typically inflating money supply triggers inflation.\n\nB. But if consumer demand falls precipitously, as it is due to COVID below supply, that causes lower price equilibrium.\n\nThus can we print money with no inflation?"}
{"id": 1255651516284833792, "created_at": "Thu Apr 30 00:13:45 +0000 2020", "full_text": "At this point I'm convinced the cure for Covid has to be in Trump's bloodstream. How has that bastard not caught it yet?!"}
{"id": 1255651533129240576, "created_at": "Thu Apr 30 00:13:49 +0000 2020", "full_text": "All the birthdays seshes between march to the end of lockdown.. what's the plan?"}
{"id": 1255651536325300229, "created_at": "Thu Apr 30 00:13:49 +0000 2020", "full_text": "Remember when Dems were foaming at the mouth like rabid dogs over POTUS/Ukraine phone call? Meanwhile, they turned blind eye to Dirty Joe Biden's quid pro quo boasting on video. Now, they want to investigate POTUS on Corona handling &amp; turn a blind eye to Biden's sex allegation!😱"}
{"id": 1255651537361219585, "created_at": "Thu Apr 30 00:13:50 +0000 2020", "full_text": "Quick questionnaire for the single folk (or cheaters):\n\n1. Y'all already got your first post corona date set up?\n\nIf yes:\n\n2. Are you expecting coital relations at that time?"}
{"id": 1255651537378033664, "created_at": "Thu Apr 30 00:13:50 +0000 2020", "full_text": "I made homemade soup for the very first time in my life today. And it doesn’t taste half bad! Feeling accomplished and shit. #soup #cooking #QuarantineLife 🍲"}
{"id": 1255651544181112832, "created_at": "Thu Apr 30 00:13:51 +0000 2020", "full_text": "With all due respect @jidesanwoolu I really do not believe that easing the lockdown during a period where the virus is on a massive spread is such a good decision"}
{"id": 1255651552553033730, "created_at": "Thu Apr 30 00:13:53 +0000 2020", "full_text": "corona really did ruin literally everything huh 🙄"}
{"id": 1255651553333202945, "created_at": "Thu Apr 30 00:13:53 +0000 2020", "full_text": "#BadReasonsToRiot when the whole country is on lockdown because of a pandemic"}
{"id": 1255651554369167362, "created_at": "Thu Apr 30 00:13:54 +0000 2020", "full_text": "does Elon have the corona yet."}
{"id": 1255651558181621760, "created_at": "Thu Apr 30 00:13:55 +0000 2020", "full_text": "I see Peter Gluckman talking about psychological and social issues, generated by COVID_19, to the Epidemic Response Committee. I hope he is not taking up space that would be better used by psychologists and and other social scientists who have expertise in these fields."}
{"id": 1255651562711584769, "created_at": "Thu Apr 30 00:13:56 +0000 2020", "full_text": "i want my friends i hate this lockdown now"}
{"id": 1255651562866819074, "created_at": "Thu Apr 30 00:13:56 +0000 2020", "full_text": "#coronavirus update in #Lebanon. New cases confirmed 4, new recovered 5. Total cases in Lebanon confirmed 721, recovered 150, deaths 24. +0.56% daily cases increase, 4 reported today UTC time."}
{"id": 1255651566171959298, "created_at": "Thu Apr 30 00:13:56 +0000 2020", "full_text": "The people that are the ones saying I hope we are gonna still have a summer are the same mfers that are hanging out and having get togethers every damn night like this shit is sweet... stay tf home if you ain’t essential or if you ain’t fishing 🥴"}
{"id": 1255651566591389698, "created_at": "Thu Apr 30 00:13:57 +0000 2020", "full_text": "Why are people blaming the government for this lockdown being extended? Blame your friend that’s taken 7 trips to the shops this week. Blame your colleague that’s met with their friends everyday."}
{"id": 1255651578079522817, "created_at": "Thu Apr 30 00:13:59 +0000 2020", "full_text": "Can’t sleep Cus I’m awake thinking about how trump is going to wipe out half of his nation if he doesn’t impose a lockdown and stops encouraging the use of cleaning products as treatment."}
{"id": 1255651587244134402, "created_at": "Thu Apr 30 00:14:01 +0000 2020", "full_text": "Why do people think that if we leave the house, we’re automatically gonna get corona and croak? I’ve worked full weeks in an “essential” business, went to stores, greenhouses, and Kopp’s multiple times. I’m still here."}
{"id": 1255651590628933632, "created_at": "Thu Apr 30 00:14:02 +0000 2020", "full_text": "I also find it hilarious that the #BlueAngels decided to do a flyover #Philadelphia when everyone is expected to stay #LockedDown at home. All they did was #motivate people to leave their homes to go out and watch. Nice job @philadelphia"}
{"id": 1255651594680426498, "created_at": "Thu Apr 30 00:14:03 +0000 2020", "full_text": "If you didn't have to stay at home-\nIf you didn't have to wear a mask-\nIf the risk was manageable-\nCould they still make you fearful?\nCould they still control how you behave?\n\nThink. Research. Awaken."}
{"id": 1255651595447963651, "created_at": "Thu Apr 30 00:14:03 +0000 2020", "full_text": "Great to get out today and take part in helping fight this virus! Thank you @TommyAhlquist and @CrushTheCurveID for all the work on COVID-19 testing. \n#CrushTheCurveIdaho | #BleedBlue"}
{"id": 1255651604037951489, "created_at": "Thu Apr 30 00:14:05 +0000 2020", "full_text": "There is NO excuse for health workers who continue to wrk wth covid/flu symptoms. \nThere have bn enough warnings. \nI understand ppl need to make a living bt not at the expense of someone else's health. \nAnd tbh they of ALL ppl shd know better. \n#auspol #COVID19 #covid19australia"}
{"id": 1255651608005926912, "created_at": "Thu Apr 30 00:14:06 +0000 2020", "full_text": "Give yourself some grace.  No one has tried to run a youth ministry in a pandemic.  #youthmin #stumin"}
{"id": 1255651612791537665, "created_at": "Thu Apr 30 00:14:08 +0000 2020", "full_text": "I must be a glutton for punishment.  I interview tomorrow with DOH for Covid 19  Response CDRSS Nurse. It is per diem and only seasonal but now on my days off."}
{"id": 1255651615966670851, "created_at": "Thu Apr 30 00:14:08 +0000 2020", "full_text": "I’ve never wanted to go out in my entire life as much as I want to now and now there’s a whole ass pandemic. Fuck me, right?"}
{"id": 1255651616566411270, "created_at": "Thu Apr 30 00:14:08 +0000 2020", "full_text": "Seems like Covid-19’s entered us into a competition to see how many outdoor mirror pictures we can take #toomany"}
{"id": 1255651629564661764, "created_at": "Thu Apr 30 00:14:12 +0000 2020", "full_text": "I am truly frightened.   The democrats are bringing our country down.   How can obama go golfing in Virginia while his wife sends out a message to stay home.   What’s gonna happen with Maine?   Our lives are over.  @RealJamesWoods @realDonaldTrump @seanhannity    I am terrified"}
{"id": 1255651644865417216, "created_at": "Thu Apr 30 00:14:15 +0000 2020", "full_text": "Officially qalified in lash lift and tint and brow lamination, cant wait to start when lockdown is over ☺☺"}
{"id": 1255651645700149248, "created_at": "Thu Apr 30 00:14:15 +0000 2020", "full_text": "why is florida always the test guinea pigs for this s*it!! #coronavirus 😡"}
{"id": 1255651650259365890, "created_at": "Thu Apr 30 00:14:16 +0000 2020", "full_text": "Coronavirus gone disappear and we ain’t gone talk about it no mo"}
{"id": 1255651650628444161, "created_at": "Thu Apr 30 00:14:17 +0000 2020", "full_text": "A pandemic is a Cool Time to be forced back into toxic interactions you’ve worked v hard to distance yourself from because 1) Someone said so, and 2) you don’t want to disclose The Event that transpired in large part due to said toxic interactions."}
{"id": 1255651653522542593, "created_at": "Thu Apr 30 00:14:17 +0000 2020", "full_text": "Binge watching dark side of the ring during this pandemic @VICE AMAZING SERIES @IAmJericho Great Job!!"}
{"id": 1255651654055141381, "created_at": "Thu Apr 30 00:14:17 +0000 2020", "full_text": "I wish coronavirus could fly out the window as quickly as rules and structure did.  #norules #ParentingInAPandemic #ParentingInLockdown #coronavirus"}
{"id": 1255651667283935234, "created_at": "Thu Apr 30 00:14:21 +0000 2020", "full_text": "Me n jack have just booked 2 weekends away n I’m actually praying corona clears up so we can go🥺🥺🥺"}
{"id": 1255651670664634369, "created_at": "Thu Apr 30 00:14:21 +0000 2020", "full_text": "Before the lock down I never ate queso...for whatever reason I eat it now like it’s a vaccine for the virus...I’m not even sure I like the taste of it anymore...it’s just a part of me now...I’ve become queso...luv je"}
{"id": 1255651670689746945, "created_at": "Thu Apr 30 00:14:21 +0000 2020", "full_text": "Man I just left out of Pizza Hut and they gave me corona vibes"}
{"id": 1255651675689422850, "created_at": "Thu Apr 30 00:14:23 +0000 2020", "full_text": "Welcome to the #NearpodChat! Please share your name, role, location and one goal you have made for yourself during this time of social distancing!"}
{"id": 1255651683071336448, "created_at": "Thu Apr 30 00:14:24 +0000 2020", "full_text": "Has anyone heard anything about @HarveyWeinstein lately? He was the 1st NYS incarcerated person to be diagnosed w/ #COVID19 and since then nothing but #crickets. #WhereisHarvey? \n.@rosemcgowan \n.@ScottHech \n.@ABC \n.@RoArquette \n.@KateBeckinsale \n.@MSNBC"}
{"id": 1255651683155283969, "created_at": "Thu Apr 30 00:14:24 +0000 2020", "full_text": "Since I been on lockdown I only ate two places chick til a and McDonaldz"}
{"id": 1255651695981236225, "created_at": "Thu Apr 30 00:14:27 +0000 2020", "full_text": "🌺🌺”Do something worthwhile. Bring smiles to chase tears away, give hope to a hopeless heart, lend a hand to ease a burden. Make a difference!”🌸\n\nhave a blessed and cheerful Thursday and enjoy goodness of life - stay home stay safe"}
{"id": 1255651713454759941, "created_at": "Thu Apr 30 00:14:32 +0000 2020", "full_text": "Gosh, I have to remain POSITIVE until the end of this pandemic😤😤😤"}
{"id": 1255651716889968640, "created_at": "Thu Apr 30 00:14:32 +0000 2020", "full_text": "I know we're in middle of a global pandemic and flattening the curve but something very comforting about hearing @chicagosmayor on @NBCSChicago go full fan mode critiquing #TheLastDance and #Bears draft, urging Matt Nagy to run the ball and hoping for summer baseball in the city."}
{"id": 1255651734510280705, "created_at": "Thu Apr 30 00:14:37 +0000 2020", "full_text": "#coronavirus update in #Luxembourg. New cases confirmed 28, new recovered 11. Total cases in Luxembourg confirmed 3769, recovered 3134, deaths 89. +0.75% daily cases increase, 28 reported today UTC time."}
{"id": 1255651737924448259, "created_at": "Thu Apr 30 00:14:37 +0000 2020", "full_text": "I really am starting to believe the Democrat/Nazi theme of ridding the elderly! \n\nSeems like Cuomo’s all in, forcing COVID patients into nursing homes!  Heartless bastard!"}
{"id": 1255651738100609025, "created_at": "Thu Apr 30 00:14:37 +0000 2020", "full_text": "Dear @michaeljackson Estate I hope you are aware that due to the goddamn #COVID19 the @MJtheMusical won't be a possibility this year and if this was the only project you had for US you MUST think in a plan B.\n\nThat plan B can be many things but having in mind this year"}
{"id": 1255651738553638917, "created_at": "Thu Apr 30 00:14:38 +0000 2020", "full_text": "What are the important life lessons human beings must learn from this lock down?\n\n1. The cost of living is not expensive, its the cost of lifestyle that is expensive.  We can stay perfectly alive without expensive cars, without eating expensive foods, without wearing expensive"}
{"id": 1255651745943912449, "created_at": "Thu Apr 30 00:14:39 +0000 2020", "full_text": "Can't believe it's been a whole year since #GoT episode The Long Night was released!! And we all lost our sight by watching the super dark episode.\n\nStill feeling bad for the Night King. His character arc was an abomination\n\n#TeamErtugrul\n#remdesivir \n#COVID19"}
{"id": 1255651750343839745, "created_at": "Thu Apr 30 00:14:40 +0000 2020", "full_text": "Space exploration is a territory that’s going to either help in acknowledging humanity’s ugly tendencies or continue to reinvent them. Rhetoric from industry leaders of indentured servitude, dismissing a pandemic, etc. are dangerous and will NOT be left on earth after launch"}
{"id": 1255651753879646213, "created_at": "Thu Apr 30 00:14:41 +0000 2020", "full_text": "As of April 29th, Canada (incl. BC First Nations Health Authority) has shipped 694 orders for Personal Protective Equipment, including hand sanitizers, N95 masks, isolation shields, and gloves, to indigenous communities to support efforts during the #COVID19 pandemic. #cdnpoli"}
{"id": 1255651754022039552, "created_at": "Thu Apr 30 00:14:41 +0000 2020", "full_text": "Here is the deal @realDonaldTrump - we have a Pandemic and we need people who know how to supply chain source and consolidate and distribute high and low tech medical supplies fast. THIS IS NOT LET’S MAKE A DEAL!"}
{"id": 1255651768198991880, "created_at": "Thu Apr 30 00:14:45 +0000 2020", "full_text": "Every time one of those stay home covid19 commercials come I yell back “Tell Momma To Say At Home” I’m losing my mind"}
{"id": 1255651772124680192, "created_at": "Thu Apr 30 00:14:46 +0000 2020", "full_text": "How is the AMISH community handling this #coronavirus pandemic? Anybody check in on them? 🤔👌🏾💯 #brodeezytaughtme"}
{"id": 1255651774758891521, "created_at": "Thu Apr 30 00:14:46 +0000 2020", "full_text": "Acaba logo Covid \npreciso ir no show do Jão!  #LIVEDOJAO"}
{"id": 1255651776092610561, "created_at": "Thu Apr 30 00:14:46 +0000 2020", "full_text": "Used bleach in my coffee today instead of creamer. Corona stands no chance. Am I right or am I right? @realDonaldTrump"}
{"id": 1255651779095801859, "created_at": "Thu Apr 30 00:14:47 +0000 2020", "full_text": "The State Gets Paid 33,000 Dollars From People Dying From Coronavirus..# Like 2pac Say They Don’t Give A Fxck About Us"}
{"id": 1255651783369687042, "created_at": "Thu Apr 30 00:14:48 +0000 2020", "full_text": "Now I lay me down to sleep,  I pray the lord that when I wake, the frikkin media won’t mention the word Coronavirus for Gods sake !"}
{"id": 1255651785236262913, "created_at": "Thu Apr 30 00:14:49 +0000 2020", "full_text": "Developed a handful of covid symptoms the last 24-48 hours should I be worried 🙃"}
{"id": 1255651796426665984, "created_at": "Thu Apr 30 00:14:51 +0000 2020", "full_text": "I’m sick and tired of all of these #coronavirus commercials and #TogetherAtHome . It’s nonsense. Please stop or those commercials and show us something else."}
{"id": 1255651796820922369, "created_at": "Thu Apr 30 00:14:51 +0000 2020", "full_text": "Did me and my mom just fight because she said I wasnt facing reality because she said Corona is a bioweapon and that the masks were fashion statements? Yes. She couldn't take that I disagreed so she shut her door in my face and i pushed it back open with my foot because i wasn't-"}
{"id": 1255651801162027008, "created_at": "Thu Apr 30 00:14:52 +0000 2020", "full_text": "Electronic strike zones would help social distancing.  🤷🏻‍♀️ @Mlb"}
{"id": 1255651804634808321, "created_at": "Thu Apr 30 00:14:53 +0000 2020", "full_text": "I got some new lolita accessories and I can't wait for this pandemic to be over so I can wear cute shit and go outside and feel cute again. 🐰🐰🐰"}
{"id": 1255651809844252672, "created_at": "Thu Apr 30 00:14:55 +0000 2020", "full_text": "StayHome constantly, incase of stepping out Wear a mask in public, take your social distances, fellow daily breifings, listen health experts. Covid19 is real, lets not take for joke . #StayHomeSaveLives #supporthealthyteam. @MoH_Somalia @SomaliaCovid19 @AliAFareh @Tubeec_dahir ."}
{"id": 1255651818081849344, "created_at": "Thu Apr 30 00:14:56 +0000 2020", "full_text": "gods not going to punish me twice by giving me corona he already put me with my ex before"}
{"id": 1255651818123730944, "created_at": "Thu Apr 30 00:14:56 +0000 2020", "full_text": "Dunno what’s fucked me off more covid 19 or virgins clapped WiFi"}
{"id": 1255651822372638721, "created_at": "Thu Apr 30 00:14:57 +0000 2020", "full_text": "Remdesivir , that is a big claim I hope it’s right . it’s saying it can change the Course of this disease covid-19 test are in apparently , as always take with a pinch of salt"}
{"id": 1255651829519532032, "created_at": "Thu Apr 30 00:14:59 +0000 2020", "full_text": "You morons will never understand about social distancing until one of your loved one suffers. 😊"}
{"id": 1255651829595152389, "created_at": "Thu Apr 30 00:14:59 +0000 2020", "full_text": "#FrontlinePAs  As a PA, I take pride in being on front lines during this pandemic, and even though I know I'm potentially putting my own family at risk ... I and my fellow colleagues and friends across the province will continue to do so to provide the best care to patients."}
{"id": 1255651830375370753, "created_at": "Thu Apr 30 00:14:59 +0000 2020", "full_text": "Has anyone tried onions and peaches to cure #COVID19? People with kids or fans of YA novels will know what I'm talking about."}
{"id": 1255651831004397568, "created_at": "Thu Apr 30 00:15:00 +0000 2020", "full_text": "Never let a crisis go to waste! Tara Reade and the coronavirus from Wuhan, China. It's time for Republicans to start winning overwhelmingly."}
{"id": 1255651826055200769, "created_at": "Thu Apr 30 00:14:58 +0000 2020", "full_text": "Here’s CNN’s Erin Burnett pushing a drug that has gone through minimal testing as a treatment for coronavirus. One of the side effects of this drug is liver damage."}
{"id": 1255651846514933761, "created_at": "Thu Apr 30 00:15:03 +0000 2020", "full_text": "We can construct a better Trenton after CoVid virus subsides. The pandemic underscores issues about our most vulnerable residents. City and county non-profits stressed and stretched to limits. Donate $$ to Rescue Mission, TASK, HomeFront, etc.Lets start caring for each other."}
{"id": 1255651855587311618, "created_at": "Thu Apr 30 00:15:05 +0000 2020", "full_text": "The misinformation with corona is ridiculous. Most people have absolutely nothing to fear, but high risk individuals need to take it super seriously. Wear your masks people!!!"}
{"id": 1255651859274006530, "created_at": "Thu Apr 30 00:15:06 +0000 2020", "full_text": "TO PHOTOGRAPHERS\nIt is a fact that as technology advances, the price of cameras will decrease. Some day, the quality of images will be top, top. When that comes, how will you distinguish yourself from others?\n\nAre Camera-man or photographer?\n#lockdown #Mindfulness"}
{"id": 1255651867276820488, "created_at": "Thu Apr 30 00:15:08 +0000 2020", "full_text": "Since lock down started, \nthat's how we didn't see anyone rushed down to the hospital from lack of watching football.\nFootball is life yen yen yen, Shio! \n🙄🙁🙄"}
{"id": 1255651867364737024, "created_at": "Thu Apr 30 00:15:08 +0000 2020", "full_text": "Twitter says I have 3548 followers, I wonder how many of them will read this:\nToday is my birthday. Nothing would make me happier this lockdown than a complete stranger wishing me a Happy Birthday. Will my followers retweet this and will people respond? Only one way to find out."}
{"id": 1255651867499147264, "created_at": "Thu Apr 30 00:15:08 +0000 2020", "full_text": "By next fall grocery store workers will experience a big spike in COVID deaths &amp; won’t have higher pay, but NBC will debut “Chicago Essential Worker” wherein there’s a bunch of hot people working cash registers."}
{"id": 1255651868145061890, "created_at": "Thu Apr 30 00:15:08 +0000 2020", "full_text": "#rhinomask hmmmm... I think he is a real singer... I still say @LionelRichie ! Do you guys think it is? I am pretty sure I thought this last week... #MaskedSinger #QuarantineLife #Quarantine @MaskedSingerFOX when I worked at a fancy restaurant my favorite song was endless love!"}
{"id": 1255651876261048321, "created_at": "Thu Apr 30 00:15:10 +0000 2020", "full_text": "I feel so blessed that I still having a steady income during this pandemic 🙏🏽"}
{"id": 1255651888533561349, "created_at": "Thu Apr 30 00:15:13 +0000 2020", "full_text": "don't do drugs kids, its just a pandemic."}
{"id": 1255651892698533888, "created_at": "Thu Apr 30 00:15:14 +0000 2020", "full_text": "States that opened businesses back up early and is supposedly seeing \"spikes\" in Covid-19 cases is definitely not from Friday. Those spikes are from people who were tested prior to re-opening."}
{"id": 1255651905541300224, "created_at": "Thu Apr 30 00:15:17 +0000 2020", "full_text": "Why is Barack Obama out golfing when everyone is supposed to be staying at home?!\n\nAnd Michelle lectures the little people about staying at home?\n\nWTF is the matter with these arsehole Obama's? \n\n#covid19"}
{"id": 1255651910985662465, "created_at": "Thu Apr 30 00:15:19 +0000 2020", "full_text": "Just finished what I hope will be my last habeas brief for clients in detention falling victim to the inhumane  @ICEgov response to #COVID19 .  Why so many lawyers and so many hours need to be spent saying “people will die” and #freethemall4publichealth is beyond me."}
{"id": 1255651927771222016, "created_at": "Thu Apr 30 00:15:23 +0000 2020", "full_text": "Mi honestly tired fi hear bout corona"}
{"id": 1255651930392543233, "created_at": "Thu Apr 30 00:15:23 +0000 2020", "full_text": "I’ve remained relatively sober this lock down and lost 8 lbs. But I don’t know if it is from working out and dieting or worried about my family and friends."}
{"id": 1255651931394990081, "created_at": "Thu Apr 30 00:15:23 +0000 2020", "full_text": "One of my neighbours has, I swear to ever loving God, chosen this time to learn to play the bagpipes. #yyc #COVID19AB #COVID19"}
{"id": 1255651934297456640, "created_at": "Thu Apr 30 00:15:24 +0000 2020", "full_text": "Riverside County just extended their stay at home order until June 19th ... Summer 2020 been over y’all"}
{"id": 1255651935224508418, "created_at": "Thu Apr 30 00:15:24 +0000 2020", "full_text": "has anyone pondered that its ok to go to Costco with over a hundred people in there but you cannot go to a small mom and pop restaurant or even a hairdresser!!\n\nare you f ucking kidding me\n\neither you close EVERYTHING or nothing\n\nglobal shut down makes no sense #covid19"}
{"id": 1255651938764455936, "created_at": "Thu Apr 30 00:15:25 +0000 2020", "full_text": ".@WhiteHouse There’s a COVID-19 crisis in prisons &amp; jails across the America. Hundreds have tested positive. Too many have died. All of us are at risk.\n\nThe administration must grant clemency now."}
{"id": 1255651943940272128, "created_at": "Thu Apr 30 00:15:26 +0000 2020", "full_text": "#coronavirus update in #Malaysia. New cases confirmed 94, new recovered 55. Total cases in Malaysia confirmed 5945, recovered 4087, deaths 100. +1.61% daily cases increase, 94 reported today UTC time."}
{"id": 1255651951183892480, "created_at": "Thu Apr 30 00:15:28 +0000 2020", "full_text": "I still think it’s crazy we are in a world wide pandemic... like WHAT?"}
{"id": 1255651955139108865, "created_at": "Thu Apr 30 00:15:29 +0000 2020", "full_text": "The government’s rules of lockdown are: Only go out to buy food &amp; medicine or for exercise. You can go to work but ONLY if you can’t work from home. Right? Why the hell Farage is travelling up and down the country, visiting towns &amp; spitting anti-immigrant hatred?!?! Who let him?"}
{"id": 1255651956405735425, "created_at": "Thu Apr 30 00:15:29 +0000 2020", "full_text": "Its funny how rural places with less risk and less cases are taking corona much more seriously than big cities lo l"}
{"id": 1255651960159719426, "created_at": "Thu Apr 30 00:15:30 +0000 2020", "full_text": "cannot believe i just got hey girl’d during an epidemic wow"}
{"id": 1255651960319082497, "created_at": "Thu Apr 30 00:15:30 +0000 2020", "full_text": "This totalitarian response to the Coronavirus including the fear tactics of the main stream media is beyond comprehension. Fat too extreme. #WuhanVirus #coronavirus #MSM"}
{"id": 1255651964274294784, "created_at": "Thu Apr 30 00:15:31 +0000 2020", "full_text": "USA alone has about 35% of covid-19 cases in the world."}
{"id": 1255651977704415234, "created_at": "Thu Apr 30 00:15:35 +0000 2020", "full_text": "My tattoo artist is giving me a discount cause of covid... a sleeve + a neck tat? 🤔"}
{"id": 1255651985099022338, "created_at": "Thu Apr 30 00:15:36 +0000 2020", "full_text": "#BREAKING: The Corona Virus reminds me of the stone, cut out from the mountain that struck the foot (of iron and clay) of the image and destroyed the 8th World Empire, and other empires – and established God’s Kingdom on Earth. Daniel 2:32-45."}
{"id": 1255651985996603392, "created_at": "Thu Apr 30 00:15:37 +0000 2020", "full_text": "New data suggests patients with severe Covid-19 who took remdesivir could recover faster than patients who didn't take it, the US National Institute of Allergy and Infectious Diseases said. The data comes from a preliminary trial of the experimental drug."}
{"id": 1255651988794159115, "created_at": "Thu Apr 30 00:15:37 +0000 2020", "full_text": "87 in Lagos and I'm not surprised.\nThis isn't something that comes and go like a summer rain, it's more like a long winter of the Game of thrones, we tends to live and grow with it.\nCovid-19 would be the new malaria and hopefully we get a vaccine that'd be the new Panadol."}
{"id": 1255652001649754118, "created_at": "Thu Apr 30 00:15:40 +0000 2020", "full_text": "Corona virus is wahala to this word........."}
{"id": 1255652002337558530, "created_at": "Thu Apr 30 00:15:40 +0000 2020", "full_text": "Ugh, this whole cock-up of a pandemic will be absolutely 𝑹𝒖𝒊𝒏𝒐𝒖𝒔 for dinner party season"}
{"id": 1255652002442498048, "created_at": "Thu Apr 30 00:15:40 +0000 2020", "full_text": "¿Ustedes saben si el coronavirus se le pega a las bolsas de leche?"}
{"id": 1255652002693963777, "created_at": "Thu Apr 30 00:15:40 +0000 2020", "full_text": "“People chose not to stop it” says Trump, of #COVID19. An appropriate title for his presidential memoir, if you ask me."}
{"id": 1255652006066221056, "created_at": "Thu Apr 30 00:15:41 +0000 2020", "full_text": "so mao to akong boss nanawag it because of the paper na akong e extend then suddenly he gave me a tips about covid-19 after 5mins the na cut na ang call but he call again to say na lowbat siya then continue the tips that he said. but i always answered YES SIR OO SIR 😅 skl haha"}
{"id": 1255652010415792128, "created_at": "Thu Apr 30 00:15:42 +0000 2020", "full_text": "Im not upset. It is not my boss's fault that the markets that he invested in, and my son and I spent allot of our time working our asses for to make good, just are not doing well. They were not doing well BEFORE the pandemic. It is not their fault. But they need to pay the taxes"}
{"id": 1255652022528937989, "created_at": "Thu Apr 30 00:15:45 +0000 2020", "full_text": "Someone in Chicago signed up for their kid’s daycare with my email address. I get an email every day with the number of new coronavirus positives in Illinois."}
{"id": 1255652023376191489, "created_at": "Thu Apr 30 00:15:45 +0000 2020", "full_text": "This is y anyone trying 2 tell truth about #COVID19 on @Facebook is kicked out on fake allegations of\"misinformation\".Coz #COVID19 has been v profitable for FB.Longer this virus lasts,longer will its profits.Looks like @finkd knows everything about new virus to know whats untrue?"}
{"id": 1255652031848689665, "created_at": "Thu Apr 30 00:15:47 +0000 2020", "full_text": "💥Flash poll💥\nOut of the 60,000+ alleged Covid-19 deaths reported in the U.S, what percentage were actually caused by this virus?\nAnswer honestly &amp; retweet for a large sample!\n🇺🇸IFBAP🇺🇸\n#COVID19\n#ChineseVirus\n#KAG\n#KAG2020"}
{"id": 1255652035132665856, "created_at": "Thu Apr 30 00:15:48 +0000 2020", "full_text": "stay at home extended until june 19.... someone pls say sike"}
{"id": 1255652035308843009, "created_at": "Thu Apr 30 00:15:48 +0000 2020", "full_text": "I know many of us are frustrated by the lockdown - but what small things do you love? I love seeing so many pedestrians out in my community. I love that we aren’t road raging all day. (That included myself...😬)"}
{"id": 1255652035745251329, "created_at": "Thu Apr 30 00:15:48 +0000 2020", "full_text": "I honestly don’t think I am going to any cons till like next summer. \n\nNot just cause they are all cancelled, but because I am high risk for corona and my health and state of mind is more important then a con."}
{"id": 1255652036328263681, "created_at": "Thu Apr 30 00:15:49 +0000 2020", "full_text": "A weird side effect of COVID - I now flinch when I see people shake hands on TV shows."}
{"id": 1255652039822114825, "created_at": "Thu Apr 30 00:15:49 +0000 2020", "full_text": "RIDICULOUS!\n\n“I just visited the @McDonalds in Raytown and they said the only healthcare workers they are honoring are doctors and nurses. Not Respiratory Therapists and others who are doing critical care work.”\n\nFrom an RT (the people who run ventilators for COVID-19 patients!!)"}
{"id": 1255652043462717441, "created_at": "Thu Apr 30 00:15:50 +0000 2020", "full_text": "with the central bank and government response to the coronavirus, hyperinflation has gone from being the worst-case to the most likely scenario."}
{"id": 1255652056276189189, "created_at": "Thu Apr 30 00:15:53 +0000 2020", "full_text": "I'm on IG finally speaking my truth. I'm a Latino that fully does NOT believe in Astrology. I refuse to stay silent anymore. The thing I don't miss from pre-corona was sitting silently while people talked about their signs endlessly. Sry, am I being such a Capricorn right now?"}
{"id": 1255652060915269632, "created_at": "Thu Apr 30 00:15:54 +0000 2020", "full_text": "Random neighbors are complimenting my husband’s pandemic mustache and I fear he may never shave again."}
{"id": 1255652069224169473, "created_at": "Thu Apr 30 00:15:56 +0000 2020", "full_text": "Apparently I'm essential enough to go back to work Monday but also not essential enough to not get a 10% salary decrease. 🙄 lol I'm pissed. \nPut your health at risk but also with less pay. If this is what essential looks like I'd rather stay at home until the order is done. 😂🙃"}
{"id": 1255652077163950080, "created_at": "Thu Apr 30 00:15:58 +0000 2020", "full_text": "#cuomobriefing Can this be called the \"Corona War\"? Each country is fighting each other for PPE supplies.Each US state is fighting with each other for PPE supplies? Fighting with POTUS to stop the rhetoric. Each state is fighting to keep it's own front line staff and all alive."}
{"id": 1255652081802895361, "created_at": "Thu Apr 30 00:15:59 +0000 2020", "full_text": "Despite COVID-19 restrictions, Jubilee Orchards in Tallahassee is still continuing their annual U-Pick event for blueberry season. Tune in to FAMU News 20 for more..."}
{"id": 1255652085988831232, "created_at": "Thu Apr 30 00:16:00 +0000 2020", "full_text": "It’s pretty much exactly like me to finally find something I want to do and have a goal in the middle of a pandemic that makes it impossible to tell when I actually have to start working toward that goal"}
{"id": 1255652090053001217, "created_at": "Thu Apr 30 00:16:01 +0000 2020", "full_text": "Making COVID lockdowns into a culture war issue is like the Druyfus affair, but if some of the anti-Dreyfusards came out in support of a German invasion."}
{"id": 1255652090812215299, "created_at": "Thu Apr 30 00:16:01 +0000 2020", "full_text": "U will never see me out of acrylics even a world wide pandemic won’t break our bond"}
{"id": 1255652098068316160, "created_at": "Thu Apr 30 00:16:03 +0000 2020", "full_text": "Corona tem q se destacar logo"}
{"id": 1255652103290187776, "created_at": "Thu Apr 30 00:16:04 +0000 2020", "full_text": "If Pence and Trump get the Coronavirus and die they're on their last legs anyway."}
{"id": 1255652107006488576, "created_at": "Thu Apr 30 00:16:05 +0000 2020", "full_text": "geriyor bu corona beni"}
{"id": 1255652110303182850, "created_at": "Thu Apr 30 00:16:06 +0000 2020", "full_text": "Dear @WorldBank the money you gave us to fight corona virus, our leaders spent 6 million shillings just to buy stationary, and 70 million just for communication."}
{"id": 1255652120419688449, "created_at": "Thu Apr 30 00:16:09 +0000 2020", "full_text": "Most used phrase during COVID-19 ECQ:\n\"Can you see my screen?\"\n\"Can you hear me?\""}
{"id": 1255652127759794182, "created_at": "Thu Apr 30 00:16:10 +0000 2020", "full_text": "🗣️If you had \"it\" pre CORONA, guess what, not only do you gotta try &amp; keep it, you may have to start all over to get it🗣️💪🏿💯\n\nOnly the strong survive..."}
{"id": 1255652135506776064, "created_at": "Thu Apr 30 00:16:12 +0000 2020", "full_text": "What do you think about the anti-lockdown protests? #coronavirus #CoronavirusUSA #CoronaVirusSA"}
{"id": 1255652143933071360, "created_at": "Thu Apr 30 00:16:14 +0000 2020", "full_text": "Did I hear correctly that the governor of Florida isn't reporting all the covid19 deaths?  I sincerely want to know and to what advantage?"}
{"id": 1255652144692092929, "created_at": "Thu Apr 30 00:16:14 +0000 2020", "full_text": "Just now on @allinwithchris: It took 60,000 dead Americans before Trump even mentioned #ContactTracing for #COVID19."}
{"id": 1255652148328697863, "created_at": "Thu Apr 30 00:16:15 +0000 2020", "full_text": "on the bright side beside hydroxychloroquine, remdesivir is almost approved for COVID19 🙏🏼 s/o all the hardworking researchers"}
{"id": 1255652157874987008, "created_at": "Thu Apr 30 00:16:17 +0000 2020", "full_text": "If somebody doesn’t take me on a date post covid, no se si van a haber pichazos o gritos, whichever comes first"}
{"id": 1255652158407573504, "created_at": "Thu Apr 30 00:16:18 +0000 2020", "full_text": "What stops Imran Khan to call NA for fortnight ask all parties to submit proposals on tackling Corona and finally adopt unified policy present unilateral solutions if fail would end his rule too"}
{"id": 1255652161129779202, "created_at": "Thu Apr 30 00:16:18 +0000 2020", "full_text": "Duolingo is free. Music business articles are free. YouTube is free. Google Docs is free. LMMS is free. Once this pandemic is over, we gon really see who's serious about making it to the top."}
{"id": 1255652169220587520, "created_at": "Thu Apr 30 00:16:20 +0000 2020", "full_text": "I have discovered, due to this whole #covid-19 thing that I was most likely a house cat in another life"}
{"id": 1255652169275133952, "created_at": "Thu Apr 30 00:16:20 +0000 2020", "full_text": "It took a whole pandemic to make me fold my clothes"}
{"id": 1255652177705664514, "created_at": "Thu Apr 30 00:16:22 +0000 2020", "full_text": "What difference a year makes!\n\nLast year we were all watching Endgame with friends and family in cinemas worldwide and now we're facing a real Endgame of our own.\n\n#COVID19 \n#remdesivir #"}
{"id": 1255652178586411016, "created_at": "Thu Apr 30 00:16:22 +0000 2020", "full_text": "#coronavirus update in #Malta. New cases confirmed 5, new recovered 36. Total cases in Malta confirmed 463, recovered 339, deaths 4. +1.09% daily cases increase, 5 reported today UTC time."}
{"id": 1255652182537506816, "created_at": "Thu Apr 30 00:16:23 +0000 2020", "full_text": "I always feel guilty that I’m not achieving anything new during this lockdown but tbh getting through each day tear free at least has been a struggle for me so idgaf"}
{"id": 1255652183145689090, "created_at": "Thu Apr 30 00:16:24 +0000 2020", "full_text": "update to my social distancing: today i googled “how many eggs can you safely eat a day” “when will fireflies come back” and “when can I hug someone again” and only got good news on the egg front"}
{"id": 1255652187260235777, "created_at": "Thu Apr 30 00:16:24 +0000 2020", "full_text": "Thinking about how Remy in Ratatouille would get absolutely BLASTED for his hand cleaning technique in the age of COVID-19 (1 drop water, no soap, 2 seconds of scrubbing)"}
{"id": 1255652191358115840, "created_at": "Thu Apr 30 00:16:25 +0000 2020", "full_text": "When I’m in Zoom &amp; my connection momentarily freezes- how is it that when everyone pops back they continue speaking exactly where they left off? Is it like pausing live tv? Am I now running 5 seconds behind? Or have I identified a hole in the space-time continuum? #COVID19"}
{"id": 1255652200174555142, "created_at": "Thu Apr 30 00:16:28 +0000 2020", "full_text": "Solo te falta el virus porque la corona ya la tienes mi reina 🥴❤️"}
{"id": 1255652207174828037, "created_at": "Thu Apr 30 00:16:29 +0000 2020", "full_text": "Migrant workers, tourists, students and other people stranded in different parts of the country due to the ongoing lockdown were on Wednesday allowed to move to their respective destinations with certain conditions, giving a big relief to the distressed people.\nwelcome move."}
{"id": 1255652207179042816, "created_at": "Thu Apr 30 00:16:29 +0000 2020", "full_text": "Golf courses reopen this weekend and Greg was able to book a 4 person tee time so yeah social distancing is gonna go real great 👍"}
{"id": 1255652215403905025, "created_at": "Thu Apr 30 00:16:31 +0000 2020", "full_text": "The idea that we still don’t know how Coronavirus kills people but states are reopening is fucking insane."}
{"id": 1255652216637140993, "created_at": "Thu Apr 30 00:16:31 +0000 2020", "full_text": "You know what makes me mad? That I’ve been trying to stay home as much as possible, avoiding to hangout with my friends so I can keep my folks safe and everyone is literally out and about like nothing is going on and we just have to wait longer and longer for this to be over"}
{"id": 1255652223675064320, "created_at": "Thu Apr 30 00:16:33 +0000 2020", "full_text": "WHO Backpedals Again, Deletes Tweet About No COVID Immunity"}
{"id": 1255652224941711361, "created_at": "Thu Apr 30 00:16:33 +0000 2020", "full_text": "Baby lock them doors and turn them lights down low"}
{"id": 1255652225306722305, "created_at": "Thu Apr 30 00:16:34 +0000 2020", "full_text": "Top 3 things I'm afraid of:\n3) Dying of CoronaVirus\n2) Having all my rights taken away by the government\n1) My wife saying she's fine"}
{"id": 1255652228087635974, "created_at": "Thu Apr 30 00:16:34 +0000 2020", "full_text": "#CuomoForPresident Can this be called the \"Corona War\"? Each country is fighting each other for PPE supplies.Each US state is fighting with each other for PPE supplies? Fighting with POTUS to stop the rhetoric. Each state is fighting to keep it's own front line staff, all alive."}
{"id": 1255652229047975936, "created_at": "Thu Apr 30 00:16:34 +0000 2020", "full_text": "Hi friends, tune in to @KTSF26 at 8pm tonight to hear our political director Joyce Lam and community activist @EddyZ2007 of @NewBreathFdn discuss hate crimes and race/cross cultural building and healing in our community during this pandemic."}
{"id": 1255652233162584065, "created_at": "Thu Apr 30 00:16:35 +0000 2020", "full_text": "I just applied for partial unemployment and it's dumb and I hate it. Covid-19 is stupid."}
{"id": 1255652236920786949, "created_at": "Thu Apr 30 00:16:36 +0000 2020", "full_text": "No one in my family is currently working due to Covid-19 and my father has decided that he's now retired and my mother soon retire... But... My father pride would prevent him from applying to these funds which suck..."}
{"id": 1255652237713571841, "created_at": "Thu Apr 30 00:16:37 +0000 2020", "full_text": "So for all the ppl that get on Trump for golfing...Tucker Carlson just exposed Obama out golfing this past weekend..at a course that is basically closed due to Virginias stay at home order..and his wife Michelle had taped a statewide recording telling ppl to stay at home..."}
{"id": 1255652241924554754, "created_at": "Thu Apr 30 00:16:38 +0000 2020", "full_text": "I swear I’m dying on the “Corona is not that serious” cross. Too many things around us to prove that it’s not as serious as these people want you to think. Go do your research on the history of plaques, doctors who are in the hospitals in NY, Chicago."}
{"id": 1255652241937256448, "created_at": "Thu Apr 30 00:16:38 +0000 2020", "full_text": "Covid-19 never happened or Derrick Rose never tore his acl?"}
{"id": 1255652253337128961, "created_at": "Thu Apr 30 00:16:40 +0000 2020", "full_text": "Claire Lomas: one of the opportunities coming out of COVID is to end homelessness"}
{"id": 1255652253714862080, "created_at": "Thu Apr 30 00:16:40 +0000 2020", "full_text": "dear covid -19 , i need the skating rink .. u starting to do too much now , like who tf u really tryna get at ? 👀 we ain’t even do sh*t fr 😏"}
{"id": 1255652258232098818, "created_at": "Thu Apr 30 00:16:41 +0000 2020", "full_text": "The Coronavirus has allowed us to see the Taj Mahal, we see the clear waters in Venice, the dolphins have returned to Europe, pollution has dissipated from LA, and my 92.5 year old mother has started to cook again! #hellreallyhasfrozenover What is happening? 🤷🏼‍♀️🙃"}
{"id": 1255652265513422854, "created_at": "Thu Apr 30 00:16:43 +0000 2020", "full_text": "The economy is going to do so well this Summer and make Trump look so good that Democrats will accuse HIM of hyping COVID-19 just so he could artificially depress the economy and rally into election day.\n\nI'm not kidding.  They'll say this."}
{"id": 1255652266763341827, "created_at": "Thu Apr 30 00:16:43 +0000 2020", "full_text": "So we never needed to close the economy down? Only the elderly with pre-existing health conditions are vulnerable to coronavirus?  Woops! \n\nWe accidentally raced towards a man made depression that will take ten years to clean up? Woops! \nWe all make mistakes. It's all good."}
{"id": 1255652274531110912, "created_at": "Thu Apr 30 00:16:45 +0000 2020", "full_text": "#BillDeBlasio is an idiot and #NewYork deserves better!\nThe #race card being played during #pandemic #COVID19 is low even for him!"}
{"id": 1255652283062251521, "created_at": "Thu Apr 30 00:16:47 +0000 2020", "full_text": "how the fuck was the DOOM fandom so much more tame than the animal crossing fandom\n\nAC: NOOOOOOO YOU'RE NOT ALLOWED TO TIME TRAVEL YOU ARE THE REASON EVERYONE HAS COVID AND HERPES YOU TERRIBLE HUMAN\n\nDOOM: machine gun go brrrrrrrr"}
{"id": 1255652287978110976, "created_at": "Thu Apr 30 00:16:49 +0000 2020", "full_text": "Hello @realDonaldTrump. I am prepared to manufacture ventilators and N95 masks for you for the low low cost of $100m. I have an extensive background in pizza devouring, shouting at traffic and masturbation. When can I expect payment?"}
{"id": 1255652287994830848, "created_at": "Thu Apr 30 00:16:49 +0000 2020", "full_text": "Mr Vice President @Mike_Pence I hope you run for president in 2024 buy do not consider @dougducey for anything! His new stay at home extension is pounding our state's residents,he just disrespected our Churches &amp; is personally crippling so many small businesses. We will remember"}
{"id": 1255652292046569478, "created_at": "Thu Apr 30 00:16:49 +0000 2020", "full_text": "Me: having mental breakdown bc I have to go back to work during pandemic \nAlso me: OH they’re re opening 5 below??"}
{"id": 1255652316277092364, "created_at": "Thu Apr 30 00:16:55 +0000 2020", "full_text": "What is coronavirus 🤪🤔?"}
{"id": 1255652316524326914, "created_at": "Thu Apr 30 00:16:55 +0000 2020", "full_text": "Around this time we would’ve been receiving our @EDC_LasVegas Boxes / wristbands in the mail  &amp; getting out stuff ready for Edc week 😓...Dam you Covid-19 🖕🏼"}
{"id": 1255652317396979727, "created_at": "Thu Apr 30 00:16:56 +0000 2020", "full_text": "You know what's a bitch? Trying to hand sew shit with fucking tremors. #Sewing #QuarantineLife #Facemasks #HandTremors #MedicalBullshit"}
{"id": 1255652320517541888, "created_at": "Thu Apr 30 00:16:56 +0000 2020", "full_text": "I’ve been sitting in the parking lot for 20 minutes trying to prepare myself mentally for going in the store. This has nothing to do with COVID I just hate grocery shopping."}
{"id": 1255652320668315648, "created_at": "Thu Apr 30 00:16:56 +0000 2020", "full_text": "#BREAKING: @VictorianCHO says there is a cluster of Coronavirus cases at Hawthorn Grange Aged Care. Overnight there have been seven new cases bring the state total to 1361. @10NewsFirstMelb @10Daily"}
{"id": 1255652320898985984, "created_at": "Thu Apr 30 00:16:56 +0000 2020", "full_text": "One thing that should immediately prevent you from getting into heaven is starting a sentence with \"One upside to the COVID-19 pandemic is...\". Imagine losing a family member and reading that fucking email."}
{"id": 1255652328700608513, "created_at": "Thu Apr 30 00:16:58 +0000 2020", "full_text": "Me: How old is this deli meat? \nR: Ehhhhh\nMe: Smells fine. What's the worst that can happen if I eat it? R: For you, probably an upset stomach\nMe: Worst case, I explode out both ends and take a sick day and stay home from work? \nMe: Maniacal laughter\nR: Maniacal laughter"}
{"id": 1255652329170370560, "created_at": "Thu Apr 30 00:16:58 +0000 2020", "full_text": "florida people really don’t know the meaning of social distancing 😭"}
{"id": 1255652341103112192, "created_at": "Thu Apr 30 00:17:01 +0000 2020", "full_text": "at least social distancing has turned philly into its depiction from tony hawk’s pro skater 2"}
{"id": 1255656653556342784, "created_at": "Thu Apr 30 00:34:09 +0000 2020", "full_text": "My brother came up to me and said, “I almost got kidnapped today but I told them I had the coronavirus.” \n\nThis boys got jokes 😂"}
{"id": 1255656657427722240, "created_at": "Thu Apr 30 00:34:10 +0000 2020", "full_text": "There’s for real people working who have the virus and are too afraid to lose their jobs to stay home? Damn."}
{"id": 1255656658044215296, "created_at": "Thu Apr 30 00:34:10 +0000 2020", "full_text": "How did I survive my youth without kitchen shears? #chef Food #QuarantineLife #kitchenshears"}
{"id": 1255656662595252228, "created_at": "Thu Apr 30 00:34:11 +0000 2020", "full_text": "Just a quick note, esp for my reader &amp; kpop followers: I need to take a GOOD long break from Twitter. Every time I get on here I get dragged into tags I should NOT be in (mostly covid stuffs). I'll peek in now &amp; again for notifs &amp; @official__wonho but I can't take the asshats rn."}
{"id": 1255656669775908864, "created_at": "Thu Apr 30 00:34:13 +0000 2020", "full_text": "BREAKING NOW:  Maine Governor MANDATES cloth masks in PUBLIC where social distancing cannot be maintained. \n\nPower OVER-REACH or good for her community?"}
{"id": 1255656670069428227, "created_at": "Thu Apr 30 00:34:13 +0000 2020", "full_text": "the ppl that can stay at home pls ffs just stay at home or the things will get worse 😐 i hate this."}
{"id": 1255656682387955712, "created_at": "Thu Apr 30 00:34:16 +0000 2020", "full_text": "The weird thing about COVID-19 is, some people still don’t accept it as reality when they flippantly break social distancing rules"}
{"id": 1255656687295295489, "created_at": "Thu Apr 30 00:34:17 +0000 2020", "full_text": "This pandemic really gives time to filter out unnecessary people in my life. Glad I managed to  love and care only to a small circle of friends."}
{"id": 1255656691078586369, "created_at": "Thu Apr 30 00:34:18 +0000 2020", "full_text": "A global pandemic really brings out people’s true and ugly colors huh 🙃"}
{"id": 1255656699995840515, "created_at": "Thu Apr 30 00:34:20 +0000 2020", "full_text": "#USA is looking to criminalize and prosecute #China #ChinaVirus #COVID19 #who"}
{"id": 1255656703598702597, "created_at": "Thu Apr 30 00:34:21 +0000 2020", "full_text": "#AskAGBarr Sir, here's my list:\n\n@NMStatePolice overreach - \"cease &amp; desist\" orders\ninflating CV19 death numbers\n@GovMLG over-extending the emergency lockdown in counties free of CV19\nvoter fraud w/ absentee ballots\nany indictments for NM pols &amp; bcrats?\n\nPlease help us in NM!!!"}
{"id": 1255656704148045824, "created_at": "Thu Apr 30 00:34:21 +0000 2020", "full_text": "It's sad to see pro players from a game i love leave and find a new home in a new game, but it's also great that they are doing what they love and not stay in a place they don't like!\n\nalso it's sad the game is going from bad to worst with each update, still  ilove it lol asjdlk"}
{"id": 1255656704605401089, "created_at": "Thu Apr 30 00:34:22 +0000 2020", "full_text": "I was told by the galactics that we should attack the Corona virus using the element COBALT AS A BASE ....hey earth scientist maybe you should give it a try ☀️☀️☀️🎇🎇🎇cure from a regular guy named ty 🌍🌍😇😇♥️♥️also   my friend @AngelWaters77 came up with a great idea"}
{"id": 1255656708786909189, "created_at": "Thu Apr 30 00:34:23 +0000 2020", "full_text": "#COVID19 has now killed more Americans than the Vietnam War. That war lasted 20 years. The disease has only lasted a little over 2 months. And there are people who still want to go out and risk lives. Probably the same type of people who thought the Vietnam War was a good thing."}
{"id": 1255656719914393600, "created_at": "Thu Apr 30 00:34:25 +0000 2020", "full_text": "No shade, no tea post.\n\nAno ng status ng mass testing in the Philippines? Kasi if hindi naman natin nadedetect who are positively affected, symptomatic or asymptomatic man yan, how can we be sure that once ECQ has been lifted eh safe tayo and we flatten the curve?"}
{"id": 1255656724658298880, "created_at": "Thu Apr 30 00:34:26 +0000 2020", "full_text": "DID PPL FORGET HOW TO FUCKING DRIVE BC COVID DAMN."}
{"id": 1255656733520867332, "created_at": "Thu Apr 30 00:34:28 +0000 2020", "full_text": "Tonight is 21 days, which is three weeks, of the Omer.\n\nThere have been 41,774 deaths in the U.S. from COVID19 during the Omer."}
{"id": 1255656737526501377, "created_at": "Thu Apr 30 00:34:29 +0000 2020", "full_text": "Guys big announcement today!! 8:30pm #COVID19"}
{"id": 1255656742287028224, "created_at": "Thu Apr 30 00:34:30 +0000 2020", "full_text": "Je fais pas le test du corona c mort"}
{"id": 1255656745227235330, "created_at": "Thu Apr 30 00:34:31 +0000 2020", "full_text": "i am the biggest believer in social distancing, but i also am about to drive to GA to get my eyebrows threaded and eat at waffle house goddamn"}
{"id": 1255656746217021440, "created_at": "Thu Apr 30 00:34:31 +0000 2020", "full_text": "I really wish we were all in this together. It would be nice if this country was unified against this killer #coronavirus. Unfortunately that’s just not the case. Not when you got a disinformation peddler in the WH &amp; his fake news network brainwashing all their viewers! #inners"}
{"id": 1255656749304025090, "created_at": "Thu Apr 30 00:34:32 +0000 2020", "full_text": "What is this obsession with touching me, I don’t like it I’ve never liked it when people touch me not when I was little not when I was bigger not now not ever. I don’t like it and my reasons are mine. Social distancing hello."}
{"id": 1255656754471469056, "created_at": "Thu Apr 30 00:34:33 +0000 2020", "full_text": "It would really benefit us if researchers won’t come out each day with a possible covid symptom until fully testing. Now one of them is Frostbite Rashes. Seriously?!?!?"}
{"id": 1255656766102274048, "created_at": "Thu Apr 30 00:34:36 +0000 2020", "full_text": "North Carolina reports 89 new cases and 2 new deaths bringing total confirmed cases there to 10,181 and 381 total deaths, with 442 new cases and 20 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255656774771884032, "created_at": "Thu Apr 30 00:34:38 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 330, new recovered 296, new deaths 21. Total cases in US confirmed 1064193, recovered 147410, deaths 61656. +0.08% daily cases increase, 842 reported today UTC time."}
{"id": 1255656774935498755, "created_at": "Thu Apr 30 00:34:38 +0000 2020", "full_text": "I feel like only Aang, master of all 4 elements, can stop this pandemic at this point smh."}
{"id": 1255656779847020544, "created_at": "Thu Apr 30 00:34:39 +0000 2020", "full_text": "In need of screaming in a corner anyone else in but like 6 feet apart and all just like come over 💃#lockdown"}
{"id": 1255656783030489090, "created_at": "Thu Apr 30 00:34:40 +0000 2020", "full_text": "Moi si j’ai le corona hors de question que il me mettent le truc dans le nez"}
{"id": 1255656791976730624, "created_at": "Thu Apr 30 00:34:42 +0000 2020", "full_text": "Since Covid, Australia can't afford to spend on this nonsense plaything of the elites known as Global Warming. When we had fat we let them play. Time to get serious now. Lives are on the line. Axe Paris. Axe the subsidies. NOW GET REAL. \n\n#qldpol #nswpol #springst #auspol"}
{"id": 1255656800285650944, "created_at": "Thu Apr 30 00:34:44 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255656804064923648, "created_at": "Thu Apr 30 00:34:45 +0000 2020", "full_text": "For fucks sake I need a flowbee. My hair has turned in to dustmop proportions of dishelvelment. Hats aren’t even working at this point. #GetMePPE #COVID19"}
{"id": 1255656804580802563, "created_at": "Thu Apr 30 00:34:45 +0000 2020", "full_text": "these guys on tv keep going on and on about how coronavirus causes economic stagnation, changes in interest rates, might need changes in tax policies...\n\nwhy don't they just abolish money &amp; avoid all that I don't get it"}
{"id": 1255656808833781766, "created_at": "Thu Apr 30 00:34:46 +0000 2020", "full_text": "Arkansas reports 15 new cases and 2 new deaths bringing total confirmed cases there to 3,207 and 59 total deaths, with 80 new cases reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255656809047744519, "created_at": "Thu Apr 30 00:34:46 +0000 2020", "full_text": "This shit got people thinking that every sneeze is Covid-19..... you goofy fuck... allergy season just doesn’t exist anymore huh? Normal everyday things are being labeled “Covid-19” related. Do you see how the media can sway any and everything. Especially the elderly"}
{"id": 1255656816857370624, "created_at": "Thu Apr 30 00:34:48 +0000 2020", "full_text": "I’m finally admitting that this covid period is draining my mind 😫 #boredinthehouse #LockdownExtended"}
{"id": 1255656818388406273, "created_at": "Thu Apr 30 00:34:49 +0000 2020", "full_text": "Please, please, please stop all the Covid/Lockdown themed commercials!!! For the love of God, enough is enough!"}
{"id": 1255656818518503429, "created_at": "Thu Apr 30 00:34:49 +0000 2020", "full_text": "Lockdown is getting to me...I argued with the security guy in aldi yesterday"}
{"id": 1255656833705885696, "created_at": "Thu Apr 30 00:34:52 +0000 2020", "full_text": "At this rate I’ll get rain insurance, some usda livestock covid thing, nap insurance, maybe lfp. And you all were worried about a universal basic income."}
{"id": 1255656833710059527, "created_at": "Thu Apr 30 00:34:52 +0000 2020", "full_text": "Instead of COVID protestors can we call them Branch Covidians?"}
{"id": 1255656842266583047, "created_at": "Thu Apr 30 00:34:54 +0000 2020", "full_text": "If your ICU admissions continue to rise know 2 things; you’re not physically distancing and the lockdown won’t be relaxing."}
{"id": 1255656858418737153, "created_at": "Thu Apr 30 00:34:58 +0000 2020", "full_text": "When you had a medical emergency a month or two ago for literal weeks and you weren’t allowed to go to the doctors because of corona"}
{"id": 1255656863145906178, "created_at": "Thu Apr 30 00:34:59 +0000 2020", "full_text": "It’s harder to find a 12-pack of toilet paper then it is to find a cure for the corona virus"}
{"id": 1255656875733004288, "created_at": "Thu Apr 30 00:35:02 +0000 2020", "full_text": "Corona got me fucked up. I lost my phone and chose not to look for it"}
{"id": 1255656879579111424, "created_at": "Thu Apr 30 00:35:03 +0000 2020", "full_text": "People are really out here bitching about social distancing and stay at home because of shit like golfing. Most privileged shit I've ever seen man. If we're talking about your job and meaningful shit, cool. But if you just want to be able to golf, money probably ain't an issue"}
{"id": 1255656888722583552, "created_at": "Thu Apr 30 00:35:05 +0000 2020", "full_text": "Watch these face masks become a trend after COVID....."}
{"id": 1255656896683483137, "created_at": "Thu Apr 30 00:35:07 +0000 2020", "full_text": "Breaking News\nEvidence Suggests Coronavirus DEATH tolls are much higher than OFFICIAL COUNT..WOW\nSource NBC"}
{"id": 1255656901305495554, "created_at": "Thu Apr 30 00:35:08 +0000 2020", "full_text": "tRump said he called 3 or 4 families who lost loved ones to #COVID19. That's it? He can't express empathy to the families because he is incapable of feeling sorrow.  The 60k+ families who are grieving don't want to hear from him anyway! #NarcissistInChief"}
{"id": 1255656905416101890, "created_at": "Thu Apr 30 00:35:09 +0000 2020", "full_text": "pelo visto o corona virus dobra na hora que ta chegando no espaço alternativo ne"}
{"id": 1255656917357277186, "created_at": "Thu Apr 30 00:35:12 +0000 2020", "full_text": "mike asked me why im sleepy all the time 'all of a sudden'? idk could be anemia or thyroid... OR IDK MAYBE #COVID19 TOOK MY SEROTONIN LEVELS W IT 🙄🤪"}
{"id": 1255656926131544065, "created_at": "Thu Apr 30 00:35:14 +0000 2020", "full_text": "If you had to fly home tomorrow on a major airline, would you expect that flight crews and passengers be required to wear masks to minimize spread of #COVID19? I am hoping that my favorite @alaskaair will step up and make that policy ASAP. It's the right thing to do. #Masks4All"}
{"id": 1255656927004028930, "created_at": "Thu Apr 30 00:35:15 +0000 2020", "full_text": "Good timing! Our latest podcast talks about the possibilities of Governments listening and tracking our every move. Relevant episode - must listen!\n\n#TurningStones #Podcast #New #Episode #Conspiracy #Government #COVID19 #Privacy #Hacking #Tracking #TurnStonesPod"}
{"id": 1255656929940189185, "created_at": "Thu Apr 30 00:35:15 +0000 2020", "full_text": "If @POTUS had just delivered an overall update at the start of every daily press conference, then turned it over to @VP &amp; docs to make statements &amp; answer questions...his numbers on handling #COVID19 would be massively higher. Getting in the weeds with gotcha reporters - got him."}
{"id": 1255656934339837959, "created_at": "Thu Apr 30 00:35:16 +0000 2020", "full_text": "So... despite being in the middle of a pandemic, a lot of questionable actions with people shopping today.\n\nAnd we’re supposed to return to normal operation hours next week.\n\n😐"}
{"id": 1255656934449057800, "created_at": "Thu Apr 30 00:35:16 +0000 2020", "full_text": "Me pre-Covid19: I only need a few more steps to be over 10,000!\nMe now: I need to get out of this chair so I can get 250 steps so I’ll have been “active” for the past hour."}
{"id": 1255656938395885569, "created_at": "Thu Apr 30 00:35:17 +0000 2020", "full_text": "I know my immune system is fucking strong, but I don’t know if it’s strong enough to fight Coronavirus. So, ama do myself a favor and stay the fuck home. \nIf you’re smart, you’d do the same too.\n#StayAtHomeAndStaySafe"}
{"id": 1255656938752208896, "created_at": "Thu Apr 30 00:35:17 +0000 2020", "full_text": "stay at home"}
{"id": 1255656939339595779, "created_at": "Thu Apr 30 00:35:17 +0000 2020", "full_text": "Very few people on this planet care to #EndPoverty, as its been a epidemic for centuries, and always a few individuals with sustainability making a profit by talking on poor issues. Y'all don't care about low-income folks enough, as y'all focused on maintaining your pockets."}
{"id": 1255656942795517958, "created_at": "Thu Apr 30 00:35:18 +0000 2020", "full_text": "Our county officially extended lockdown until the 22nd which I'm not even mad about."}
{"id": 1255656943181598720, "created_at": "Thu Apr 30 00:35:18 +0000 2020", "full_text": "my dreams are too vivid that i cant discern from reality anymore so i woke up today and thought i was immune to covid and everyone was tested and i was so happy. for like 10 minutes"}
{"id": 1255656967340797952, "created_at": "Thu Apr 30 00:35:24 +0000 2020", "full_text": "If you have a bathtub and are in #quarantine and haven’t eaten a meal while taking a bubble bath yet .... I just don’t know if you’re doing it right 😆\n#Week7Isolation #canada #COVID19"}
{"id": 1255656971673448448, "created_at": "Thu Apr 30 00:35:25 +0000 2020", "full_text": "In KY it’s a thing to shine a green light from your house in support of covid victims and families (v nice, also where do y’all get all the green lightbulbs, but still nice) and the house across the street from us does it so I call them West Egg and bf pity-laughs every time"}
{"id": 1255656976043966467, "created_at": "Thu Apr 30 00:35:26 +0000 2020", "full_text": "if you want them to reopen the city after basically NONE of y’all dummies followed the stay-at-home order, you’re officially a dumbass 🤦🏼‍♀️"}
{"id": 1255656976370905088, "created_at": "Thu Apr 30 00:35:26 +0000 2020", "full_text": "Anti Fraud fighters can not relax about Elizabeth 2nd her friends scams on tax payers just because corona virus problem. Too much lying cheating trickery for too long causing all tax payers loss on my time. I wanted to trust Elizabeth's family but they let me down evidence proves"}
{"id": 1255656980322099205, "created_at": "Thu Apr 30 00:35:27 +0000 2020", "full_text": "Tech Companies are swimming into billions of dollars due to the lockdown"}
{"id": 1255656985028112384, "created_at": "Thu Apr 30 00:35:28 +0000 2020", "full_text": "each hospital gets an extra $13,000 for each death noted as \"died from coronavirus\" &amp; an extra $39,000 for each ventilator used - Now you know why so many coronavirus caused deaths &amp; so much ventilator useage"}
{"id": 1255656985875197952, "created_at": "Thu Apr 30 00:35:29 +0000 2020", "full_text": "More than 1 million people have recovered from Covid-19"}
{"id": 1255656993467088898, "created_at": "Thu Apr 30 00:35:30 +0000 2020", "full_text": "I hope and pray that everyone is staying safe this Covid 19 time, be safe and stay blessed!!!"}
{"id": 1255657009933885440, "created_at": "Thu Apr 30 00:35:34 +0000 2020", "full_text": "#USA is looking to criminalize and prosecute #China #ChinaVirus #COVID19 #WHO"}
{"id": 1255657023410077696, "created_at": "Thu Apr 30 00:35:38 +0000 2020", "full_text": "Mjf is a great heel one of the best in the business did the coronavirus make him “Knick his neck” #AEWDynamite"}
{"id": 1255657034634211333, "created_at": "Thu Apr 30 00:35:40 +0000 2020", "full_text": "Clearly Covid-19 was fabricated by the creators of Zoom. #Zoom"}
{"id": 1255657035774988289, "created_at": "Thu Apr 30 00:35:40 +0000 2020", "full_text": "THE IMPOSSIBLE QUESTION: WHAT’S THE BEST EATING FISH???\n\nWhat do you guys think??\n\nWith so many species and so many ways to cook fish, it’s really hard to have favorites.#fishing #fish #question #QuestionTime #food #Cooking #QuarantineLife"}
{"id": 1255657035942813698, "created_at": "Thu Apr 30 00:35:41 +0000 2020", "full_text": "BREAKING: America's top #coronavirus scientific adviser says a US trial of 1,000+ volunteers shows a drug CAN block this virus.. &amp; it's a clear cut..positive result in diminishing the time to recovery. This is very optimistic.\" The drug is remdesivir, the trial by Gilead.#COVID19"}
{"id": 1255657038920679424, "created_at": "Thu Apr 30 00:35:41 +0000 2020", "full_text": ".@NewYorkGOP deBlasio caters meals for muslims gathering at 32 sites but condemns Jews for funeral WTH #COVID19"}
{"id": 1255657039012851712, "created_at": "Thu Apr 30 00:35:41 +0000 2020", "full_text": "Free #COVID19 testing in LA County. Good to know."}
{"id": 1255657039268847618, "created_at": "Thu Apr 30 00:35:41 +0000 2020", "full_text": "Death rate in Sweden has risen to more than 22 per 100,000 people. By contrast, Denmark has recorded just over 7 deaths per 100,000 people, Norway and Finland less than 4. Sweden registered 20,302 coronavirus cases and 2,472 deaths among 10.3 million people.  #NEWSで妄想ピンク"}
{"id": 1255657039356989443, "created_at": "Thu Apr 30 00:35:41 +0000 2020", "full_text": "We had Italy After China. We All Saw How The Virus Devastatd Italy. So DT U Have NO Excuse. Plus In January U Said Xi Was Doing A Good Job And Was Transparent. Ur Own Ppl Warned U. So Blaming China Isn't going To Absolve U of Ur Lackluster Response."}
{"id": 1255657039688318978, "created_at": "Thu Apr 30 00:35:41 +0000 2020", "full_text": "This is the best time to do your wedding. \nYou won't spend much.\nTake note if you are supposed\nTo wed this period and you postponed it\nBecause of the corona virus you are wrong\nCall your pastor now to your compound, call your in-laws too.\n#SaveMoney\n#StayHome\n#staysafe"}
{"id": 1255657043282857986, "created_at": "Thu Apr 30 00:35:42 +0000 2020", "full_text": "The class of 2020 might graduate with coronavirus after entering school with ebola 😂💔"}
{"id": 1255657043932753922, "created_at": "Thu Apr 30 00:35:42 +0000 2020", "full_text": "Corona Crisis -- April 29th\nFed Chair: This is the worst economy in history. ~ Jerome Powell\nUS economy shrinks 4.8%, worst since financial crisis."}
{"id": 1255657051310575616, "created_at": "Thu Apr 30 00:35:44 +0000 2020", "full_text": "People who complain that the lockdown measures are too draconian don't get it: they should honestly be MORE draconian. Were more extreme measures taken, we could be on the road to starving this virus out of existence. Instead, we're just spinning our wheels."}
{"id": 1255657055551135751, "created_at": "Thu Apr 30 00:35:45 +0000 2020", "full_text": "When will our Gov't graph scientists calculate the deaths that will occur from unemployment, depression, suicide, alcoholism, drug addiction, undiagnosed illness from lack of doctor visits, etc.\n\nHave we not yet passed the threshold where it's worse than coronavirus?\n\n#COVID19"}
{"id": 1255657073372614657, "created_at": "Thu Apr 30 00:35:49 +0000 2020", "full_text": "I really wanna get the covid test to feel that long stick up my nose.... lmfao"}
{"id": 1255657080784109570, "created_at": "Thu Apr 30 00:35:51 +0000 2020", "full_text": "Q4: Social media platforms have been applauded/vilified for their handling of information that could be damaging to public health while providing access to social connection in a time of social distancing. How can this situation be better managed?\n@aejmc_pfr #AEJMC_PFR_Covid19"}
{"id": 1255657086140190726, "created_at": "Thu Apr 30 00:35:52 +0000 2020", "full_text": "Poker is getting me through this lock down."}
{"id": 1255657089117990912, "created_at": "Thu Apr 30 00:35:53 +0000 2020", "full_text": "when i pass someone on the sidewalk, i pretend like im hitting a fadeaway jumpshot and yell \"COVID!\""}
{"id": 1255657090040975366, "created_at": "Thu Apr 30 00:35:53 +0000 2020", "full_text": "#NoWorries As for me and my house, we will stay home, and I live in FLorida."}
{"id": 1255657093585084416, "created_at": "Thu Apr 30 00:35:54 +0000 2020", "full_text": "While the rest of the world is just trying to survive, the Trump Administration takes advantage of the pandemic to pass a law that essentially legalizes discrimination based on gender identity or orientation. 🏳️‍🌈🏳️‍⚧️ #WeWillNotBeErased #LGBTQ #transrights #ProtectTransHealth"}
{"id": 1255657094096670720, "created_at": "Thu Apr 30 00:35:54 +0000 2020", "full_text": "I’ve never felt the want to buy an album so bad, #ReloadWithNCTDREAM got me so whipped. If not because of the lockdown, I’d order the album for the entire family just to achieve that 1M album sales that Lee Donghyuck wants 😩💚"}
{"id": 1255657094478532608, "created_at": "Thu Apr 30 00:35:54 +0000 2020", "full_text": "yesterday, it was Pence w/o a mask @ Mayo after being 4warned it was the Clinic's policy 4 his 'photo op'; Thursday it was 45 'injecting UV light &amp; disinfectants into body'; 2day it was Kushner calling the Fed government's reaction to Pandemic a 'success; in what alternate world?"}
{"id": 1255657097821163521, "created_at": "Thu Apr 30 00:35:55 +0000 2020", "full_text": "Gonna be lil sad today because today was the day I was supposed to be flying to Furdu.\nI can't even dress up in new fursuit at home because I left it at a friend's house before the lockdown started :P"}
{"id": 1255657101722095616, "created_at": "Thu Apr 30 00:35:56 +0000 2020", "full_text": "Guys guys guys! My Mom went for a walk around the block by herself using her mobility cane!! This is a big step. She is legally blind &amp; hates using the cane. She hasn’t used it independently in ~8 years-She uses people to guide her. \nSo uh, one positive thing from the pandemic?"}
{"id": 1255657102456115205, "created_at": "Thu Apr 30 00:35:56 +0000 2020", "full_text": "#Coronavirus @realDonaldTrump @IngrahamAngle @seanhannity @thefive @OutnumberedFNC @JudgeJeanine There are those who take offense to calling foreign invaders \"illegal\" immigrants;  I wonder what it is like to be called \"non-essential\",..."}
{"id": 1255657106503544839, "created_at": "Thu Apr 30 00:35:57 +0000 2020", "full_text": "But there’s lockdown na.\nTHERE IS LOCKDOWN!\n\nWhy are people not in their houses?\n🤦🏽‍♂️🤦🏽‍♂️😭"}
{"id": 1255657110609842176, "created_at": "Thu Apr 30 00:35:58 +0000 2020", "full_text": "Don’t fuck with a COVID bride. Fully prepared to march down the boat ramp gator clipped into my dress if the alterations aren’t done in time."}
{"id": 1255657123167510531, "created_at": "Thu Apr 30 00:36:01 +0000 2020", "full_text": "The government is talking nonsense on the lockdown. It is being broken on a massive scale and that is why the infection rate remains stubbornly high.#Covid19UK"}
{"id": 1255657132462157825, "created_at": "Thu Apr 30 00:36:04 +0000 2020", "full_text": "The Pentagon releasing UFO footage in the middle of a global pandemic that shut down the world for 30+ days is not how I expected 2020 to go down."}
{"id": 1255657144533295111, "created_at": "Thu Apr 30 00:36:06 +0000 2020", "full_text": "Ni el Coronavirus me cae. :c"}
{"id": 1255657145095380993, "created_at": "Thu Apr 30 00:36:07 +0000 2020", "full_text": "The coronavirus was developed, distributed by Sores  the Democratic Party, the Clintons, the Obamas, and others to destroy America, push the democratic agenda, and ruin Trumps economy We can stop them by voting for TRUMP 2020! Don't let them win, MAGA KAG"}
{"id": 1255657156021452800, "created_at": "Thu Apr 30 00:36:09 +0000 2020", "full_text": "So I have been having issues with @Xbox for a while now and with this pandemic I have been playing more often. Now I’m in a constant ooop of needing an update for a game and the store not working. I’m thinking @PlayStation is in my near future"}
{"id": 1255657169808011265, "created_at": "Thu Apr 30 00:36:12 +0000 2020", "full_text": "This dude is trying to convince everyone Covid is fake on his snap story like ???? bro I work in healthcare I-"}
{"id": 1255657181778636801, "created_at": "Thu Apr 30 00:36:15 +0000 2020", "full_text": "i've been waking up at like 10 every day of lockdown and my boss just text to say we have a skype meeting at 10am tomorrow NOOOOOOOOO lmao"}
{"id": 1255657182361718784, "created_at": "Thu Apr 30 00:36:15 +0000 2020", "full_text": "Someone very close to me if pretty positive he has covid. He has @BCBSIL hmo. Normally, he can only go to 1 hospital &amp; it’s crummy. During the pandemic, BCBS IL is covering covid treatment, testing, copays etc at 100% for ppl w/ their insurance. Can he go to another hospital?"}
{"id": 1255657186736439303, "created_at": "Thu Apr 30 00:36:16 +0000 2020", "full_text": "does that mean that they're open during the day? How do you consider New York City on lockdown while the subway is still open?\n#tucker"}
{"id": 1255657189743579136, "created_at": "Thu Apr 30 00:36:17 +0000 2020", "full_text": "Can’t wait to finish my house in the rancho la pelarme fuck you coronavirus!! En el serró me la pelas wey"}
{"id": 1255657191048196098, "created_at": "Thu Apr 30 00:36:17 +0000 2020", "full_text": "I do have first example of Coronavirus on my job site at Eau Claire , Wisconsin. One  of worker did test negative.  ALL work was stop at 11 am , everyone have tomorrow off, Friday we start work again bud we have to check our temperature everyday... \nFirst example around me ..."}
{"id": 1255657193891921920, "created_at": "Thu Apr 30 00:36:18 +0000 2020", "full_text": "Why is no one factoring in the obvious: less flu deaths because we're all at home not passing around the damn flu. If Corona virus never happened and we all stayed home like this anyway, FLU DEATHS GO DOWN. Stop being such a conspiracy nut."}
{"id": 1255657194919510019, "created_at": "Thu Apr 30 00:36:18 +0000 2020", "full_text": "The next commercial for a product that tells me to “Stay Home” I’m never buying again. #Pushback"}
{"id": 1255657195259064320, "created_at": "Thu Apr 30 00:36:18 +0000 2020", "full_text": "One of my residents be like \"thoughts on ISIS creating coronavirus?\" and she's fr"}
{"id": 1255657198685806592, "created_at": "Thu Apr 30 00:36:19 +0000 2020", "full_text": "Just got the news that my great grandmother passed away this morning from COVID-19. If you guys still want to go out or invite friends over you are a piece of shit. Flatten tha damn curve and keep your ass at home."}
{"id": 1255657206910943232, "created_at": "Thu Apr 30 00:36:21 +0000 2020", "full_text": "Os cara marcando o Lula num tweet duma pessoa dizendo q tava presa no extrangeiro por causa do corona KKKKKKKKKKKKKKKKKKK"}
{"id": 1255657223927279623, "created_at": "Thu Apr 30 00:36:25 +0000 2020", "full_text": "i’ve never hated a word as much as i hate “coronavirus”. every time i hear it i get more tired"}
{"id": 1255657227551203328, "created_at": "Thu Apr 30 00:36:26 +0000 2020", "full_text": "May Allah protect us from covid -19"}
{"id": 1255657228272459778, "created_at": "Thu Apr 30 00:36:26 +0000 2020", "full_text": "“Trump Coronavirus response” has officially become the third biggest man-made disaster in United States’ recent history. However, for the first two, enemies were responsible for the deaths, whereas for the current one President of the United States is the responsible one."}
{"id": 1255657240855379969, "created_at": "Thu Apr 30 00:36:29 +0000 2020", "full_text": "Love the NSW COVID plan! Bribe private schools back, relax restrictions, encourage visits, shake, mix and then pour everyone back into school in 10 days - yep, that ought to do it!"}
{"id": 1255657248728195072, "created_at": "Thu Apr 30 00:36:31 +0000 2020", "full_text": "What is the rationale for relaxing the lockdown when cases are increasing daily? I hope this government knows what it is doing. God help us"}
{"id": 1255657249436917761, "created_at": "Thu Apr 30 00:36:31 +0000 2020", "full_text": "Miss all of my friends... After this covid ends let's have some fun."}
{"id": 1255657257523544064, "created_at": "Thu Apr 30 00:36:33 +0000 2020", "full_text": "Don’t forget to tip your take-out servers!!! Servers are really hurting on funds right now due to #COVID19 and not being able to serve their seated guests. #tipyourservers #Restaurants"}
{"id": 1255657261721989126, "created_at": "Thu Apr 30 00:36:34 +0000 2020", "full_text": "May 15 is in 2 weeks of numbers continue to raise we will extend quarantine to June please stay y’all asses home and stop going out for UNNECESSARY things up!"}
{"id": 1255657261889990656, "created_at": "Thu Apr 30 00:36:34 +0000 2020", "full_text": "Join us Monday May 4th for our monthly #QandA with the Hack The Pandemic leadership team.  We will be discussing bulk ordering, working with hospitals, growing our network of at home makers, and take a look at the future of our team!"}
{"id": 1255657270194638848, "created_at": "Thu Apr 30 00:36:36 +0000 2020", "full_text": "this pandemic isn't good for me for some reasons. guys y'all remember me in ur duaas pls."}
{"id": 1255657275173322753, "created_at": "Thu Apr 30 00:36:38 +0000 2020", "full_text": "Allegedly! #DeSantis and his Goon Squad are trying to cover up  #COVID19 cases in Fla! I hope when this is over  he can be criminally charged!"}
{"id": 1255657278432088064, "created_at": "Thu Apr 30 00:36:38 +0000 2020", "full_text": "Los Angeles will be the first city in the United States to offer free testing for covid19 to everyone"}
{"id": 1255657278793007104, "created_at": "Thu Apr 30 00:36:38 +0000 2020", "full_text": "I don’t want to jinx it but with all this social distancing.....Nyela has not been sick since schools been out 🤞🏾"}
{"id": 1255657279820570625, "created_at": "Thu Apr 30 00:36:39 +0000 2020", "full_text": "I will tell you one thing. If some corona shot comes about and becomes mandatory for health care workers (like the flu shot), I will be finding a new career. Absolutely no questioned asked. Here’s my 2 weeks."}
{"id": 1255657286292234240, "created_at": "Thu Apr 30 00:36:40 +0000 2020", "full_text": "In view of the Diamond Princess, isn't aerosol transmission considered a worrying route of transmission?\n#COVID19"}
{"id": 1255657286862864389, "created_at": "Thu Apr 30 00:36:40 +0000 2020", "full_text": "If they restart the Premier league before lock down is over the people in charge of the pl are fucking disgraceful! I love football but it's not worth the risk of lives to start again"}
{"id": 1255657287022149633, "created_at": "Thu Apr 30 00:36:40 +0000 2020", "full_text": "We had a virtual happy hour amongst our team. 🥤🍻🍷 It was fun reminiscing about pre-#WFH days (but it’s been only 6 weeks!), playing pandemic bingo (did anyone win?), and talking about shows we binge-watch. I think I really needed that! Thanks for organizing, @arthurwoll! 😄"}
{"id": 1255657307779690496, "created_at": "Thu Apr 30 00:36:45 +0000 2020", "full_text": "Remember that reporter that tried to one up the president by trying to compare COVID19 deaths to the Vietnam war?\n\nWell, should we blame Ronald Reagan for AIDS deaths?"}
{"id": 1255657316076212227, "created_at": "Thu Apr 30 00:36:47 +0000 2020", "full_text": "Me watching thirst traps before lockdown: lol wtf gway \nMe watching thirst traps now: .....marry me"}
{"id": 1255657325265707008, "created_at": "Thu Apr 30 00:36:49 +0000 2020", "full_text": "Economic stability is as important as saving lives from covid-19. If we don't give enough importance to economic activities, more people will die of poverty in long run than covid-19.\n#COVID19 #EconomicCrisis"}
{"id": 1255657336812650499, "created_at": "Thu Apr 30 00:36:52 +0000 2020", "full_text": "I've found so much comfort in watching AfterLife2 throughout this Lock down period. Not gonna lie, watched it more than a few times already ;D @rickygervais #AfterLife2 #nzlockdown"}
{"id": 1255657349282500608, "created_at": "Thu Apr 30 00:36:55 +0000 2020", "full_text": "If he really wanted to see you he would’ve found a cure for the coronavirus already. All men do is disappoint"}
{"id": 1255657367221526528, "created_at": "Thu Apr 30 00:36:59 +0000 2020", "full_text": "The Only One Day (Wednesday) Temporary Relax Of Lockdown In Kaduna State Is A Great Chance For Corona Virus To Spread Quickly, As Almost Everybody Is In The Market Same Day Making The (Market) Environment Generally Not Conducive,"}
{"id": 1255657378533515264, "created_at": "Thu Apr 30 00:37:02 +0000 2020", "full_text": "Corona me mate logo"}
{"id": 1255657392282501122, "created_at": "Thu Apr 30 00:37:05 +0000 2020", "full_text": "Netflix not playing NO GAMES during lockdown! Soon as u finish a series they reel ya in with a new one"}
{"id": 1255657396338229248, "created_at": "Thu Apr 30 00:37:06 +0000 2020", "full_text": "學者：Divert attention\nAs regarded to “China Wuhan’s virus.”\nIf the country always divert attention，will\n“Lose the dignity of the country and the respect of the whole world’s people.”"}
{"id": 1255657396564905987, "created_at": "Thu Apr 30 00:37:06 +0000 2020", "full_text": "And yet some people even considered mtu wa corona as 'presidential' material because of a speech!\n\nMy frens, you can't hide the truth! The truth always tokelezeas fwaa 🤣🤣🤣🤣🤣"}
{"id": 1255657396577370113, "created_at": "Thu Apr 30 00:37:06 +0000 2020", "full_text": "just happy cried for the first time in forever because i was thinking about how i’m mentally the healthiest i’ve been since i was about 13??? okay lockdown what else you got for me"}
{"id": 1255657399618203648, "created_at": "Thu Apr 30 00:37:07 +0000 2020", "full_text": "Note for COVID-19 testing in North Las Vegas beginning May 4: \"In addition, please make sure to bring your insurance card and valid photo ID for proof of identity.\"\nSo why not valid ID to vote?"}
{"id": 1255657403972030465, "created_at": "Thu Apr 30 00:37:08 +0000 2020", "full_text": "I think it’s somewhat ironic I just used half my stimulus check on buying a new mattress and adjustable frame. MORE TIME IN BED Y’ALL. #QuarantineLife"}
{"id": 1255657404861120517, "created_at": "Thu Apr 30 00:37:08 +0000 2020", "full_text": "I’d rather have an October than a Summer #stayhome"}
{"id": 1255657417309904897, "created_at": "Thu Apr 30 00:37:11 +0000 2020", "full_text": "En mi casa un rato huele a cupcakes y el otro a mejunje contra el covid 😐"}
{"id": 1255657421302792199, "created_at": "Thu Apr 30 00:37:12 +0000 2020", "full_text": "The Corona Virus is the Stone that struck the feet of the 8th World Empire. Daniel 2:32-45."}
{"id": 1255657422439329792, "created_at": "Thu Apr 30 00:37:13 +0000 2020", "full_text": "Thread: Someone once told me - during a time of personal uncertainty - that I should act like I was  driving through fog. You need to keep going, but you only deal with what you can see. That's what it's like to teach through a pandemic. /1"}
{"id": 1255657425077710853, "created_at": "Thu Apr 30 00:37:13 +0000 2020", "full_text": "You cant compare flu numbers to Coronavirus numbers 1. Flu numbers being cited are for an entire year. Rona has been here for like 3 months. 2. We don't quarantine for the flu (we have a shot for that and understand it more) If we didn't do this for Rona the numbers would be wild"}
{"id": 1255657425111117824, "created_at": "Thu Apr 30 00:37:13 +0000 2020", "full_text": "I'm looking forward to a time when my social media feeds aren't overrun w/ images of the 2 worst viruses of our age, 45 and COVID-19."}
{"id": 1255657425304260621, "created_at": "Thu Apr 30 00:37:13 +0000 2020", "full_text": "so many quarantine birthdays to be celebrated after lockdown 😭"}
{"id": 1255657425887084544, "created_at": "Thu Apr 30 00:37:13 +0000 2020", "full_text": "Belif+ stan : think that debut will postponed due coronavirus break \n\nBhngg stan (or u will called them hybe or plus or whatever) : think and expected they will reveal the news bout new gg soon, and debut will be soon too bcs their senior world tour got canceled due covid break."}
{"id": 1255657434103906305, "created_at": "Thu Apr 30 00:37:15 +0000 2020", "full_text": "Worst economy in history. Trump mishandled this pandemic and created the worst economy in history. Trump was right, I’m so tired of winning."}
{"id": 1255657434158379009, "created_at": "Thu Apr 30 00:37:15 +0000 2020", "full_text": "I have no idea what this TEXAS UP IN THIS THANG is, but I suggest everyone slow their roll... let those who wish to play guinea pig do so - and the rest stay home .... let’s talk again in about 3 weeks #TedTalk"}
{"id": 1255657434179305482, "created_at": "Thu Apr 30 00:37:15 +0000 2020", "full_text": "This stay at home shit has really thrown my period ALL THE WAY off 😩😩"}
{"id": 1255657438382108674, "created_at": "Thu Apr 30 00:37:16 +0000 2020", "full_text": "So-far, the Nightingale hospitals have not been used to their full capacity, with London’s wards only treating 26 patients last week, while Birmingham has seen no patients at all. Ministers are now reportedly considering moving all non-critical COVID19 patients to the wards.👍"}
{"id": 1255657441565515784, "created_at": "Thu Apr 30 00:37:17 +0000 2020", "full_text": "Trump &amp; GOP want 2 make the rich richer &amp; preserve racism, xenophobia &amp; inhumanity, which has run rampant through the USA since 2017. The COVID-19 pandemic, at the expense of countless lives, may help to curtail the other corrupt, inhumane actions of the trump administration."}
{"id": 1255657445524942848, "created_at": "Thu Apr 30 00:37:18 +0000 2020", "full_text": "It’s #spring. At least 1 baby #mouse in house. Wife freaking out (like every spring): “Set traps! Set traps! I need it out.” 16yo son says it’s cute. Names it Trevor. Wife now calls it Trevor when saying it needs to go. #QuarantineLife"}
{"id": 1255657445935980546, "created_at": "Thu Apr 30 00:37:18 +0000 2020", "full_text": "The community has been resilient and steadfast in helping to fight the spread of COVID-19.  The Durham Police department is working hard to keep everyone safe. As we continue to #StayAtHome remember you are doing your part to help spread the virus. @1cjdcop answers your FAQ"}
{"id": 1255657450797240322, "created_at": "Thu Apr 30 00:37:19 +0000 2020", "full_text": "dhani: I’ll have a corona, hold the virus ;D\ngale, who tried being nice and asked him what he wanted to drink: listen here you little shit."}
{"id": 1255657459336781826, "created_at": "Thu Apr 30 00:37:21 +0000 2020", "full_text": "Jan, Feb and March Inhibiting Corona virus testing downplayed the pandemic, continuing to limit Corona Virus testing is a coverup IMO"}
{"id": 1255657467322621953, "created_at": "Thu Apr 30 00:37:23 +0000 2020", "full_text": "Question!\nToday, U.S.A Predict that Covid-19 same at usual Influenzas about Outer Temp effect?"}
{"id": 1255657470975868929, "created_at": "Thu Apr 30 00:37:24 +0000 2020", "full_text": "So like this lockdown ain’t ending until may?? Mane what we finna do 😭🤷🏽‍♂️"}
{"id": 1255657474994122752, "created_at": "Thu Apr 30 00:37:25 +0000 2020", "full_text": "One of the problems with boxed wine is that it is hard to know how many bottles you are drinking in a night. #QuarantineLife"}
{"id": 1255657491674865666, "created_at": "Thu Apr 30 00:37:29 +0000 2020", "full_text": "I’ve heard many stories about the COVID test and I have to say this....id rather bang my pinky toes against furniture than go get that shit"}
{"id": 1255657500852064257, "created_at": "Thu Apr 30 00:37:31 +0000 2020", "full_text": "You know, I thought having summer break in the middle of a pandemic would be pretty lit ya know.... that’s until I realized I have ZERO friends back in my hometown!!!"}
{"id": 1255657505318993920, "created_at": "Thu Apr 30 00:37:32 +0000 2020", "full_text": "I had a weird dream last night.. So we were still in this pandemic but my work (a sports fashion shop) decided we could open and it was fine.. I felt anxious enough anyways with returning to work, but I didn’t want to with a pandemic still going on knowing we weren’t an (1)"}
{"id": 1255657508464734208, "created_at": "Thu Apr 30 00:37:33 +0000 2020", "full_text": "✍️😘#TheLORDReigneth🙌#MeanWhile: I AM still washing clothes and studying flashcards ( I broke away from the flashcards few minutes ago), because I have class in a few. -In Short: Not all \"College Students\" have rich parents to supply their basic needs in this #COVID19 pandemic."}
{"id": 1255657508615548934, "created_at": "Thu Apr 30 00:37:33 +0000 2020", "full_text": "My company has now produced more than 5,000 masks only supplying our own employees, their families, vendors, clients that ask and WE CANNOT KEEP UP!!!! @realDonaldTrump has failed at every level in this crisis! #COVID19"}
{"id": 1255657508762456064, "created_at": "Thu Apr 30 00:37:33 +0000 2020", "full_text": "this tweet brought 2 you by practicing social distancing please don’t let them know"}
{"id": 1255657509924360201, "created_at": "Thu Apr 30 00:37:34 +0000 2020", "full_text": "So of the three founders of #ReopenNC:\n\none was arrested, one left bc the first one tried to incite a riot, and one actually had covid. \n\nDan Forests campaign seems to be going well."}
{"id": 1255657522565963781, "created_at": "Thu Apr 30 00:37:37 +0000 2020", "full_text": "I’m watching the Coronavirus documentary on @netflix but it’s done by @voxdotcom, who has a very bad rap sheet for fake news and misleading information/headlines. On that note I hope the research was done properly and it won’t have a time of fear mongering."}
{"id": 1255657525459906566, "created_at": "Thu Apr 30 00:37:37 +0000 2020", "full_text": "Victoria Update\n\n7 new COVID cases\n1361 Total\nAdditional CT case\n18 hospital\n9 ICU\nOver 115000 tests\n6 additional mobile sites, total 10\nWant to add another 100000 tests\nRing hotline if need info on where to go for a test"}
{"id": 1255657525476818946, "created_at": "Thu Apr 30 00:37:37 +0000 2020", "full_text": "Hoy vi a una persona discriminar el cubrebocas de otra. Merida en tiempos de covid."}
{"id": 1255657529683501056, "created_at": "Thu Apr 30 00:37:38 +0000 2020", "full_text": "The Big Pic, 1. Divide the nation ( media FOX/CNN) 2. Undermine election integrity (voter fraud/collusion) 3.Weaken the people(Plandemic) 4. Accuse other of stealing the election! Outcome (CIVIL WAR) PLANNED? #covid19"}
{"id": 1255657539175436291, "created_at": "Thu Apr 30 00:37:40 +0000 2020", "full_text": "Statistical caveat: you can't prove anything definitive about a subgroup by looking at the characteristics of the broader group. But let's take a look at COVID-19 rates some Hasidic areas of NYC, shall we?"}
{"id": 1255657539590664192, "created_at": "Thu Apr 30 00:37:41 +0000 2020", "full_text": "Watching #blackAFnetflix (painfully funny) w/ lockdown crew. Lovin’ it but complaint about great Black dads not being recognized was getting nods, but anyone who watches @StarTrek knows #DS9 Ben Sisko is one of the greatest dads, ever! @nation_orville @markberkins #GreatDads"}
{"id": 1255657542077775875, "created_at": "Thu Apr 30 00:37:41 +0000 2020", "full_text": "In the same day: @Square : \"We're waiving this month's software fees, you won't be billed. \n@ConEdison: Dear Nickay, your higher than usual usage this month will result in a higher bill than this time last year. \nOne of these does not belong 😑 #Covid19 #BusinessWithAHeart"}
{"id": 1255657555889729538, "created_at": "Thu Apr 30 00:37:44 +0000 2020", "full_text": "How does Massachusetts have more Covid cases than California?"}
{"id": 1255657555956662272, "created_at": "Thu Apr 30 00:37:44 +0000 2020", "full_text": "No point invstigating China during deadly pandemic. We must all focus in having equipment for hospital staff, follow isolation, quarantine, social distancing, and develop accurate testing. Australia failed at  borders for not testing early and protecting Australia from virus."}
{"id": 1255657556212506624, "created_at": "Thu Apr 30 00:37:45 +0000 2020", "full_text": "wasted efforts, thanks pandemic"}
{"id": 1255657567545700352, "created_at": "Thu Apr 30 00:37:47 +0000 2020", "full_text": "Isn’t it strange that the news hasn’t reported any cases of #COVID19 in the big box stores? Walmart, Kroger, Target and Costco have over 2,500,000 employees that come in contact with millions of people every day yet the media only focuses on Meat processors."}
{"id": 1255657568040562688, "created_at": "Thu Apr 30 00:37:47 +0000 2020", "full_text": "Trump finally enacts the Defense Production Act...to categorize the meat industry as “essential infrastructure” w/o any worker protections. By next wk, there may be meat shortages bcz of the massive corona outbreaks in these huge slaughterhouses."}
{"id": 1255657568116051968, "created_at": "Thu Apr 30 00:37:47 +0000 2020", "full_text": "Breaking News:  Coronavirus has decimated the Bill of Right. \n#CoronavirusLockdown \n#BillOfRights \n#ConstitutionOfTheUnitedStates"}
{"id": 1255657575447756801, "created_at": "Thu Apr 30 00:37:49 +0000 2020", "full_text": "So now that cats and dogs are getting diagnosed with #COVID19 are we going to see a price increased demand in #cagedanimals food products?\n\nBecky: \"I only eat #cagefree, #pastureraised products.\" \nEveryone else: 'mmm that doesn't sound like 6 ft to me...'"}
{"id": 1255657576924135426, "created_at": "Thu Apr 30 00:37:49 +0000 2020", "full_text": "Regarding COVID fallout and the food supply, the leader of the UN’s World Food Program says, “There is also a real danger that more people could potentially die from the economic impact of COVID-19 than from the virus itself.\" #NoShitSherlock #WakeUpAmerica"}
{"id": 1255657576966107136, "created_at": "Thu Apr 30 00:37:49 +0000 2020", "full_text": "Hey @neiltyson help me out with this idea using COBALT to attack this Corona virus 😷 it's a huge hint by sources not from earth my friend ♦️ light werk 💎💎💎 hit my dm ...🤲🏽🤲🏽☀️☀️🛸🛸"}
{"id": 1255657580036329473, "created_at": "Thu Apr 30 00:37:50 +0000 2020", "full_text": "Can @BearGrylls please do an episode  of Man vs. Wild in NYC during this pandemic? It will be the same show."}
{"id": 1255657580065480705, "created_at": "Thu Apr 30 00:37:50 +0000 2020", "full_text": "if ian is working as an emt again that means he would be out working during covid and tammy probably wouldn’t want him visiting because fred’s a baby and :("}
{"id": 1255657580434685954, "created_at": "Thu Apr 30 00:37:50 +0000 2020", "full_text": "Congratulations to @msnbc for America reaching 1 million #covid cases. Just imagine the orgasmic celebration they’re having at the network. No wonder they look so happy today."}
{"id": 1255657592891686912, "created_at": "Thu Apr 30 00:37:53 +0000 2020", "full_text": "A pandemic and social distancing while living alone is mentally taxing as it is... \n\nBut lets sprinkle marking an undergrad final in less than 24 hours in there... because 2020.... 👍🏻"}
{"id": 1255657605000617987, "created_at": "Thu Apr 30 00:37:56 +0000 2020", "full_text": "Just spoke with a nice elderly lady, intelligent has  business sense etc.\n\nShe doesn't think you can blame\nChina for the virus outbreak🤔\n\nCongrats to the MSM liars"}
{"id": 1255657609828405251, "created_at": "Thu Apr 30 00:37:57 +0000 2020", "full_text": "\"CALIFORNIA DOCTORS EXPOSING CV19  LOCKDOWN LIES THAT DR. FAUCI, BILL GATES, WHO, CDC, &amp; YOUR STATE GOVERNORS ARE TELLING TO KEEP YOU LOCKED DOWN.\"😎 #PAYATTENTION Tohttps://youtu.be/GIt61bf4r_I"}
{"id": 1255657613858988032, "created_at": "Thu Apr 30 00:37:58 +0000 2020", "full_text": "Honestly with my anxiety and depression just taking baby steps do something on my thesis makes me proud of myself! \nWhen this lockdown is over imma gonna be so motivated to get shit done, u all just watch"}
{"id": 1255657617638203394, "created_at": "Thu Apr 30 00:37:59 +0000 2020", "full_text": "I want sushi now though...these Covid hours are blowing my shit 😂"}
{"id": 1255657618598588416, "created_at": "Thu Apr 30 00:37:59 +0000 2020", "full_text": "All I know is y’all betta not ruin Virgo szn!  Stay ya asses home plz"}
{"id": 1255657619173380101, "created_at": "Thu Apr 30 00:38:00 +0000 2020", "full_text": "I swear to god if Harry drops the watermelon sugar music video during lockdown I will actually die"}
{"id": 1255657622155350016, "created_at": "Thu Apr 30 00:38:00 +0000 2020", "full_text": "When people care more about their wealth than other people’s health. 🤬🤬 one example is @elonmusk. I can’t believe Someone like this would want to end lockdown. Just because nobody is buying his cars. Shame on you."}
{"id": 1255657625993318401, "created_at": "Thu Apr 30 00:38:01 +0000 2020", "full_text": "I hope some of these indie wrestlers get signed after this pandemic #AEWDynamite"}
{"id": 1255657631605284865, "created_at": "Thu Apr 30 00:38:03 +0000 2020", "full_text": "BREAKING: Manchester United are set to return to training on May 18.\n#MUFC #ManchesterUnited #COVIDー19 #FootballNews #footballreturns"}
{"id": 1255657634671333378, "created_at": "Thu Apr 30 00:38:03 +0000 2020", "full_text": "They said once corona over idgaf if bill cosby serving drinks at R Kelly house I’m going 😂😂😂"}
{"id": 1255657643374342145, "created_at": "Thu Apr 30 00:38:05 +0000 2020", "full_text": "Thanks to COVID, I'm staying at my parent's house. Sometimes I mow the lawn, but I'm usually hiding in my room on the computer. I am a 38 year old teen"}
{"id": 1255657651268128769, "created_at": "Thu Apr 30 00:38:07 +0000 2020", "full_text": "Smoke a full bowl of shit meth or contract covid19"}
{"id": 1255657659702874124, "created_at": "Thu Apr 30 00:38:09 +0000 2020", "full_text": "73% of inmates at the Marion correctional institution tested positive for corona virus... my dad is 1 of them"}
{"id": 1255657669257359360, "created_at": "Thu Apr 30 00:38:11 +0000 2020", "full_text": "This week Ive joined the ranks of those staying at home. There’s not enough patients to justify the need for all of our MOA’s. Now just our office manager is left and our Dr isn’t sure how much longer he can stay open. Fingers crossed I’ll still have a job to go back to 🤞"}
{"id": 1255657672147382272, "created_at": "Thu Apr 30 00:38:12 +0000 2020", "full_text": "1/2 I keep politics religion &amp; personal opinions out of AlyssaTantra but skimming through my feed I can’t believe the some of the post I read that #COVID19 is a fake hoax 🙄Goody for you everyone you know has remained healthy nor do you know hospital workers in major cities..."}
{"id": 1255657672822542337, "created_at": "Thu Apr 30 00:38:12 +0000 2020", "full_text": "makes me happy to hear Nevada's governor actually cares about the people who live in his state, he's extending the stay at home order for the state because the medical professionals he's getting advice from say that numbers aren't down enough to justify reopening"}
{"id": 1255657672944300033, "created_at": "Thu Apr 30 00:38:12 +0000 2020", "full_text": "Pinche coronavirus hijo de tu puta madre"}
{"id": 1255657680464687111, "created_at": "Thu Apr 30 00:38:14 +0000 2020", "full_text": "Hopped on the TL to see my man @shootynotshotty gots COVID.\n\nPrayers for the homie going up.🙏🏻"}
{"id": 1255657691030011904, "created_at": "Thu Apr 30 00:38:17 +0000 2020", "full_text": "I gotta be honest, the novelty of \"lock down\" is beginning to wear off"}
{"id": 1255657693756272640, "created_at": "Thu Apr 30 00:38:17 +0000 2020", "full_text": "I'm coming outta lockdown looking like I did a 5yr bid in San Quentin."}
{"id": 1255657710483365896, "created_at": "Thu Apr 30 00:38:21 +0000 2020", "full_text": "Orthodox Jewish People Are Extremely Selfish Spreading Covid19 On April 28 2020-It’s Horrible And True Character Of Jewish Community Like Those Jewish Bags In White House."}
{"id": 1255657714014982150, "created_at": "Thu Apr 30 00:38:22 +0000 2020", "full_text": "I would encourage every asymptomatic person in Miami-Dade, Broward, and Palm Beach that is positive for #coronavirus to go meet with their elected representatives. You can go to Tallahassee and mingle with them at their offices or favorite hangout."}
{"id": 1255657719559671809, "created_at": "Thu Apr 30 00:38:23 +0000 2020", "full_text": "the stay at home order got extended to may 31st so no more school hello zelda nation"}
{"id": 1255657722856472578, "created_at": "Thu Apr 30 00:38:24 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255657723661815814, "created_at": "Thu Apr 30 00:38:24 +0000 2020", "full_text": "Smoking a pack a day finding out nicotine kills covid-19"}
{"id": 1255657726849323008, "created_at": "Thu Apr 30 00:38:25 +0000 2020", "full_text": "It’s not even May and Riverside just extended the stay at home order to June 19th 😅. See y’all this winter."}
{"id": 1255657727914885120, "created_at": "Thu Apr 30 00:38:25 +0000 2020", "full_text": "Every time I show my bf something from twitter that has me on the floor he fucking chuckles. \n\nIs the boyfriend store doing exchanges during this pandemic?"}
{"id": 1255657730976743424, "created_at": "Thu Apr 30 00:38:26 +0000 2020", "full_text": "Who else will remember Trump and Pence worked tirelessly during the entire pandemic to help all Americans while Pelosi hid behind her $24,000 refrigerator and refused to work, but increased her take of YOUR tax dollars for her personal salary &amp; benefits?"}
{"id": 1255657752468340737, "created_at": "Thu Apr 30 00:38:31 +0000 2020", "full_text": "you’re telling me that there are people...... social distancing with their family that are not only functional and not toxic but that ppl GENUINELY get along with and enjoy spending time with.............................."}
{"id": 1255657752791150592, "created_at": "Thu Apr 30 00:38:31 +0000 2020", "full_text": "If you thought the pandemic hit hard ..."}
{"id": 1255657756364664833, "created_at": "Thu Apr 30 00:38:32 +0000 2020", "full_text": "Filipinos always breaking rules for Covid-19.\nAsians will probably take over Australia in a few years."}
{"id": 1255657760999399425, "created_at": "Thu Apr 30 00:38:33 +0000 2020", "full_text": "Not only is Joe Biden a sexual predator but he has ties to a communist country known as China that brought on this pandemic to all of us."}
{"id": 1255657764891680769, "created_at": "Thu Apr 30 00:38:34 +0000 2020", "full_text": "My daughter just told me our AZ Governor is extending our lockdown until May 15th. \n\nShe also called me a millenial because I’m enjoying lockdown more than she is."}
{"id": 1255657770059087872, "created_at": "Thu Apr 30 00:38:36 +0000 2020", "full_text": "I just read that freezing meat infected with the Covid virus might not kill it.\nNot the answer I expected!"}
{"id": 1255657772886220801, "created_at": "Thu Apr 30 00:38:36 +0000 2020", "full_text": "#Hannity threatened suing #NYTimes if they didn’t apologize for story showing he had pushed FAKE #CoronaVirus info on his show,&amp; they replied “No”!\nDon’t give up Sean!\n“No” NEVER stopped ME!\nAsk ANY woman who’s been near me, or many men,or that horrified llama at the petting zoo!"}
{"id": 1255657781161365505, "created_at": "Thu Apr 30 00:38:38 +0000 2020", "full_text": "Y’ALL NEED TO STAY TF HOME ALREADY!!"}
{"id": 1255657782457577472, "created_at": "Thu Apr 30 00:38:38 +0000 2020", "full_text": "I’m in the “buy a keyboard and try to learn the piano” phase of this pandemic"}
{"id": 1255657786110664705, "created_at": "Thu Apr 30 00:38:39 +0000 2020", "full_text": "In summary, human beings are generally stupid. COVID is proof."}
{"id": 1255657824513916934, "created_at": "Thu Apr 30 00:38:49 +0000 2020", "full_text": "Alpha News MN\n@AlphaNewsMN\n\n99.24% of all MN COVID-19 deaths have occurred in long-term care facilities or among people with significant underlying health conditions"}
{"id": 1255657836874469381, "created_at": "Thu Apr 30 00:38:51 +0000 2020", "full_text": "Trickle down economy always fails. None of the tax breaks given to the greedy is helping anyone now in the pandemic."}
{"id": 1255657845690949637, "created_at": "Thu Apr 30 00:38:54 +0000 2020", "full_text": "Don't be in a ld relationship. SARS-CoV-2 is proof of how it fucked up life for us. 😔🤦🏻‍♂️"}
{"id": 1255657849021018117, "created_at": "Thu Apr 30 00:38:54 +0000 2020", "full_text": "A friend just dropped the word EPROCTOPHILIA into an email and my day ain't getting better than that. #socialdistancing"}
{"id": 1255657853085298688, "created_at": "Thu Apr 30 00:38:55 +0000 2020", "full_text": "We have so many stories about this pandemic once this is all over (how we survived) but I hope we all together grow stronger and much better individuals. Together we can prevail and heal as one."}
{"id": 1255657857623576582, "created_at": "Thu Apr 30 00:38:56 +0000 2020", "full_text": "Basically many fans love and appreciate the art that the boys do, but some of us would like to be part of it, so it occurred to us since they are teaching many things these days, and that many of us who stay at home like to dance 💃🏻😂"}
{"id": 1255657861969055748, "created_at": "Thu Apr 30 00:38:57 +0000 2020", "full_text": "My folks trying to get me to rent a mansion for my birthday if the COVID-19 lets up!"}
{"id": 1255657865739743232, "created_at": "Thu Apr 30 00:38:58 +0000 2020", "full_text": "Divided By Borders \nUnited By COVID19\n💯💯💯💯💯💯💯"}
{"id": 1255657870324088833, "created_at": "Thu Apr 30 00:38:59 +0000 2020", "full_text": "What if corona is the 00.01% of germs"}
{"id": 1255657878058340355, "created_at": "Thu Apr 30 00:39:01 +0000 2020", "full_text": "Africa,covid19,lockdown, economic downfall and better solution,what is the  way forward?"}
{"id": 1255657878226157568, "created_at": "Thu Apr 30 00:39:01 +0000 2020", "full_text": "“The coronavirus has killed more Americans in 12 weeks -- 59,446 people -- than were killed in 20 years of the Vietnam War” \n-Teresa Hanafin, Boston Globe"}
{"id": 1255657903010299909, "created_at": "Thu Apr 30 00:39:07 +0000 2020", "full_text": "My dad keeps emailing me stupid boomer memes about the corona virus and cringey trump parody song videos making fun of him"}
{"id": 1255657904113401858, "created_at": "Thu Apr 30 00:39:07 +0000 2020", "full_text": "This coronavirus shit fucking everything up"}
{"id": 1255657907846348800, "created_at": "Thu Apr 30 00:39:08 +0000 2020", "full_text": "died too young. fuck you #covid"}
{"id": 1255657908542427136, "created_at": "Thu Apr 30 00:39:09 +0000 2020", "full_text": "Help me out. I’ve haven’t locked onto a series since The Sopranos. In lockdown I’ve discovered Bosch but I’m almost all caught up on episodes. What next for nighttime entertainment?"}
{"id": 1255657920353562625, "created_at": "Thu Apr 30 00:39:11 +0000 2020", "full_text": "While other countries are bearing to the bright light of this pandemic, ours are too far with the politicians eyes are close."}
{"id": 1255662217028079616, "created_at": "Thu Apr 30 00:56:16 +0000 2020", "full_text": "The only social distancing Hasidic Jews know is fucking through a sheet.."}
{"id": 1255662224594612232, "created_at": "Thu Apr 30 00:56:18 +0000 2020", "full_text": "Seeing how cinema is being impacted by this pandemic is wild. All of Hollywood is shut down and they’re VOD releases are proving to be profitable. We’re seeing a shift and maybe once there are less bodies at home the VOD option will become less appealing but..."}
{"id": 1255662235600461824, "created_at": "Thu Apr 30 00:56:20 +0000 2020", "full_text": "We are celebrating that lockdown is lifted from the 4th but you fail to read between the lines\n\n“The Isolation Center at Gbagada opens tomorrow, and we are currently working on building three additional Isolation Centers in the state”.   \n \nIf all is good why open more hospitals?"}
{"id": 1255662253233373186, "created_at": "Thu Apr 30 00:56:24 +0000 2020", "full_text": "I guess I should have expected these idiotic policies by @AsaHutchinson since he allows Trump to pull his strings. We haven’t even peaked yet Good luck with stopping the spread of the virus when you prematurely open the state up. #COVID19"}
{"id": 1255662253661093894, "created_at": "Thu Apr 30 00:56:25 +0000 2020", "full_text": "People lying about beating #COVID19 now? The world is weird, empty and filled with attention seekers."}
{"id": 1255662260724236288, "created_at": "Thu Apr 30 00:56:26 +0000 2020", "full_text": "I see The UK is close to coming second in the Corona Games....well done Boris"}
{"id": 1255662266340515840, "created_at": "Thu Apr 30 00:56:28 +0000 2020", "full_text": "It's exhausting to love everyone and to want to keep them healthy and safe. #COVID19 #WEARAMASKPLEASE"}
{"id": 1255662273995169794, "created_at": "Thu Apr 30 00:56:29 +0000 2020", "full_text": "Gotta love when we are in a pandemic and I'm already financially insecure and somebody somehow got access to my Chase card and spent over a hundred dollars in five minutes."}
{"id": 1255662290860417024, "created_at": "Thu Apr 30 00:56:33 +0000 2020", "full_text": "Killing corona patients would really keep y’all asses inside 😴😴"}
{"id": 1255662298288525323, "created_at": "Thu Apr 30 00:56:35 +0000 2020", "full_text": "Pray for my grandpa please 🙏🏻🙏🏻🙏🏻 he’s sick rn and we don’t know if he has covid or not and please stay at home,spend time with your relatives and most important be safe!!"}
{"id": 1255662307780128768, "created_at": "Thu Apr 30 00:56:37 +0000 2020", "full_text": "366 #COVID19 cases in #Saskatchewan but may as well scare everyone to thinking 260 thousand are possible #openforbusiness #NoMoreLockDown @SaskHealth that model is shameful #FakeNews"}
{"id": 1255662315703111682, "created_at": "Thu Apr 30 00:56:39 +0000 2020", "full_text": "Trying to order some gym equipment and I'm honestly surprised on how the gym businesses are going to survive after this coronavirus shit... literally everything is sold out"}
{"id": 1255662316734930945, "created_at": "Thu Apr 30 00:56:40 +0000 2020", "full_text": "Covid-19 is a screaming example for single payer healthcare system in the US.  So tired of multimillionaire hospital chiefs whining about their profits down, on TV"}
{"id": 1255662320304492550, "created_at": "Thu Apr 30 00:56:40 +0000 2020", "full_text": "So.... was cruising with my n95 on &amp; I instantly thought about the dude who passed out while wearing his mask while driving lol. I was like omg... need to take this off now! lol smh"}
{"id": 1255662324125483009, "created_at": "Thu Apr 30 00:56:41 +0000 2020", "full_text": "An allegation I'd like @meganranney @jeremyfaust @EmergencyDocs #ACEP #AAEM to address.  I'm hearing that \"Hospitals are coding unrelated deaths as #Covid in order to be paid $15k from an unknown/unnamed source.\"  Can you help debunk this? #Science #FactsMatter"}
{"id": 1255662333134659584, "created_at": "Thu Apr 30 00:56:43 +0000 2020", "full_text": "the way that Journalist was using the mic, In todays world If he bent over she would stick that up his ass to see if he was positive for Covid."}
{"id": 1255662333340327937, "created_at": "Thu Apr 30 00:56:44 +0000 2020", "full_text": "Even before covid-19 I was an introvert you guys get the best of me 😩"}
{"id": 1255662336473477121, "created_at": "Thu Apr 30 00:56:44 +0000 2020", "full_text": "Biggest assets during lockdown has been people..to know a guy who knows a guy is da name of da game. \n\nHaven't lacked anything except pussy."}
{"id": 1255662345415790598, "created_at": "Thu Apr 30 00:56:46 +0000 2020", "full_text": "DM for help in your school work. #essay #homework #assignment #FinalWeeks #History #Philosophy #Religion #Maths #stats #Astrophysics #Reports #Biology #Chemistry #English #Literature #Pay #Paper #Music #College #memes #COVID19 #workingfromhome\n#CPP coding, #macroeconomics"}
{"id": 1255662357218459649, "created_at": "Thu Apr 30 00:56:49 +0000 2020", "full_text": "We've spent the past hour playing \"Name That Band\" with Alexa serving up those one-hit wonders from the 70s that we all remember the words to, but have a heck of a time remembering who sang them.\n#QuarantineLife"}
{"id": 1255662361882451968, "created_at": "Thu Apr 30 00:56:50 +0000 2020", "full_text": "Everyone go watch the CoronaVirus, Explained documentary on Netflix."}
{"id": 1255662366005448704, "created_at": "Thu Apr 30 00:56:51 +0000 2020", "full_text": "WW3 will be fought without a single shot being fired. Could #COVID19 be the prototype weapon that causes unconditional surrender? Looks like Americans have already surrendered."}
{"id": 1255662370015383554, "created_at": "Thu Apr 30 00:56:52 +0000 2020", "full_text": "Okay, I know I just said one of my two pandemic goals was to grow out my bangs, but what if I got a mullet instead?"}
{"id": 1255662370887733248, "created_at": "Thu Apr 30 00:56:52 +0000 2020", "full_text": "Tonight’s lockdown movie with mom goes back to comedy tonight and she’s going to ❤️ this one. She loves the two leads. Even met one of them. So we’re going to watch I LOVE YOU, MAN"}
{"id": 1255662373978898433, "created_at": "Thu Apr 30 00:56:53 +0000 2020", "full_text": "Quarantine has me in heat I hate it. I can’t control myself. So expect more posts boys 😏😉. \n\n#horny #QuarantineLife #daddysgirl #ddlgprincess #hot #wet"}
{"id": 1255662382468272130, "created_at": "Thu Apr 30 00:56:55 +0000 2020", "full_text": "I only know what day we are on from watching Raw, NXT and Smackdown 😂 This lockdown has destroyed my ability to keep track of everything"}
{"id": 1255662386918436865, "created_at": "Thu Apr 30 00:56:56 +0000 2020", "full_text": "So are these times precedented yet? #COVID19"}
{"id": 1255662391481769985, "created_at": "Thu Apr 30 00:56:57 +0000 2020", "full_text": "Just cleaned our bathrooms for an hour and a half 🤦🏼‍♀️ im ready for this lockdown to be done 😭🤣"}
{"id": 1255662399345930240, "created_at": "Thu Apr 30 00:56:59 +0000 2020", "full_text": "Scheduled my covid test this Friday and 1) I don’t do well with getting blood drawn and 2) even thinking about having anything up my nasal cavity makes me want to jump out of my skin"}
{"id": 1255662387744702467, "created_at": "Thu Apr 30 00:56:56 +0000 2020", "full_text": "You can recover at home and you can fight it off without being taken by the white coats I've known loads of people who have made it through including myself. You don't need to be scared stay onliquids hot drinks hot soups healthy stuff. Soft foods but if say stay on liquids"}
{"id": 1255662400306581504, "created_at": "Thu Apr 30 00:56:59 +0000 2020", "full_text": "Anyone remember flicking your bic during a concert when the lights were turned down?  Well. . .  You can save your fingers &amp; just enjoy the music.  Let your body do the work.  Dance, dance, dance.  #Covid19 #Youarenotalone"}
{"id": 1255662420057640961, "created_at": "Thu Apr 30 00:57:04 +0000 2020", "full_text": "I know we're in a pandemic and everything but like I cant help but feel disgusted with how I look/feel and I just need to get back on the right track but I need the gym to feel motivated 😭😭"}
{"id": 1255662433357750278, "created_at": "Thu Apr 30 00:57:07 +0000 2020", "full_text": "WTF,  So B.O. is out golfing on a closed golf course. Lori \"Gordon\" Lightfoot is getting her hair done while her city is sinking in lockdown!  Mayor string bean is working out at a gym. \"Rib Lady\" on the Supreme Court is breaking more ribs than Smithfield Pork Plant at the SCOTUS"}
{"id": 1255662436872417280, "created_at": "Thu Apr 30 00:57:08 +0000 2020", "full_text": "It took a pandemic to realize how tired we are as a country from constantly working. I’ve been getting an extra hour or two of sleep a night and it has me feeling better than ever."}
{"id": 1255662457995112448, "created_at": "Thu Apr 30 00:57:13 +0000 2020", "full_text": "I am getting tired of the \"Due to COVID-19... send us money\" commercials. Animals, children, the planet, the ice caps, the... days are getting longer, nights shorter, rain is wet and winters are cold. All because of COVID-19 so send money..."}
{"id": 1255662458561323008, "created_at": "Thu Apr 30 00:57:13 +0000 2020", "full_text": "When this pandemic is over, I wanna buy a RV and go on a state to state supernatural tour."}
{"id": 1255662467562307586, "created_at": "Thu Apr 30 00:57:16 +0000 2020", "full_text": "If ya gonna lock the island down and take this virus and the health of your citizens seriously then for fucks sakes do that!"}
{"id": 1255662470225629184, "created_at": "Thu Apr 30 00:57:16 +0000 2020", "full_text": "People complaint about corona deaths when every year heart disease kill roughly 750,000k people a year in the United States alone. We haven’t even touched 100k deaths, the death rate is low, and this is just dumb to keep a lockdown\n#COVID19 #OPENAMERICANOW"}
{"id": 1255662471387525122, "created_at": "Thu Apr 30 00:57:16 +0000 2020", "full_text": "so if this SAHO gets lifted, imma stay home and see what happens to y’all first"}
{"id": 1255662475325984772, "created_at": "Thu Apr 30 00:57:17 +0000 2020", "full_text": "Commemorative covid  coins?Who’s brilliant idea was that?  Jared pronouncing the fight against coved a success?  At this point anybody who believes anything coming out of these people’s mouths gets what they deserve...up to and including death! Thank good we still have Ivanka!😂"}
{"id": 1255662484427431937, "created_at": "Thu Apr 30 00:57:20 +0000 2020", "full_text": "From the 14th day of ramjan there will ne spike in muslim corona virus cases ."}
{"id": 1255662488277757952, "created_at": "Thu Apr 30 00:57:20 +0000 2020", "full_text": "Inconvenient #Covid19 facts for Democrat Socialist Revolutionaries:\n\nRoughly 95% of those who get it don't even know it.\n\nPeople who were already very sick with other serious illnesses might die if they get it.\n\nQuarantine THEM! Let the rest of us live again.\n\n#MAGA #tcot"}
{"id": 1255662496901464064, "created_at": "Thu Apr 30 00:57:22 +0000 2020", "full_text": "April 29, '20: The US surpassed 60,000 dead from COVID. We still do not have nearly enough testing, and contact tracing is nearly nonexistent, yet states are planning to reopen. We are on a straight road to another shut down, thanks to @realDonaldTrump's gross mismanagement."}
{"id": 1255662504061087744, "created_at": "Thu Apr 30 00:57:24 +0000 2020", "full_text": "I feel like this whole coronavirus thing has been the biggest fraud since New Coke."}
{"id": 1255662504719593481, "created_at": "Thu Apr 30 00:57:24 +0000 2020", "full_text": "One thing I’m not doing ever is putting a nigga under the impression of comfortability to my home.                         Translation: Nigga no you cannot stay here! 🗣🗣🗣"}
{"id": 1255662505474560000, "created_at": "Thu Apr 30 00:57:25 +0000 2020", "full_text": "COVID19~|\nMASS TESTING;  ISOLATE THE AFFECTED AND PREVENT FURTHER SPREAD."}
{"id": 1255662508179849216, "created_at": "Thu Apr 30 00:57:25 +0000 2020", "full_text": "Rewatching the memes(videos) from the covid 8pm curfew banter and shi would forever be funny. 😂😂😂"}
{"id": 1255662521853198338, "created_at": "Thu Apr 30 00:57:28 +0000 2020", "full_text": "Soooo social distancing isn’t getting extended and now I’m really not gonna wanna go out cause as we can see people really dgaf since they’re at the beaches like there’s not a pandemic going on and this is WITH social distancing. Imagine without?"}
{"id": 1255662534268301312, "created_at": "Thu Apr 30 00:57:31 +0000 2020", "full_text": "guess how many new cases we have today in my province. 17 AND ONE DEATH. because no one will stay the fuck home. things aren’t open yet. stay tf home"}
{"id": 1255662534448893952, "created_at": "Thu Apr 30 00:57:31 +0000 2020", "full_text": "I know YOU don’t want to wear a mask and follow social distancing guidelines and you don’t care if you get sick, but I DO. Respect that!"}
{"id": 1255662534599852034, "created_at": "Thu Apr 30 00:57:31 +0000 2020", "full_text": "Lockdown has consisted of me and Connor sitting in different rooms of the house and texting each other"}
{"id": 1255662541700825088, "created_at": "Thu Apr 30 00:57:33 +0000 2020", "full_text": "*MALAYSIA PALM OIL EXPORTS DOWN 41.7% DURING LOCKDOWN: MINISTRY"}
{"id": 1255662542929551360, "created_at": "Thu Apr 30 00:57:33 +0000 2020", "full_text": "Social distancing, Best Friends! #AEWDynamite"}
{"id": 1255662546197139457, "created_at": "Thu Apr 30 00:57:34 +0000 2020", "full_text": "Without the West Wing, this lockdown would be even more insufferabler. My teens are totally into it too. The 15yo just demanded to know where @SamSeaborn was."}
{"id": 1255662555374276608, "created_at": "Thu Apr 30 00:57:36 +0000 2020", "full_text": "Lockdown insomnia has peaked"}
{"id": 1255662555751743490, "created_at": "Thu Apr 30 00:57:37 +0000 2020", "full_text": "I hope that remote learning/ working becomes a thing when covid 19 is over."}
{"id": 1255662564391952384, "created_at": "Thu Apr 30 00:57:39 +0000 2020", "full_text": "1.6 billions children are not attending physical classes right now due to COVID-19 - CEO of @coursera."}
{"id": 1255662566979837957, "created_at": "Thu Apr 30 00:57:39 +0000 2020", "full_text": "hey if you’re a customer and you have a problem with the way a business is operating during coronavirus do us a favor and GO SOMEWHERE ELSE. we don’t need to hear you bitch about how difficult the new system is because it’s just as difficult for us too. go fuck urself!"}
{"id": 1255662588639223809, "created_at": "Thu Apr 30 00:57:44 +0000 2020", "full_text": "Yes there are SOME positives that have came from this,but let’s not bs ourselves. Lockdown is FUCKING WANK"}
{"id": 1255662592338595847, "created_at": "Thu Apr 30 00:57:45 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632018650t?referring_akid=73094.15093224.peAZuY&amp;referring_source=fwd"}
{"id": 1255662602082009091, "created_at": "Thu Apr 30 00:57:48 +0000 2020", "full_text": "I need to get better on posting trades here.  I’ll try and start posting real time (or as close as possible).  I don’t follow other blindly and usually trade stocks that aren’t even on others radar.  #leadtheway #noreasontofollow #stocks #nasdaq #DowJones #COVID19"}
{"id": 1255662604762128384, "created_at": "Thu Apr 30 00:57:48 +0000 2020", "full_text": "my cousin tested positive for corona and infect 8 PEOPLE after breaking quarantine to throw a party! bro she’s a fucking nurse her irresponsibility is unforgivable"}
{"id": 1255662606683176960, "created_at": "Thu Apr 30 00:57:49 +0000 2020", "full_text": "my town got ranked F for social distancing we-"}
{"id": 1255662613591199746, "created_at": "Thu Apr 30 00:57:50 +0000 2020", "full_text": "Imagine going to the club after this pandemic is over and seeing people doing tik tok dances"}
{"id": 1255662618293030915, "created_at": "Thu Apr 30 00:57:51 +0000 2020", "full_text": "Me before lockdown: I’m gonna try to be healthy for once.\n\nMe now: *gulping down my third can of cherry coke for the day after devouring half a bag of chips*"}
{"id": 1255662622285934595, "created_at": "Thu Apr 30 00:57:52 +0000 2020", "full_text": "when the restrictions are lifted and we are able to go back out what will our immune responses be? we have not primed our immune system to this virus&amp;therefore there is a lack of antibodies that are ready to fight it. #COVID #CoronavirusOutbreak"}
{"id": 1255662625712746497, "created_at": "Thu Apr 30 00:57:53 +0000 2020", "full_text": "Trump Praises Coronavirus Response as American Death Toll Eclipses That of Vietnam War"}
{"id": 1255662626429980673, "created_at": "Thu Apr 30 00:57:53 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255662639180591104, "created_at": "Thu Apr 30 00:57:56 +0000 2020", "full_text": "Fireball drunk @KyleRichards and @doritkemsley1 is EXACTLY the energy we need in the midst of this quarantine lockdown. #rhobh #bravo"}
{"id": 1255662642879963144, "created_at": "Thu Apr 30 00:57:57 +0000 2020", "full_text": "Today Barack Obama willfully disobeyed the Wash DC and Virginia #coronavirus lockdown orders to go golfing. Tell me again how we are all in this together."}
{"id": 1255662643559510017, "created_at": "Thu Apr 30 00:57:57 +0000 2020", "full_text": "#covid19/#coronavirus: There are banks in #Toronto that are reportedly refusing service to healthcare workers. (@680NEWS )"}
{"id": 1255662651935526912, "created_at": "Thu Apr 30 00:57:59 +0000 2020", "full_text": "Had to help prone a critical care COVID patient today😫Never wanna do that shit ever again. #StayTFHome"}
{"id": 1255662663394381825, "created_at": "Thu Apr 30 00:58:02 +0000 2020", "full_text": "Space jam really predicted corona virus 😟"}
{"id": 1255662676585431050, "created_at": "Thu Apr 30 00:58:05 +0000 2020", "full_text": "People really aren’t taking coronavirus seriously even after the death it’s caused in the US and abroad. How fucking stupid are we as Americans to that the death of tens of thousands if our own citizens to a virus with no vaccine isn’t a cause for concern?"}
{"id": 1255662684466548739, "created_at": "Thu Apr 30 00:58:07 +0000 2020", "full_text": "What's wrong @GavinNewsom you can't buy American?  \n\nYou buy 200 million N95 masks from China?\n\nWTF is your problem asswipe!!"}
{"id": 1255662688434376704, "created_at": "Thu Apr 30 00:58:08 +0000 2020", "full_text": "It’s crazy to see people say that people who are receiving unemployment right now are freeloaders... there’s a pandemic. People can’t work right now, and before anyone says “apply for this” “apply for that” do y’all not think we’ve thought of that??"}
{"id": 1255662689671614466, "created_at": "Thu Apr 30 00:58:08 +0000 2020", "full_text": "Stay home, be quiet, &amp; collect those unemployment checks, okay? The bosses are busy 😇"}
{"id": 1255662702703177728, "created_at": "Thu Apr 30 00:58:12 +0000 2020", "full_text": "So that is why, in those photos I posted of a lab in the Wuhan Institute of Virology, the employees were wearing solid impermeable plastic shields that covered their entire head, like space helmets, and using a breathing apparatus, most likely either pure oxygen or an oxygen-"}
{"id": 1255662706994135045, "created_at": "Thu Apr 30 00:58:13 +0000 2020", "full_text": "A day before federal guidelines on slowing the spread of coronavirus are set to expire, Trump administration officials signaled that the strong federal social distancing guidelines would be relaxed as states begin to reopen their economies. \"Frankly, every state in America has"}
{"id": 1255662709640757253, "created_at": "Thu Apr 30 00:58:13 +0000 2020", "full_text": "Kushner calls US coronavirus response a 'success story' as cases hit 1 million."}
{"id": 1255662710722871296, "created_at": "Thu Apr 30 00:58:13 +0000 2020", "full_text": "If you get a sinus infection this year and went to the doctor as I often do seasonally... now you are registered as having the Covid-19 Virus."}
{"id": 1255662726573174789, "created_at": "Thu Apr 30 00:58:17 +0000 2020", "full_text": "I could kick myself for not getting new guitar strings before this whole pandemic really got off the ground"}
{"id": 1255662727361519616, "created_at": "Thu Apr 30 00:58:17 +0000 2020", "full_text": "Our jerk off Governor @SteveSisolak is gonna extend the #StayAtHome order. What a joke. What data is he using for that? None is the answer. The #COVID19  outbreak here does not warrant a Shut Down iHospitals are not over run. This is a typical #democrat acting to spite Trump."}
{"id": 1255662730490585088, "created_at": "Thu Apr 30 00:58:18 +0000 2020", "full_text": "Reached 1k🎉🎉🎉🎉🎉🎉🎉celebrating even small progress.... #lockdown #LockdownChallenge"}
{"id": 1255662748144451584, "created_at": "Thu Apr 30 00:58:22 +0000 2020", "full_text": "Although the Government have indemnified themselves from criminal prosecution for negligence in the Coronavirus Act, there's such a thing as ignoring the law. They do it themselves all the time, so why don't we?"}
{"id": 1255662752284069889, "created_at": "Thu Apr 30 00:58:23 +0000 2020", "full_text": "i just remembered i lent all of my photocards to my best friend before covid took our normal lives and now they live with her..."}
{"id": 1255662752871469057, "created_at": "Thu Apr 30 00:58:24 +0000 2020", "full_text": "eu te odeio corona"}
{"id": 1255662755966640128, "created_at": "Thu Apr 30 00:58:24 +0000 2020", "full_text": "Today marks one month since Stage 3 restrictions began. This past month, I’ve continued working at my logistics role and I’ve learnt more in this one month than I have in my almost 2 years of employment there. This #pandemic really has been quite the eye opener for many of us."}
{"id": 1255662760899330048, "created_at": "Thu Apr 30 00:58:25 +0000 2020", "full_text": "I overhear They're Spraying Bleach Water Over a Mexican Border City to Stop the Spread of Coronavirus"}
{"id": 1255662764086919169, "created_at": "Thu Apr 30 00:58:26 +0000 2020", "full_text": "Sera q vai rolar o tal Lockdown?"}
{"id": 1255662772819578880, "created_at": "Thu Apr 30 00:58:28 +0000 2020", "full_text": "Ma 4g free g l’impression elle a a attraper le corona"}
{"id": 1255662773461270531, "created_at": "Thu Apr 30 00:58:28 +0000 2020", "full_text": "The best thing about Covid 19 is knowing that my risk of dying from a heart attack or cancer has been reduced to zero"}
{"id": 1255662776883740673, "created_at": "Thu Apr 30 00:58:29 +0000 2020", "full_text": "I donated whole blood tonight. Afterwards in the break room there were 5 other people having their apple juice. EVERY SINGLE ONE OF THEM HAD HAD COVID19! Granted 3 of them were health care workers, but still. I think the antibody test rate in NYC is only 25% @evolutionarypsy"}
{"id": 1255662777148063748, "created_at": "Thu Apr 30 00:58:29 +0000 2020", "full_text": "I think @AmericanIdol is failing with the house performances due the #coronavirus, performances are intimate and just fine, but we haven't fire and this energy vibe, so gray."}
{"id": 1255662777173229568, "created_at": "Thu Apr 30 00:58:29 +0000 2020", "full_text": "New Brunswick will ban any new temporary foreign workers from entering the province in an attempt to reduce the risk of spreading #COVID19. Premier @BlaineHiggs says an influx of more workers presents too much of a health risk #cdnpoli"}
{"id": 1255662785905586176, "created_at": "Thu Apr 30 00:58:31 +0000 2020", "full_text": "BREAKING: Mexican farmers give away tomatoes as demand squashed by coronavirus: Mexican tomato farmers are so hard pressed to sell their product at home or abroad due to the disruptions caused by the coronavirus outbreak that they have had to… #topNews Via @globalbreaking_"}
{"id": 1255662793702780929, "created_at": "Thu Apr 30 00:58:33 +0000 2020", "full_text": "El lavado de manos no solo nos salva de covid-19, tambien de las parasitosis 🤮"}
{"id": 1255662814846504961, "created_at": "Thu Apr 30 00:58:38 +0000 2020", "full_text": "Covid-19 has our top drs and scientists analyzing models daily trying to find the best way to move forward i took biology in hs so i decided I'd pitch in and analyze lots of models and after 48 straight hours of model analyzation ive come to the conclusion that models are hot"}
{"id": 1255662827274043392, "created_at": "Thu Apr 30 00:58:41 +0000 2020", "full_text": "Midst pandemic, our (private) healthcare insurer has decided not to insure NV. Must shop for a new plan tomorrow. B/c husband had claims early this year, it goes retroactive to January, but what if in-plan doctors aren't in-plan with next insurer? NV exchange, 🤔."}
{"id": 1255662832076677120, "created_at": "Thu Apr 30 00:58:42 +0000 2020", "full_text": "Is Gov Newsome getting a warranty for his masks he is buying from the very same people who made this virus China! How can he do that?"}
{"id": 1255662835918680064, "created_at": "Thu Apr 30 00:58:43 +0000 2020", "full_text": "Aaron straight up thinks 5G caused Covid. #rhobh"}
{"id": 1255662836149301248, "created_at": "Thu Apr 30 00:58:43 +0000 2020", "full_text": "If you're not heeding the advice of @CPHO_Canada aka #DrTam, we can't be friends and you bet I'll be social distancing from you even after #COVID19.  #PhysicalDistancing"}
{"id": 1255662840876236805, "created_at": "Thu Apr 30 00:58:45 +0000 2020", "full_text": "Meu deus tem uma amiga minha q ta com corona 🤯"}
{"id": 1255662848824483847, "created_at": "Thu Apr 30 00:58:46 +0000 2020", "full_text": "My mom has been sick and had a fever but her test for covid just came back negative I’m so relieved"}
{"id": 1255662857150234627, "created_at": "Thu Apr 30 00:58:48 +0000 2020", "full_text": "Why does it be traffic on the road if we suppose to stay home and quarantine?"}
{"id": 1255662862095155201, "created_at": "Thu Apr 30 00:58:50 +0000 2020", "full_text": "Matt says I've been yelling at the TV more than usual so I guess you could say I'm handling this lockdown situation really well."}
{"id": 1255662869728935942, "created_at": "Thu Apr 30 00:58:51 +0000 2020", "full_text": "I’m used to being up at this time of the morning, but no pc to work...\nCovid has to go, computer village here I come"}
{"id": 1255662878029344768, "created_at": "Thu Apr 30 00:58:53 +0000 2020", "full_text": "I hope everyone is learning a new skill while on this lockdown"}
{"id": 1255662878188810240, "created_at": "Thu Apr 30 00:58:53 +0000 2020", "full_text": "For some reason I have one sweatshirt that I wear to work and wash every time I wear it (bc covid I have a separate wardrobe for \"hospital\" clothes) and it smells like I dunked it in frying oil and it bothers me so much"}
{"id": 1255662886518743053, "created_at": "Thu Apr 30 00:58:55 +0000 2020", "full_text": "I fall asleep in an asexual flag\nI wear my mask on COVID Row"}
{"id": 1255662886904492033, "created_at": "Thu Apr 30 00:58:55 +0000 2020", "full_text": "Ate girl abnormal ka na ! We dont Need any explanation etc. tama na plzzz , kasi  ginawa mo na . paulit ulit teh?!  Wag ka kasing  bida bida at baka kunin ka ni covid ! SK ka do your part as a good model Not Podel!  😅🤪"}
{"id": 1255662897382010880, "created_at": "Thu Apr 30 00:58:58 +0000 2020", "full_text": "Pandemic life: sewing masks from bed sheets and feeling lost about everything dating again"}
{"id": 1255662904180789249, "created_at": "Thu Apr 30 00:59:00 +0000 2020", "full_text": "There was an outbreak of scarlet fever in Philadelphia during the Constitutional Convention in 1787 and all the framers were extremely comfortable with quarantines, having participated in them willingly their entire lives.\n\nAbout the constitution forbidding quarantines: bullshit."}
{"id": 1255662907699818497, "created_at": "Thu Apr 30 00:59:00 +0000 2020", "full_text": "At the start of this pandemic my father called me worried 10 times more than usual. He got Netflix... \nHe's been missing for 2 weeks now."}
{"id": 1255662915975168000, "created_at": "Thu Apr 30 00:59:02 +0000 2020", "full_text": "Was reading an article about how companies should prepare for reopening of offices post lockdown and one recommendation is to put up separate cubicles and barriers for employees. Back to how it was before “hot desking” and open plan became in vogue. Woohoo! \n\n#DownWithHotDesking"}
{"id": 1255662923583815686, "created_at": "Thu Apr 30 00:59:04 +0000 2020", "full_text": "How long yall think this lockdown is gonna last? I miss my friends and I miss outside :("}
{"id": 1255662924607238151, "created_at": "Thu Apr 30 00:59:04 +0000 2020", "full_text": "coronavirus explained: def recommend"}
{"id": 1255662935868764161, "created_at": "Thu Apr 30 00:59:07 +0000 2020", "full_text": "Economist Joseph Stiglitz will discuss “Inequality in a Pandemic” with former Treasurer Wayne Swan in The Australia Institute’s webinar series, “Economics of a Pandemic”."}
{"id": 1255662944689565697, "created_at": "Thu Apr 30 00:59:09 +0000 2020", "full_text": "I will destroy Coronavirus"}
{"id": 1255662945230557184, "created_at": "Thu Apr 30 00:59:09 +0000 2020", "full_text": "Well - as I'm sure you all know COVID-19 has ruined the way our lives used to be.  I'm angry - I used to admire the intelligence of the Chinese .... but that was before I knew what they were up to!!!!!"}
{"id": 1255662946170163201, "created_at": "Thu Apr 30 00:59:10 +0000 2020", "full_text": "Dawg if that remix tops the Coronavirus on the explore page I'ma be weak"}
{"id": 1255662958815981569, "created_at": "Thu Apr 30 00:59:13 +0000 2020", "full_text": "1/x Worked a #COVID19 zone shift today. Had many nursing home workers sent in for testing, but then asked to go back to work right after. I told them they can't go back to work until negative test &amp; no symptoms. Some workers were stressed about how their supervisor might respond."}
{"id": 1255662962288857097, "created_at": "Thu Apr 30 00:59:13 +0000 2020", "full_text": "My business is basically destroyed,  I live in up state New York near Lake Erie, 60,000 people + or - have died since January from covid in a  country of 325,000,000 people.\n\nI BLAME DEMOCRATS FOR THIS,  THEY WILL PAY IN NOVEMBER ON ELECTION DAY! \n\nI WILL HELP MAKE THIS HAPPEN"}
{"id": 1255662966004830208, "created_at": "Thu Apr 30 00:59:14 +0000 2020", "full_text": "Thank you for giving us an opportunity to WFH and making us so comfortable to work during this global pandemic🤩\nGetting paid at this time is really a blessing. ✌🏻👍 @iEnergizer1"}
{"id": 1255662975429509120, "created_at": "Thu Apr 30 00:59:17 +0000 2020", "full_text": "I can go to a local bakery and stand in line for a muffin. I can fight the crowds at Publix. But I can't stand 200 yards away from someone in a wide open field on a golf course? @cohgov #coronavirus"}
{"id": 1255662990814326785, "created_at": "Thu Apr 30 00:59:20 +0000 2020", "full_text": "Y’all 😂 when I pulled in on my street two young girls jumped in the middle of the street and started twerking. 🤪 #daymade #QuarantineLife"}
{"id": 1255662996019449858, "created_at": "Thu Apr 30 00:59:21 +0000 2020", "full_text": "#TuckerCarlsonTonight\n\nstupid nussem those masks will be laced with another Chinavirus ..idiot!! 1B from what money? urs? or ur state?"}
{"id": 1255663004068147202, "created_at": "Thu Apr 30 00:59:23 +0000 2020", "full_text": "I wonder if most jdramas will shift to canned dramas (aka filming is finished before airing) as a result of coping with the pandemic"}
{"id": 1255663016072314881, "created_at": "Thu Apr 30 00:59:26 +0000 2020", "full_text": "Asleep right now, you are. A dream, Corona is.\n\n-Yoda\nthat's right\nthe little green alien dude. \n\nYoda."}
{"id": 1255663020128309250, "created_at": "Thu Apr 30 00:59:27 +0000 2020", "full_text": "Boy we are recruiting the hell out of the Covid-19 dead period"}
{"id": 1255663033784950784, "created_at": "Thu Apr 30 00:59:31 +0000 2020", "full_text": "Another 87 in lagos but y'all busy dragging Timini for legally dating a 19 year old beauty when y'all should be calling out on Bubu to come address us again and extend the #lockdown to another 3 weeks.\nCovid-19 is smelling on y'all heads. 🙄🙄"}
{"id": 1255663036586692608, "created_at": "Thu Apr 30 00:59:31 +0000 2020", "full_text": "If you like yourself you will stay at home after 4th of May. You can still fuck Suliat Abule Egba after all this is over the Pussy is not running away."}
{"id": 1255663050121601024, "created_at": "Thu Apr 30 00:59:34 +0000 2020", "full_text": "Oh my God! Naa nagyud sa amo sitio ang Corona Virus. Please give us guidance and protection!\n\nAmen! 🙏❤️"}
{"id": 1255663053825327104, "created_at": "Thu Apr 30 00:59:35 +0000 2020", "full_text": "I hope everybody i know comes out this pandemic some bosses!"}
{"id": 1255663059248480256, "created_at": "Thu Apr 30 00:59:37 +0000 2020", "full_text": "I am constantly hearing police sirens and ambulances more than normal were never getting out of this lockdown soon! #lockdownuk"}
{"id": 1255663061987442689, "created_at": "Thu Apr 30 00:59:37 +0000 2020", "full_text": "#BREAKING Yemen reports its first two deaths from #coronavirus with 6 confirmed Cases"}
{"id": 1255663062700503040, "created_at": "Thu Apr 30 00:59:37 +0000 2020", "full_text": "Day 45 of quarantine. How are you doing? \n\n#QuarantineLife"}
{"id": 1255663067565719553, "created_at": "Thu Apr 30 00:59:39 +0000 2020", "full_text": "Everyone needs a friend like @mlayton72. He’s prepared to drop everything at a moments notice (even during a pandemic) to help us out in an emergency. Thanks Matt. You’re sincerely one of the best people I know (and I like to think I’ve met a lot of great people!)"}
{"id": 1255663070556422144, "created_at": "Thu Apr 30 00:59:39 +0000 2020", "full_text": "I got out of work at four\nTook a shower\nWent to a bonfire (with social distancing outside)\nNow I'm home, teeth brushed, in pjs, to go bedtime tea made, cuddling my stuffed animal in bed with the windows open and the fresh breeze \nSweet dreams everyone 💜"}
{"id": 1255663071202172928, "created_at": "Thu Apr 30 00:59:39 +0000 2020", "full_text": "Hi all, I want to share something from today that I never even thought about regarding this whole covid thing. One of my co-workers lost his brother this past sunday. The brother had parkinsons and was in a convalescent home. He tested positive for covid-19 and was extremely ill."}
{"id": 1255663074427707393, "created_at": "Thu Apr 30 00:59:40 +0000 2020", "full_text": "I hope corona puts me out of my misery"}
{"id": 1255663074494812169, "created_at": "Thu Apr 30 00:59:40 +0000 2020", "full_text": "Innovation &amp; Technology #COVID19 #CustomerExperience"}
{"id": 1255663074507403265, "created_at": "Thu Apr 30 00:59:40 +0000 2020", "full_text": "I’m impressed👌🏾Seeing Mama Dr Dlamini Zuma ❤️ take charge again. She (Dr DZ) was in charge during the HIV pandemic. They didn’t listen. She’s back in charge. We better listen...."}
{"id": 1255663078643040257, "created_at": "Thu Apr 30 00:59:41 +0000 2020", "full_text": "So last night I got the phone call that anyone with common sense, fears. My brother's been exposed to Covid. \nAnd worse yet, HE CAN'T GET TESTED. @browncountywi is being nice enough to HIDE details from our own citizens for fear of LOSING MONEY. Not LIVES....but money."}
{"id": 1255663092702330881, "created_at": "Thu Apr 30 00:59:45 +0000 2020", "full_text": "if bugs crawling under your skin is a symptom of covid then call a doctor cuz im sick 😏"}
{"id": 1255663096363802626, "created_at": "Thu Apr 30 00:59:45 +0000 2020", "full_text": "In the many hours that I am not writing nor tweeting, I am carefully observing the “new normal” that is giving despite one’s lack. Returning anything in excess. Going out of one’s way for others. Ang galing. I hope this continues even if the pandemic is over."}
{"id": 1255663096636596229, "created_at": "Thu Apr 30 00:59:45 +0000 2020", "full_text": "A combination of social distancing and binging Cake Wars have left my sweets consumption at an all time high"}
{"id": 1255663099543257104, "created_at": "Thu Apr 30 00:59:46 +0000 2020", "full_text": "todo dia uma mistura de \nsera que to com corona????? \ncom\nsera que é dengue??????????"}
{"id": 1255663117645864961, "created_at": "Thu Apr 30 00:59:50 +0000 2020", "full_text": "So..... is Dynamite gonna go two weeks in a row without a women's match? I know some wrestlers staying home during the pandemic, but it's still a bummer that the women's division has been mostly absent lately. #AEWDynamite"}
{"id": 1255663125220732928, "created_at": "Thu Apr 30 00:59:52 +0000 2020", "full_text": "I’m no genius, but I would say pet groomers are opening before barber shops because they are filled with pets, not humans... although it did come out that a Pug got the coronavirus..."}
{"id": 1255663128949342208, "created_at": "Thu Apr 30 00:59:53 +0000 2020", "full_text": "Stay home and stay safe!"}
{"id": 1255663128991457283, "created_at": "Thu Apr 30 00:59:53 +0000 2020", "full_text": "Esse covid vai me tirar a minha festa favorita do ano mano que inferno"}
{"id": 1255663133085052928, "created_at": "Thu Apr 30 00:59:54 +0000 2020", "full_text": "Ja ja vai restar só o brasil com corona virus"}
{"id": 1255663134460620801, "created_at": "Thu Apr 30 00:59:55 +0000 2020", "full_text": "What if we just stop paying taxes, we’re not being represented, so why pay? And after this pandemic response I’m definitely owed some money back. They clearly bought just the one Costco pack and there ain’t enough for everybody."}
{"id": 1255663138663473156, "created_at": "Thu Apr 30 00:59:56 +0000 2020", "full_text": "When you get tested for the Chinese virus does the procedure collect a DNA sample of the testee?"}
{"id": 1255663146557231106, "created_at": "Thu Apr 30 00:59:57 +0000 2020", "full_text": "Expect the GOP to go full blown “Anti-Abortion” post Covid. Pro-Life... All Life is sacred... is dead. They have destroyed those words. Now the only chance they have of attempting to look moral lays in a straight out in a “No abortion” platform. It’s all they have left."}
{"id": 1255663147135963143, "created_at": "Thu Apr 30 00:59:58 +0000 2020", "full_text": "I barely read stuff about poverty, police violence and discimination in france and overseas france these days during the lockdown because or else everythins is so infuriating I'd go crazy"}
