{"id": 1255756460769701889, "created_at": "Thu Apr 30 07:10:45 +0000 2020", "full_text": "We don’t have vaccine yet for fight against #Covid_19 Chain was covid 19 generated country we all are aware about this We immense disturbed by Chinese ... but there also in ancient time when China taught us  About How to battle in limited time create the great wall of chaina#lock"}
{"id": 1255756470932639744, "created_at": "Thu Apr 30 07:10:48 +0000 2020", "full_text": "Lockdown has taught you what ? #VisionAsk"}
{"id": 1255756470936887297, "created_at": "Thu Apr 30 07:10:48 +0000 2020", "full_text": "From the text, you can see that good health is conditional while healing is free* \n\nThere is a condition God has giving if we want to stay free and enjoy the grace of exception even as the lockdown eases"}
{"id": 1255756474128592896, "created_at": "Thu Apr 30 07:10:48 +0000 2020", "full_text": "Corona can u pls disappear asap so that our boys can stand on stage to perform for ahgases again😭😭"}
{"id": 1255756478717276160, "created_at": "Thu Apr 30 07:10:50 +0000 2020", "full_text": "Covid 19\nI believe that ( Simethicone ) Gas-X relieves chest pains caused by the disease.\nWhy?\nBecause, it rids the build up of toxic gases produced by the virus."}
{"id": 1255756482446086144, "created_at": "Thu Apr 30 07:10:50 +0000 2020", "full_text": "It's a really wonderful day for children's publishing - so many fabulous books published today! Happy publication day @JenniSpangler1, @J_C_Pearson, @ldlapinski! Your books all look so fantastic and perfect for lifting the lockdown blues!"}
{"id": 1255756485704871936, "created_at": "Thu Apr 30 07:10:51 +0000 2020", "full_text": "Kevin Rudd must be bored during the lock down"}
{"id": 1255756498359083008, "created_at": "Thu Apr 30 07:10:54 +0000 2020", "full_text": "Former Major League Baseball star slugger Manny Ramirez is eyeing a comeback in Taiwan, the first place in the world to start its baseball season during the global coronavirus pandemic. @AFP #baseball"}
{"id": 1255756499101466624, "created_at": "Thu Apr 30 07:10:54 +0000 2020", "full_text": "Quarantine really has everyone seconding guessing their choice in life partners.  #COVID19 #Beyond_LIVE #Pandemic #ShelterInPlace"}
{"id": 1255756503518253057, "created_at": "Thu Apr 30 07:10:55 +0000 2020", "full_text": "Make It A Norm To Follow Everyday.\n To Grow Your Audience.\nComment ❤, follow everylikes on it.\nI too @soniagemp \n\n#iPhone #dino #indaboski #Extraction #KODAK #87inlagos #Corona"}
{"id": 1255756520903577600, "created_at": "Thu Apr 30 07:11:00 +0000 2020", "full_text": "To all my makeup artist friends, I understand these are trying periods for you all, please persevere, this too shall pass. \nTo the tailors doing shakara, don’t worry your time will come, the next pandemic we will not be needing clothes. 😎😎 @Gidi_Traffic"}
{"id": 1255756528344109057, "created_at": "Thu Apr 30 07:11:01 +0000 2020", "full_text": "I’ve been on antidepressants and anti anxiety meds + seeing a therapist since COVID started and I’m sad I waited this long to start taking care of myself. I wish my 8 year old self had the right tools."}
{"id": 1255756557326966784, "created_at": "Thu Apr 30 07:11:08 +0000 2020", "full_text": "#𝗛𝗢𝗥𝗜𝗭𝗢𝗡𝟮𝟬𝟮𝟬\n\nAs people around the 🌍 are suffering from the impact &amp; consequences of #coronavirus, #EUfunded MOOD_H2020 is harnessing data mining &amp; analytical techniques, aiming to improve detection, monitoring &amp; assessment of emerging diseases ⬇️ …"}
{"id": 1255756562775158785, "created_at": "Thu Apr 30 07:11:10 +0000 2020", "full_text": "Its getting to the point where imma just start zoomconference-fartpartying with my friends after a 3bean dinner @zoom_us  #COVID19"}
{"id": 1255756565447151617, "created_at": "Thu Apr 30 07:11:10 +0000 2020", "full_text": "When you trying to move into an apartment during Covid-19, graduate properly (photo shoot) and rearrange goals for the rest to 2020 😫 stressed outt #cantsleep I graduated with the wrong class. #whatislife #throw2020away"}
{"id": 1255756566088650754, "created_at": "Thu Apr 30 07:11:10 +0000 2020", "full_text": "#DeraSachaSauda urges\nto everyone to utilise \nthe lockdown to form \ngood habits and keep \nfood and water for birds \non your terrace and balcony.\n#ServingTheNation"}
{"id": 1255756571340091392, "created_at": "Thu Apr 30 07:11:12 +0000 2020", "full_text": "Somehow tested negative for covid, but it's likely a false negative. I still have a fever and coughing, but it's getting better! This is the first day I have gone without fever reducers and my temp hasn't risen above 99.6 (although that is still three-ish degrees above my norm)"}
{"id": 1255756582316621825, "created_at": "Thu Apr 30 07:11:14 +0000 2020", "full_text": "My 21st better be so nuts that I forget that corona even existed 🤞🏻"}
{"id": 1255756583042265088, "created_at": "Thu Apr 30 07:11:14 +0000 2020", "full_text": "Apparently 7:30am is a reasonable time for builders to start work on a terrace houses roof during lockdown, didn't want to sleep anyway 🙃🙃🙃"}
{"id": 1255756583591649280, "created_at": "Thu Apr 30 07:11:15 +0000 2020", "full_text": "Hi everyone, stay home stay safe."}
{"id": 1255756583843348482, "created_at": "Thu Apr 30 07:11:15 +0000 2020", "full_text": "RT POTUS \"RT realDonaldTrump: The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!\""}
{"id": 1255756587475456000, "created_at": "Thu Apr 30 07:11:15 +0000 2020", "full_text": "I’m glad I work in #crypto. \n\nWhile the outside world may be fearful and worrying, the Metal world is alive, well &amp; full of excitement! \n\nMy silver lining: at least I’m enjoying work during this #QuarantineLife ☺️"}
{"id": 1255756599559360512, "created_at": "Thu Apr 30 07:11:18 +0000 2020", "full_text": "In a city of 100,000 inhabitants there have been 3 Corona deaths. Does that justify ruining ppls lives?"}
{"id": 1255756613152997377, "created_at": "Thu Apr 30 07:11:22 +0000 2020", "full_text": "Studying #covid19 qurantine day40 still on board for finals"}
{"id": 1255756616646963201, "created_at": "Thu Apr 30 07:11:22 +0000 2020", "full_text": "RT(@Off_Bikes): RT @PataYamahaWSBK: 🇬🇧 On the final day before lockdown, we took delivery of 21 flight cases with 6.5 tonnes of equipment, including our pristine 2020 R1 WorldSBKs 📦\n\nHats off to Pete, Jake, Rich and Russ for their efforts to get everything unloaded quickly! …"}
{"id": 1255756625530564608, "created_at": "Thu Apr 30 07:11:25 +0000 2020", "full_text": "So a mother and her two year old baby have tested positive for Corona Virus. you be there and think this thing is a joke"}
{"id": 1255756641305350144, "created_at": "Thu Apr 30 07:11:28 +0000 2020", "full_text": "Okay but when someone as powerful as Elon Musk starts protesting lockdown it’s actually dangerous"}
{"id": 1255756641414381568, "created_at": "Thu Apr 30 07:11:28 +0000 2020", "full_text": "So my university announced that we will have online classes till January 2021 😩 #COVID19"}
{"id": 1255756645457514496, "created_at": "Thu Apr 30 07:11:29 +0000 2020", "full_text": "#servingthenation \nDSS volunteers helping people during this lockdown. Providing food to needy, doing sanitization and put some water and grain for birds on their roofs.They providing feed grain for stray animals and more. All this possible with the inspiration of @SaintMSG"}
{"id": 1255756646325850112, "created_at": "Thu Apr 30 07:11:29 +0000 2020", "full_text": "Fellow Kenyans, if you treat this covid19 disease normally, it will treat you abnormally!"}
{"id": 1255756649374969856, "created_at": "Thu Apr 30 07:11:30 +0000 2020", "full_text": "Nobody is being \" Locked away \" they are protecting themselves from a pandemic \n#GMB"}
{"id": 1255756650792710145, "created_at": "Thu Apr 30 07:11:31 +0000 2020", "full_text": "Anglo-Dutch oil giant Royal Dutch #Shell said Thursday that it slumped into a $24M loss in the first quarter as the #coronavirus crushed oil demand and crashed prices. Earnings after taxation nosedived from $6B in the first quarter of 2019. @AFP #oilprices"}
{"id": 1255756654991118339, "created_at": "Thu Apr 30 07:11:32 +0000 2020", "full_text": "#ServingTheNation\nAnimals are also being fed by the volunteers *\n*Sanitisation work has also been carried out by them at various places *\n *Due to shortage arising due to lockdown, these volunteers are also reaching to donate blood and help the needy*\nDera Sacha Sauda"}
{"id": 1255756659076595715, "created_at": "Thu Apr 30 07:11:33 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255756679335088129, "created_at": "Thu Apr 30 07:11:37 +0000 2020", "full_text": "When this pandemic is clear I’m taking myself out first. Fck all the nonsense. Brunch, Movie, city tour whatever self love comes first"}
{"id": 1255756696573472768, "created_at": "Thu Apr 30 07:11:41 +0000 2020", "full_text": "Opinion:\nThey shouldn't lift the lockdown if we don't have an antidote yet. Also too many articles about the economic damage. Too little to almost no coverage on scientific research updates on this virus. Some of us would like to see more articles on Doctors &amp; Science."}
{"id": 1255756704228179969, "created_at": "Thu Apr 30 07:11:43 +0000 2020", "full_text": "Covid-19 pandemic has of course successfully driven normalcy out globally. But it, yet, seems to be a game changer for countries like ours through diversion of sectors. I hope govt don't ignore the fact."}
{"id": 1255756705230659584, "created_at": "Thu Apr 30 07:11:44 +0000 2020", "full_text": "#BasicEducation @BladeNzimandeMP @PresidencyZA @SABCNews @eNCA @MYANC No child of mine is going to school during peak pandemic. They can repeat their grds nextyr. Eyy Lafa Elihle Kakhulu.. And you say \"we must invest on our kids future and education\" What?? Future a Graveyard.."}
{"id": 1255756705373335552, "created_at": "Thu Apr 30 07:11:44 +0000 2020", "full_text": "Women and girls who generally earn less, save less, hold insecure jobs and are living close to poverty will face the brunt of the economic impact of #COVID19. A one size fits all strategy will not work for us. \n#COVID19AndWork"}
{"id": 1255756713359298560, "created_at": "Thu Apr 30 07:11:45 +0000 2020", "full_text": "After this mi never waa experience online sch again Covid  betta done before a next semester strt !"}
{"id": 1255756738613018624, "created_at": "Thu Apr 30 07:11:51 +0000 2020", "full_text": "It's all crashing &amp; burning now, whats the betting Ardern will drop out of the limelight for a few weeks, &amp; let Peters push his make NZ 1st again in the hope she can escape the rising anger over this stupid lock down &amp; economic carnage.  \n\nYou can run, but you can't hide Cindy!"}
{"id": 1255756751087026176, "created_at": "Thu Apr 30 07:11:54 +0000 2020", "full_text": "WHO expert advice:\n1. Sharing tobacco products can transmit Covid-19 between people\n2. Tobacco weakens respiratory system, increases vulnerability to Covid-19\n3. Smoking increases chances of getting Covid-19\n4. Use of tobacco products increases chances of getting Covid-19"}
{"id": 1255756758439600129, "created_at": "Thu Apr 30 07:11:56 +0000 2020", "full_text": "When girls are cut, nobody prepares them for the pain.\nYou regret afterwards.\nFGM once done, it’s irreversible.\nLet girls stay safe at home without mutilation.\n#EndFGM #endfgmpreventcorona"}
{"id": 1255756766492667905, "created_at": "Thu Apr 30 07:11:58 +0000 2020", "full_text": "Cash-strapped Lebanon is facing growing turmoil after the fallout from the coronavirus outbreak sparked violent protests over rising hunger and poverty."}
{"id": 1255756772532465664, "created_at": "Thu Apr 30 07:12:00 +0000 2020", "full_text": "Can we just let trust fund kids go to work for us? They've been able to stay at home and do what they want for the last 20 years or so. Seems fair. Wait ... Never mind."}
{"id": 1255756775451754497, "created_at": "Thu Apr 30 07:12:00 +0000 2020", "full_text": "FOOD FOR THOUGHT!\n\n~Till now no mad person has been diagnosed with  Covid-19 and we keep washing our hands 🤲🏿and covering our mouth.~😷\n\n This life eh...Hmmmm!\n\nOversense no goodooo.😇"}
{"id": 1255756783710134272, "created_at": "Thu Apr 30 07:12:02 +0000 2020", "full_text": "So the lockdown was supposed to get over by May 3 and Late night 3 coronavirus patient's were discovered near my house, they have a family of 10 people.\n\nEveryone is scared now\n\nGod give  everyone the strength to fight this"}
{"id": 1255756783777267713, "created_at": "Thu Apr 30 07:12:02 +0000 2020", "full_text": "Social distancing really fucked up my hoe phase"}
{"id": 1255756783882207233, "created_at": "Thu Apr 30 07:12:02 +0000 2020", "full_text": "#IndiaFightsCorona\nMNREGA work will also be allowed by following social distancing and use of protective gear. Priority to be given to irrigation and water conservation works under MNREGA.\nvia NaMo App"}
{"id": 1255756789355892736, "created_at": "Thu Apr 30 07:12:04 +0000 2020", "full_text": "Just came home after shopping and i feel like I'm gonna cry so much people and i had to stay in a queue for more than a hour 😭😭"}
{"id": 1255756796024610817, "created_at": "Thu Apr 30 07:12:05 +0000 2020", "full_text": "i wish this lockdown will be finished soon so i can see u again"}
{"id": 1255756796377079808, "created_at": "Thu Apr 30 07:12:05 +0000 2020", "full_text": "The US government says there's clear evidence that an anti-viral drug called Remdesivir can help people recover from the #Coronavirus - but scientists say it's not a magic bullet. Remdesivir was originally developed as a treatment for Ebola\n@VirginMediaNews"}
{"id": 1255756796922220544, "created_at": "Thu Apr 30 07:12:05 +0000 2020", "full_text": "Here comes the unraveling on the truth and liberals holding tighter to Covid BS."}
{"id": 1255756813590573056, "created_at": "Thu Apr 30 07:12:09 +0000 2020", "full_text": "Are any primary schools marking VE day somehow in #lockdown, and if so how? Or any ideas for how they could? #edutwitter #PrimaryRocks #primaryschool #VEDay75"}
{"id": 1255756813741555714, "created_at": "Thu Apr 30 07:12:09 +0000 2020", "full_text": "#ServingTheNation\nDera Sacha SaudaBlessed are such volunteers of Dera Sacha Sauda blessed, their guru @Gurmeetramrahim  who has given them such education.Not caring for his life, he is engaged in the rescue of Corona,sanitizing the houses.Blessed is blessed for patients who are"}
{"id": 1255756817067577344, "created_at": "Thu Apr 30 07:12:10 +0000 2020", "full_text": "Having to be with my thoughts 24/7 with no escape to go see other people or have a day out to distract myself has absolutely mentally exhausted me and I’m ready to stay in bed until this lockdown is over. Someone wake me up when it’s done with"}
{"id": 1255756818065784832, "created_at": "Thu Apr 30 07:12:10 +0000 2020", "full_text": "Despite the risk of #COVID19, they have and are thinkinking of relaxing the #lockdown not because they care for you, but because the money they're stealing and sharing is shrinking. They're risking us all for the economy. #DINO"}
{"id": 1255756822264180736, "created_at": "Thu Apr 30 07:12:11 +0000 2020", "full_text": "#AskAGBarr how do we get out from under the tyrannical grip of Gavin Newsom's lockdown?\n\n***Most important, is tracing legal? Can they come into our houses and take us away or make us comply physically. I'm very scared for my family.***"}
{"id": 1255756830988308482, "created_at": "Thu Apr 30 07:12:13 +0000 2020", "full_text": "2000 Covid deaths in the US today which means 200.000 new cases and there are now 5.8 million cases with only 1 million of them diagnosed"}
{"id": 1255756833844756482, "created_at": "Thu Apr 30 07:12:14 +0000 2020", "full_text": "#WeDemandstipendincrement \nThe whole world is facing corona crisis,bt more than corona crisis MBBS INTERNS r facing stipend crisis since past 10 years. 250Rs/day is too low,plz help us,we r  demanding a/c to our work n potential not more than that.🙏🙏"}
{"id": 1255756833895124993, "created_at": "Thu Apr 30 07:12:14 +0000 2020", "full_text": "I was gunna wait to drop a whip but this Covid shit threw off everything might just say fuck it"}
{"id": 1255756843261059072, "created_at": "Thu Apr 30 07:12:16 +0000 2020", "full_text": "Toby Foster on Radio Sheffield: \"Do you think people's habits have changed since the lockdown?\" Err, well yeah..."}
{"id": 1255756847518306304, "created_at": "Thu Apr 30 07:12:17 +0000 2020", "full_text": "I just pray make @NCDC no add Picture Kodak's death as part of the covid19 death cases.\nFeel in love with you through Picture Perfect by @wizkidayo \nRIP Kodak. Rest on 💔😞"}
{"id": 1255756864396066817, "created_at": "Thu Apr 30 07:12:21 +0000 2020", "full_text": "#IndiaFightsCorona\nThe revised guidelines aim to consolidate the gains achieved during the 1st phase of lockdown and further slow down the spread of COVID 19 and at the same time provide relief to farmers and labour and daily wage earners.\nvia NaMo App"}
{"id": 1255756871765577729, "created_at": "Thu Apr 30 07:12:23 +0000 2020", "full_text": "I can't really think of any successful Jubilee project since 2013...or is there any? \n#moneyheist\n#sonko \n#StayAtHome"}
{"id": 1255756880636334080, "created_at": "Thu Apr 30 07:12:25 +0000 2020", "full_text": "There's something which impels us to show our inner souls. The more courageous we are, the more we succeed in explaining what we know.\nMaya Angelou\n#RJ #ThursdayThoughts #Leaders #Leadership #StayHomeSaveLives #coronavirus #COVID19"}
{"id": 1255756880816807936, "created_at": "Thu Apr 30 07:12:25 +0000 2020", "full_text": "Kati now Ugachic also donated 2 tonnes of beans to Corona support. Mwe @ugachic we are not vegetarians."}
{"id": 1255756881454419968, "created_at": "Thu Apr 30 07:12:26 +0000 2020", "full_text": "When will @AljawazatKSA open for the people whose residential permits are expired before the lockdown and want to be renewed?"}
{"id": 1255756888941096960, "created_at": "Thu Apr 30 07:12:27 +0000 2020", "full_text": "When this corona shit passes someday I'm gonna tell my kids that I survived a zombie apocalypse in 2020"}
{"id": 1255756893059940352, "created_at": "Thu Apr 30 07:12:28 +0000 2020", "full_text": "Were Irfan khan and Rishi Kapoor covid positive? Why is media and authorities hiding facts?"}
{"id": 1255756898269265922, "created_at": "Thu Apr 30 07:12:30 +0000 2020", "full_text": "I'm want to challenge my conspiracy theorist cousins+friends by getting 5G and being one of the first to get the COVID-19 vaccine when released.\n#QuarantineDiaries"}
{"id": 1255756906393505792, "created_at": "Thu Apr 30 07:12:31 +0000 2020", "full_text": "The pandemic has made me rethink life’s priorities\n#quotesaboutlife"}
{"id": 1255756909769977857, "created_at": "Thu Apr 30 07:12:32 +0000 2020", "full_text": "Crimes against humanity in China should be punished because too many good people have died on a global scale, and each country has the right to claim compensation.\n\n#COVID19"}
{"id": 1255756918980857858, "created_at": "Thu Apr 30 07:12:34 +0000 2020", "full_text": "Living in a big family  house has its disadvantages. \nYou don’t go out but once roads are open people seeking for help troop in . \nSome you just can’t turn away because of the dire need . \nGod knows I prefer lockdown days in this town\n\nPS: hand washing station mounted at gate."}
{"id": 1255756919450394624, "created_at": "Thu Apr 30 07:12:35 +0000 2020", "full_text": "Sa May15 Ga-GRADUATE na rin tayo sa kursong BACHELOR OF SCIENCE in ENHANCED COMMUNITY QUARANTINE\n\nMAJOR in SOCIAL DISTANCING 😊"}
{"id": 1255756930670383104, "created_at": "Thu Apr 30 07:12:37 +0000 2020", "full_text": "We have bigger problems in kenya.\nWe are testing too few,500!, \n\nWe are drinking too much tea and eating too much mandazi on COVID-19 donor funds meant for much needed  PPEs etc\n\nKenyans,wachaneni na ndugu waTZ,worry about yourselves as you are on your own!\n\n #UkaidiWaMagufuli"}
{"id": 1255756943144161280, "created_at": "Thu Apr 30 07:12:40 +0000 2020", "full_text": "nah fr tho ppl should take covid more seriously 😐😐"}
{"id": 1255756948634509312, "created_at": "Thu Apr 30 07:12:42 +0000 2020", "full_text": "2020 still be the year of #abundance,full of #possiblities and #blessings,even in this ugly time of pandemic keep your faith and never be shaken."}
{"id": 1255756957580816384, "created_at": "Thu Apr 30 07:12:44 +0000 2020", "full_text": "Hello India...\nHope we will be fight 💪 against this Corona..very soon...so stay home &amp; safe life."}
{"id": 1255756961057890304, "created_at": "Thu Apr 30 07:12:45 +0000 2020", "full_text": "If I get coronavirus from going to rehab I'm gonna be the angriest ghost of all time"}
{"id": 1255756964757270528, "created_at": "Thu Apr 30 07:12:45 +0000 2020", "full_text": "I got to see an old friend from ICU. He’s on the COVID floor now. He helped organize it a little better. Says they’re dealing with real sick COVID patients. But he’s eager to help out 🤍"}
{"id": 1255756972340596737, "created_at": "Thu Apr 30 07:12:47 +0000 2020", "full_text": "I cry everyday realizing I can’t do hood rat stuff with my friends this summer . 1. Because I don’t want to catch covid 2. Because I actually lost all of my friends #ShelterInPlace #beyonce #savageremix"}
{"id": 1255756976572846081, "created_at": "Thu Apr 30 07:12:48 +0000 2020", "full_text": "Covid-19 has taught us one thing, that there are things we have no control over. \n\nAll of a sudden, economies are crumbling and people are loosing their loved ones without saying proper goodbye.\n\nThis is the time for self reflection and planning.\n\n#covid19 #stayhome #stayhealthy"}
{"id": 1255756986060169216, "created_at": "Thu Apr 30 07:12:50 +0000 2020", "full_text": "Why India thousands of crores on Clean Ganga without results. Coronavirus cleaned Ganga ji in 1 month. Nature heals itself and politicians also heal themselves only"}
{"id": 1255756989503766528, "created_at": "Thu Apr 30 07:12:51 +0000 2020", "full_text": "someone tell me to sleep and stop panicking over my covid test"}
{"id": 1255756991076552705, "created_at": "Thu Apr 30 07:12:52 +0000 2020", "full_text": "god why the fvck did corona have to happen"}
{"id": 1255756998643077120, "created_at": "Thu Apr 30 07:12:53 +0000 2020", "full_text": "Our stay at home order got extended until the day before my birthday. Get me lit"}
{"id": 1255757002128666626, "created_at": "Thu Apr 30 07:12:54 +0000 2020", "full_text": "Catching up with yesterday's #PMQs, the negative reviews of Starmer's performance bear little resemblance to what actually happened as he highlighted the disastrous Covid19 death rates and the government's failure to deliver. (Yes, Zarah Sultana's question was good too.)"}
{"id": 1255757006243278848, "created_at": "Thu Apr 30 07:12:55 +0000 2020", "full_text": "Remdesivir has positive effect on covid recovery. 💃🏾💃🏾"}
{"id": 1255757006906023937, "created_at": "Thu Apr 30 07:12:55 +0000 2020", "full_text": "History will remember that when Britain had the dubious honor of being third in the world in corona deaths it celebrated the birthday of a 100year old man fundraising for its (checks note) NATIONAL health service (now a charity it seems) #Covid19UK #ToryCriminalCovidMismanagement"}
{"id": 1255757011746033664, "created_at": "Thu Apr 30 07:12:57 +0000 2020", "full_text": "The only pandemic I see is all of our over-eating during this baseless destruction of our our freedoms and well being. \nBefore you karens cry about high death counts, the US total deaths are down this year over 2018.  Your fearful leaders are counting most deaths now as cv-19’s."}
{"id": 1255757015986638848, "created_at": "Thu Apr 30 07:12:58 +0000 2020", "full_text": "coronavirus can't cancel my schizophrenia 💋"}
{"id": 1255757031019024389, "created_at": "Thu Apr 30 07:13:01 +0000 2020", "full_text": "Com saudades do que o coronavirus me impediu de viver. 🤪"}
{"id": 1255757031102984194, "created_at": "Thu Apr 30 07:13:01 +0000 2020", "full_text": "I’m curious to see how much life would change after this lockdown."}
{"id": 1255757036245200897, "created_at": "Thu Apr 30 07:13:02 +0000 2020", "full_text": "Another long weekend going to waste. Covid has really humbled us. We r sorry China."}
{"id": 1255757036580560897, "created_at": "Thu Apr 30 07:13:03 +0000 2020", "full_text": "The Australian Capital Territory is the first state to have zero active cases of coronavirus for the first time in almost 8 weeks.. \n\nGreat job ACT, it goes to show team work can definitely make a huge difference."}
{"id": 1255757044746825729, "created_at": "Thu Apr 30 07:13:04 +0000 2020", "full_text": "It’s ironic, Premium Unleaded Petrol 95 octane is circa $0.95cpl, about half of what it was at its peak prior to COVID-19 and you are not allowed to go away. Wonder if prices will lift on the weekend when relaxations commence in QLD, or the oversupply of oil will keep prices low."}
{"id": 1255757045493530625, "created_at": "Thu Apr 30 07:13:05 +0000 2020", "full_text": "I was feeling really good about how well our sourdough starter was progressing and then I read that @KizzyPhD, who is leading the first covid vaccine to get to human trial, is four years younger than me 😳 #ivebeenbusy #sourdoughgoodvaccinebetter"}
{"id": 1255757048144441344, "created_at": "Thu Apr 30 07:13:05 +0000 2020", "full_text": "Aye I fw Georgia I got my driver’s Licenses online no road test or nothing required 🥰 and the funny thing is I booked my spot. For my text before this corona bullshit look at God 😭"}
{"id": 1255757073310027776, "created_at": "Thu Apr 30 07:13:11 +0000 2020", "full_text": "There's alot of content out there about COVID-19; some evidenced based, some wishful thinking. There's definitely information overload. Here's what I know: we are resourceful and resilient. It's in America's DNA. Also, God is in control."}
{"id": 1255757074006511616, "created_at": "Thu Apr 30 07:13:11 +0000 2020", "full_text": "Thinking back to the time Boris Johnson tried to nudge people into visiting their elderly relatives on Mother's Day. Knowing that at that time (just before full 'lockdown') many would have carried Covid-19 into care homes. #Genocide"}
{"id": 1255757074341994496, "created_at": "Thu Apr 30 07:13:12 +0000 2020", "full_text": "\"I gave you R1-billion Covid, donation, I bribed delegates at CR17, why cant I sell my #Cigarettes, but Mazzotti can?\" ~Rupert..🤣🤣"}
{"id": 1255757077055541248, "created_at": "Thu Apr 30 07:13:12 +0000 2020", "full_text": "Karnataka: 22 fresh #Coronavirus cases reported on Thursday morning. Total touches 557\n#COVID19 #CoronavirusOutbreak"}
{"id": 1255757077949153281, "created_at": "Thu Apr 30 07:13:12 +0000 2020", "full_text": "#toxicniggas101 I’m out wid the man dem, you have to stay home"}
{"id": 1255757081371643904, "created_at": "Thu Apr 30 07:13:13 +0000 2020", "full_text": "Corona cases are rising up...if it's really in Nigeria, let's get prepared to reach 5k before on May 4th"}
{"id": 1255757090519384064, "created_at": "Thu Apr 30 07:13:15 +0000 2020", "full_text": "RT DrZweliMkhize: South Africa has delayed the peak, giving health facilities time to cope. #FlattenTheCurve #COVID19"}
{"id": 1255757091056295946, "created_at": "Thu Apr 30 07:13:16 +0000 2020", "full_text": "Saw a study that 90% of covid deaths would have been avoided if we had a competent leader that put in social distancing (you know rather than pretending it will just go away). That’s more than 50k people that would still be with us. #PresidentPineSol #maga"}
{"id": 1255757110597619717, "created_at": "Thu Apr 30 07:13:20 +0000 2020", "full_text": "Shoutout to all My Fellow Nigerians During this Lockdown. you Guys Have shown we are the Best By Helping the Needy, infact you are the Real Government."}
{"id": 1255757111994339328, "created_at": "Thu Apr 30 07:13:20 +0000 2020", "full_text": "Antiviral drug remdesivir shows promising results in treating COVID-19"}
{"id": 1255757112027820032, "created_at": "Thu Apr 30 07:13:21 +0000 2020", "full_text": "Today is my 1 day allowance #workingfromhome where I allow myself to start in my pyjamas &amp; change on lunch. Great for my super low energy days! #fatigue #crohnsdisease #stoma #workingfromhometips #StayHome #COVID19"}
{"id": 1255757120802369537, "created_at": "Thu Apr 30 07:13:23 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is ensuring smooth movement of the entire supply chain of essential goods. E-commerce companies continue to operate for essential goods during the lockdown.\nvia NaMo App"}
{"id": 1255757123222413312, "created_at": "Thu Apr 30 07:13:23 +0000 2020", "full_text": "what is happening my god. i think this is bad year. first Corona Virus, second Irfaan Khan, Third Rishi kapoor. they both were fighting off cancer. this is very sad moment for us.... they were king of own life.😔😔😔😔"}
{"id": 1255757137021677568, "created_at": "Thu Apr 30 07:13:26 +0000 2020", "full_text": "Brainwashed people are like 🤫well I haven't heard it from the Television..😄.. This shit is damn real 😔 #StayAtHome #staysafe #staysafeTz"}
{"id": 1255757139940802563, "created_at": "Thu Apr 30 07:13:27 +0000 2020", "full_text": "I just watched a Drive through baby shower during lockdown on FB. Sweet."}
{"id": 1255757153207562245, "created_at": "Thu Apr 30 07:13:30 +0000 2020", "full_text": "The level of attention and seriousness my family is paying to the corona pandemic is equal to importance given to my opinion in the house, both zero.\n#QuarantineLife\n#QuarantineAndChill\n#ignorant"}
{"id": 1255757158702071810, "created_at": "Thu Apr 30 07:13:32 +0000 2020", "full_text": "A person over 70 is around 550 times more likely to get #corona and die than someone under 20, looking at the numbers from Brazilian cases. #EndLockDown #OptimiseProtectionForTheVulnerable"}
{"id": 1255757161772142594, "created_at": "Thu Apr 30 07:13:32 +0000 2020", "full_text": "‘Post Covid’ is going to be a huge and profitable opportunity."}
{"id": 1255757162275627009, "created_at": "Thu Apr 30 07:13:32 +0000 2020", "full_text": "Another 03 persons who contracted #COVID19 in #SriLanka have recovered and been discharged after medical treatment. \nTotal recoveries from the virus recorded thus far climbs to 139.\n\n#lka #coronavirus"}
{"id": 1255757166235000834, "created_at": "Thu Apr 30 07:13:33 +0000 2020", "full_text": "I wish we could go back in time when we didn’t know the meaning of the word Furlough! #COVID19 #StayHome #staysafe"}
{"id": 1255757166666846208, "created_at": "Thu Apr 30 07:13:34 +0000 2020", "full_text": "If all the food deliveries can pause their business for 1 month, the amount of infection can be controlled and reduce immensely.\n\nIf it goes on, the lockdown might extend and people will stop ordering from online thus proposing the company to close down.\n\nThink about it"}
{"id": 1255757170076815360, "created_at": "Thu Apr 30 07:13:34 +0000 2020", "full_text": "The curious case of @SwarajyaMag 's silence about the TN covid numbers. If only they will ask questions to the TN govt which they rightfully ask of KL govt."}
{"id": 1255757174178971648, "created_at": "Thu Apr 30 07:13:35 +0000 2020", "full_text": "If you want to argue I'm ready, coronavirus no dey naija."}
{"id": 1255757174560698368, "created_at": "Thu Apr 30 07:13:35 +0000 2020", "full_text": "oh great immunocompromised bff is probably not gonna listen to me and is probably gonna go to the er with her mother for smth she shouldnt rly go for in the first place\n\ntotally not like michigan is one of the states with the worst cases of covid and totally not like she+"}
{"id": 1255757178654339075, "created_at": "Thu Apr 30 07:13:36 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19.\nvia"}
{"id": 1255757183578447873, "created_at": "Thu Apr 30 07:13:38 +0000 2020", "full_text": "I have no words, no emotions left now, yesterday was so painful, so as today... \nI just pray to GOD that please pardon me &amp; humans for evil deeds😢 &amp; protect our loved one's please 🙏 I take my pledge plz take yours.\n#RIPIrrfanKhan #riprishikapoor #coronavirus #2020IsKarmaFor"}
{"id": 1255757186086719489, "created_at": "Thu Apr 30 07:13:38 +0000 2020", "full_text": "Modi Govt’s work for farmers continues unabated even during COVID. If anything, support for farmers has only gained pace.\n\nFrom PM-Kisan to prompt procurement, whole range of measures can be seen.\n\nCheck #KrishakKaSaath on Your Voice section of Volunteer module on NaMo App.."}
{"id": 1255757190717202438, "created_at": "Thu Apr 30 07:13:39 +0000 2020", "full_text": "Will release when I moved, I never imagined having so many different things you'll interface with. *Hmmm I mean hell even gave out N95 masks as part of the beauties of daily'ing*"}
{"id": 1255757192399118336, "created_at": "Thu Apr 30 07:13:40 +0000 2020", "full_text": "So world in chaos when the percentage of deaths due to corona is 0.06 percentage  compare that percent to percentage of unemployment. Turns out cure is worse than cause"}
{"id": 1255757195490312192, "created_at": "Thu Apr 30 07:13:40 +0000 2020", "full_text": "Only talking in Tory-Covid lingo today. \n\nAbout to ramp up the kettle before aiming to reach capacity on the 4-slice toaster despite only having two slices of bread available. \n\n#coronavirusuk"}
{"id": 1255757199646785536, "created_at": "Thu Apr 30 07:13:41 +0000 2020", "full_text": "When President Donald Trump mused recently about injecting household disinfectants as treatment for Covid-19 in the White House briefing room, South Africans were reminded of their own dark past."}
{"id": 1255757207083376641, "created_at": "Thu Apr 30 07:13:43 +0000 2020", "full_text": "WWE’s problems are because of COVID-19. If not for this outbreak, it would be business as usual. They’d still be raking in millions. When this is over, things will return to normal. I just hope they don’t hoard talent again. There was a lot of fat on the roster. Had to be trimmed"}
{"id": 1255757215765594112, "created_at": "Thu Apr 30 07:13:45 +0000 2020", "full_text": "Is Madam Speaker Nasty AnTwatNet gonna show up for work on Monday with her cult? Or will they stay home and eat Icecream, continuing to destroy OUR Country?"}
{"id": 1255757216994324480, "created_at": "Thu Apr 30 07:13:46 +0000 2020", "full_text": "Imma have to put all my pages on private for awhile until I lockdown an armed job ..prove to these ppl I’m stable enough to carry a gun in public lol then they say on March 3rd, 2020 u said this &amp; said lol now I spent all that money on training &amp; classes"}
{"id": 1255757220446449672, "created_at": "Thu Apr 30 07:13:46 +0000 2020", "full_text": "#Win a Nixplay Smart Photo Frame 10.1 Inch Digital WiFi Frame to help stay connected with family and friends!  @nixplaycloud #stayhome #stayconnected #giveaway #contestalert"}
{"id": 1255757224061927430, "created_at": "Thu Apr 30 07:13:47 +0000 2020", "full_text": "Is entrepreneur twitter sleep? This lil pandemic has told me that a lot of these business ain’t making no real money."}
{"id": 1255757225357979648, "created_at": "Thu Apr 30 07:13:48 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken up various measures to ease tribals and forest dwellers across the country from COVID-19. Provisions for the collection and processing of Minor Forest Produce and Non-Timber Forest Produce across the country have been relaxed.\nvia NaMo"}
{"id": 1255757237156564992, "created_at": "Thu Apr 30 07:13:50 +0000 2020", "full_text": "#information in such critical times becomes the more important to stay informed against #COVID19.\nWe must thank these  #information_heroes who are risking own lives for us. \n\n#ThankYouJournalists"}
{"id": 1255757245691895811, "created_at": "Thu Apr 30 07:13:52 +0000 2020", "full_text": "Things change what if amapiano won’t be relevant post the corona pandemic 🤔"}
{"id": 1255757249999495169, "created_at": "Thu Apr 30 07:13:53 +0000 2020", "full_text": "I think the thing that’s bothering me the most about the stay at home is that the people I want to be with can’t come over"}
{"id": 1255757250565672961, "created_at": "Thu Apr 30 07:13:54 +0000 2020", "full_text": "Perched on his apartment balcony in Nairobi, 13-year-old Yassin Hussein Moyo curiously watched police patrol the streets with his mother and siblings. A coronavirus-related curfew had just started when a stray bullet struck him in the stomach."}
{"id": 1255757254038601728, "created_at": "Thu Apr 30 07:13:54 +0000 2020", "full_text": "Germany has had its 4th day increase in coronavirus cases since it relaxed its lockdown. To me, living out here, it’s not a shock. There is no real distancing when shopping, unlike the UK which has kept everyone 2 metres apart. This could be a second wave!"}
{"id": 1255757258077732866, "created_at": "Thu Apr 30 07:13:55 +0000 2020", "full_text": "#KrishakKaSaath\n #bjp4india  #AmitShah #NarendraModi\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1255757259348389889, "created_at": "Thu Apr 30 07:13:56 +0000 2020", "full_text": "Our destiny is in our hands, so let us keep them sanitised, let us maintain physical distancing, and let us pray for wisdom to make wise choices in this war against the virus.\n#COVID2019india \n#pandemic"}
{"id": 1255757262649352192, "created_at": "Thu Apr 30 07:13:56 +0000 2020", "full_text": "I swear if I have to write one more paper about corona and the US I’m gonna d*e"}
{"id": 1255757266134937600, "created_at": "Thu Apr 30 07:13:57 +0000 2020", "full_text": "Miss England returns to work as Doctor during covid-19, she quickly puts down her crown to help @News20atFive"}
{"id": 1255757270337622022, "created_at": "Thu Apr 30 07:13:58 +0000 2020", "full_text": "What's going on behind the Curtain? At the time of deadly crisis #COVID Pakistani Govt is trying to manipulate and divert the attention of Public by opening the new Pandora box of #qadiyanikafir, #18thAmendment and #AsimSaleemBajwa within 36 hours!!! \n\"Kia hum ghabra lain?\""}
{"id": 1255757274557173761, "created_at": "Thu Apr 30 07:13:59 +0000 2020", "full_text": "Hopes the #Covid19 restrictions may be lifted or relaxed on May 5 were downplayed last night by the Department of Health's chief medical officer, Dr Tony Holohan, who said he cannot make a decision yet.\n\nRTE's @TommyMeskill reports on the issue, on air now."}
{"id": 1255757278503976960, "created_at": "Thu Apr 30 07:14:00 +0000 2020", "full_text": "A lot of advice to help prevent the spread of COVID 19, but we seem to have forgotten to prepare people in the event that one gets the virus. We know that people with underlying health challenges are more at risk but seem to have forgotten about them"}
{"id": 1255757283331575808, "created_at": "Thu Apr 30 07:14:01 +0000 2020", "full_text": "Liverpool Fans hates CORONA VIRUS more than anybody else in the World,..\n#LockDownGang"}
{"id": 1255757295373266944, "created_at": "Thu Apr 30 07:14:04 +0000 2020", "full_text": "David Warner dancing to buttabomma is peak lockdown."}
{"id": 1255757295591362563, "created_at": "Thu Apr 30 07:14:04 +0000 2020", "full_text": "Can we expect the prices of affordable units to drop post COVID-19 phase?@99acresIndia"}
{"id": 1255757313601867777, "created_at": "Thu Apr 30 07:14:09 +0000 2020", "full_text": "Please tell @EcomExpress_Ofc  has your company fired its off-roll employees in lockdown."}
{"id": 1255757324968476672, "created_at": "Thu Apr 30 07:14:11 +0000 2020", "full_text": "If I wasn’t struggling enough in this lockdown already this rain has made it a whole lot worse ☔️🙄"}
{"id": 1255757333818458113, "created_at": "Thu Apr 30 07:14:13 +0000 2020", "full_text": "#travelwithkids kiddieholidays: UK_Awin 1/2 Aria Resorts have closed their affiliate programme temporarily during the #COVIDー19 crisis. However they haven't paid commission for sales which occurred BEFORE covid happened. Is it right that large companies like Aria Resorts can…"}
{"id": 1255757346250395648, "created_at": "Thu Apr 30 07:14:16 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved the ordinance amending the Epidemic Diseases Act, 1897 making violence against health workers a non-bailable offence. This will ensure the safety of the professionals who are bravely battling COVID-19. \nvia NaMo App"}
{"id": 1255757358787178499, "created_at": "Thu Apr 30 07:14:19 +0000 2020", "full_text": "█▓▒░Asiannewshub ®️░▒▓█\n\nJ&amp;k Bank is not adhering #RBI guidelines as #Interest amounts got deducted again from the loan accounts this month.\n\nIt is lock down everywhere in the world right now,How can any one afford to pay any amount to bank in this situation."}
{"id": 1255757363560275968, "created_at": "Thu Apr 30 07:14:20 +0000 2020", "full_text": "The govt seems trapped in the headlights of its own risk-aversion, battling with a phantasmic 'second peak'. But there is, by definition, no lifting the lockdown without the prospect of later infections, or a 'second peak'. The point is how to be ready manage later infections."}
{"id": 1255757364474646531, "created_at": "Thu Apr 30 07:14:21 +0000 2020", "full_text": "What has corona virus pandemic taught you? \n\nMe: Sex is only for married people the rest we be sinning in secret."}
{"id": 1255757370736640000, "created_at": "Thu Apr 30 07:14:22 +0000 2020", "full_text": "#StayAtHome  I would like to #SaluteCOVIDFighters  , #medicalstaff , #Medics , #Doctors , #Police #Staff ....#my #regards to #all"}
{"id": 1255757375585292289, "created_at": "Thu Apr 30 07:14:23 +0000 2020", "full_text": "Season 2 of Survivor: Lockdown SA has been horrible shame!! Nothing is working out or coming together. It’s been fights and bickering and no consensus all round... \n\nLet’s see what Season 3 has in store for us...  😓😓"}
{"id": 1255757379112767489, "created_at": "Thu Apr 30 07:14:24 +0000 2020", "full_text": "Luther and I just finished a movie despite my warning that we must be up at 6am tomorrow to avoid letting the pandemic alter our sleep patterns. He will see."}
{"id": 1255757383856504832, "created_at": "Thu Apr 30 07:14:25 +0000 2020", "full_text": "\"We close doors &amp; hunker down, convinced that we r in control &amp; lose touch with what it is to be overwhelmed by a force much greater than ourselves\"\nThe First Muslim\n\nMaybe this pandemic should make us think about our hate, injustice, greed, waste, cruelty. \n\nLet's b kinder."}
{"id": 1255757383860662273, "created_at": "Thu Apr 30 07:14:25 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia has acquired enough strength and resources to take on the worst challenge thrown by the coronavirus. A total of 388 patients were cured in one day taking the recovery rate to 19.89%. \nvia NaMo App"}
{"id": 1255757387631296514, "created_at": "Thu Apr 30 07:14:26 +0000 2020", "full_text": "RT HavasGroup: RT HavasGroupIN: \"The pharma industry was one of the major laggards in adopting digital, Covid-19 has become the biggest digital transformation agent for it” says JosiSjosi, Managing Partner, Havas Life Sorento in her interaction with ETBrandEquity #meaningful…"}
{"id": 1255757389271306241, "created_at": "Thu Apr 30 07:14:27 +0000 2020", "full_text": "This working from home thing has me studying until extra late (just finished) and still getting enough hours of sleep to be a somewhat functional adult in the morning for work. #QuarantineLife"}
{"id": 1255757391951511555, "created_at": "Thu Apr 30 07:14:27 +0000 2020", "full_text": "With this increasing virus the Federal Government of Nigeria should extend lockdown before you start regretting  share the necessary needs for the masses to curb this spread is not a joke"}
{"id": 1255757392169570304, "created_at": "Thu Apr 30 07:14:27 +0000 2020", "full_text": "#UnitedNations #FoodandAgricultureOrganisation warns of #unprecedentedcrisis facing #HornofAfrica with #COVID19 #desertlocusts and floods. On #wwwjjcornish.com."}
{"id": 1255757397760434177, "created_at": "Thu Apr 30 07:14:29 +0000 2020", "full_text": "thank god we minnesotans have to stay home 👏"}
{"id": 1255757409269751809, "created_at": "Thu Apr 30 07:14:31 +0000 2020", "full_text": "#DDDD #Covid19 trials for tretments start next week in early May"}
{"id": 1255757412927225861, "created_at": "Thu Apr 30 07:14:32 +0000 2020", "full_text": "Now I have to wait a a month for my kicks. Damn corona lol. Well Atleast when they show up, it’ll be a surprise lol"}
{"id": 1255757413015334912, "created_at": "Thu Apr 30 07:14:32 +0000 2020", "full_text": "\"The thing that hath been, it is that which shall be; and that which is done is that which shall be done: and there is no new thing under the sun.\"\nEccl.1:9.\nSo, COVID--19, or not, Nigeria must move forward. We should be thanking God for His mercy, and not attempting otherwise!!"}
{"id": 1255757425199570945, "created_at": "Thu Apr 30 07:14:35 +0000 2020", "full_text": "appreciable efforts by \n@derasachasauda\n volunteers to provide help during the lockdown, with the inspiration of Saint Dr. \n@GurmeetRamRahim\n Singh ji Insan.\n#ServingTheNation"}
{"id": 1255757429867900928, "created_at": "Thu Apr 30 07:14:36 +0000 2020", "full_text": "Even during a lockdown, when most of the offices, commercial establishments, factories etc. are closed, BESCOM is not able to provide uninterrupted power supply to the residents of Bangalore. This kind of inefficiency is so irritating!!"}
{"id": 1255757430698303490, "created_at": "Thu Apr 30 07:14:36 +0000 2020", "full_text": "I am almost confuse  till now, that why China should  hit their own foot by themself  because  china was  growing  very magnificently  in their own  ratio and about by 25  ,30  they  are going to be world's top  but recent Covid 19 case  causes their Image  down, their growth"}
{"id": 1255757431688146944, "created_at": "Thu Apr 30 07:14:37 +0000 2020", "full_text": "#pandemic\nrealizing change\nseeking salvageable hope\nyielding to fate\n#haiku #fivesevenfive"}
{"id": 1255757446712344576, "created_at": "Thu Apr 30 07:14:40 +0000 2020", "full_text": "Just so you know Lockdown is not ending today. So tone down the excitement."}
{"id": 1255757451791667201, "created_at": "Thu Apr 30 07:14:42 +0000 2020", "full_text": "Please give us access to online lectures until lockdown is over.\n@MADEEASYDotIn \n@BMadeeasy \n#lockdown\n#justice\n#madeeasy\n#Covid19India \n#gate"}
{"id": 1255757452059918336, "created_at": "Thu Apr 30 07:14:42 +0000 2020", "full_text": "its my birthday todayy but filled with zoom meeting and webinar about covid19 wkwk"}
{"id": 1255757454576680961, "created_at": "Thu Apr 30 07:14:42 +0000 2020", "full_text": "Can add running a completely virtual film junket to my CV. Thanks covid!"}
{"id": 1255757456178909185, "created_at": "Thu Apr 30 07:14:43 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is handling the pandemic with patience, discipline, and alertness. In the last 14 days, 78 districts have not reported any COVID-19 case. \nvia NaMo App"}
{"id": 1255757459198578688, "created_at": "Thu Apr 30 07:14:43 +0000 2020", "full_text": "Corona is a virus. Don't wait for medicines, start doing meditation. Take healthy diet, do yoga, meditation and pranayam to boost your immune power. There is no other option. Vaccine is substitute."}
{"id": 1255757460440338432, "created_at": "Thu Apr 30 07:14:44 +0000 2020", "full_text": "maybe if i gave coronavirus my all it would leave too"}
{"id": 1255757463875354625, "created_at": "Thu Apr 30 07:14:44 +0000 2020", "full_text": "That lockdown period was a Blessing in disguise for me, I needed that time to get things right and God has been too Good , joooooo"}
{"id": 1255757472461193219, "created_at": "Thu Apr 30 07:14:46 +0000 2020", "full_text": "#Cigarettes are bad for one's health.  Why are we even discussing this scientific fact?\n\n#Level4Restrictions \n#LockdownSA \n#Cigarettesmustfall \n#level4 \n#COVID19 \n#Coronavirus"}
{"id": 1255757472788250624, "created_at": "Thu Apr 30 07:14:47 +0000 2020", "full_text": "With the IMF approving $220 million for Afghanistan, + the World Bank $115 million, + European Union €115million, + Asian Dev Bank $50 million and + US Gvt 25 mill, Afghanistan has now more than $540 million in international aid to combat #COVID19 n ensure socialdistancing safty"}
{"id": 1255757489418784769, "created_at": "Thu Apr 30 07:14:50 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables.\nvia NaMo"}
{"id": 1255757501737439232, "created_at": "Thu Apr 30 07:14:53 +0000 2020", "full_text": "What are you appreciating more during this time that you took for granted before the pandemic/lockdown?"}
{"id": 1255757506888032256, "created_at": "Thu Apr 30 07:14:55 +0000 2020", "full_text": "„Gilead accelerates production of Covid19 drug“. Commander Trump must be so proud. #handmaidstale #corona #covid19"}
{"id": 1255757513934299136, "created_at": "Thu Apr 30 07:14:56 +0000 2020", "full_text": "#ServingTheNation\n\nDera Sacha Sauda\nA preventive measure against the cronavirus pandemic,the volunteers of \n@derasachasauda\n have distributed the ration to poor and needy people,donated the blood to and sanitized several places in different cities....."}
{"id": 1255757515045826560, "created_at": "Thu Apr 30 07:14:57 +0000 2020", "full_text": "8 days in a row with no new covid cases !"}
{"id": 1255757517700902913, "created_at": "Thu Apr 30 07:14:57 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables.\nvia NaMo A"}
{"id": 1255757517801521157, "created_at": "Thu Apr 30 07:14:57 +0000 2020", "full_text": "Highlight of my week is @TheVirtualPubQ1 I can’t wait.. always look forward to thursdays during lockdown"}
{"id": 1255757518267170816, "created_at": "Thu Apr 30 07:14:57 +0000 2020", "full_text": "This 2020 is a sad year. I know everyone knows this now. I haven't  lost anyone, I don't pray to. But my prayers are with those people that have lost their loved ones, either to the pandemic or some disaster or to some illness."}
{"id": 1255757518422376448, "created_at": "Thu Apr 30 07:14:57 +0000 2020", "full_text": "What we'll find out in the next days, and that's something that was entirely predictable, is that Corona itself did not kill many people. Respiratory viruses need their hosts to breathe, and they only get aggressive by accidental mutation.\n\nPeople died when governments failed."}
{"id": 1255757523346493445, "created_at": "Thu Apr 30 07:14:59 +0000 2020", "full_text": "#Covid19 is not a death sentence but STAY IN YOUR HOUSE. Don't die trying to prove it....\n\nWash your hands\nUse a mask \nMaintain physical distance \nEat healthy\nDrink alot of water and\nMind your business...\n\nGood morning ."}
{"id": 1255757526227812352, "created_at": "Thu Apr 30 07:14:59 +0000 2020", "full_text": "Respected  @ChouhanShivraj @AmitShah @PMOIndia @IndoreCollector @CollectorGnr Sir,\n\nI am a resident of Indore. I got stuck in Gandhinagar due to lockdown and unable to commute to my hometown.\n\nRequest you to kindly help me to get to my hometown.\n\nThanks\nVyom Kothari\n8959149779"}
{"id": 1255757527565950976, "created_at": "Thu Apr 30 07:15:00 +0000 2020", "full_text": "There have been 64 confirmed cases of #COVID19 in #Liechtenstein up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #WashYourHands #WashYourHandsChallenge"}
{"id": 1255757530027880450, "created_at": "Thu Apr 30 07:15:00 +0000 2020", "full_text": "Just an ordinary Wednesday night during a pandemic, eating lemon polenta cake and watching Rosemary’s Baby."}
{"id": 1255757539129659392, "created_at": "Thu Apr 30 07:15:02 +0000 2020", "full_text": "Give me one reason to NOT hate 2020. 🙄 Reduced pollution level is transitory so it is already excluded! \n#Rishi_Kapoor #IrrfanKhan #coronavirus and what not!"}
{"id": 1255757539435843585, "created_at": "Thu Apr 30 07:15:02 +0000 2020", "full_text": "BC now represents before corona"}
{"id": 1255757539544834048, "created_at": "Thu Apr 30 07:15:02 +0000 2020", "full_text": "Kano/kaduna  accounts for 75 percent of Nigeria’s fresh fruits and vegetables. Also controls most of the grains in the market, including rice, maize, beans and millet.\n\nKano’s mismanagement of Covid-19 crisis will cause serious food crisis."}
{"id": 1255757543894327296, "created_at": "Thu Apr 30 07:15:03 +0000 2020", "full_text": "#QuarantineLife #StayHomeSaveLives #Quiz\nWho invented first vaccine?"}
{"id": 1255757543936274433, "created_at": "Thu Apr 30 07:15:03 +0000 2020", "full_text": "Exciting times ahead @EwhurstFc. \n\nWe’ve been busy using lockdown to put plans in place for next season...\n\n✅New Reserve Team Manager\n✅First &amp; Reserve Team Assistants\n✅Interest from new players\n✅Preseason schedule confirmed\n\nAhead of the game.\n\nNow to get back playing 😳🤞"}
{"id": 1255757547773890561, "created_at": "Thu Apr 30 07:15:04 +0000 2020", "full_text": "holy fucking shit i hate the corona virus so much"}
{"id": 1255757551238594560, "created_at": "Thu Apr 30 07:15:05 +0000 2020", "full_text": "I told you, the one thing to change the media narrative was a “bigger” story than #COVIDー19 \n\nComey swamping Flynn? NOPE\n@JoeBiden sexual abuse? NOPE\nKim Jong Un dying? NOPE\n@HillaryClinton endorsement? NOPE\n\nWait for it....\n\nFriday morning “bombshell!”?"}
{"id": 1255757556238159875, "created_at": "Thu Apr 30 07:15:06 +0000 2020", "full_text": "The team @WSDCS70 are doing some great work with Zoom clubs and activity packs. Keeping deaf children active and connected during lockdown. Thanks to Iain, Carol, Charlene and Nikki! @BoycePauline @NDCS_Scotland @deafscotMedia @janismcdco"}
{"id": 1255757567768264704, "created_at": "Thu Apr 30 07:15:09 +0000 2020", "full_text": "Listening to care home manager on #r4today describing the way a hospital manager asks her to take an infected patient - 'Well you are a Covid home aren't you?'. 😳"}
{"id": 1255757571849420805, "created_at": "Thu Apr 30 07:15:10 +0000 2020", "full_text": "Be kind. 💗✨😘 Keep a close eye on your loved ones. ❤️👀🥰 Offer a helping hand to an elderly neighbour. 👋🏻🏠🛍👵🏻🧓🏻 Do everything you can to lift each other up. 💜☺️🙏🏻 We WILL get through whatever happens next, together. ❤️😷🦠💪🏻💗🤒🦠🌎❤️😘🙏🏻 #Coronavirus"}
{"id": 1255757573405343745, "created_at": "Thu Apr 30 07:15:11 +0000 2020", "full_text": "🎶 Hope you got your things together. Hope you are quite prepared to die. Looks like we're in for nasty weather, corona gonna take my fuckin life 🎶"}
{"id": 1255757577117368320, "created_at": "Thu Apr 30 07:15:11 +0000 2020", "full_text": "Im in quarantine and my medical transition feels interrupted by the pandemic, so I'm probably gonna splurge on some gender affirming clothing and sex toys.\nTrans cuties help me out, I want to feel like I'm an actual girl"}
{"id": 1255757602778001409, "created_at": "Thu Apr 30 07:15:18 +0000 2020", "full_text": "Y’all joking till you lose a family member to this... #COVID19"}
{"id": 1255757606905241600, "created_at": "Thu Apr 30 07:15:18 +0000 2020", "full_text": "Thinking about how I said was gna get fit n sexy during lockdown and ended up gaining 10 pounds 🤣🤣🤣🤣"}
{"id": 1255757607450615810, "created_at": "Thu Apr 30 07:15:19 +0000 2020", "full_text": "Can I please educate/consult iro online shops vs. physical stores in the levels of lockdown!\n\nHow can online shops open AFTER physical stores, ito limiting contact?\n\nWhat happened to #4IR?\n\nIn my opinion, online stores should be allowed to operate in level 3, some even in level 4"}
{"id": 1255757614249435137, "created_at": "Thu Apr 30 07:15:20 +0000 2020", "full_text": "Quitate tu CoronaVirus mask para verte la cara."}
{"id": 1255757627008512001, "created_at": "Thu Apr 30 07:15:23 +0000 2020", "full_text": "Million dollar question? can we kill #chinavirus with Chinese vaccine :) ? in view of their Test Kits and #PPE"}
{"id": 1255757639109279749, "created_at": "Thu Apr 30 07:15:26 +0000 2020", "full_text": "Canada has a higher coronavirus death rate than previously predicted, even though the country has a growth rates slower that most countries -- including the United States -- according to a new snapshot and updated modeling Tuesday."}
{"id": 1255757644469542912, "created_at": "Thu Apr 30 07:15:27 +0000 2020", "full_text": "May we all come out stronger after this ravaging covid-19 pandemic\n\n#StayStrong\n#StayHome\n#StaySafe"}
{"id": 1255757651755008006, "created_at": "Thu Apr 30 07:15:29 +0000 2020", "full_text": "Greetings compatriots navigating these Covid-19 streets. It’s almost Level 4 time"}
{"id": 1255757652405125122, "created_at": "Thu Apr 30 07:15:29 +0000 2020", "full_text": "BREAKING: Latest on lockdown\n\nNo Birth Certificate will be issued by the Government for children born between March 2020 to February  2021.\n\nREASON: The parents did not maintain physical distance  during Lockdown 🙆🏽‍♂🙆🏽‍♂🙆🏽‍♂\n😂 😂 😂"}
{"id": 1255757661297131520, "created_at": "Thu Apr 30 07:15:31 +0000 2020", "full_text": "German Cases Jump Trump Considers Punishing China Virus Update Yahoo Canada Finance"}
{"id": 1255757672952938498, "created_at": "Thu Apr 30 07:15:34 +0000 2020", "full_text": "Infected Africans should take Madagascar’s holistic medicine for COVID-19 instead of any Big Pharma-backed vaccine.\nE get why‼️"}
{"id": 1255757677088501760, "created_at": "Thu Apr 30 07:15:35 +0000 2020", "full_text": "2020 is psycho killer\n#IrrfanKhan \n#RishiKapoor \n#COVID19 \n#lockdown"}
{"id": 1255757677537439744, "created_at": "Thu Apr 30 07:15:35 +0000 2020", "full_text": "this lockdown needs to end cause it’s making me fat"}
{"id": 1255757681752715267, "created_at": "Thu Apr 30 07:15:36 +0000 2020", "full_text": "I've been using the first hour of each working day during lockdown to catch up on academic reading!  This morning I finished 'See what you made me do' by Jess Hill.  Would highly recommend it.  Now onto the next book ...."}
{"id": 1255757685775052800, "created_at": "Thu Apr 30 07:15:37 +0000 2020", "full_text": "#Remind #Queen 👑@MelanieCmusic will join @Gaydio this morning from 9 am.  Who want to listen the #interview from other countries will have to download their #Gaydio #app and the timetable for #Europe will be at 10 am. Enjoy 😘 🌈 #LGBTQuarantine #lockdown #radio #promo #uk"}
{"id": 1255757703219044354, "created_at": "Thu Apr 30 07:15:41 +0000 2020", "full_text": "#Openup Vulnerable people know who they are, there families know who are vulnerable,  they should know to stay home for now. Let the rest of us out."}
{"id": 1255757706763395072, "created_at": "Thu Apr 30 07:15:42 +0000 2020", "full_text": "Been video calling with my sisters for 4 hours now and today’s topic was tutorials: we made Frappuccino, how to wash dishes 🤣 and we even used face masks.\nSocial distancing with sis was the best thing so far."}
{"id": 1255757707115716609, "created_at": "Thu Apr 30 07:15:42 +0000 2020", "full_text": "Morning my people, hope we all wakeup fine n strong, as we are to go out fr our daily activities may the Lord guard and direct our path,and save us from this pandemic. Amen"}
{"id": 1255757715558801408, "created_at": "Thu Apr 30 07:15:44 +0000 2020", "full_text": "I’ll stay home before I go somewhere and sleep in a motel 😂"}
{"id": 1255757715894304770, "created_at": "Thu Apr 30 07:15:44 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1255757716104138753, "created_at": "Thu Apr 30 07:15:45 +0000 2020", "full_text": "Worst year 2020 First fire in Australia, Riots in Delhi, Corona then murder of sadhus again Imran Khan and now Rishi Kapoor........ God rest his soul🙏🙏\n#irfankhanactor #RIPIrrfanKhan #RishiKapoor #coronavirus #RipRishi #riprishikapoor #Shame #CoronaLockdown"}
{"id": 1255757723200872448, "created_at": "Thu Apr 30 07:15:46 +0000 2020", "full_text": "A #SupremeCourt bench led by CJI Bobde refuses to stay the Central Vista project undertaken by the Government of India. \n\nCJI to Petitioner: During #COVIDー19 nobody is going to do anything. There is no urgency. \n\nSG Mehta: Parliament is being constructed. Why is there a problem?"}
{"id": 1255757732097011714, "created_at": "Thu Apr 30 07:15:48 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1255757732654784518, "created_at": "Thu Apr 30 07:15:48 +0000 2020", "full_text": "If you add 5 million people to the population in the last 15 years &amp; keep adding a further 1 million every 3 years you don’t have to be Diane Abbot to work out the effect on population density and the number of COVID deaths \n\n#Covid_19 #coronavirus #COVID #COVID19 #coronavirusuk"}
{"id": 1255757736245178368, "created_at": "Thu Apr 30 07:15:49 +0000 2020", "full_text": "Let us pray today for the people doing business with those in need during this pandemic, who seek to profit from the needs of others and \"sell\" them. May the Lord touch and convert their hearts. #PrayTogether #Pray4Humanity"}
{"id": 1255757737591439361, "created_at": "Thu Apr 30 07:15:50 +0000 2020", "full_text": "Not a smoker but the ministers has really gone past their stated aim of preventing gatherings and promoting social distancing. Think it's time that govt actions under the disaster management act be tested constitutionally. What will uncle Mogoeng say about DMZ's acts"}
{"id": 1255757748031102977, "created_at": "Thu Apr 30 07:15:52 +0000 2020", "full_text": "Lockdown has led to changes in public transport routes and frequency in some areas as passenger numbers have fallen. Lockdown continues. But evidence in our area is that many businesses have re-opened this week. Have just passed packed bus where passengers and driver at risk."}
{"id": 1255757752703606785, "created_at": "Thu Apr 30 07:15:53 +0000 2020", "full_text": "Just had a huge pile of financial physical paperwork process sorted out electronically by two great @AvivaUK employees working in Covid isolation. Quick, efficient and in good humour too. Thanks both and stay safe!"}
{"id": 1255757753743585280, "created_at": "Thu Apr 30 07:15:54 +0000 2020", "full_text": "Lockdown is so bad on my wallet"}
{"id": 1255757756587544576, "created_at": "Thu Apr 30 07:15:54 +0000 2020", "full_text": "If China responded so badly to #Covid19, how come all governments went from deriding their lockdown approach (but quietly being thankful) to copying them lock, stock and barrel? We're all Wuhan now and followed China's 'model' response to get here.\n\n(I'm v. glad we did btw)."}
{"id": 1255757757157978112, "created_at": "Thu Apr 30 07:15:54 +0000 2020", "full_text": "Who'd have thought that cigarettes during a respiratory illness pandemic would tear apart purportedly united nation?\n\nTsubang dišu tša ditonki le dikgomo bana ba kgoši ge le thapola"}
{"id": 1255757758294405121, "created_at": "Thu Apr 30 07:15:55 +0000 2020", "full_text": "#ServingTheNation\n\nThe Dera Sacha Sauda volunteers, with the guidance of Saint Dr. \n@Gurmeetramrahim\n Singh Ji Insan and with the permission from the local authorities are helping during the lockdown!"}
{"id": 1255757758336548865, "created_at": "Thu Apr 30 07:15:55 +0000 2020", "full_text": "Good Morning!! \n\nWe thought we’d keep ourselves entertained by running a poll every day... food related obvs! #knutsford #lockdownfun #stayhome #breakfast \n\nFirst one is one I always love to ask, and causes much debate in the café! \n\nFavourite Breakfast butty (or wrap) sauce!"}
{"id": 1255757771426811904, "created_at": "Thu Apr 30 07:15:58 +0000 2020", "full_text": "Dear Narendra Modi Ji,\nThis is Sumit Sharma from Faridabad, Haryana I am struck in Kerala Alleppey from one Month \nDue to lockdown it’s a humble request to open Train and Flight for only one Day or Two days so that lot of People who are Struck can reach home Regards"}
{"id": 1255757774828560384, "created_at": "Thu Apr 30 07:15:59 +0000 2020", "full_text": "Him: ...\nMe: ...\nHim: ...\nMe: The government is just keeping us inside so that we fatten up before the aliens come in May.\n#QuarantineLife"}
{"id": 1255757777990868994, "created_at": "Thu Apr 30 07:15:59 +0000 2020", "full_text": "Yall be saying go home stay home but out with your friends or at your friends pad or your cousins it dont work like that b stfu. Go out side stay away from ppl. Wash your hands, quit being dirty."}
{"id": 1255757778905452549, "created_at": "Thu Apr 30 07:15:59 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt gives a major boost to providing protection to health care workers in the war against COVID-19. The production capacity of PPE coveralls required by medical personnel treating COVID-19 cases in the country has been ramped up to more than 1 lakh p"}
{"id": 1255757783162654721, "created_at": "Thu Apr 30 07:16:01 +0000 2020", "full_text": "Severe headache all through the night... Lockdown made me try this new plug 💔"}
{"id": 1255757794277494784, "created_at": "Thu Apr 30 07:16:03 +0000 2020", "full_text": "Road closures in Edinburgh welcomed, let’s use them and make this stick. Happy cycling people. #Edinburgh #roadclosures #SocialDistancing #Lockdownextention"}
{"id": 1255757795355394048, "created_at": "Thu Apr 30 07:16:03 +0000 2020", "full_text": "I miss going to class. Before this corona shit show, my professor asked me in class what I thought about the virus \nAnd I replied \n“Worse case senecio, we all die. I mean WORSE CASE”\nEveryone legit starts laughing in class.\nLike the scary part is, I wasn’t trying to be funny"}
{"id": 1255757803941068802, "created_at": "Thu Apr 30 07:16:05 +0000 2020", "full_text": "It's amazing how many media 'sources', professional journals, etc continue hide their vital updates and information behind a 'paywall' even during the #COVIDー19 #pandemic."}
{"id": 1255762111306891264, "created_at": "Thu Apr 30 07:33:12 +0000 2020", "full_text": "I can't understand why education seems to be more important than health. Please extend the lock down. #LockdownExtended"}
{"id": 1255762115731656705, "created_at": "Thu Apr 30 07:33:13 +0000 2020", "full_text": "Thinking about a lot of things ....\n\nI hope that govt thinks about the current situation as well as the 2nd wave of COVID19.....\n\nWhen ECQ is lifted on May 15, 2020, how many of us will be afflicted with COVID19 by the asymptomatic patients who may or may not know about COVID19?"}
{"id": 1255762118743212032, "created_at": "Thu Apr 30 07:33:14 +0000 2020", "full_text": "remember when south korea had second most covid cases"}
{"id": 1255762118940528641, "created_at": "Thu Apr 30 07:33:14 +0000 2020", "full_text": "#RT @muddywatersre: I’ve been calling Germany #MoscowOnTheMain for a couple of years because of this exact behavior. If GR regulators fail to act now, I fear it’s a glimpse of our post-Covid future: more inequality as rule of law further erodes. Happy to see the alternative …"}
{"id": 1255762123310989313, "created_at": "Thu Apr 30 07:33:15 +0000 2020", "full_text": "Have you gone through a day recently without knowing whether it is a Tuesday or a Saturday? what is the point? They are virtually all alike.\n#QuarantineLife no easy oo 😭😭\n#StayAtHome #staysafe"}
{"id": 1255762123906404352, "created_at": "Thu Apr 30 07:33:15 +0000 2020", "full_text": "Will #Ateez have plans for Asia tour once the pandemic dies down?\n#ASKATEEZ #ATEEZ #에이티즈 #StayWithATEEZ #TwitterBlueroomLive #TwitterBlueroom"}
{"id": 1255762128432070659, "created_at": "Thu Apr 30 07:33:17 +0000 2020", "full_text": "We've reached the \"not being able to beat a level in a video game now triggers all of my lifelong feelings of failure and worthlessness\" phase of the pandemic"}
{"id": 1255762131560960000, "created_at": "Thu Apr 30 07:33:17 +0000 2020", "full_text": "Vikings fans beefing with both packers and Lions fans?? This is what happens when you don’t have jobs even when there isn’t a pandemic"}
{"id": 1255762132034916353, "created_at": "Thu Apr 30 07:33:17 +0000 2020", "full_text": "What's going is seriously out of mind on 2020. We lost our loved one's. Fighting with a epidemic by the whole world. Lost our beloved film actor's. Hey God help your child's.. #CMO #PMOfIndia #coronavirusinindia #NarendraModi"}
{"id": 1255762132529934336, "created_at": "Thu Apr 30 07:33:17 +0000 2020", "full_text": "The first thing modi government should do after lockdown is to \n\"PUT A STOP TO FAKE NEWS\"."}
{"id": 1255762132945170433, "created_at": "Thu Apr 30 07:33:18 +0000 2020", "full_text": "Let me out!\nLet me out!\nThis is not a dance!\nI'm beggin' for help!\nI'm screamin' for help!\nPlease come let me out!\n\n#RickandMorty #COVID19"}
{"id": 1255762139697917953, "created_at": "Thu Apr 30 07:33:19 +0000 2020", "full_text": "If Donald Trump told you the only cure for covid-19 is to jump off a bridge. Which bridge are yall going to choose"}
{"id": 1255762140981612544, "created_at": "Thu Apr 30 07:33:19 +0000 2020", "full_text": "What a year! I get randomly shot, catch COVID-19 in the hospital, &amp; DJT IS STILL PRESIDENT!!"}
{"id": 1255762144114565120, "created_at": "Thu Apr 30 07:33:20 +0000 2020", "full_text": "Was it corona or was it the first time I tasted somebody else's spit"}
{"id": 1255762152448811008, "created_at": "Thu Apr 30 07:33:22 +0000 2020", "full_text": "F**k me, listening to the news is so f**king frustrating. It’s like Brexit all over again. The government have f**ked up so badly. We are now 3rd in the World for Covid deaths, and are far from wrestling the virus anywhere, let alone to the ground. It’s utterly shameful."}
{"id": 1255762156710223872, "created_at": "Thu Apr 30 07:33:23 +0000 2020", "full_text": "We are proud to be partner of #TechagainstCorona: Together with 300 dedicated businesses, and more than 2000 experts in Tech, we help healthcare, (local) governments, security regions, and services, to do their work optimally and secure during the outbreak of Corona."}
{"id": 1255762165601992706, "created_at": "Thu Apr 30 07:33:25 +0000 2020", "full_text": "sir my self pediatrician from Ahmedabad, sir are you telling to open clinic If any patient comes &amp; he is covid 19 positive , if we are using PPE kit will my clinic will be qurentine for 14 days or not @vijayrupanibjp"}
{"id": 1255762166176604160, "created_at": "Thu Apr 30 07:33:26 +0000 2020", "full_text": "i really do need this pandemic to end so i can go to therapy bc i see y’all talking about like love languages and my brain malfunctions like flops around my skull"}
{"id": 1255762166269034501, "created_at": "Thu Apr 30 07:33:26 +0000 2020", "full_text": "Is it true Yobe, Kogi, and Cross River are not carrying out any Covid test?!"}
{"id": 1255762169385238528, "created_at": "Thu Apr 30 07:33:26 +0000 2020", "full_text": "Arsenal will look to make free transfers and swap deals during the summer transfer window because of the financial impact of coronavirus. (Mail)"}
{"id": 1255762169603543041, "created_at": "Thu Apr 30 07:33:26 +0000 2020", "full_text": "Just deleted 9 apps I don’t use anymore because of #StayHome order.  How many of those apps will I never use again?"}
{"id": 1255762170614349825, "created_at": "Thu Apr 30 07:33:27 +0000 2020", "full_text": "Just curious;\nOn CORONA\nPlease of these numbers being tested by NCDC, is there anybody here that was tested?\nIf Lagos state has near 1k positive patients, might mean they’d have tested about 10k\nGiven when Nigeria was 1k plus we were said to have tested 11k\nAnybody here?"}
{"id": 1255762173248356352, "created_at": "Thu Apr 30 07:33:27 +0000 2020", "full_text": "I have developed respiratory protection programs for many businesses. A N95 respirator blocks 95% of particles 0.3 microns or larger. A P100 respirator blocks 99.75% of particles 0.3 microns or larger. A fabric mask blocks very little, it’s marginally better than wearing nothing."}
{"id": 1255762178268901378, "created_at": "Thu Apr 30 07:33:28 +0000 2020", "full_text": "Morning All, I am absolutely knackered, the fog &amp; fatigue has got me bad, so bad, fetch a fork please.\n\nHave a fabulous day every and look after you amazing selves.\n\nWishing everyone the happiness they deserve.\n\nLove you amazing people.\n\n#StayAtHome\n#StayHomeSaveLives\n#staysafe"}
{"id": 1255762179145502725, "created_at": "Thu Apr 30 07:33:29 +0000 2020", "full_text": "If hiding information makes a great leader than Trump is the best of all times #Trump2020 #COVID19"}
{"id": 1255762183088111616, "created_at": "Thu Apr 30 07:33:30 +0000 2020", "full_text": "I am amazed at the level of compliance by my fellow Kenyans. Even the small scale retailers all have hand sanitizers and are complying with social distancing rules. In public means of Transport and places of congregation like supermarkets, everyone has a mask on, including most"}
{"id": 1255762204424638465, "created_at": "Thu Apr 30 07:33:35 +0000 2020", "full_text": "Not killing myself is a personal achievement but you cant really brag about that at dinner parties.🤦‍♀️#level4 #StayAtHome #day35oflockdown"}
{"id": 1255762207943647233, "created_at": "Thu Apr 30 07:33:35 +0000 2020", "full_text": "2020 is the year where crisis happened since January but biggest crisis of this century is Noble Coronavirus (covid-19). #COVID19"}
{"id": 1255762212293160961, "created_at": "Thu Apr 30 07:33:37 +0000 2020", "full_text": "The Democratic Republic of Congo (DRC) is a growing investment destination to explore in the post-COVID-19 recovery plans, however, corruption and poor governance are key factors holding the country back."}
{"id": 1255762215564697607, "created_at": "Thu Apr 30 07:33:37 +0000 2020", "full_text": "i don't exept corona to move my participians to relief wifi"}
{"id": 1255762217485561857, "created_at": "Thu Apr 30 07:33:38 +0000 2020", "full_text": "I miss recording.Since I stop recording myself I sold my equipment &amp; my stu in lock cause of Corona."}
{"id": 1255762225391951872, "created_at": "Thu Apr 30 07:33:40 +0000 2020", "full_text": "I want David’s FM to catch coronavirus &amp; Cim’s as well"}
{"id": 1255762236540432386, "created_at": "Thu Apr 30 07:33:42 +0000 2020", "full_text": "While we're battling a pandemic, our house of reps are plagiarising a draconian bill from Singapore released 43years ago...."}
{"id": 1255762236800409600, "created_at": "Thu Apr 30 07:33:42 +0000 2020", "full_text": "Great to see @SamuelMcConkey1  talking about social determinants of health last night with Ivan. I wonder how our inequalities will look post pandemic.....horrific I imagine."}
{"id": 1255762241170763779, "created_at": "Thu Apr 30 07:33:43 +0000 2020", "full_text": "Barnagar tehsil in  ujjain district MP becoming a corona hotspot with 27 cases in a town of less than 50k population.!\nAnd still no strict measures being taken..\n\nSir please help out\n@narendramodi @ChouhanShivraj \n@MoHFW_INDIA"}
{"id": 1255762241548410881, "created_at": "Thu Apr 30 07:33:43 +0000 2020", "full_text": "#HappyBirthdayCaptainTom h#s raised millions for the #nhs a true patriot whereas #katiehopkins &amp; #TommyRobinson claim to be patrots yets have done NOTHING is response to help the NHS combat #COVID19"}
{"id": 1255762245730078722, "created_at": "Thu Apr 30 07:33:44 +0000 2020", "full_text": "Coming to the end of Week 9 of isolation (started earlier than most due to at risk profiles) and only thing I really miss is the spontaneity of things. Work busier than usual, kids used to the routine and weather has generally been good. Very tired tho ! #Isolation #lockdown"}
{"id": 1255762248942968832, "created_at": "Thu Apr 30 07:33:45 +0000 2020", "full_text": "#GLENMARK to conduct trials for potential COVID-19 drug.\n#NSE"}
{"id": 1255762250650071044, "created_at": "Thu Apr 30 07:33:46 +0000 2020", "full_text": "my health has fallen to shit because of lockdown"}
{"id": 1255762253376348160, "created_at": "Thu Apr 30 07:33:46 +0000 2020", "full_text": "This virus is very real and it's increasing day by day ,yet we want to be let loose to attend to our various businesses. Lifting this ban at this time is a very big risk. Let us not experience the case of Ecuador and Spain, Covid-19 is REAL stay@home And Stay Safe 🙏."}
{"id": 1255762257352376320, "created_at": "Thu Apr 30 07:33:47 +0000 2020", "full_text": "If you're an online sex worker you have privilege and you have to accept that. You work is possible because of the full service swers who came before you and are working right now during a pandemic. Some people don't have a camera or an internet connection to do onlyfans etc."}
{"id": 1255762257872596993, "created_at": "Thu Apr 30 07:33:47 +0000 2020", "full_text": "You wanna talk about social distancing?? I've had my fish for TWO AND A HALF YEARS and not once have either of them held my hand. Let's talk about THAT"}
{"id": 1255762261211217920, "created_at": "Thu Apr 30 07:33:48 +0000 2020", "full_text": "#Gilead says it has enough #Remdesivir [an antiviral] to treat at least 140,000 patients\n\n#covid19 #coronavirus #coronavirusupdates"}
{"id": 1255762262809178114, "created_at": "Thu Apr 30 07:33:49 +0000 2020", "full_text": "The end of the world.... Post-covid-19 is going to be more challenging."}
{"id": 1255762266030407680, "created_at": "Thu Apr 30 07:33:49 +0000 2020", "full_text": "covid rly brought out baho ng mga university ano"}
{"id": 1255762290877571073, "created_at": "Thu Apr 30 07:33:55 +0000 2020", "full_text": "It gets to you when you have to start  deciding to lay off staff due to #COVID19. 😥"}
{"id": 1255762295038377989, "created_at": "Thu Apr 30 07:33:56 +0000 2020", "full_text": "Please all of you join me in wishing @captaintommoore a wonderful 100th birthday !\n\nBy \"simply\" walking his garden at his own pace at 99, he secured more than 30 millions € donations for the #COVID19 helpers !\n\nPity he wasn't a member of #SearchAndRescue - he has all it takes !"}
{"id": 1255762308829261826, "created_at": "Thu Apr 30 07:34:00 +0000 2020", "full_text": "all the government has to do is put a ginormous speaker in the middle of the world &amp; play disturbia &amp; bam the cure for the corona virus. But y’all sleepin on my ideas 😔😔"}
{"id": 1255762317595127808, "created_at": "Thu Apr 30 07:34:02 +0000 2020", "full_text": "I need to think of ways to spend some one on one time with my four year old. We used to do one on one time before the Stay At Home Order. Its important for kids to have this kind of time with their patents"}
{"id": 1255762320078237696, "created_at": "Thu Apr 30 07:34:02 +0000 2020", "full_text": "Spot and surprise verification of salary at companies during lockdown by epfo officers is must and also check net profit of this month by IT officers; to avoid malpractice ; @narendramodi @socialepfo @IncomeTaxIndia"}
{"id": 1255762336780083201, "created_at": "Thu Apr 30 07:34:06 +0000 2020", "full_text": "Women who promised us sex after the lockdown, we are remaining with days 🤣🤣🤣🤣🤣🤣"}
{"id": 1255762337275019266, "created_at": "Thu Apr 30 07:34:06 +0000 2020", "full_text": "Dear #academic Twitter, I've just heard of a colleague, whom I can't name, that they have been fired from their assistant professor position, presumably b/c of #corona. Has anyone heard of similar cases? I'm only hearing calls to extend #tenure clocks these days. #academia"}
{"id": 1255762338961072128, "created_at": "Thu Apr 30 07:34:07 +0000 2020", "full_text": "Fellow kenyans I wish to bring to your attention that the money donated by world Bank to fight covid19 in kenya, 10 million allocated for tea and mandazi😒😂😂 Hii 300m ya James Mwangi itatumika aje🤔🤔🤔🤔🤔🤔🤔🤔🤔🤔"}
{"id": 1255762341381079042, "created_at": "Thu Apr 30 07:34:07 +0000 2020", "full_text": "Here is an irony : Globalization and Technology have made the world small &amp; a global village. But COVID-19 takes people back to isolation, social distancing, guarantine, jobless- ness &amp; pandemic deaths. Hope this will not be for long. We will be back on our feet."}
{"id": 1255762341444100097, "created_at": "Thu Apr 30 07:34:07 +0000 2020", "full_text": "every once in a while i will hsve a ship/character lockdown and i need yall 2 be okay with that"}
{"id": 1255762346506702848, "created_at": "Thu Apr 30 07:34:09 +0000 2020", "full_text": "#UnpopularOpinion The lockdown has created a notable spike in bad poetry be shared online."}
{"id": 1255762349740474368, "created_at": "Thu Apr 30 07:34:09 +0000 2020", "full_text": "Stuck at home and nothing to play? Here are a few games currently for free on #XBOX:\n- Knights of Pen and Paper Bundle (Gold)\n- Project CARS 2 (Gold | today is last day)\n- Toybox Turbo (Gold | today is last day)\n- V - Rally 4 (Gold)\n#StayAtHome"}
{"id": 1255762354236731392, "created_at": "Thu Apr 30 07:34:10 +0000 2020", "full_text": "Today is a difficult day in our nation's fight against #covid19 as we received news of the passing away of Ms. Aminath Adam, the first COVID-19 casualty in the Maldives. I wish her family and loved ones, patience during this difficult time. \nMay Allah grant her Jannah. Ameen!"}
{"id": 1255762357969616896, "created_at": "Thu Apr 30 07:34:11 +0000 2020", "full_text": "We're many weeks into working from home and people still don't know they need to stay on mute on conference calls."}
{"id": 1255762363501834240, "created_at": "Thu Apr 30 07:34:13 +0000 2020", "full_text": "Home Ministry issues new Guidlines on Covid19 Lockdown,  to be effective from 4th May. Now they can go on issuing clarifications on a daily basis. \n(Nothing clear about liquor)\n \nExpect Mahatma Modi ji on DD this weekend at 8 pm"}
{"id": 1255762367322849281, "created_at": "Thu Apr 30 07:34:13 +0000 2020", "full_text": "This COVID Pandemic literally ruined everything. I just want this to stop."}
{"id": 1255762368195448833, "created_at": "Thu Apr 30 07:34:14 +0000 2020", "full_text": "Boris Johnson is back in Downing St where he will be reporting to ALL the media that, \"we must all follow the science in order to defeat Covid-19\". But you will probably never ever in your lifetime hear him say, \"In order to defeat Climate Change we must all follow the science\"."}
{"id": 1255762379327131649, "created_at": "Thu Apr 30 07:34:16 +0000 2020", "full_text": "Electric vehicle company @Tesla posted surprise profit of $16 million in the first quarter of 2020 despite temporary disruptions in productions due to #COVID19 restrictions. \n\n😳🤔🧐\n\n@ians_india"}
{"id": 1255762383131365376, "created_at": "Thu Apr 30 07:34:17 +0000 2020", "full_text": "#Acsel #CommerceTechClub le Covid rebat les carets du digital dans le commerce - #Primark paye le prix fort son absence sur la toile"}
{"id": 1255762383735308289, "created_at": "Thu Apr 30 07:34:17 +0000 2020", "full_text": "Point to ponder. If NS thinks that we should be careful about exiting lockdown (agreed) why was she issuing useless papers and waffling on about face coverings?"}
{"id": 1255762395324125185, "created_at": "Thu Apr 30 07:34:20 +0000 2020", "full_text": "Has restrictions been eased on Lockdown ? Asda’s are allowing 360 people (including staff) at one time into some of their stores with NO social distancing. Why are other non essential retailers also opening.. Next being one of them.  More pressure being put on NHS"}
{"id": 1255762396100124672, "created_at": "Thu Apr 30 07:34:20 +0000 2020", "full_text": "The morning programme on @BBCRadio3 hosted by @PetrocTrelawny has become one of my go to places during the #pandemic. An oasis of calm along  with @asenseofplace1 @SeaSkyCraster @EastLondonGroup and others that helps to keep me sane."}
{"id": 1255762399933710336, "created_at": "Thu Apr 30 07:34:21 +0000 2020", "full_text": "Really double standards.  Focus on food and the children of SA and leave smokers alone.  We don't smoke in your homes.  We have human rights and you are taking it away from us. Fast food can also make the COVID -19 spread.  Well done SA"}
{"id": 1255762400512532481, "created_at": "Thu Apr 30 07:34:21 +0000 2020", "full_text": "Happy 100 birthday to Colonel Tom Moore!! 💙#stayhome"}
{"id": 1255762409534431232, "created_at": "Thu Apr 30 07:34:24 +0000 2020", "full_text": "Just incredible that @bbcnickrobinson on #r4today failed to ask the Government Minister @RobertBuckland about the 100,000 testing target. \n\nThat's the only way we're going to be able to get out of lockdown and the Government has failed massively. #COVID19"}
{"id": 1255762412940058624, "created_at": "Thu Apr 30 07:34:24 +0000 2020", "full_text": "i hope this wfh culture remains alive and well after the pandemic is over cuz fuck socal rent."}
{"id": 1255762413653118976, "created_at": "Thu Apr 30 07:34:25 +0000 2020", "full_text": "Hospitals are the biggest spreader of Corona virus in Delhi."}
{"id": 1255762417113616386, "created_at": "Thu Apr 30 07:34:25 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255762421139963905, "created_at": "Thu Apr 30 07:34:26 +0000 2020", "full_text": "CM Amarinder singh appoints Manmohan singh to revive the economy after corona ends. \n\nMamata didi appoints Nobel winner ABHIJIT BANERJEE. \n\nMeanwhile Modi ji still believes on Nirmala tai. 🤦🏻🤦🏻\n\n #RahulShowsTheWay"}
{"id": 1255762434327040000, "created_at": "Thu Apr 30 07:34:29 +0000 2020", "full_text": "On Thurs, 232 new cases of COVID-19 reported in Afghanistan. Highest single day increase yet. Total coronavirus cases now stand at 2,171. With 573 of those cases, Kabul surpassed Herat as epicenter of the illness. Kabul is in final 10 days of six-week lockdown."}
{"id": 1255762438626193409, "created_at": "Thu Apr 30 07:34:30 +0000 2020", "full_text": "My African governors, is it logic to lockdown hospitals fleeing from Covid_19 while your citizens are dying from another simple disease due to lack first aid medication?"}
{"id": 1255762441595752448, "created_at": "Thu Apr 30 07:34:31 +0000 2020", "full_text": "i fucking miss michael i just want to see him live corona fuck you"}
{"id": 1255762443046760448, "created_at": "Thu Apr 30 07:34:32 +0000 2020", "full_text": "Due to the national lockdown, many people cannot afford food for their families. So following the guidance of Saint Dr \n@Gurmeetramrahim\n Singh Ji Insan, volunteers of \"Dera Sacha Sauda\" are #ServingTheNation by helping these poor citizens. They provide them monthly ration."}
{"id": 1255762447438245889, "created_at": "Thu Apr 30 07:34:33 +0000 2020", "full_text": "It seems like 2020 is turning into a nightmare💔 #BUSHFIRE #COVID19 #RIP_Irfan_Khan #RIP_Rishi_Kapoor"}
{"id": 1255762462722449409, "created_at": "Thu Apr 30 07:34:36 +0000 2020", "full_text": "COVID pay plus not spending money for shows/festivals and eating out less I’m really bout to pay off my credit cards by the end of summer maybe earlier lmao well shit"}
{"id": 1255762462743228418, "created_at": "Thu Apr 30 07:34:36 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255762463636717574, "created_at": "Thu Apr 30 07:34:36 +0000 2020", "full_text": "Maar COVID-19 e dirile miracle and turned false prophets into ghosts. They have disappeared without trace, and sanitizer made a mockery of the anointed oil. Abaphlofeta bananga bahleli ba na manga ba hlele na manga wabo right now #Covid19SA"}
{"id": 1255762464144310272, "created_at": "Thu Apr 30 07:34:37 +0000 2020", "full_text": "Good morning Kinglassie! Thanks to Seesaw, it’s been great to continue our learning and keep in touch. Some very interesting activities going on at home so keep sharing your pictures with your teachers. Missing you all.  Stay home and stay safe 🌈🌈🌈🌈"}
{"id": 1255762472822362113, "created_at": "Thu Apr 30 07:34:39 +0000 2020", "full_text": "A lot of people after this pandemic are dead to me ... it’s just the fam and I"}
{"id": 1255762485044445184, "created_at": "Thu Apr 30 07:34:42 +0000 2020", "full_text": "I did an appeal for a client in January 2020. He has a brother &amp; sister who are British Citizens. Sister supported his case but the brother did not. Told him God will win. He won! Today, the Home Office gave him the right to stay. God will fight your case and take all the glory."}
{"id": 1255762488840208385, "created_at": "Thu Apr 30 07:34:42 +0000 2020", "full_text": "I could 100% finish the American Ninja Warrior course in a tasteful 5-inch stiletto pump it's just that the course isn't open right now because of the pandemic thingy"}
{"id": 1255762492917035010, "created_at": "Thu Apr 30 07:34:43 +0000 2020", "full_text": "Instant Mommy for this lockdown."}
{"id": 1255762497522499584, "created_at": "Thu Apr 30 07:34:45 +0000 2020", "full_text": "Another day of lockdown, \nand another day of \nLies \nMisinformation \nAnnoying attention seeking celebrities \nBegging adverts \nAnd \nMedia bullshit \n\nEnjoy"}
{"id": 1255762505508491264, "created_at": "Thu Apr 30 07:34:46 +0000 2020", "full_text": "Yo. \n\nThere are forces in the govt &amp; media literally trying to devalue the reputation of the Dr who stands between us &amp; the man who told ppl to inject disinfectant into themselves to fight covid19. \n\nDo y’all realize that anything can happen??"}
{"id": 1255762510189334528, "created_at": "Thu Apr 30 07:34:48 +0000 2020", "full_text": "This phased approach by DBE needs to be delayed, allow 1.5m workforce return to work &amp; monitor the covid-19 curve."}
{"id": 1255762530657501184, "created_at": "Thu Apr 30 07:34:52 +0000 2020", "full_text": "Good morning from a wet Yeovil, all our services are floating around and on time. We are operating a reduced service, please remember on essential travel is allowed. STAY AT HOME SAVE LIVES."}
{"id": 1255762556175519744, "created_at": "Thu Apr 30 07:34:58 +0000 2020", "full_text": "some subsection of my TL is roasting someone for comparing captain cook to coronavirus. I dunno! dude for real sucked and he's not alive to play defense, so, go hog wild imo. captain cook skipped phantom blood and went straight to stardust crusaders. captain cook killed peter pan"}
{"id": 1255762560755863552, "created_at": "Thu Apr 30 07:35:00 +0000 2020", "full_text": "There have been 49 confirmed cases of #COVID19 in #Monaco up to this moment, of which 1 person died (0 today). There are  no patients in critical condition. #WashYourHandsChallenge #StayAtHomeAndStaySafe"}
{"id": 1255762561129222144, "created_at": "Thu Apr 30 07:35:00 +0000 2020", "full_text": "I need a girlfriend after this quarantine period #mmemberville #weed #stoner #quarantine #stayathome"}
{"id": 1255762564006494208, "created_at": "Thu Apr 30 07:35:00 +0000 2020", "full_text": "Now i can say its a double loss to our whole nation amidst horrible nd furious Corona attack.\nYestrde Imran khan nd tode Rishi kapoor left us for ever.\nIts shocking beyond any limit ."}
{"id": 1255762564379824134, "created_at": "Thu Apr 30 07:35:00 +0000 2020", "full_text": "RT robertbenzie: NEW: Premier Doug Ford has a stern message to Manitoba, Quebec, and the U.S.: stay home.\n#onpoli\n#COVID19 \n#StayHome\n\nhtt…"}
{"id": 1255762577449259009, "created_at": "Thu Apr 30 07:35:04 +0000 2020", "full_text": "Follow who likes this tweet #savageremix #COVID19 #StayAtHome"}
{"id": 1255762580888567810, "created_at": "Thu Apr 30 07:35:04 +0000 2020", "full_text": "People scared of dying during this pandemic fail to realize that death doesn't need a pandemic to get to you and you also have no control over when you died so why spend time and energy worried about dying?"}
{"id": 1255762588463497216, "created_at": "Thu Apr 30 07:35:06 +0000 2020", "full_text": "I think it says something about our government’s approach to the #pandemic that I learned what an infection “R” number is from Dustin Hoffman in Outbreak a whole 4 weeks before I heard #BorisJohnson even bring it up (thank you Dustin)"}
{"id": 1255762588971020289, "created_at": "Thu Apr 30 07:35:06 +0000 2020", "full_text": "What a terrible year 2020 has turned out to be ......first Corona....Then Irfan Khan and now our lovable Rishi Kapoor......not any more"}
{"id": 1255762589293916161, "created_at": "Thu Apr 30 07:35:06 +0000 2020", "full_text": "Shalom to all. The US military has been testing weapons which uses radio waves which can cause the human body to shut down, no Covid19. They release bits and pieces 10 years back to Hollywood. Check out the series BlindSpot season 3 episode 19 (section 22:30)."}
{"id": 1255762593236619264, "created_at": "Thu Apr 30 07:35:07 +0000 2020", "full_text": "160 millions de femmes en première ligne pour combattre le COVID-19.\nWomen are un-der-ra-ted."}
{"id": 1255762597023907842, "created_at": "Thu Apr 30 07:35:08 +0000 2020", "full_text": "Well today was a lovely day. Because of the whole Covid thing, the job that I got right as it all started, has now let go EVERYONE who started at the same time as me due to lack of work. Unemployment come at me I guess...."}
{"id": 1255762597330087936, "created_at": "Thu Apr 30 07:35:08 +0000 2020", "full_text": "With legal permission from authorities, Dera Sacha Sauda followers have been helping those who are suffering from hunger &amp; other problems in national lockdown. Be it a human or an animal or bird, \n@derasachasauda\n followers are #ServingTheNation with whole heart helping those all"}
{"id": 1255762602573135872, "created_at": "Thu Apr 30 07:35:10 +0000 2020", "full_text": "Fellow Kenyans the maximum severity of this Covid 19 is not yet here and the GOK/MOH have already looted billions. Its only gonna get worse. Buckle up! #UkaidiWaMagufuli"}
{"id": 1255762609472778241, "created_at": "Thu Apr 30 07:35:11 +0000 2020", "full_text": "So what you guys think will happen to the frozen meat that has been sitting in take away joints since lockdown?"}
{"id": 1255762609590108160, "created_at": "Thu Apr 30 07:35:11 +0000 2020", "full_text": "NY is ground zero for the COVID-19 fight. Police and 1st responders work in dangerous conditions to keep it from worsening. Include NY in federal stimulus to get them resources to keep up the fight. @senatemajldr #SupportNYPolice #PBANYS @NYGovCuomo @melissadderosa @jimmalatras"}
{"id": 1255762622328131585, "created_at": "Thu Apr 30 07:35:14 +0000 2020", "full_text": "Should Lockdown need to be extended in Tamilnadu post May 3"}
{"id": 1255762630419124224, "created_at": "Thu Apr 30 07:35:16 +0000 2020", "full_text": "The pandemic is spreading like wild fire and panic is on daily increase,but listen I have good news for you... Because you believe in the only begotten son,the pandemic will pass you and your family..\n   If you believe shout 😤😤😤 Amen and follow me!"}
{"id": 1255762639562641413, "created_at": "Thu Apr 30 07:35:18 +0000 2020", "full_text": "In number 10 how many civil servants are working in there every day . Are they all been tested #COVID19.  All in it together.  Not"}
{"id": 1255762639843733504, "created_at": "Thu Apr 30 07:35:18 +0000 2020", "full_text": "Sir, My father S.v.chaudhary (90 years old) who had gone from Guwahati to Kolkata for his treatment, but got stuck there due to the lockdown. I hope that with your support, they will come to Guwahati among their family. 💐🙏\n@WBPolice\n@CPKolkata"}
{"id": 1255762643383717888, "created_at": "Thu Apr 30 07:35:19 +0000 2020", "full_text": "Wish Micheal not saying testing Iow for testing lockdown think fake news waiting to hear soon hopefully we have lifted off with things so I can see my friends again etc people don’t understand things in life etc just grow up"}
{"id": 1255762643417051137, "created_at": "Thu Apr 30 07:35:19 +0000 2020", "full_text": "Do we have scientists in Nigeria who are actually trying to develop the vaccine for coronavirus, just the effort &amp; self-believe is enough. Hope we are not just waiting for other countries to develop the vaccine &amp; then we buy, as usual."}
{"id": 1255762647749783555, "created_at": "Thu Apr 30 07:35:20 +0000 2020", "full_text": "Following ur words blindly, many innocents hv landed in a situation where they hv bcome culprit as well as victim.\nDon't spread or believe in rumors!\nIt posses threat 2 #peace in our #society. It's #TIME 2 set n example.\n#COVID19 #TogetherWeCan #ReligionOfService #coronavirus"}
{"id": 1255762648211140608, "created_at": "Thu Apr 30 07:35:20 +0000 2020", "full_text": "sorry Elon Musk but you still need to stay home okay , haih ."}
{"id": 1255762652871249921, "created_at": "Thu Apr 30 07:35:22 +0000 2020", "full_text": "Can you see that Nigerian leaders are dumb , when we had less than 300 cases you felt there was a need to lock down , now that we have over 1500 cases you feel we can go out again, they are just tired of managing the situation, please stay home, don’t be a victim of circumstance."}
{"id": 1255762652879519745, "created_at": "Thu Apr 30 07:35:22 +0000 2020", "full_text": "RT ACLU These requests come on the heels of the model we released last week showing that as many as 200,000 people nationwide could die of COVID-19 — double the government estimate — if we continue to ignore incarcerated people in our public health response. #Corruption #Phi…"}
{"id": 1255762655614242820, "created_at": "Thu Apr 30 07:35:22 +0000 2020", "full_text": "RT ACLU The FOIA requests we coordinated today will expose when state and federal governments first understood the magnitude of the risk that the coronavirus posed to people who live or work in state and federal prisons, and the surrounding communities. #Corruption #Philly #…"}
{"id": 1255762656285175808, "created_at": "Thu Apr 30 07:35:22 +0000 2020", "full_text": "The world is caring much more, governments are working hard to et rid of #covid19 \n\nIn Nigeria, we are just jailing journalists, arresting people for blasphemy and protecting our religion while the people die. \nJust regular, old giant of Afrikkaaa."}
{"id": 1255762660957786112, "created_at": "Thu Apr 30 07:35:23 +0000 2020", "full_text": "RT ACLU Our demands will allow for the discovery of communications, including emails among senior officials, regarding the first coronavirus-related infections and deaths within the Bureau of Prisons and state correctional facilities. #Corruption #Philly #Philadelphia #Reale…"}
{"id": 1255762661142417409, "created_at": "Thu Apr 30 07:35:24 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255762663893762048, "created_at": "Thu Apr 30 07:35:24 +0000 2020", "full_text": "I am sorry to all my relative in Mexico but now is seriously not the time to be sending me homeopathy tips for corona for fucks sake one of us goes to medical school and the other is applying to nursing wtf"}
{"id": 1255762673633054722, "created_at": "Thu Apr 30 07:35:26 +0000 2020", "full_text": "If  Dr Lazarus chakwera Said Stay In it's lockDown We Would👌💯 But APM Is Like Our Mama Boyfriend 😭 the Mf We Don’t Listen To 😂🤣😜"}
{"id": 1255762673813381121, "created_at": "Thu Apr 30 07:35:27 +0000 2020", "full_text": "Lmao the United States that are up to  a million confirmed cases already still know they need to open up their economy then we that don’t have an economy are shouting extend the lock down"}
{"id": 1255762677789589504, "created_at": "Thu Apr 30 07:35:27 +0000 2020", "full_text": "I love my boyfriend and can't wait until the day we’re standing in front of God, our friends and family saying I do but, I have no desire to get married at this time during the pandemic."}
{"id": 1255762681799172096, "created_at": "Thu Apr 30 07:35:28 +0000 2020", "full_text": "Soon as the Covid vaccine hit the market I’m getting it and I’m hitting the gym. Ion care if it isn’t open, I’m breaking into that bitch. @PlanetFitness in coachella you’ve been warned"}
{"id": 1255762694579326978, "created_at": "Thu Apr 30 07:35:31 +0000 2020", "full_text": "At some point today I want to see a photo of all you VSSers drinking. Or I won't believe you're taking this lockdown party seriously.#alcoholiday #VSSdrinks"}
{"id": 1255762701923516417, "created_at": "Thu Apr 30 07:35:33 +0000 2020", "full_text": "No more comedy, let’s all dress like women and mock their behaviors and pass it on as comedy 😡🤦🏾‍♂️ whatever happened to creativity 🤷🏽🚮 #coronavirus"}
{"id": 1255762706499502080, "created_at": "Thu Apr 30 07:35:34 +0000 2020", "full_text": "Uni: you wont face any detriment because of corona\n\nAlso uni: here’s three deadlines in two days"}
{"id": 1255762706600165376, "created_at": "Thu Apr 30 07:35:34 +0000 2020", "full_text": "Ewu monastery came up with CVD plus a treatment for COVID-19! How true is this?"}
{"id": 1255762720365871106, "created_at": "Thu Apr 30 07:35:38 +0000 2020", "full_text": "Since I’m still unwell due to COVID-19, I won’t be online as much for a while.\nPlease take care, everyone."}
{"id": 1255762720605065217, "created_at": "Thu Apr 30 07:35:38 +0000 2020", "full_text": "I can’t help but wonder how many people r finally trying out projects they pinned on @Pinterest. I’m curious how it’s going? 🤔 #StayHome"}
{"id": 1255762747683414018, "created_at": "Thu Apr 30 07:35:44 +0000 2020", "full_text": "I am listening to my MP Justice Secretary @RobertBuckland speaking on BBC R4 and telling us to stay home to keep safe\n\nQuestion when are you going to stop Migrants coming over the Channel &amp; screen people coming to or back to this country?\n\nThat is Far More Dangerous I suggest"}
{"id": 1255762749063221253, "created_at": "Thu Apr 30 07:35:44 +0000 2020", "full_text": "2020 you son of a bitch\n\n#coronavirus #lockdown\n#RIPIrrfanKhan \n#riprishikapoor"}
{"id": 1255762749352824832, "created_at": "Thu Apr 30 07:35:45 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255762752792117249, "created_at": "Thu Apr 30 07:35:45 +0000 2020", "full_text": "honestly I was homeless for a few months (nearly 2 during COVID) and I'd rather be there than living with my mother now"}
{"id": 1255762756650721280, "created_at": "Thu Apr 30 07:35:46 +0000 2020", "full_text": "Coronavirus started with just one person we now have 3.1m case's.  This thing is not going away for some time unless there is a vaccine, which will take at least 12months.   But the market seems to think differently."}
{"id": 1255762756810215425, "created_at": "Thu Apr 30 07:35:46 +0000 2020", "full_text": "Hey 2020 , Bill please .... we are done ! #irfankhanactor #IrrfanKhan #RishiKapoor #RishiKapoorrip #coronavirus #asteroid"}
{"id": 1255762760429944834, "created_at": "Thu Apr 30 07:35:47 +0000 2020", "full_text": "\"It went quiet overnight. The first thing we noticed was the absence of children and teenagers on the streets.\" Omagh born Bronagh Slevin speaks to the Breakfast Show on lockdown life on the Italian island of Sicily."}
{"id": 1255762765865680896, "created_at": "Thu Apr 30 07:35:48 +0000 2020", "full_text": "We need to look at how many people have died from Covid19 a lot of people are having Covid19 put on there death certificate even though they have died from it I wonder how much the death toll would drop #Covid19UK"}
{"id": 1255762774057082881, "created_at": "Thu Apr 30 07:35:50 +0000 2020", "full_text": "During COVID my inbox is 3x the size because I get a zoom invite from an expert, a followup reminder, and the recorded webinar."}
{"id": 1255762774392799232, "created_at": "Thu Apr 30 07:35:51 +0000 2020", "full_text": "It was even hard to find alcohol in my dreams😭 yhu ha ah this lockdown is doing the most!"}
{"id": 1255762777760845824, "created_at": "Thu Apr 30 07:35:51 +0000 2020", "full_text": "Isn't it fun how the celebrities all get together to deliver a message to you in unison while telling us to stay apart and at home - suspicious yet anyone?"}
{"id": 1255762787583705088, "created_at": "Thu Apr 30 07:35:54 +0000 2020", "full_text": "maybe (rich) white ppl disregarding stay at home orders for everyone’s safety wouldn’t bother me so much if they weren’t the ones dying from this sickness but...they’re not!"}
{"id": 1255762791409082369, "created_at": "Thu Apr 30 07:35:55 +0000 2020", "full_text": "-#FYI #USA #CORONAVIRUS\n\nThe US Department of Labor will publishes the weekly numbers of new initial jobless claims today."}
{"id": 1255762794122588162, "created_at": "Thu Apr 30 07:35:55 +0000 2020", "full_text": "if i were a vaccine scientists in this time i would observe the corona patients his/her whole day and every second.\npatient whole day routine his meal taken to sleep timings and there effects."}
{"id": 1255762799055306757, "created_at": "Thu Apr 30 07:35:56 +0000 2020", "full_text": "Happy Birthday Sir is the Covid version of the Diana reaction. It’s a very large group of people who have lost grip on reality - the reality being that the NHS is not a charity, but that’s ok because this nonsense will make you feel good for a day"}
{"id": 1255762799319367680, "created_at": "Thu Apr 30 07:35:56 +0000 2020", "full_text": "Things I’ve ACTUALLY used as a bookmark during Covid-19:\n-A Bobby pin\n-Off-brand Q-tip \n-A felt tip pen \n-Vape pen\n-Pack of cigarettes\n-Lighter \n-Sunglasses\n-Another book (like book 69)\n-Another book (like when books fuck facing the same direction)"}
{"id": 1255762820408283136, "created_at": "Thu Apr 30 07:36:01 +0000 2020", "full_text": "Pray for me and my family friends 🙏\nCORONA has come near my apartment\n😩."}
{"id": 1255762824699076608, "created_at": "Thu Apr 30 07:36:03 +0000 2020", "full_text": "Total 830201 #CoronaVirus tests conducted in India so far."}
{"id": 1255762827974934528, "created_at": "Thu Apr 30 07:36:03 +0000 2020", "full_text": "Rent got people staying in relationships now days....😂😂😂 corona saved relationships\nWheeeee😂😂😂😂"}
{"id": 1255762837286187008, "created_at": "Thu Apr 30 07:36:06 +0000 2020", "full_text": "\"As the coronavirus outbreak ebbs in China, companies and officials have made big strides in restarting its economy. Empowering consumers who lost their jobs or had their pay slashed could be the tougher task.\" Yeah and do you think it will be any different in US?"}
{"id": 1255762840755019781, "created_at": "Thu Apr 30 07:36:06 +0000 2020", "full_text": "In prep of ending lockdown: nhs/carehomes/supermarket/bin workers/all ‘low skilled’ workers should be negotiating with support from unions for better pay. Don’t work after lockdown unless pay rise agreed. #WorkerRevolution \nRT"}
{"id": 1255762848833318914, "created_at": "Thu Apr 30 07:36:08 +0000 2020", "full_text": "The first few commercials during the pandemic were heartfelt and nice. Now it's almost every commercial... Can we get some funny stuff back? Plenty of sadness going around."}
{"id": 1255762849730826240, "created_at": "Thu Apr 30 07:36:08 +0000 2020", "full_text": "Tried to order something from Japan but was reminded that Japan post isn't shipping international cuz of the epidemic 😭"}
{"id": 1255762862322126855, "created_at": "Thu Apr 30 07:36:11 +0000 2020", "full_text": "Corona go away so I can move"}
{"id": 1255762862745796610, "created_at": "Thu Apr 30 07:36:12 +0000 2020", "full_text": "Also, I have to get a sonogram of my ovaries because my body is falling apart during this stay-at-home thing 🙃"}
{"id": 1255762865782431744, "created_at": "Thu Apr 30 07:36:12 +0000 2020", "full_text": "Without boundaries, there can be no freedom.  Stay home, stay safe."}
{"id": 1255762866411466754, "created_at": "Thu Apr 30 07:36:12 +0000 2020", "full_text": "Another legend passes away...and i thought #coronavirus was the worst that happened to us...\nR.I.P #Rishi_Kapoor"}
{"id": 1255762869494267906, "created_at": "Thu Apr 30 07:36:13 +0000 2020", "full_text": "If Coronavirus can be mutate into an internet virus that affects social media, that'd be great!"}
{"id": 1255762878780628994, "created_at": "Thu Apr 30 07:36:15 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255762895889195009, "created_at": "Thu Apr 30 07:36:19 +0000 2020", "full_text": "Just waiting on aliens to make their appearance. Covid rlly took their shine"}
{"id": 1255762899714207744, "created_at": "Thu Apr 30 07:36:20 +0000 2020", "full_text": "INTOLERABLE\nNRL few ignoring Covid law community health.\nNRL NSW headquarters do not appreciate you applying rules to suit yourselves at the expense of NRL interests.\nYour actions are sabotaging our plans to manipulate.\nPublic may get the impression we only care about ourselves."}
{"id": 1255762903782887425, "created_at": "Thu Apr 30 07:36:21 +0000 2020", "full_text": "Per la serie \"solo da noi\". NYT: «Local governments in France are challenging the primacy of the centralized state, the foundation of French society, after it allowed supplies of virus-fighting masks and test kits to be depleted». #COVID19"}
{"id": 1255762904692948995, "created_at": "Thu Apr 30 07:36:22 +0000 2020", "full_text": "#Stay home# stay safe!"}
{"id": 1255762915698884609, "created_at": "Thu Apr 30 07:36:24 +0000 2020", "full_text": "Thank you @BBCNews for the “Coronavirus: Morning update” web section. I have found it has really helped ease my anxiety over the past couple of weeks 🙌🏻"}
{"id": 1255762916621647872, "created_at": "Thu Apr 30 07:36:24 +0000 2020", "full_text": "Elon Musk has now become more than an annoyance.\nHe's a dangerous man who seemingly cannot understand basic maths about a pandemic, and has therefore joined the 'open America' gang because self isolation has, err, worked too well in California."}
{"id": 1255762919863668736, "created_at": "Thu Apr 30 07:36:25 +0000 2020", "full_text": "Jhajjar Alert : 9  vegetable sellers and  a woman (the wife of a corona positive pharmacist)  have tested positive for     coronavirus today."}
{"id": 1255762924481716229, "created_at": "Thu Apr 30 07:36:26 +0000 2020", "full_text": "People will do what they want—pandemic or otherwise. And that’s human nature."}
{"id": 1255762933340045312, "created_at": "Thu Apr 30 07:36:28 +0000 2020", "full_text": "No me quiere ni el covid, ni el meteorito, ni las mujeres. \n#PutaBida"}
{"id": 1255762933885227008, "created_at": "Thu Apr 30 07:36:29 +0000 2020", "full_text": "People who are belittling the seriousness that other people took COVID during the beginning stages because we know more about it now are dicks. The general public didn't know anything &amp; the smart thing to do is take the threat of a viral sickness seriously until we know more."}
{"id": 1255762936469114883, "created_at": "Thu Apr 30 07:36:29 +0000 2020", "full_text": "Due to the good buy-in from pupils, the top two students with the highest overall Kahoot points will win a Gilbert Rugby ball each to continue practicing their skills once lockdown is over. \nSo the more Rugby quizzes you play, the higher your points will be. Simple 👍🏻"}
{"id": 1255762937458970624, "created_at": "Thu Apr 30 07:36:29 +0000 2020", "full_text": "During this pandemic people can't move out and take treatment outside states or country, it's killing many people. 🙏 It's tough\n#RishiKapoor #IrrfanKhan"}
{"id": 1255762941300871169, "created_at": "Thu Apr 30 07:36:30 +0000 2020", "full_text": "If this Corona doesn't end soon naija is in big trouble. The raining season is already here and farmers can't go to farm. 🙆"}
{"id": 1255762942018179078, "created_at": "Thu Apr 30 07:36:30 +0000 2020", "full_text": "I worked for an company prior to Y2K.\n\nWe put in a lot of money and inconvenienced a lot of people as we went through all of the code and databases to make sure we didn’t crash.\n\nAfter Y2K, management called it a waste of money because we didn’t crash.\n\nEquating to #COVID19"}
{"id": 1255762953527328774, "created_at": "Thu Apr 30 07:36:33 +0000 2020", "full_text": "Fellow Kenyans, you are on your own, Raila is seated at the table eating with Kagwe and Ohuru Kenyatta, he is having table manners...@WilliamsRuto is our only hope...mobilize, reject, stay at home, sanitize, keep social distance #viva #COVID19 #covid_19Ke"}
{"id": 1255762953871163398, "created_at": "Thu Apr 30 07:36:33 +0000 2020", "full_text": "so um rato com coronavirus agora papo reto"}
{"id": 1255762954122932224, "created_at": "Thu Apr 30 07:36:33 +0000 2020", "full_text": "This life is really funny. #kodak must have worn face mask and followed all preventive measures to avoid covid 19, yet she dies of electrocution. While you pray against the virus, pray against all forms of misfortune. It's just sad. RIP #KODAK"}
{"id": 1255762967695708160, "created_at": "Thu Apr 30 07:36:37 +0000 2020", "full_text": "When are people going to open their eyes and realise we've been hoodwinked by this government and that Covid-19 is just a glorified flu.  The economy is going to be trashed and the country bankrupt, but we sit and do nothing."}
{"id": 1255762979301154817, "created_at": "Thu Apr 30 07:36:39 +0000 2020", "full_text": "Honestly, I hate how the 'Rona ruined so many plans. Now I gotta think of how to debut the short to family and friends.\n\nI initially wanted to host a party.\nBut since Social Distancing is a thing...I guess I can try to do a Zoom Party? But that's kinda lame."}
{"id": 1255762987631046658, "created_at": "Thu Apr 30 07:36:41 +0000 2020", "full_text": "Australian wildfires🔥,the world lockdown, #Article370 riots and the untimely passing away of #KobeBryant #IrrfanKhan and now #RishiKapoor. We’re not even halfway through 2020 yet. :( 2020 is playing 20-20\n#Devastatingyear"}
{"id": 1255762988289662978, "created_at": "Thu Apr 30 07:36:42 +0000 2020", "full_text": "The first person to do wedding after this total lockdown,\nShould be ready to feed 5,000 people...."}
{"id": 1255762991284228097, "created_at": "Thu Apr 30 07:36:42 +0000 2020", "full_text": "My dreams of getting into my dream school, ruined because of Covid-19"}
{"id": 1255762992316088321, "created_at": "Thu Apr 30 07:36:42 +0000 2020", "full_text": "JK A Flu Clinic has started in District Hospital in Ganderbal as part of precautionary measure amid #COVID19 outbreak. Shafqat Iqbal, Deputy Commissioner says,\"It is a free clinic which began from y'day. People are screened here for any #COVID19 related symptoms\"."}
{"id": 1255762996799864833, "created_at": "Thu Apr 30 07:36:44 +0000 2020", "full_text": "Happy Birthday too you,\nHappy Birthday too you,\nHappy Birthday @captaintommoore \nHappy Birthday too you! 🎂 🎈🏏 \n\n#100 #StayHome #NHS"}
{"id": 1255762996862676992, "created_at": "Thu Apr 30 07:36:44 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Government is encouraging technology-driven solutions in the farming sector given the social distancing norms to fight COVID - 19. Kisan Rath App launched on 17.04.2020 is facilitating farmers and traders to identify the right mode of transportation"}
{"id": 1255763013187092480, "created_at": "Thu Apr 30 07:36:47 +0000 2020", "full_text": "Top 5 Voices in a global COVID-19 era\n1. @DanielNewman - Who has consistently pointed out the inconsistencies in information and has urged Americans to keep staying home\n2. @TheKomla_Adom - who has defied fear and continues to report on our fight against corona \n(1/3)"}
{"id": 1255763018069217282, "created_at": "Thu Apr 30 07:36:49 +0000 2020", "full_text": "For most it's an unfortunate lockdown, but for a few fortunate ones it's a new found freedom....make it last!"}
{"id": 1255763020430503936, "created_at": "Thu Apr 30 07:36:49 +0000 2020", "full_text": "what are your meals during the lockdown? @ATEEZofficial #ASKATEEZ #ATEEZ #에이티즈 #StaywithATEEZ"}
{"id": 1255763024964550657, "created_at": "Thu Apr 30 07:36:50 +0000 2020", "full_text": "I have never watched an episode of RPDR. With the lockdown extended, I'm gonna start watching season 1 now."}
{"id": 1255763026445246464, "created_at": "Thu Apr 30 07:36:51 +0000 2020", "full_text": "The introductions to coronavirus liveblogs are getting increasingly grandiose."}
{"id": 1255763029138038784, "created_at": "Thu Apr 30 07:36:51 +0000 2020", "full_text": "my health anxiety has gotten so much worse since lockdown I hate it so much"}
{"id": 1255763029842681857, "created_at": "Thu Apr 30 07:36:51 +0000 2020", "full_text": "tant pis pour le test du corona attend on baise pas dans mon nez moi"}
{"id": 1255763038164131840, "created_at": "Thu Apr 30 07:36:53 +0000 2020", "full_text": "if i don’t pee, i’m worried about me. who wakes up and doesn’t pee for 12-14 hours...?\nit’s procrastination, but come on! \n#coronavirus"}
{"id": 1255763038449197057, "created_at": "Thu Apr 30 07:36:53 +0000 2020", "full_text": "We want out! We want out! We want out! We want out! NOW!!!!!! Let us out and be free! We don't want COVID-19 lockdown forever and a year and longer! NEVER!!!!!! @GavinNewsom @realDonaldTrump 😡 we want everything reopen and go out/ shop/eat/be safe and clean!"}
{"id": 1255763042631069697, "created_at": "Thu Apr 30 07:36:54 +0000 2020", "full_text": "#AskZee this year i'm promoted to class12 and in my school online classes was started and except english book i did'nt have any book for study so my questio is how i get book for studies in this lockdown .My school is ISC board school .Please give some solution"}
{"id": 1255763046355566592, "created_at": "Thu Apr 30 07:36:55 +0000 2020", "full_text": "Mannn... Nigerians are the ABSOLUTE WORST at messaging!😭😂\n\n\"Hello sir\"\n\n\"Hello.\"\n\n\"How's lockdown?\"\n\nHuh?? How the hell do you think it's going? Aren't you there too?\nI can't reply now. Bye."}
{"id": 1255763054274285568, "created_at": "Thu Apr 30 07:36:57 +0000 2020", "full_text": "So ayun want to buy make up kit after lockdown"}
{"id": 1255763063145410562, "created_at": "Thu Apr 30 07:36:59 +0000 2020", "full_text": "Turkey - big (182%) increase in the trade deficit in March to $5.4bn, exports down 17.8% YOY, imports up 3.3% YOY. As expected but shoes underlying pressures I guess. And first lockdown reveal."}
{"id": 1255763067222331392, "created_at": "Thu Apr 30 07:37:00 +0000 2020", "full_text": "I cannot believe I have not put out any content or visuals of my craft specifically for #Lockdown 😅"}
{"id": 1255763067683713024, "created_at": "Thu Apr 30 07:37:00 +0000 2020", "full_text": "Thursday 30th April: Advice is still the same. Please stay at home, stay safe and ONLY use school as a child care provider if you have no other option. Thank you \n#StayHome #SavetheNHS #SaveLives"}
{"id": 1255763071085301761, "created_at": "Thu Apr 30 07:37:01 +0000 2020", "full_text": "Covid19 why the code name for it? Code names for war also ? Operation this operation that ?you wonder why ??? I’ll tell you why is a bloodclart lie Dem are tell we....."}
{"id": 1255763075300495363, "created_at": "Thu Apr 30 07:37:02 +0000 2020", "full_text": "Coming out of this lockdown with abs in Jesus name😰"}
{"id": 1255763079847084034, "created_at": "Thu Apr 30 07:37:03 +0000 2020", "full_text": "This thing is coming up on a daily basis and becoming scary. I think, we now have more \ncases than Ghana, and we are planning to relax the lockdown. I am worried, hope we wont regret our action when it is relaxed.\n\nEnough measure should be put in place oo\n@NCDCgov \n@NGRPresident"}
{"id": 1255763080438583296, "created_at": "Thu Apr 30 07:37:03 +0000 2020", "full_text": "What lockdown? @ShitChester  morning commute almost like the old days"}
{"id": 1255763080589369344, "created_at": "Thu Apr 30 07:37:04 +0000 2020", "full_text": "I can't wait for the pandemic to be over so I can hug the shit out of my mom."}
{"id": 1255763087610658817, "created_at": "Thu Apr 30 07:37:05 +0000 2020", "full_text": "Hey Y'all! Come check out our new blog at Lock-Down Munchin', where we show you our experience with the food delivery apps like ubereats and deliveroo! come check it out now onhttps://lockdownmunchin.blogspot.com/2020/04/deliveroo-or-ubereats-there-are.html"}
{"id": 1255763092715249667, "created_at": "Thu Apr 30 07:37:06 +0000 2020", "full_text": "I’m coming for everything after this #QuarantineLife"}
{"id": 1255763096301428740, "created_at": "Thu Apr 30 07:37:07 +0000 2020", "full_text": "How is it some people can think the lockdown is the right strategy AND at the same time think starting it two weeks earlier would have been a mistake?\n\nMakes no sense."}
{"id": 1255763097052209152, "created_at": "Thu Apr 30 07:37:07 +0000 2020", "full_text": "todos os David do meu wpp por algum motivo leio \"covid\" quando vejo o nome"}
{"id": 1255763104555773952, "created_at": "Thu Apr 30 07:37:09 +0000 2020", "full_text": "Dungeon Masters of Twitter... How do you prefer to run your games online during lockdown? #DnD #dungeonsanddragons #tabletopgames"}
{"id": 1255763105453240320, "created_at": "Thu Apr 30 07:37:09 +0000 2020", "full_text": "Now there's a baby who had Corona and still has to wear a full on mask 😭😭😭  think I need to turn the TV off 😳"}
{"id": 1255763121412747265, "created_at": "Thu Apr 30 07:37:13 +0000 2020", "full_text": "Happy birthday Captain Tom.I love his story. One of the few great things to come out of this lockdown .My great aunt made it to 100 and got the royal telegram,she  was pretty special as well."}
{"id": 1255763125334183937, "created_at": "Thu Apr 30 07:37:14 +0000 2020", "full_text": "WHAT IS GOVT DOING TO KILL CORONA VIRUS?? OTHER THAN ASKING POOR CITIZENS TO SIT AT HOME??"}
{"id": 1255763125783212032, "created_at": "Thu Apr 30 07:37:14 +0000 2020", "full_text": "How are we shooting videos in lock down?"}
{"id": 1255763126240399360, "created_at": "Thu Apr 30 07:37:14 +0000 2020", "full_text": "Stuck inside these four walls, \nSent inside forever, \nNever seeing no one \nNice again like you, \n\nVery appropriate lyrics for lockdown 👏🏻@originalfm"}
{"id": 1255763129830645760, "created_at": "Thu Apr 30 07:37:15 +0000 2020", "full_text": "This morning was the first time I thought ‘if I shaved my lockdown-beard and left just my moustache, it’s that bushy it might not look too creepy…’\n\nWell guys, I might be able to achieve one thing during the lockdown: a whole new ‘look’."}
{"id": 1255763137967448064, "created_at": "Thu Apr 30 07:37:17 +0000 2020", "full_text": "The whole world knows that now a torment has befallen us. This coronavirus from Allah has put an end to all the countries with which the whole world was at loggerheads. But India never wants to end the war. It is still on the Muslims.  Wants to torture it shows that hindu people"}
{"id": 1255763146356281348, "created_at": "Thu Apr 30 07:37:19 +0000 2020", "full_text": "Every day, recently, a senior member of the Government has begun their daily briefing by updating us on how many people have died, from Covid -19, in Hospital, in the last 24 hours, with never a tear drop in the corners of either eye."}
{"id": 1255763148046393344, "created_at": "Thu Apr 30 07:37:20 +0000 2020", "full_text": "Haven't checked my Tinder account for awhile. In fact, i Have closed it. But reopened it today to check on what's new.\n\nIs it me or there's a surge of Tinder users during the lockdown? What's going on?"}
{"id": 1255763156489535488, "created_at": "Thu Apr 30 07:37:22 +0000 2020", "full_text": "covid stop your world tour please,,, let bts have their chance"}
{"id": 1255763156506480640, "created_at": "Thu Apr 30 07:37:22 +0000 2020", "full_text": "New Full form of month APRIL\nA= All\nP= People\nR= Rested\nI= In\nL= Lockdown"}
{"id": 1255763159870300162, "created_at": "Thu Apr 30 07:37:22 +0000 2020", "full_text": "Why is everyone acting like the covid-19 pandemic is over?"}
{"id": 1255763160214241281, "created_at": "Thu Apr 30 07:37:23 +0000 2020", "full_text": "Already screwing about the inevitable videos emerging tomorrow of more stupid ppl gathering in crowds on the streets of London, ignoring social distancing. It's ok though cos they're gonna be doing #ClapForCarers 🙄"}
{"id": 1255763169491943425, "created_at": "Thu Apr 30 07:37:25 +0000 2020", "full_text": "Running my WFH poll again to see what's changed over the pandemic. If you're a parent currently trying to work remotely a) you're a hero &amp; b) please rate your employer's attitude to your childcare issues. DMs open if you'd like to elaborate - won't be publishing names"}
{"id": 1255763175892561923, "created_at": "Thu Apr 30 07:37:26 +0000 2020", "full_text": "Am reliably informed that a nurse has just tested positive for the dreaded COVID-19 virus at Sally Mugabe Central Hospital. There is need for proper PPEs for health practitioners. Its now getting out of hand.@MoHCCZim @Covid19Zimbabwe @HeraldZimbabwe @SundayMailZim @TichZindoga"}
{"id": 1255763177268146176, "created_at": "Thu Apr 30 07:37:27 +0000 2020", "full_text": "Covid 19 has become the world, the one we knew has gone forever"}
{"id": 1255763180510261249, "created_at": "Thu Apr 30 07:37:27 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a major feat for India in this battle against COVID-19, 5 out of 8 northeastern states are completely coronavirus free. They are - Sikkim, Arunachal Pradesh, Nagaland, Manipur, and Tripura. \nvia NaMo App"}
{"id": 1255763181319970816, "created_at": "Thu Apr 30 07:37:28 +0000 2020", "full_text": "“Conflicts are bound to happen in this pandemic period hence we need to understand that the problem is not unique. So communicate openly with your partner what the real problem is &amp; try to find a solution.” Cynthia Wambui, Marriage Therapist\n#ConflictResolution #Jam316FamilyHour"}
{"id": 1255763189075238912, "created_at": "Thu Apr 30 07:37:29 +0000 2020", "full_text": "The Igbo people in my area have been using this lock down to familiarise with each other. \nEveryday since the lockdown, at 12 - 4PM, they cluster, slaughter a goat and buy  cartons of beer.\n\nToday, they are playing football. \n\nPeople think this virus is a joke."}
{"id": 1255763201125425154, "created_at": "Thu Apr 30 07:37:32 +0000 2020", "full_text": "Once this lockdown should end, two seconds 🧳🧳🏃‍♀️🏃‍♀️💨💨"}
{"id": 1255763210596212736, "created_at": "Thu Apr 30 07:37:35 +0000 2020", "full_text": "Today the country should be issuing 100,000 COVID-19 tests a day. We’re a little over half that level. There’s nothing wrong with ambitious targets, but if they’re used to generate headlines (which they did) and the ‘ambitious’ line used when targets are missed, trust is damaged"}
{"id": 1255763213574119425, "created_at": "Thu Apr 30 07:37:35 +0000 2020", "full_text": "2020 is becoming a worst year, #coronavirus, yesterday death of #IrfanKhan sir &amp; today the death of #RishiKapoor sir. Awful news, condolences to the family. \n\n#riprishikapoor"}
{"id": 1255763214626848768, "created_at": "Thu Apr 30 07:37:35 +0000 2020", "full_text": "Blindness outbreak in Washington causes widespread anger"}
{"id": 1255763218628149248, "created_at": "Thu Apr 30 07:37:36 +0000 2020", "full_text": "Blessed are such volunteers of Dera Sacha Sauda blessed, their guru \n@Gurmeetramrahim\n  who has given them such education.Not caring for his life, he is engaged in the rescue of Corona,sanitizing the houses.Blessed is blessed for patients who are donating blood.\n#ServingTheNation"}
{"id": 1255763221698379777, "created_at": "Thu Apr 30 07:37:37 +0000 2020", "full_text": "When the lockdowns started there were plenty of jokes made about gaining weight and growing fat under quarantine. Weeks have passed and I see more and more posts about people not having anything to eat. \n\nThe pandemic has changed so much."}
{"id": 1255763226022813696, "created_at": "Thu Apr 30 07:37:38 +0000 2020", "full_text": "Happy 100th Birthday Colonel Tom. A national Hero that’s lifted a nation’s spirit in this panademic of Coronavirus . He as also gone to number 1 with his single You Never Walk Alone , that single is very special to me as it was my father and brother funeral song . Congratulations"}
{"id": 1255763234662912000, "created_at": "Thu Apr 30 07:37:40 +0000 2020", "full_text": "The only good thing from lockdown is that my skin has never been better, I've done some much anti aging I'm coming out of this 11"}
{"id": 1255763239415083008, "created_at": "Thu Apr 30 07:37:41 +0000 2020", "full_text": "Since when is a \"one size fits all\" approach ever worked? We are individuals, with individual needs, with individual solutions. So why are the people who chant \"stay at home\" celebrated, while the \"you do you\" crowd is scorned for wanting you to do what you think is best for you?"}
{"id": 1255763242825080832, "created_at": "Thu Apr 30 07:37:42 +0000 2020", "full_text": "Some states are getting ready or already going back to normal after this pandemic.... but Washington?? Hello when is it our turn?? I have a @Harry_Styles concert to go to in August and IT BETTER NOT GET CANCELED! I’ll lose my MARBLES😭😭😭😭"}
{"id": 1255763244280659968, "created_at": "Thu Apr 30 07:37:43 +0000 2020", "full_text": "Some personal news: I have pancreatitis. Again. During a fucking pandemic. Currently laying in the ER where I’ve been since 8 pm yesterday watching Property Brothers because it’s impossible to sleep in an ER. Taking all possible precautions of course but still anxiety-riddled."}
{"id": 1255763244666552322, "created_at": "Thu Apr 30 07:37:43 +0000 2020", "full_text": "It could be called the ‘covid curve’, when they promise you the world one moment then switch up the next #Cigarettes #Level4Restrictions"}
{"id": 1255763259703074816, "created_at": "Thu Apr 30 07:37:46 +0000 2020", "full_text": "If you're reading this, i pray that you will always be Negative to corona virus."}
{"id": 1255763260613160960, "created_at": "Thu Apr 30 07:37:46 +0000 2020", "full_text": "saddest part of social distancing is that sammy can’t film some lovely board games"}
{"id": 1255763276803211264, "created_at": "Thu Apr 30 07:37:50 +0000 2020", "full_text": "#KrishakKaSaath \nGovernment is encouraging technology driven solutions in farming sector given the social distancing norms to fight COVID. Kisan Rath App launched on 17.04.20 is facilitating farmers and traders to identify the right mode of transportation for the farm produce"}
{"id": 1255763285405818881, "created_at": "Thu Apr 30 07:37:52 +0000 2020", "full_text": "2/2 and strops a plenty were had over 2 days...we sat in silence for a few hours of contemplation, but we emerged triumphant....he’s #happy &amp; I’m still alive. #COVID19 you will not beat us (mum @anniefoss don’t mention this as he doesn’t know I’ve posted his photo) 🤦🏽‍♀️"}
{"id": 1255763288916361217, "created_at": "Thu Apr 30 07:37:53 +0000 2020", "full_text": "Players please remember to “Make Good Choices” during this pandemic! It takes 1 second to get in trouble &amp; a life time to get out of it! #pray #read #grind #repeat"}
{"id": 1255763293743968257, "created_at": "Thu Apr 30 07:37:54 +0000 2020", "full_text": "Let's make it a rule. If you've never actually dealt with tyranny or authoritarianism in a negative way you can't complain about being told to stay at home so you don't get sick or others sick."}
{"id": 1255763294406668288, "created_at": "Thu Apr 30 07:37:54 +0000 2020", "full_text": "one whole week of 0 cases in SA ... not even COVID likes adelaide 😔"}
{"id": 1255763302640222208, "created_at": "Thu Apr 30 07:37:56 +0000 2020", "full_text": "Dominic Raab announced yesterday that since the outbreak  1.3 million British citizens have flown back to the UK from Wuhan. They flew back on commercial flights.  I'm surprised the number is so high. I wonder what happened to them all? Does the Government know?#Covid19UK"}
{"id": 1255763310022025216, "created_at": "Thu Apr 30 07:37:58 +0000 2020", "full_text": "the selfishness of the #overwatch community kinda reminds me of the covid19 protesters. instead of doing their part, they put others at risk."}
{"id": 1255763314405146625, "created_at": "Thu Apr 30 07:37:59 +0000 2020", "full_text": "#Cigarettesmustfall If it's one thing this lockdown has revealed, it's that this country has a strange reliance on sin tax if the lack of sales in alcohol or tobacco resulted in a R1-billion loss for the economy."}
{"id": 1255763323284410369, "created_at": "Thu Apr 30 07:38:01 +0000 2020", "full_text": "I would like to request respected CM @ArvindKejriwal  please strictly look for lockdown palan either make karfue in delhi and  it should to continue tul 30th June in Delhi as case are increasing day by day"}
{"id": 1255763324324720640, "created_at": "Thu Apr 30 07:38:02 +0000 2020", "full_text": "T3091 - As sure as spring will follow the winter, prosperity and economic growth will follow the recession. #COVID19 #economy #lockdown"}
{"id": 1255763326971199488, "created_at": "Thu Apr 30 07:38:02 +0000 2020", "full_text": "Sir, When will you start procedure of picking up  stranded people of haryana in other states of country @mlkhattar . We have been stranded in Haridwar since the lockdown. Need help."}
{"id": 1255763331270369280, "created_at": "Thu Apr 30 07:38:03 +0000 2020", "full_text": "If Coronavirus is real i dont think to open schools soon is a good idea"}
{"id": 1255763332037898240, "created_at": "Thu Apr 30 07:38:03 +0000 2020", "full_text": "The pandemic will create a new mental illness called COVID crazy.  I am seeing it everywhere.  Man was not meant to live in isolation.  Ask Adam...."}
{"id": 1255763339424260098, "created_at": "Thu Apr 30 07:38:05 +0000 2020", "full_text": "I see a one hundred year old man rightly being celebrated today for his extraordinary fundraising for NHS charities. I also see a propaganda machine using it to distract you from thinking about the Government's own coronavirus testing target failure. #ToryBritain #propaganda"}
{"id": 1255763340623839238, "created_at": "Thu Apr 30 07:38:06 +0000 2020", "full_text": "I just really needed to hear Ron Swanson say that he's been practicing social distancing since he was 4 years old 😂😭"}
{"id": 1255763353223467008, "created_at": "Thu Apr 30 07:38:09 +0000 2020", "full_text": "You are not alone..... We are all confused, concerned and worried about the uncertainty of the pandemic. There will be good days (maybe few) and a lot of bad days. It is ok, you are not alone. Just remember, this too shall pass"}
{"id": 1255763357396762626, "created_at": "Thu Apr 30 07:38:10 +0000 2020", "full_text": "It appears lockdown has finally cracked me #HeadInTheShed"}
{"id": 1255763373188419584, "created_at": "Thu Apr 30 07:38:13 +0000 2020", "full_text": "#NHSheroes wish people had valued the NHS more over the years. Takes a pandemic to make the country and media realise how understaffed we are and what a good job we do"}
{"id": 1255763377349165057, "created_at": "Thu Apr 30 07:38:14 +0000 2020", "full_text": "Nigel Farage's day at the Beach: Well, we could all call ourselves 'Journalists' - I could do with a day at the Beach, record a short video &amp; say I travelled to the beach for journalistic reasons. \nFeeble Excuse from Farage. \n#londonlockdown \n#coronavirus"}
{"id": 1255763377772691456, "created_at": "Thu Apr 30 07:38:14 +0000 2020", "full_text": "NTRA Issues Summary of New Federal COVID-19 Legislation’s Benefit to Horse Owners\n\nThe National Thoroughbred Racing Association compiled a summary of benefits available to owners under the latest federal COVID-19 legislation.\n\nBenefits available to horse owners includes:\n\nTa…"}
{"id": 1255763382361341952, "created_at": "Thu Apr 30 07:38:15 +0000 2020", "full_text": "1/2 So him indoors has a very military style haircut (from years spent in the #army) and he spends a lot of money &amp; time on it. It was inevitable during #lockdown I’d be asked ‘is it something you could manage’. Fear in my eyes &amp; worry in my heart 💓 I proceeded. Arguments ensued"}
{"id": 1255763385867800576, "created_at": "Thu Apr 30 07:38:16 +0000 2020", "full_text": "toronto in the summer &gt; now it’s not even happening if none of you stay home ffs"}
{"id": 1255763403546730496, "created_at": "Thu Apr 30 07:38:21 +0000 2020", "full_text": "alo\ne o corona vírus"}
{"id": 1255763411964768257, "created_at": "Thu Apr 30 07:38:23 +0000 2020", "full_text": "Coronavirus is a very deadly disease. It is advisable to protect yourself by washing your hands with soap and running water frequently and stay away from crowded areas. Seek medical care if you have fever, cough or difficulty breathing.\n#FightCOVID19\n#RamadanMubarak"}
{"id": 1255763412149125122, "created_at": "Thu Apr 30 07:38:23 +0000 2020", "full_text": "when ur life goin so bad when this fckin covid19 start.."}
{"id": 1255763419665436673, "created_at": "Thu Apr 30 07:38:24 +0000 2020", "full_text": "Vistara announced on Thursday temporary changes in its in-flight products and services to minimise the touchpoints of human contact on board by up to 80 per cent during the post-lockdown period."}
{"id": 1255763420131086338, "created_at": "Thu Apr 30 07:38:24 +0000 2020", "full_text": "While the World is looking for Covid-19 cure,Buhari is looking for Jonathan's foreign account.\n\nWho did we offend in this country?"}
{"id": 1255763428473364481, "created_at": "Thu Apr 30 07:38:26 +0000 2020", "full_text": "If #coronavirus was used to overthrow the #TrumpAdministration ..they must be scared for their lives. #truth is coming out.. the swamp is being cleaned up. #billgates #soros #china #drfauci work for the #deepstate...and thats going down. We can only hope. #pedophiles #FRAZZLEDRIP"}
{"id": 1255763433221316616, "created_at": "Thu Apr 30 07:38:28 +0000 2020", "full_text": "No one in the #airport until we get to the gate and our flight to #LA is 90% full. Guess there will be no #SocialDistancing on this flight"}
{"id": 1255763437336047616, "created_at": "Thu Apr 30 07:38:29 +0000 2020", "full_text": "For the first time last night I had dreams about #Covid19 I’m mad!!! Mad at this level 4 kak!!! It’s practically level 4.95! How we ever going to move forward 😭"}
{"id": 1255763444093026304, "created_at": "Thu Apr 30 07:38:30 +0000 2020", "full_text": "To: @realDonaldTrump @DonaldJTrumpJr @IvankaTrump #JaredKushner\nFrom: US\nRe: Traitors! #TrumpVirus #TrumpPandemic\nYou're genocidal monsters, grifting criminal Russian tools, we see you 👀 #PutinsPuppet #MoscowMitch #LeningradLindsey #TrumpTreason #RemoveTrump"}
{"id": 1255763444885831681, "created_at": "Thu Apr 30 07:38:30 +0000 2020", "full_text": "QuickMed is a leading telemedicine platform providing free service among doctors and patients during the Covid-19 period in Bangladesh.\n\n#Health #COVID19 #Bangladesh"}
{"id": 1255763466998231051, "created_at": "Thu Apr 30 07:38:36 +0000 2020", "full_text": "I've fapped more during this lockdown than I did the entire of last year 😭"}
{"id": 1255767803082289153, "created_at": "Thu Apr 30 07:55:49 +0000 2020", "full_text": "Being a leader is not easy i swear.\n\nWho would have thought this pandemic would snowball into this catastrophic extent?🌚🌚🌚🌚🌚🌚"}
{"id": 1255767806488064000, "created_at": "Thu Apr 30 07:55:50 +0000 2020", "full_text": "Holiday17/5 cancelled by @nielsonsholidays15/4/20 Coronavirus travel ban, travel voucher/re book declined requested refund Under Package Travel Regulations sent cancellation notice &amp; charged full costs for holiday already notified cancelled Is this legal?#Nielsonsholidays"}
{"id": 1255767815379976193, "created_at": "Thu Apr 30 07:55:52 +0000 2020", "full_text": "South African government is not even top 50 in countries that want to end corona virus, these relaxation of regulations shows."}
{"id": 1255767823256862724, "created_at": "Thu Apr 30 07:55:54 +0000 2020", "full_text": "Immigration twitter, has anyone had a proper response from HO to Covid directions? Just seen my first - reply to a 10page skele &amp; bundle inc expert evidence: \"it is submitted that all aspects of the reasons for refusal letter are maintained.\" That's it. Is this the new normal?"}
{"id": 1255767824930349056, "created_at": "Thu Apr 30 07:55:55 +0000 2020", "full_text": "Colonel Tom is a wonderful story and incredible achievement. However, look at how we treat our elderly who are killed en masse in care homes from Covid. Who have DNR on their files. Senior citizens needs to be valued and respected. #CaptainTomMoore #coloneltom"}
{"id": 1255767845855735808, "created_at": "Thu Apr 30 07:56:00 +0000 2020", "full_text": "#CryptoNews : In a quick #ride #Bitcoin tops $9.4K n aiming for $10K amid #BitcoinHalving . Makes headlines on #CNBC \n#Crypto universe #TikTok s\n#HappyDaysAreHereAgain for #HODL ers\n\n#Quarantine #BREAKING #COVID19 #coronavirus #ETH #instagramdown #lockdown #shampoochallange #LTC"}
{"id": 1255767853262934017, "created_at": "Thu Apr 30 07:56:01 +0000 2020", "full_text": "universal coverage\nuse coronavirus\nusa creed\nus children\nun court\nubisoft cavallari\nunlocking can\nup cutler"}
{"id": 1255767853694935043, "created_at": "Thu Apr 30 07:56:02 +0000 2020", "full_text": "Feeling the emotional burden as a COVID RN right now so if someone wants to send me funny memes or love that would be great"}
{"id": 1255767856735752192, "created_at": "Thu Apr 30 07:56:02 +0000 2020", "full_text": "Morning! Looking for people doing lovely and amazing things to help others during #lockdown in #Wales for a really nice feature #journorrquest"}
{"id": 1255767860657319937, "created_at": "Thu Apr 30 07:56:03 +0000 2020", "full_text": "President Hillary Clinton's son-in-law, the real estate developer Marc Mezvinsky, called his mother-in-law's response to the COVID pandemic \"a great success story.\"  (60,000 Americans have died since February.)"}
{"id": 1255767866118414339, "created_at": "Thu Apr 30 07:56:04 +0000 2020", "full_text": "BREAKING \n\nNumber of positive #COVID19 cases in Afghanistan surpass 2,000.\n\nWith new figures released by Health Ministry moments ago, there are 2,171 positive cases now."}
{"id": 1255767866403631104, "created_at": "Thu Apr 30 07:56:05 +0000 2020", "full_text": "Just because you cough doesn't mean you have coronavirus. It could also be lung cancer.\n#neverhaveievernetflix"}
{"id": 1255767870459514881, "created_at": "Thu Apr 30 07:56:06 +0000 2020", "full_text": "On daily basis we read and hear certain amounts of money donated to fight COVID19, but there was never a day we Namibians got a report detailing how those amounts were utilized. How is accountability and transparency being implemented on this COVID19 fight? @MoHSS_Namibia"}
{"id": 1255767873571577857, "created_at": "Thu Apr 30 07:56:06 +0000 2020", "full_text": "Raghuram Rajan,\n Has any Indian requested (other than NDTV ) you to give your comments on coronavirus or Indian economy. NO. Stop barking. You are a big fraud. Better make fool of your students in USA. We do not want any advice from a stupid pet dog of Sonia Vadra Congress."}
{"id": 1255767882744512513, "created_at": "Thu Apr 30 07:56:08 +0000 2020", "full_text": "Stay home and stay safe"}
{"id": 1255767907864399872, "created_at": "Thu Apr 30 07:56:14 +0000 2020", "full_text": "Fucc corona virus I count dirty money bitch"}
{"id": 1255767908002795520, "created_at": "Thu Apr 30 07:56:14 +0000 2020", "full_text": "1 million people recovered from  Coronavirus\n\n#worldwide #COVIDー19"}
{"id": 1255767908589895680, "created_at": "Thu Apr 30 07:56:15 +0000 2020", "full_text": "If you have recently lost loved ones and their death was wrongly certificated as COVID19.\n\nWhether as a reply here or private DM, I would really like to hear from you\n\nPlease retweet."}
{"id": 1255767920166219776, "created_at": "Thu Apr 30 07:56:17 +0000 2020", "full_text": "The #COVID19 funds is still with the CBN;the PTF are left with wearing masks,talking to the media and holding the keys of the gate;the lifting of the lockdown in Abuja on Monday is not guided by experts medical advice;It’s simply telling Nigerians “To Your Tents Oh Israel”"}
{"id": 1255767920166277120, "created_at": "Thu Apr 30 07:56:17 +0000 2020", "full_text": "Limit your words in insulting others because those words you use are words that probably describes you best.\n\n@DailyPostNGR\n@RaypowerNetwork \n@CoolFMNigeria \n\n#StayHomeSaveLives #savageremix #COVID19 #COVIDー19 #Corona #StayHome #StayAtHome"}
{"id": 1255767923655757824, "created_at": "Thu Apr 30 07:56:18 +0000 2020", "full_text": "The beach ain’t going nowhere. I don’t care how hot it gets, buy a kiddie pool and stay the hell home."}
{"id": 1255767924377366528, "created_at": "Thu Apr 30 07:56:18 +0000 2020", "full_text": "It's interesting how corona has exposed Sweden as the neoliberal capitalism hellscape that it is"}
{"id": 1255767928168841216, "created_at": "Thu Apr 30 07:56:19 +0000 2020", "full_text": "Before April's end just want to say THAT BTS SPOILING USTHIS MONTH 💜 OUR HOME QUARANTINE WASN'T BORING BECAUSE BTS WAS HERE FOR US. ☺️💜 THANK YOU BOYS. 😘 STAY AT HOME. STAY SAFE. STAY HEALTHY! 😊😘💜\n#BTS #BTSARMY @BTS_twt"}
{"id": 1255767952848302081, "created_at": "Thu Apr 30 07:56:25 +0000 2020", "full_text": "But in all honestly can COVID 19 go away so @NASCAR can come back in real time 😭"}
{"id": 1255767957743042560, "created_at": "Thu Apr 30 07:56:26 +0000 2020", "full_text": "I used to only use twitter to find out why my area had no electricity. Now since the pandemic I use it so much more"}
{"id": 1255767958787325952, "created_at": "Thu Apr 30 07:56:27 +0000 2020", "full_text": "It’s competition time! Please see our latest ‘Letter to Schools’ for details of our Casey lockdown competition or email info@mindmapcharity.co.uk for more details 🐛"}
{"id": 1255767962709098496, "created_at": "Thu Apr 30 07:56:28 +0000 2020", "full_text": "Everyone should take their yellow 'livestrong' band out their bottom drawer to fight COVID 19"}
{"id": 1255767966735577152, "created_at": "Thu Apr 30 07:56:28 +0000 2020", "full_text": "So first we couldn’t sleep bc of COVID-19 anxiety and depression and now Ramadan got us all messed up too. Huh. 3am and I have to be alive and well by 9am to work 😅"}
{"id": 1255767970518728704, "created_at": "Thu Apr 30 07:56:29 +0000 2020", "full_text": "It's a good time to rename and re - release the movie #2012 as 2020. \n\n#StayAtHomeAndStaySafe #RishiKapoorrip #IrrfanKhan #coronavirus #heatwave #climate"}
{"id": 1255767978278129664, "created_at": "Thu Apr 30 07:56:31 +0000 2020", "full_text": "covid got everybody fucked up"}
{"id": 1255767982455894016, "created_at": "Thu Apr 30 07:56:32 +0000 2020", "full_text": "#1-It's been over a month that India's been under a lockdown amidst COVID being declared a global pandemic. But it's not just a lockdown that's locked us at homes, but somehow it's a lockdown for our mindfulness as well. \n\n#Quarantine #TheMUNnersclub #MentalHealth"}
{"id": 1255767983781081088, "created_at": "Thu Apr 30 07:56:33 +0000 2020", "full_text": "huge guilt trip from ABC Drive about taking up the Covid19 App tracker.\n\njournos"}
{"id": 1255767987069517824, "created_at": "Thu Apr 30 07:56:33 +0000 2020", "full_text": "Michael Ball makes #Lockdown 10x harder! #GoodMorningBritain #GMB"}
{"id": 1255767992320684032, "created_at": "Thu Apr 30 07:56:35 +0000 2020", "full_text": "shuta grades lang nasa isip ko when people are losing loved ones because of a pandemic icant handle this"}
{"id": 1255767995508559877, "created_at": "Thu Apr 30 07:56:35 +0000 2020", "full_text": "My 83 year old mother had 5 envelopes containing 2 face masks in each put through the letterbox, She has no idea where or who they came from. Thank you whoever you are. #COVID19"}
{"id": 1255768000411717633, "created_at": "Thu Apr 30 07:56:36 +0000 2020", "full_text": "you really feel no shame posting tik toks of you and a dozen other whities going to the beach when people are dying? when a doctor just committed suicide due to covid-induced stress? y’all a whole group of selfish putas"}
{"id": 1255768003721023488, "created_at": "Thu Apr 30 07:56:37 +0000 2020", "full_text": "Covid-19 is not a joke! I’m saying this to bring awareness that this thing is real. Stay Home. Stay Safe. Stay Blessed."}
{"id": 1255768005054795782, "created_at": "Thu Apr 30 07:56:38 +0000 2020", "full_text": "As German am I allowed to travel to Scotland through England may 9th by car or train? #COVID19 #GreatBritain #Immigration #tourism #camping"}
{"id": 1255768007554596865, "created_at": "Thu Apr 30 07:56:38 +0000 2020", "full_text": "The tories are using their own e-mail lists to find people for COVID-19 testing, If you are or were at last election a labour voter are you on the Tory e-mail list."}
{"id": 1255768009173393408, "created_at": "Thu Apr 30 07:56:39 +0000 2020", "full_text": "Unfortunately, my one relative died &amp; other is in hospital. They clearly told us that there is 'no proper treatment been given, hospital is asking him to go back home'. What is happening? Is media faking? @PMOIndia @narendramodi @aajtak @ndtvindia @ZeeNews #Corona #media"}
{"id": 1255768016299704323, "created_at": "Thu Apr 30 07:56:40 +0000 2020", "full_text": "Dear DSTV what I’ve I done to you in this pandemic period to deserved your lukewarm response to my complaints, my dish as not been active for more than 3weeks and yet sub is rolling out. This is not fair on your customer. 1041636011 @DStvNg @DStvCare"}
{"id": 1255768017390034945, "created_at": "Thu Apr 30 07:56:41 +0000 2020", "full_text": "I have the cure for Corona. It will activate the self healing mechanism of the people and suddenly spike the immunity of the patients. It will even help patients who have had organ failures. It is an existing allopathic medicine.  \n@pfizer @Novartis @GileadSciences"}
{"id": 1255768020464603136, "created_at": "Thu Apr 30 07:56:41 +0000 2020", "full_text": "are y’all having very vivid, inception like dreams since the pandemic started or is it just me?"}
{"id": 1255768021232222208, "created_at": "Thu Apr 30 07:56:41 +0000 2020", "full_text": "We don't put on masks to please Police that we are law abiding citizens, its for your own good, so that you protect yourself against this disease, so let us adhere to Government directives on COVID-19 prevention measures."}
{"id": 1255768037434638338, "created_at": "Thu Apr 30 07:56:45 +0000 2020", "full_text": "I have a friend that still thinks this Covid-19 is Not True or is something the Gov invented bc of china or whatever the F😂"}
{"id": 1255768037678092288, "created_at": "Thu Apr 30 07:56:45 +0000 2020", "full_text": "World including #India need to b aware about that kind of #ArtificialJinn/#Artificialdʒɪn  based on deceit is disaster starting from its' own people/citizens,e.g. of worst scenes of many in #India during #CoronaVirus lockdown conveys its' success even after 70yrs of indepedence!"}
{"id": 1255768038361743361, "created_at": "Thu Apr 30 07:56:46 +0000 2020", "full_text": "I made the point about the recording of cause of death, along with a question about the difference between \"with\" and \"of\". Apparently deaths from causes other than corona are falling at an unprecedented rate, especially in the elderly. If true then we're being kidded, but why?"}
{"id": 1255768046137819139, "created_at": "Thu Apr 30 07:56:47 +0000 2020", "full_text": "Product idea: Expand restaurant reservation systems to retail stores to manage foot traffic and maintain social distancing guidelines when shops begin to reopen. Consumers also get to avoid potentially crazy lines. cc @resy @OpenTable @Yelp"}
{"id": 1255768058242760704, "created_at": "Thu Apr 30 07:56:50 +0000 2020", "full_text": "With social distancing now learnt behaviour, there's no reason at all why small shops, garden centres etc cannot be opened for business.#lockdownuk"}
{"id": 1255768067273039873, "created_at": "Thu Apr 30 07:56:52 +0000 2020", "full_text": "Who’s doing this lockdown date night trend? I cba blow drying me hair and dressing up to sit and look at my dining room wallpaper 😎 but do I need to make the effort? Are you? X"}
{"id": 1255768075867172865, "created_at": "Thu Apr 30 07:56:54 +0000 2020", "full_text": "Maybe its just me... But unless you're my parents or GRANDMOTHERS, I DO NOT WANT TO VIDEOCALL! If you have fuckall to do during lockdown, that's your own thing, get busy!"}
{"id": 1255768080216657921, "created_at": "Thu Apr 30 07:56:56 +0000 2020", "full_text": "This is not complicated. The relative safety of the population during a pandemic IS NOT debatable nor does the virus care about your opinions. It’s science. You may not like the shutdown/quarantine, but angrily flouting either does nothing but endanger yourself and everyone else."}
{"id": 1255768083366653953, "created_at": "Thu Apr 30 07:56:56 +0000 2020", "full_text": "Corona Virus &gt; Hunger"}
{"id": 1255768087648854017, "created_at": "Thu Apr 30 07:56:57 +0000 2020", "full_text": "Ministry of finance of India doing well. Loan for covid-19\n#1.5billionloan\n#covid-19\n#F4E\n#MinistryOfHomeAffairs \n#MinistryOfFinance\n#GovernmentOfIndia"}
{"id": 1255768087942610944, "created_at": "Thu Apr 30 07:56:57 +0000 2020", "full_text": "Singing happy birthday to #coloneltom at the TV with @GMB is a lockdown highlight 😄😭💓"}
{"id": 1255768091579109376, "created_at": "Thu Apr 30 07:56:58 +0000 2020", "full_text": "Team Nairobi...so where is the #Pre labour day 'meeting'? Zoom or stay at home?"}
{"id": 1255768091826565123, "created_at": "Thu Apr 30 07:56:58 +0000 2020", "full_text": "Starting today we are launching our #MeetTheTutors social media campaign! 🎉🎉🎉\n\nWe have OVER 2000 tutors signed up ready to tutor all subjects- and more are signing up each day!\n\nWe want to show some of the amazing work they’re doing as volunteers! #tutoring #school #covid19"}
{"id": 1255768095890837504, "created_at": "Thu Apr 30 07:56:59 +0000 2020", "full_text": "South Korea recorded no new domestically transmitted cases of Covid-19 on Wednesday - four new cases were all imported"}
{"id": 1255768095999823878, "created_at": "Thu Apr 30 07:56:59 +0000 2020", "full_text": "Boris Johnson will be doing today's #DailyBriefinguk at 5pm #COVID19 #coronavirus"}
{"id": 1255768097090404352, "created_at": "Thu Apr 30 07:57:00 +0000 2020", "full_text": "Le peuple tunisien est le #peuple le plus #immunisé au monde: il a subi la #dictature, les #islamistes radicaux.\nDe ce fait le #coronavirus est un #jeu d’enfant .\n#COVID19 #Covid_19 #chloroquine \n#BCG #Deconfinement #confinement \n#فيروس_كورونا #كلوروكين #الحجر_الصحي_الموجه"}
{"id": 1255768097186820096, "created_at": "Thu Apr 30 07:57:00 +0000 2020", "full_text": "Okay, so now that we were fucked by Government we have to ask, how are the other levels of lockdown going to be amended @PresidencyZA and @GovernmentZA or are you going to keep making shit up as you go?"}
{"id": 1255768100345020416, "created_at": "Thu Apr 30 07:57:00 +0000 2020", "full_text": "#TrumpsTheKingOf \nFlorida no longer announces the number of deaths due to the coronavirus. Then they say that China's numbers are fake"}
{"id": 1255768100949168128, "created_at": "Thu Apr 30 07:57:00 +0000 2020", "full_text": "We are remembering the actors but don't forget to those people who pass away due to corona virus"}
{"id": 1255768107383209984, "created_at": "Thu Apr 30 07:57:02 +0000 2020", "full_text": "How comes senior Ministry of Health officials have such a high appetite when people are dying.4M for tea only what about lunch and dinner?Some people are just praying that this Corona should not end."}
{"id": 1255768108230496256, "created_at": "Thu Apr 30 07:57:02 +0000 2020", "full_text": "The Militaro-oligarchic junta in #Algeria is using #COVID19 to transform a peaceful popular revolution into a hunger revolt to cover up its bankruptcy&amp; illegitimacy and justify a crackdown on dissent\nTHERE CAN BE NO SECURITY SOLITION TO POLITICAL, ECONOMIC AND SOCIAL PROBLEMS!!!"}
{"id": 1255768108385648640, "created_at": "Thu Apr 30 07:57:02 +0000 2020", "full_text": "Using @taskmaster for escapism but have to sit through 4 lots of @UKTV adverts where companies cash in on coronavirus and tell me that I should remember in 6 months how much I missed my mum. I miss her now. Leave me alone and let me get back to laughing at parachutes for cutlery"}
{"id": 1255768108628762624, "created_at": "Thu Apr 30 07:57:02 +0000 2020", "full_text": "Modi Govt’s work for farmers continues unabated even during COVID. If anything, support for farmers has only gained pace.\n\nFrom PM-Kisan to prompt procurement, whole range of measures can be seen.\n\nCheck #KrishakKaSaath on Your Voice section of Volunteer module on NaMo App.."}
{"id": 1255768117839400960, "created_at": "Thu Apr 30 07:57:04 +0000 2020", "full_text": "STAY AT HOME AND BE SAFE...\nLet's defeat This CORONA PANDEMIC...\nHelp others as well... who NEED HELP..."}
{"id": 1255768124852404224, "created_at": "Thu Apr 30 07:57:06 +0000 2020", "full_text": "Corona"}
{"id": 1255768125674360834, "created_at": "Thu Apr 30 07:57:06 +0000 2020", "full_text": "#RahulShowsTheWay\nAfter this interview atleast \nMany will able to understand \nMany more thing about this situation \n\nPeople have the right to know \nMany more things more than \nLockdown"}
{"id": 1255768130581942274, "created_at": "Thu Apr 30 07:57:08 +0000 2020", "full_text": "Sixteen #COVID19 rumors and facts about China (Episode6⃣)\n\n❎Rumor: China attempted to suppress information about the epidemic by arresting whistle-blowing doctors."}
{"id": 1255768133387694080, "created_at": "Thu Apr 30 07:57:08 +0000 2020", "full_text": "Forwarding messages about coronavirus must be a coping mechanism for boomers"}
{"id": 1255768135363371010, "created_at": "Thu Apr 30 07:57:09 +0000 2020", "full_text": "Yogi Adityanath asks UP officials to prepare action plan for return of migrants \n@myogiadityanath \n\n#coronavirus #COVID #Corona \n#TheDepthNews"}
{"id": 1255768137443598336, "created_at": "Thu Apr 30 07:57:09 +0000 2020", "full_text": "Plot twist, all of these dancing healthcare workers are all in on it togethor and are making these dancing videos as proof that they aren't busy so that the world can see its not as bad as they say.....\n\nNot saying covid doesnt exist or that it hasnt killed people."}
{"id": 1255768142380322816, "created_at": "Thu Apr 30 07:57:10 +0000 2020", "full_text": "Prayers for the families..it can get so hard during the time of this lockdown and pandemic but hoping for their well being!\n\nAlso..all ranbir kapoor fans..please take care :”)\nLots of love!"}
{"id": 1255768142669725696, "created_at": "Thu Apr 30 07:57:10 +0000 2020", "full_text": "Elon Musk calls COVID-19 lockdowns “fascist,” distracting from another Tesla earnings win"}
{"id": 1255768150928510976, "created_at": "Thu Apr 30 07:57:12 +0000 2020", "full_text": "PTI_News: New guidelines to fight COVID-19 will come; to give considerable relaxations to many districts effective May 4: MHA"}
{"id": 1255768162567626752, "created_at": "Thu Apr 30 07:57:15 +0000 2020", "full_text": "Planning meeting for on top of the world... looking at raising hearts and spirits all over Hulme during lockdown!"}
{"id": 1255768166950674432, "created_at": "Thu Apr 30 07:57:16 +0000 2020", "full_text": "How many people does this government have to kill before they get thrown out and prosecuted? #ToriesOUT #Covid19"}
{"id": 1255768167030325249, "created_at": "Thu Apr 30 07:57:16 +0000 2020", "full_text": "Great Britain's Prime Minister Boris Johnson, was pressured to relax the lockdown but he refused flatly. He said :\"keep your impatience in check. I am not going to fritter all the gains we have made by relaxing the lockdown too early\"."}
{"id": 1255768167672152064, "created_at": "Thu Apr 30 07:57:16 +0000 2020", "full_text": "PTI_News: India needs Rs 65,000 crore to feed the poor during pandemic and can afford to do that: Raghuram Rajan in dialogue with Rahul Gandhi"}
{"id": 1255768167860715523, "created_at": "Thu Apr 30 07:57:16 +0000 2020", "full_text": "As much as I hate the government can we keep this lock down going the rest of 2020. I’ll dead ass make more this year if I continue on my unemployment rate than if I went back to work full time plus a drive to Livermore. Anyone know if we getting another stimulus? 🤷‍♂️"}
{"id": 1255768176593428480, "created_at": "Thu Apr 30 07:57:19 +0000 2020", "full_text": "RT MSEurope: If you are looking for creative and fun ways to engage kids at home, check out these #stayathome workshops! 👩‍🔬 #SharePoint #Office365"}
{"id": 1255768180590600192, "created_at": "Thu Apr 30 07:57:19 +0000 2020", "full_text": "It's seems Cancer is trying hard to prove it  more dangerous than #coronavirus !! RIP 🙏😔 #IrrfanKhan #RishiKapoor"}
{"id": 1255768180963721217, "created_at": "Thu Apr 30 07:57:20 +0000 2020", "full_text": "It is a now-familiar story: as humans are trapped indoors by the deadly coronavirus, wildlife is taking the opportunity to fill abandoned spaces"}
{"id": 1255768183954235392, "created_at": "Thu Apr 30 07:57:20 +0000 2020", "full_text": "Greta Thunberg donates $100,000 prize money awarded for her eco campaigning to UN children's fund to fight coronavirus !!!!! \nN you guys keep on arguing who is better singer &amp; who is bad influence to our culture. \nGod really help us 🙏"}
{"id": 1255768184617041920, "created_at": "Thu Apr 30 07:57:20 +0000 2020", "full_text": "Good luck to the 100,000 people being tested for #Covid19UK and kudos to @MattHancock for organising so many tests. \n\n#coronavirus"}
{"id": 1255768187288813569, "created_at": "Thu Apr 30 07:57:21 +0000 2020", "full_text": "Even during a lockdown, the Sunday drivers are out in force to make people late for work. Asshats"}
{"id": 1255768196063297539, "created_at": "Thu Apr 30 07:57:23 +0000 2020", "full_text": "Someone build a browser plug-in that alerts you if you're going to the website of a business that's acted shady during Corona."}
{"id": 1255768196562509824, "created_at": "Thu Apr 30 07:57:23 +0000 2020", "full_text": "PTI_News: #COVID19 death toll rises to 68 in Indore after 3 more fatalities, cases in the Madhya Pradesh district climb to 1,485 after 19 people test positive: Official"}
{"id": 1255768200962174976, "created_at": "Thu Apr 30 07:57:24 +0000 2020", "full_text": "It’s getting to me now. This lockdown, the series of sad news from all around the world. This loss of purpose and constantly thinking what’s the point of anything, really?"}
{"id": 1255768217865334785, "created_at": "Thu Apr 30 07:57:28 +0000 2020", "full_text": "Ella would literally tap me so early and be like 'mummy wakeup, let's go downstairs' 😭😭😭😭😭 can't I rest again in this lockdown 🙄"}
{"id": 1255768221610803200, "created_at": "Thu Apr 30 07:57:29 +0000 2020", "full_text": "Now the evergreen Rishi Kapoor gone too - both IRRFAN and RIshi Kapoor lost their battle to cancer and under lockdown each day is getting worse #riprishikapoor - can we skip 2020?"}
{"id": 1255768227545833479, "created_at": "Thu Apr 30 07:57:31 +0000 2020", "full_text": "Currently India has  33062 confirmed cases STAY HOME STAY SAFE...  #COVID19"}
{"id": 1255768230158876677, "created_at": "Thu Apr 30 07:57:31 +0000 2020", "full_text": "#COVID19 to adversely impact US hospital &amp; healthcare sector’s business model. Sector will need #bailouts. \n\n@JoeBiden &amp; #TeamBiden should devise @SenWarren style plan to centralise &amp; build  NationalTrust #HealthForAll sector using synergies with remaining private health sector."}
{"id": 1255768238820151302, "created_at": "Thu Apr 30 07:57:33 +0000 2020", "full_text": "From Iceland to Taiwan &amp; from Germany to New Zealand, women are stepping up to show the world how to lead in a crisis. Add in Finland, Iceland &amp; Denmark, &amp; this pandemic is revealing that women have what it takes to make the right calls in the most stressful of times. #COVID19"}
{"id": 1255768271850221568, "created_at": "Thu Apr 30 07:57:41 +0000 2020", "full_text": "What films/series etc do you recommend to watch during lockdown..??"}
{"id": 1255768276224835585, "created_at": "Thu Apr 30 07:57:42 +0000 2020", "full_text": "Fear KOGI people o,they have not recorded any case of covid19😂😃"}
{"id": 1255768280889020417, "created_at": "Thu Apr 30 07:57:43 +0000 2020", "full_text": "📢Bonjour et bienvenue sur ce live tweet !\n@flavierault, directrice adjointe de la prison de Santé à Paris  est au micro de France Inter ce matin. Suivez avec nous ce live ! #coronavirus #Baissedepopulationcarcérale"}
{"id": 1255768301294309376, "created_at": "Thu Apr 30 07:57:48 +0000 2020", "full_text": "Today @BBCLondonNews we r working on a special prog looking at BAME communities ; the strong contribution they r making in the nhs and public sector , and how vulnerable they r to the cruelties of coronavirus . #BBCLondon #coronavirus #London"}
{"id": 1255768302309134339, "created_at": "Thu Apr 30 07:57:48 +0000 2020", "full_text": "TO 2020,\n               YOU BITCH\n#COVID19 #LOCKDOWN #IRRFANKHAN #RishiKapoor"}
{"id": 1255768330700390400, "created_at": "Thu Apr 30 07:57:55 +0000 2020", "full_text": "Even taking into account the global pandemic not enough ppl are talking abt how on jeopardy today they had a VIDEO clue of Janet Jackson performing and someone guessed it was ARIANA GRANDE!!! I screamed out loud !!! Got my heart rate going in the way exercise used to (before)"}
{"id": 1255768334563491840, "created_at": "Thu Apr 30 07:57:56 +0000 2020", "full_text": "Question for your TL;\n\nWhat’s that thing you’re proud you achieved during this lockdown??"}
{"id": 1255768341022572544, "created_at": "Thu Apr 30 07:57:58 +0000 2020", "full_text": "WTF IS THIS YEAR??????? KOBE, POP SMOKE, THE CORONAVIRUS OUTBREAK, IRRFAN KHAN, AND NOW RISHI KAPOOR??????? WTFFFFFFFFFFFFFFFFFFF"}
{"id": 1255768343237275649, "created_at": "Thu Apr 30 07:57:58 +0000 2020", "full_text": "I'm exploiting the lack of daylight to go for a walk and hope that it's deterred the crowds in my neighbourhood who seem to have decided social distancing isn't needed. I miss daylight saving but I'll pretend it's Seattle at 4pm, not Melbourne at 6pm."}
{"id": 1255768345032433669, "created_at": "Thu Apr 30 07:57:59 +0000 2020", "full_text": "United reportedly gearing up for a return to training at Carrington in 18th May. Does this mean the return of football is near? #MUFC #rantsofareddevil #coronavirus"}
{"id": 1255768356466167809, "created_at": "Thu Apr 30 07:58:01 +0000 2020", "full_text": "If there's anything the #COVID19 pandemic has done, is to test the leadership of any organisation or country"}
{"id": 1255768356633935873, "created_at": "Thu Apr 30 07:58:01 +0000 2020", "full_text": "Whats all this talk about 100,000 tests a day by the end of the month? Thats a lot of maths for Kids to do.\n#COVID19"}
{"id": 1255768361314574336, "created_at": "Thu Apr 30 07:58:03 +0000 2020", "full_text": "imagine getting held back a year for not having the means to pay for summer class during a fucking pandemic and a recission! PPL ARE OUT OF JOBS! u want them to worry about how they’re gonna pay for ebooks when they dont even know if there’s gonna be food on the table."}
{"id": 1255768364040871938, "created_at": "Thu Apr 30 07:58:03 +0000 2020", "full_text": "Somebody really said, “Unless it’s a law, not gonna wear a mask.” YOU are the problem. Why would they go through a whole process of making it a law if the situation is temporary? I swear to goodness 🙄🙄🙄 It’s a PUBLIC HEALTH ORDER. Stay home then, selfish."}
{"id": 1255768368478588929, "created_at": "Thu Apr 30 07:58:04 +0000 2020", "full_text": "Modiji said lockdown, some of them heard vacation"}
{"id": 1255768369577394178, "created_at": "Thu Apr 30 07:58:05 +0000 2020", "full_text": "I miss playing squash man. The one year I decided to start back and join tournaments is the year a pandemic had to happen"}
{"id": 1255768373583065089, "created_at": "Thu Apr 30 07:58:05 +0000 2020", "full_text": "The truth is that once the Lockdown is lifted on Monday in Abuja,nobody will listen to ‘any grammar’ of conditions attached to it.Its either there is lockdown or no lockdown.The Government is unable to feed the people &amp; conduct enough #COVID19 test &amp; has taken a dangerous gamble."}
{"id": 1255768377261527042, "created_at": "Thu Apr 30 07:58:06 +0000 2020", "full_text": "Bro the @elonmusk White Knights are wild rn #COVID19"}
{"id": 1255768381497716736, "created_at": "Thu Apr 30 07:58:07 +0000 2020", "full_text": "Its has been 11 months of Lockdown  in kashmir  , high speed internet is still blocked in bleeding kashmir  more then 20k youngsters  have been under indian occupation  calls.Where is NOn human UN"}
{"id": 1255768382336622593, "created_at": "Thu Apr 30 07:58:08 +0000 2020", "full_text": "The higher you go,the cooler it becomes.The more Covid infections you have,the safer it becomes.This is the principle to lift lockdown😷😩😫🇳🇬"}
{"id": 1255768398526664706, "created_at": "Thu Apr 30 07:58:11 +0000 2020", "full_text": "2 brews one after the other. It’s as wild as it’s getting during lockdown."}
{"id": 1255768398585139201, "created_at": "Thu Apr 30 07:58:11 +0000 2020", "full_text": "some people who I would drop the world for couldn’t find the time to wish me a happy birthday during a stay at home order, and that shit hurted."}
{"id": 1255768410232946690, "created_at": "Thu Apr 30 07:58:14 +0000 2020", "full_text": "I FUCKING HAD ENOUGH OF THIS  CORONAVIRUS AND THE WAY IT MADE THE WORLD STAY STILL IM GONNA START A DRONE DELIVERY COMPANY SO THE WORLD NEVER STAYS STILL AGAIN ILL KEEP YOU GUYS UPDATED AFTER I TRADEMARKED MY COMPANY LOGOS #drones #dronedelivery #coronavirus #drone"}
{"id": 1255768415136026624, "created_at": "Thu Apr 30 07:58:15 +0000 2020", "full_text": "Thinking about starting a charity or GoFundMe to help feed families that have been affected by Covid19 during  the month of Ramadan... stay tuned."}
{"id": 1255768422891360258, "created_at": "Thu Apr 30 07:58:17 +0000 2020", "full_text": "Colonel Tom Moore raises £30m unselfishly for the COVID effort. Stanley Johnson says 'I'll still go down the pub'. Compare and contrast - inspiration and daddy buffoon."}
{"id": 1255768431351279616, "created_at": "Thu Apr 30 07:58:19 +0000 2020", "full_text": "Beautiful morning \nHow can I help your business today?\n.\nStay home\nStay safe\nDrink lots of water and mind your business.\n.\n.\n.\niPhone  //kodak //Dino melaye"}
{"id": 1255768432353607681, "created_at": "Thu Apr 30 07:58:19 +0000 2020", "full_text": "I just listened to Tokyo and got emo about how my japan trip is cancelled bc of corona and i just am so devastated"}
{"id": 1255768436061483008, "created_at": "Thu Apr 30 07:58:20 +0000 2020", "full_text": "Wow! Is this guy blaming the care home workers? @NickyAACampbell \nCare homes were implementing social distancing while the government was still encouraging mass gatherings."}
{"id": 1255768448279252994, "created_at": "Thu Apr 30 07:58:23 +0000 2020", "full_text": "One of the most comical things about student affairs is how much webinars are just cobbled together and thrown to the masses. “How to job search during a pandemic! 🤩” \nYou land your job during Spanish flu or are we just gonna watch you make some guesses for an hour?"}
{"id": 1255768452066873349, "created_at": "Thu Apr 30 07:58:24 +0000 2020", "full_text": "Sadly, we can’t afford the luxury of a lockdown. Save the economy, save lives."}
{"id": 1255768452423442432, "created_at": "Thu Apr 30 07:58:24 +0000 2020", "full_text": "#done......I'm done with fake a$$ people who pretend like they understand your struggle when all they want is to freeload....... please can this lockdown be over!!!!....#goingcrazy...... #murdershewrote...#live&amp;letlive..."}
{"id": 1255768452901543936, "created_at": "Thu Apr 30 07:58:24 +0000 2020", "full_text": "Me before i saw how they test #COVID19. \n\nThere wont be any economic solution without a health solution. So let's test everyone."}
{"id": 1255768460728164352, "created_at": "Thu Apr 30 07:58:26 +0000 2020", "full_text": "Police were called to a Brooklyn neighborhood Wednesday after a funeral home overwhelmed by the coronavirus resorted to storing dozens of bodies on ice in rented trucks, and a passerby complained about the smell, officials said."}
{"id": 1255768462208708613, "created_at": "Thu Apr 30 07:58:27 +0000 2020", "full_text": "As Lagos gradually eases off lockdown and other States ease off internal restrictions, let's keep fingers crossed.\n\nThe next two weeks are going to be critical.\n\nIf we get past the next two weeks without a major crisis, then we're home free.\n\nMay God help us!\n\n#COVID19Nigeria"}
{"id": 1255768462359756800, "created_at": "Thu Apr 30 07:58:27 +0000 2020", "full_text": "This Coronavirus is horrible."}
{"id": 1255768465085878272, "created_at": "Thu Apr 30 07:58:27 +0000 2020", "full_text": "My city has just recorded its 8th consecutive day with NO NEW CORONAVIRUS CASES! 🥳🥳🥳🥳"}
{"id": 1255768465501065218, "created_at": "Thu Apr 30 07:58:27 +0000 2020", "full_text": "Respected sir/mam My wife and 3 year old son is in Hyderabad, Telangana due to study reason. And they got stuck there in lockdown. I and so worried and want to take back them from there to Kumbhraj, Dist Guna MP. Please help me. @ChouhanShivraj @CMMadhyaPradesh @JansamparkMP"}
{"id": 1255768466008637440, "created_at": "Thu Apr 30 07:58:28 +0000 2020", "full_text": "I'm literally time travelling right now to my past and I feel like I'm 12 again before I had a phone or a laptop and all I did was stay at home and read books and draw and write stories omg life was so good"}
{"id": 1255768469401788416, "created_at": "Thu Apr 30 07:58:28 +0000 2020", "full_text": "Can life go back to the shittiness it was prior to this Covid-19 shittiness. 😣"}
{"id": 1255768474502205446, "created_at": "Thu Apr 30 07:58:30 +0000 2020", "full_text": "The fact that people are still dying from other diseases while we're battling Corona? 😭😭"}
{"id": 1255768481997389825, "created_at": "Thu Apr 30 07:58:31 +0000 2020", "full_text": "Take note of how the most recent cases are people who never even left Zimbabwe. Stay at home, you know our medical system is in shambles yet you're busy gallivanting 🤦🏽‍♀️"}
{"id": 1255768483314520064, "created_at": "Thu Apr 30 07:58:32 +0000 2020", "full_text": "I think we should send China a bill for the virus.\nAnd then force them to come make $30 a week payments on the Square just to embarrass them.\nI’m pretty sure people would go along with that."}
{"id": 1255768483469635584, "created_at": "Thu Apr 30 07:58:32 +0000 2020", "full_text": "232 new #positive coronavirus cases have been recorded across the country in the past 24 hours #total cases raise to 2,171.\n#StayAtHomeAndStaySafe \n#Afghanistan"}
{"id": 1255768494471294976, "created_at": "Thu Apr 30 07:58:34 +0000 2020", "full_text": "funniest part about social distancing in DC is that 55 year old guys will blast through rock creek park on $2000 race bikes, constantly within 2 feet of people rapidly exhaling. and then they'll yell at you for being 5 feet away from people, instead of 6"}
{"id": 1255768494810918912, "created_at": "Thu Apr 30 07:58:34 +0000 2020", "full_text": "#SupremeCourtOfIndia refuses stay on \n#CentralvistaProject. A lot of politics hs been going on it. Opposition accusing Union Govt of wastage of money amid #COVIDー19 situation. @BJP4India has called it a false propaganda. @SandhyaTimes4u"}
{"id": 1255768504264847360, "created_at": "Thu Apr 30 07:58:37 +0000 2020", "full_text": "The USA is 4% of the world population and  has 27% of the  world's COVID-19 deaths \n\nWHY?"}
{"id": 1255768510883434496, "created_at": "Thu Apr 30 07:58:38 +0000 2020", "full_text": "After Lockdown I'll be a food blogger for at least a week.😌"}
{"id": 1255768519322374145, "created_at": "Thu Apr 30 07:58:40 +0000 2020", "full_text": "We are in a silent war against the invisible enemy. Irregular warfare is far more controversial. Insurgency is an a t of revolt or uprising. Why are so many against hydroxychloroquine? It works well and it works fast. #QAnon2020 #QArmy #COVID19 #coronavirus"}
{"id": 1255768519653933056, "created_at": "Thu Apr 30 07:58:40 +0000 2020", "full_text": "Ive not had any covid symptoms since 25th March. \n\nI’ve been asked to get a test by the government because I don’t have symptoms anymore. \n\nIt’s a total numbers play isn’t it, to show data."}
{"id": 1255768524758245377, "created_at": "Thu Apr 30 07:58:42 +0000 2020", "full_text": "I swear if I don't put up \n\"Got through 2020 without dying\" on my resume,\nI'd probably be dead by 2020.\n#RishiKapoor #irfankhanactor #KIMJONGUNDEAD #pandemic #COVID19 #2020WasFunUntil \n#2020IsKarmaFor"}
{"id": 1255768524817084417, "created_at": "Thu Apr 30 07:58:42 +0000 2020", "full_text": "Our company got us some psychologist to give us a talk on mental health during this Corona virus pandemic. Nigga finished the zoom with a quote from Tupac 😂😂"}
{"id": 1255768527656665090, "created_at": "Thu Apr 30 07:58:42 +0000 2020", "full_text": "The US Govt &amp; Italy should learn from @PMOIndia India Govt that how to fight against #COVID19. We are the under developed country but we have been control against spreading of this virus. @COVIDNewsByMIB  😎 Jai Hind! Garv hai aise desh mein janm lene pe. 🇮🇳"}
{"id": 1255768527744753665, "created_at": "Thu Apr 30 07:58:42 +0000 2020", "full_text": "Just learned that I follow an anti vac, corona skeptic who thinks the government is using this as an excuse to rule us all. I'm really questioning my prior judgment rn"}
{"id": 1255768528558456832, "created_at": "Thu Apr 30 07:58:42 +0000 2020", "full_text": "I'll be jamming live on your  📻 tomorrow for the after party part 4. On CUTFM105.8 at 18h00\n\nStay tuned! 😎\n\n#STAYHOME"}
{"id": 1255768540872765440, "created_at": "Thu Apr 30 07:58:45 +0000 2020", "full_text": "Govt.  of Kerala made ordinance  enabling to defer 25% salary of govt employees in the context of covid. ,For the next 5 months 20% will be cut.\n  Some employees  were not willing to donate and challenged an executive order  to defer 20 % for 5 months, in the HC. So ordinance."}
{"id": 1255768541866926081, "created_at": "Thu Apr 30 07:58:46 +0000 2020", "full_text": "“Infirm” “vulnerable” “frail” all words being used to describe people with a learning disability who are at increased risk of #Covid19 Even those who are quite good at talking about disability seem disinclined you talk about learning disabled people. This needs to stop, ASAP"}
{"id": 1255768544702279681, "created_at": "Thu Apr 30 07:58:46 +0000 2020", "full_text": "corona virus"}
{"id": 1255768544974901248, "created_at": "Thu Apr 30 07:58:46 +0000 2020", "full_text": "COVID-19 reinforces the need for connectivity. @BWGovernment there is still a chance for us if we liberalise Internet access and do away with the State Owned Monopoly. 4IR is knocking on the door and we're not ready with the keys!"}
{"id": 1255768549425131520, "created_at": "Thu Apr 30 07:58:47 +0000 2020", "full_text": "Moved into the 40's today for #PTP with a steady 5 miler although the long hill into the wind was a test as was the turn for home which was all into the wind. Just over 17 miles for the week now so the 26.2 weekly target is well withing reach. Stay safe. #exercisewalk"}
{"id": 1255768554349051905, "created_at": "Thu Apr 30 07:58:49 +0000 2020", "full_text": "if you are protesting this lockdown i am protesting you"}
{"id": 1255768565787037696, "created_at": "Thu Apr 30 07:58:51 +0000 2020", "full_text": "OK. So these weird Lockdown dreams are compensating for the lack of direct stimulus - is that it?\n\nI’ve just had an extended argument with my old boss about payment terms for peas and greens in her ‘Grocery Cafe’..."}
{"id": 1255768570371268609, "created_at": "Thu Apr 30 07:58:52 +0000 2020", "full_text": "I was chatting with a former Brasilian colleague in Whatsapp. He is a diehard supporter of Bolsanaro. I asked him about  growing number of deaths in Brasil from #COVID19 \n\nHe reasoned that health officials are cheating Bolsanora by including deaths due to crimes under #COVID19 😄"}
{"id": 1255768573890506753, "created_at": "Thu Apr 30 07:58:53 +0000 2020", "full_text": "I just used a laughing emoji in my work group chat, and I don’t know if that’s really tragic, or it’s because I’m quite funny, and at the stage of lockdown where I’m laughing at my own jokes."}
{"id": 1255768574859321344, "created_at": "Thu Apr 30 07:58:53 +0000 2020", "full_text": "I move out, start living my best life and corona hits 😢"}
{"id": 1255768577988333568, "created_at": "Thu Apr 30 07:58:54 +0000 2020", "full_text": "Examine all EWB made during lockdown period\nList out HSNs of non-essential goods \nStart Enquiry \n@PMOIndia\n@CMOMaharashtra"}
{"id": 1255768579213049857, "created_at": "Thu Apr 30 07:58:54 +0000 2020", "full_text": "#ReopenAmerica Fact is there are new strains of viruses every year. Are we really going to go into lock down every time a new virus comes along? Learn how to be clean with handwashing and stay home if you're sick, period."}
{"id": 1255768579267604483, "created_at": "Thu Apr 30 07:58:55 +0000 2020", "full_text": "I wanna give a shout out to all the security gaurds during this pandemic n lockdown as its the one job where u never received any thanks or a honourable mention yet they risk to keep everyone safe 🙌🏾👌🏾💪🏾❤️ #keyworker #COVID19 #coronavirus #londonlockdown"}
{"id": 1255768587803013120, "created_at": "Thu Apr 30 07:58:57 +0000 2020", "full_text": "Dash looking like a Christmas tree lmao covid end I need a tune !"}
{"id": 1255768595289657344, "created_at": "Thu Apr 30 07:58:58 +0000 2020", "full_text": "Demmit. Black-out. Worst thing to get while you need to stay at home."}
{"id": 1255768621139320832, "created_at": "Thu Apr 30 07:59:04 +0000 2020", "full_text": "Today I decide to love my life and see it in a positive light. Valuing each moment and making my day off count. #lovewhereyoulive #happinnessisastateofmind #carerpeer #homelife #lockdown #createvalueinthesimplethings create value in the simple things"}
{"id": 1255768621227356165, "created_at": "Thu Apr 30 07:59:05 +0000 2020", "full_text": "Thank you everyone for donating to our #winatent fundraising for @Magpas_Charity ⛺️ \nLast night we picked a winner from the hat and we will be getting in touch with the lucky winner a little later this morning! \n#StayAtHome #staysafe #win #Competition #thankyou❤️ #ibexcamping"}
{"id": 1255768629649473536, "created_at": "Thu Apr 30 07:59:07 +0000 2020", "full_text": "My #fuckinghooray is #CaptainTomMoore who walked 100 laps of his garden in honour of his 100th birthday, capturing the hearts of the nation and raising nearly £30 million for the NHS during the coronavirus pandemic. #HappyBirthdayCaptainTom @MyFavMurder"}
{"id": 1255768645629853697, "created_at": "Thu Apr 30 07:59:10 +0000 2020", "full_text": "With the new social distancing rules, will there still be romance in movies? Asking for a friend!"}
{"id": 1255768646087053312, "created_at": "Thu Apr 30 07:59:10 +0000 2020", "full_text": "Sixteen #COVID19 rumors and facts about China (Episode7⃣)\n\n❎Rumor: China has whitewashed its COVID-19 confirmed and death cases.\n\n✅Fact: China has always been transparent on the numbers of confirmed and deceased cases, and has fulfilled its duty of notifying the public."}
{"id": 1255768646133022720, "created_at": "Thu Apr 30 07:59:10 +0000 2020", "full_text": "Please someone check Hendra Virus. Same symptoms as Corona virus.a vaccine was developed for it. Many infections and deaths in NSW, QLD.should be looked at..BATS.."}
{"id": 1255768646204317696, "created_at": "Thu Apr 30 07:59:10 +0000 2020", "full_text": "Hello, @elonmusk, I was furloughed April 15th, I am so utterly poor but even I am intelligent enough to understand that this lockdown is saving lives, but anyway instead of sending cars into space or drug testing your employees you can cash app me $nahwolves"}
{"id": 1255768653477187584, "created_at": "Thu Apr 30 07:59:12 +0000 2020", "full_text": "There are high chances of Richa Chadha blocking Richa Chadha on all Social Media platforms if the lockdown extends further"}
{"id": 1255768666626547712, "created_at": "Thu Apr 30 07:59:15 +0000 2020", "full_text": "i really just bamboozled my way into passing my class :,) \nnyah:1 \ncovid-19: 0"}
{"id": 1255768674662744065, "created_at": "Thu Apr 30 07:59:17 +0000 2020", "full_text": "So have you reached the bottom of your #Nutella jar? \n#Food #CoronaVirus #Foodie #MumbaiFoodie #QuarantineLife #QuarantineFood"}
{"id": 1255768679305760768, "created_at": "Thu Apr 30 07:59:18 +0000 2020", "full_text": "Okay hear me out... Wat if the virus is a test measure by the government to implement a future plan where everyone is required to stay home for the rest of our lives and that plan involves cyborg taking over the world...."}
{"id": 1255768682816581632, "created_at": "Thu Apr 30 07:59:19 +0000 2020", "full_text": "RT @matt_pryor_1427: I don’t tweet but I hope these dreams are a coincidence #coronavirus #cantsleep #goingcrazy #hashtag"}
{"id": 1255768686956339202, "created_at": "Thu Apr 30 07:59:20 +0000 2020", "full_text": "Everyone has their own timezone to shine. Look at NCDC; How many of us knew they exist if not for Covid-19?\n#COVID19 #COVID19NIGERIA #StaySafe"}
{"id": 1255768703909523456, "created_at": "Thu Apr 30 07:59:24 +0000 2020", "full_text": "#China says it firmly opposes an investigation into its handling of the #coronavirus pandemic. In an exclusive interview with @NBCNews, Executive Vice-Foreign Minister Le Yucheng said, 'Why isn't there an investigation in other countries... Don't they have their own problems?\" 1/"}
{"id": 1255768721941057537, "created_at": "Thu Apr 30 07:59:29 +0000 2020", "full_text": "I find it baffling how the overwhelming research/statistics show how footballers fully recover from #coronavirus\n\nMore footballers will die in a car crash than from COVID. \n\nYet all I see is the obsession with anomalies, fear and everything else negative.\n\nWhat happened to us?"}
{"id": 1255768728853262336, "created_at": "Thu Apr 30 07:59:30 +0000 2020", "full_text": "If a fart can get through underwear and a pair of jeans then how can a mask made of cloth protect you from corona🤔"}
{"id": 1255768730279317505, "created_at": "Thu Apr 30 07:59:31 +0000 2020", "full_text": "Aye corona shut the strip down I bought the hoes to us"}
{"id": 1255768738105679873, "created_at": "Thu Apr 30 07:59:32 +0000 2020", "full_text": "barak and michelle obama told everyone to stay home and only go out for essential needs YET i guess it’s essential for barak to be playing golf lol these the same ppl wanting us inside while they enjoy the outside"}
{"id": 1255768746662268928, "created_at": "Thu Apr 30 07:59:34 +0000 2020", "full_text": "Courier Companies, Dmart &amp; Walmart Best Price Stores are not delivering Medicines, Essential Food Items respectively  in #khajrana area of #Indore &amp; asking customers to come out of Khajrana on ring road or bangali square for pickup by violating curfew orders &amp; lockdown."}
{"id": 1255768754493030400, "created_at": "Thu Apr 30 07:59:36 +0000 2020", "full_text": "Has your normal bedtime/wake-up time changed because of lockdown? I'd like to hear about other people's (less bonkers) sleep patterns..."}
{"id": 1255768754723536898, "created_at": "Thu Apr 30 07:59:36 +0000 2020", "full_text": "i’m terrible at dealing with grief and stuff but fucking listen to social distancing laws, i’ve had a close relative pass away this week from corona related health issues"}
{"id": 1255768755407400960, "created_at": "Thu Apr 30 07:59:37 +0000 2020", "full_text": "Entire nation went from panic buying #toiletpaper to doing #banking."}
{"id": 1255768759798837249, "created_at": "Thu Apr 30 07:59:38 +0000 2020", "full_text": "Also up most respect to @piersmorgan and his enthusiasm and motivational attitude and fight for our country during #COVID19 asking all the right questions doing a better job than our #PrimeMinister #BorisJohnsonFailures"}
{"id": 1255768762562691072, "created_at": "Thu Apr 30 07:59:38 +0000 2020", "full_text": "May Allah ease all our affairs and destroy Covid-19. 🤲🏼"}
{"id": 1255768762831245312, "created_at": "Thu Apr 30 07:59:38 +0000 2020", "full_text": "Wake me up when 2020 ends #RishiKapoor #IrfanKhan #COVIDー19 #2020"}
{"id": 1255768763292479488, "created_at": "Thu Apr 30 07:59:38 +0000 2020", "full_text": "All y’all out there spend time with your loved ones that you are in lockdown. Take this opportunity to tell them you love and appreciate them. People that you don’t get along or hate them call them and ask how they are doing. Life is short."}
{"id": 1255768767143063553, "created_at": "Thu Apr 30 07:59:39 +0000 2020", "full_text": "SEVEN DIE as 134 hospitalised after cholera outbreak in Illeret Ward in Marsabit County, Health Executive Jamma Wolde says. Daily Nation"}
{"id": 1255768771924578304, "created_at": "Thu Apr 30 07:59:40 +0000 2020", "full_text": "Anyone else wondering if they're starring in The Truman Show?\n#lockdown #wfh"}
{"id": 1255768775594520576, "created_at": "Thu Apr 30 07:59:41 +0000 2020", "full_text": "It’s right that Ministers should have a grown up conversation in public about the easing of lockdown. Citizens are entitled to be treated like adults. Hysterically screaming ‘stay home’, ‘use your loaf’ or other buzzwords is vacuous &amp; evades responsibility for serious debate."}
{"id": 1255768776588566529, "created_at": "Thu Apr 30 07:59:42 +0000 2020", "full_text": "i’m just realizing all my friends including my sister this year are in 10th grade (11th and 12th are technically in college at my school) and because covid cut it short i didn’t get to say goodbye to them, and now i’m going to be sitting at that same table alone"}
{"id": 1255768780799688705, "created_at": "Thu Apr 30 07:59:43 +0000 2020", "full_text": "This lockdown they want to relax is not a good idea,I repeat it is not a good idea. The number are not Encouraging at all and we don’t know how to social distance..#myopinion"}
{"id": 1255768780925534213, "created_at": "Thu Apr 30 07:59:43 +0000 2020", "full_text": "📰| Football's top stars fear a premature resumption could see them infect their families with Covid-19, according to the world players' union.\n\n[Sun]"}
{"id": 1255768783869939712, "created_at": "Thu Apr 30 07:59:43 +0000 2020", "full_text": "Deliberate killings are more dangerous than COVID-19 in Syria and Iraq"}
{"id": 1255768791683706881, "created_at": "Thu Apr 30 07:59:45 +0000 2020", "full_text": "I miss the environment of walking in a boba spot with people hanging out. It still sucks to see chairs being put away to make space for social distancing... STAY AT HOME PLZ I WANNA GO BACK TO THIS 😭"}
{"id": 1255768796012265472, "created_at": "Thu Apr 30 07:59:46 +0000 2020", "full_text": "Join @HordleyJeff on @thismorning today. He’ll be talking about life in lockdown and discussing Cain’s latest troubles in #Emmerdale"}
{"id": 1255768796574466048, "created_at": "Thu Apr 30 07:59:46 +0000 2020", "full_text": "Never has the rallying call of 'Make America Great Again' been more relevant than during this Covid Crisis now, and @realDonaldTrump is the only one that can, not only do it, but then also Keep America Great!\n\n#MAGA\n\n#KAG"}
{"id": 1255768804275171328, "created_at": "Thu Apr 30 07:59:48 +0000 2020", "full_text": "I just got my first email reminder to do my tax return this year. I might be on lockdown with time on my hands (I haven't), but I'm not that desperate for things to do."}
{"id": 1255768806099767297, "created_at": "Thu Apr 30 07:59:49 +0000 2020", "full_text": "Covid 19 has really changed the way we see see things, do things and it’s not a new way of life but it has become our life doing it in a new way! #COVID19inSA"}
{"id": 1255768813527879683, "created_at": "Thu Apr 30 07:59:50 +0000 2020", "full_text": "#Lockdown 3days to go\nT MINUS 5 RIP IRRFAN\nT MINUS 4 RIP RISHI K\n\nGOD JI PLEASE BAKHSHO....."}
{"id": 1255768813670469633, "created_at": "Thu Apr 30 07:59:50 +0000 2020", "full_text": "Train your mind to be stronger than your emotions, or you'll loose yourself everytime \n\n #COVID19 \n#sonko \n#savageremix"}
{"id": 1255768813922123776, "created_at": "Thu Apr 30 07:59:50 +0000 2020", "full_text": "I am retweeting all the local NHS tweets i see and will keep on doing it but would like someone to ask how i was as i haven't heard from anyone in ages . email has dried up and i am getting stir crazy with all this lockdown doing courses that are free on future learn and NHS educ"}
{"id": 1255768822075633664, "created_at": "Thu Apr 30 07:59:52 +0000 2020", "full_text": "A: who declared covid-19 as pandemic\n\nB: WHO declared covid-19 as pandemic"}
{"id": 1255768826387615745, "created_at": "Thu Apr 30 07:59:53 +0000 2020", "full_text": "#CoronaVirusUpdates \n\nGovt enhanced testing facilities and a total of 174,160 tests have so far been conducted. \n\n#APPNews  #CoronavirusOutbreak  #coronavirusinpakistan #CoronaAlert #Corona #COVID #COVID19Pakistan \n@MoIB_Official #CoronavirusLockdown #CoronaWillEndSoon"}
{"id": 1255768847241469952, "created_at": "Thu Apr 30 07:59:58 +0000 2020", "full_text": "my sister’s all sad bc corona canceled her high school graduation... bitch my nose job was canceled"}
{"id": 1255768850546733056, "created_at": "Thu Apr 30 07:59:59 +0000 2020", "full_text": "T Holohan stated yest that 50% of new cases (396) occurred in nursing homes! WHY? they are closed to the public!The other 50% occurred in the ‘community’ WHY? the community are in lockdown! It’s obviously healthcare workers/staff are responsible for spreading the infection!"}
