{"id": 1254804047003033600, "created_at": "Mon Apr 27 16:06:12 +0000 2020", "full_text": "Just thinking about my first girlfriend..\nShe wore a raspberry beret..the kind that you get at a second hand store. \nHer name is Anna Phylaxis...she nearly killed me. \n#CDC \n#alergies"}
{"id": 1254804051696508931, "created_at": "Mon Apr 27 16:06:13 +0000 2020", "full_text": "The coronavirus pandemic is accelerating the speed of humanity’s train. We, all of us, are barreling toward the Complete Redemption. Whether we will reach the destination next week, next month, next year, or in a decade, no one knows."}
{"id": 1254804051805368322, "created_at": "Mon Apr 27 16:06:13 +0000 2020", "full_text": "5 new corona virus cases in #Jodhpur Total Cases 375 #CoronaVirusJodhpur #Rajasthan Total Cases in India 29246"}
{"id": 1254804051994296326, "created_at": "Mon Apr 27 16:06:13 +0000 2020", "full_text": "I was just out of breath from putting on socks. #QuarentineLife"}
{"id": 1254804056423497728, "created_at": "Mon Apr 27 16:06:14 +0000 2020", "full_text": "21,092 hospital patients have died from #Coronavirus #Covid-19"}
{"id": 1254804056696070145, "created_at": "Mon Apr 27 16:06:14 +0000 2020", "full_text": "I'm really disappointed and quite frankly scared for cass county. Please for the love of god, STAY HOME. My little hometown went from 0-1000 in cases in a MONTH...simply bc people weren't taking this serious."}
{"id": 1254804060965761025, "created_at": "Mon Apr 27 16:06:15 +0000 2020", "full_text": "3 new corona virus cases in #Kota Total Cases 165 #CoronaVirusKota #Rajasthan Total Cases in India 29246"}
{"id": 1254804064774295553, "created_at": "Mon Apr 27 16:06:16 +0000 2020", "full_text": "24.7% of NYC has covid antibodies? would love a test xx"}
{"id": 1254804064778387456, "created_at": "Mon Apr 27 16:06:16 +0000 2020", "full_text": "This is inform all the residents of KHONMOH Srinagar area that Mr Riyaz Tramboo and General Managers of Khyber cements are planning to run the cement plant in this Pandemic disease Covid 19 which is against the law and also it has adverse effect on the health of all resident."}
{"id": 1254804068784058376, "created_at": "Mon Apr 27 16:06:17 +0000 2020", "full_text": "I can't believe people have kept pen pals during this pandemic. Wtf do y'all talk about for 2 months and no moves.???"}
{"id": 1254804068817567747, "created_at": "Mon Apr 27 16:06:17 +0000 2020", "full_text": "The H5N1 avian flu, SARS, and COVID-19 outbreaks can be traced to keeping live animals in wet markets where the potential for zoonotic transmission is greatly increased  #letsbanwetmarkets"}
{"id": 1254804077063610368, "created_at": "Mon Apr 27 16:06:19 +0000 2020", "full_text": ".@WhiteHouse There’s a COVID-19 crisis in prisons &amp; jails across the \nAmerica. Hundreds have tested positive. Too many have died. All of us are at risk.\n\nThe administration must grant clemency now."}
{"id": 1254804077541761025, "created_at": "Mon Apr 27 16:06:19 +0000 2020", "full_text": "Been without my mtb for a week now 😔 it was about the only thing keeping me sane during this lockdown #fedup"}
{"id": 1254804080989474816, "created_at": "Mon Apr 27 16:06:20 +0000 2020", "full_text": "Cannot believe some people. I've just had to move seats on the bus because apparently social distancing signs are too hard to read ... Why are people acting like nothing is any different? @BrightonHoveBus"}
{"id": 1254804081027067906, "created_at": "Mon Apr 27 16:06:20 +0000 2020", "full_text": "Everybody is gating a news abt covid-19 from News channels and here I am getting a news from some of reporter on WhatsApp"}
{"id": 1254804081077518344, "created_at": "Mon Apr 27 16:06:20 +0000 2020", "full_text": "Que ganas de una corona con ludd"}
{"id": 1254804084982349824, "created_at": "Mon Apr 27 16:06:21 +0000 2020", "full_text": "I've had a St. Tropez self tanning kit in my bathroom for weeks that I haven't used yet..... i think it's time to shave, exfoliate, self tan, and then live up to my hot girl potential. This pandemic has me feeling like a BUM"}
{"id": 1254804085842128899, "created_at": "Mon Apr 27 16:06:21 +0000 2020", "full_text": "Why are people starting to blame others for perceived and not perceived issues during COVID? Wait until it is over then we can get all the factual information and then do root cause analysis and fix what did not work right. Now is not the time."}
{"id": 1254804093782175744, "created_at": "Mon Apr 27 16:06:23 +0000 2020", "full_text": "Ugh, public questions at the Downing St briefing? I don't want to hear randoms' vox pops! #smh #dumbingdown #propaganda #coronavirus #covid19"}
{"id": 1254804101818314752, "created_at": "Mon Apr 27 16:06:25 +0000 2020", "full_text": "Honestly I wish I could tell the Corona a big fuck you!"}
{"id": 1254804102229491714, "created_at": "Mon Apr 27 16:06:25 +0000 2020", "full_text": "I think a major issue with the response to Covid-19 is the speed at which things haven’t happened. Making promises about quickly responding to an ever changing environment in a system where the majority of change takes 2-3 years minimum, and that’s if it’s popular"}
{"id": 1254804110328676354, "created_at": "Mon Apr 27 16:06:27 +0000 2020", "full_text": "Pregnant women are particularly vulnerable to Covid-19. Shame on Delhi police for keeping innocent scholar Safoora Zargar in jail, and for now slapping UAPA against her to harass her for peacefully protesting! #StandWithPoliticalPrisoners #StopTargetingJMI"}
{"id": 1254804118641586176, "created_at": "Mon Apr 27 16:06:29 +0000 2020", "full_text": "fuck, I miss life pre-corona virus"}
{"id": 1254804127001034758, "created_at": "Mon Apr 27 16:06:31 +0000 2020", "full_text": "This lockdown has shown ME, who really matters, who never did, and who always will."}
{"id": 1254804127697088513, "created_at": "Mon Apr 27 16:06:31 +0000 2020", "full_text": "On Monday, when the tests were conducted on 159 people, only two turned out to be positive. 16 people were discharged on Monday: Telangana Chief Minister's Office #COVID19"}
{"id": 1254804131719544832, "created_at": "Mon Apr 27 16:06:32 +0000 2020", "full_text": "*Six new symptoms of the Coronavirus* , as notified by US agencies are emergency situations\ncovid-19-ppe-coronavirus- now, it has added \n1) chills, \n2) repeated shaking with chills, \n3) muscle pain, \n4) headache, \n5) sore throat and \n6) new loss of taste or smell to the list."}
{"id": 1254804135553220608, "created_at": "Mon Apr 27 16:06:33 +0000 2020", "full_text": "Mask it and space suit it as well keep your social distance... If you don't protect yourself, you will face it..corona virus is not going to be away until we all find a solution #mean time it is a must to follow all precautions ##our life is in our hands and God...be safe."}
{"id": 1254804136274599936, "created_at": "Mon Apr 27 16:06:33 +0000 2020", "full_text": "It’s crazy how healthcare workers are getting treated during this pandemic smh."}
{"id": 1254804140414255104, "created_at": "Mon Apr 27 16:06:34 +0000 2020", "full_text": "In the midst of COVID-19, having peace is not easy. Everyheadline gives reasons to be fearful, and reasons to question whether things will be okay."}
{"id": 1254804152196227072, "created_at": "Mon Apr 27 16:06:37 +0000 2020", "full_text": "BREAKING: Walk-up #Coronavirus testing now available for people who are unable to drive to a mobile test site. 5,000 people tested this way, so far.  #FOX35 @fox35orlando"}
{"id": 1254804153148354561, "created_at": "Mon Apr 27 16:06:37 +0000 2020", "full_text": "Que flashero salir a comprar una gilada y no saber si volves con coronavirus a tu casa"}
{"id": 1254804164791730176, "created_at": "Mon Apr 27 16:06:40 +0000 2020", "full_text": "Waiting in line to get into grocery stores, empty shelves, rationing...welcome to socialism.  #endthelockdown #Massachusetts #COVID19 #truth #hypocrisy #freedom #FakeNews #followthemoney #lies #Socialism"}
{"id": 1254804168956678146, "created_at": "Mon Apr 27 16:06:41 +0000 2020", "full_text": "The stay-at-home have been extended to 15th of May in New York by Governor Andrew Cuomo in the US and 27th of May in Kaduna by Governor Nasir El-Rufai here in Nig. The world would have no option than to observe a total lockdown. This is the right decision in the right direction."}
{"id": 1254804169824899072, "created_at": "Mon Apr 27 16:06:41 +0000 2020", "full_text": "I’m convinced ya females love getting cheated on because a nigga will dead ass cheat in your face and y’all stay like well at the end of the day he come home to me DUH BITCH. He can’t stay here ‼️😂"}
{"id": 1254804174094688256, "created_at": "Mon Apr 27 16:06:42 +0000 2020", "full_text": "Had a dream someone invited me for a makeover spontaneously and I was going along till we walke dto a top floor and it was full of confused people. I left saying that was wrong because of social distancing and she turned into one of the madagascar penguins and sobbed"}
{"id": 1254804182206418945, "created_at": "Mon Apr 27 16:06:44 +0000 2020", "full_text": "all I’m saying is this pandemic better come to an end asap cos I need to graduate and that shit ain’t happening via Zoom."}
{"id": 1254804194227257345, "created_at": "Mon Apr 27 16:06:47 +0000 2020", "full_text": "In quarantine with our two teens, and honestly, two things have gotten us through this: @nbcsnl and @parksandrecnbc I told my kids, you have no idea how lucky you are to be in quarantine with this amazing SNL cast #SNLAtHome #COVID19"}
{"id": 1254804194399334400, "created_at": "Mon Apr 27 16:06:47 +0000 2020", "full_text": "Public questions? Please do not let it be a “when will lockdown end!” question! #coronavirus #uk #dailybriefing"}
{"id": 1254804203400302593, "created_at": "Mon Apr 27 16:06:49 +0000 2020", "full_text": "Definitely a huge increase in road traffic today and also pedestrians. \nThe people have enough of this lockdown!!!\n\nOh and the stupid behaviour from some trying to avoid you while you’re out walking is utter pathetic."}
{"id": 1254804206659256330, "created_at": "Mon Apr 27 16:06:50 +0000 2020", "full_text": "Jrue was getting ready to upset LA in the first round before the corona outbreak smh"}
{"id": 1254804207263088641, "created_at": "Mon Apr 27 16:06:50 +0000 2020", "full_text": "So here’s an interesting fact about the pandemic that I’m sure everyone can appreciate: there will never be an easier time to commit to a mullet than now."}
{"id": 1254804224178892800, "created_at": "Mon Apr 27 16:06:54 +0000 2020", "full_text": "your donation to Street LIFE Ministries of $30.00, we will ship to you right away! It will help us to continue to serve here and meet many needs of the poor/homeless in NYC during this Covid-19 that we serve daily! Please use either Venmo or PayPal on our website and simply (2/3)"}
{"id": 1254804228251496450, "created_at": "Mon Apr 27 16:06:55 +0000 2020", "full_text": "#RT this please! What was the last sit down meal you had in a #restaurant before they shut down/#socialdistancing? Where was it?"}
{"id": 1254804228767440900, "created_at": "Mon Apr 27 16:06:55 +0000 2020", "full_text": "Come on guys. Only seven more days left for lockdown to be extended !!!"}
{"id": 1254804232701538311, "created_at": "Mon Apr 27 16:06:56 +0000 2020", "full_text": "Despite experts’ belief that COVID-19 outbreak started in a wet market in China—traders have been warned by officials to stop selling dogs, cats, bats, etc.—both their flesh &amp; live, animals are still being openly sold in wet markets in Asia &amp; all over the world #letsbanwetmarkets"}
{"id": 1254804240767344644, "created_at": "Mon Apr 27 16:06:58 +0000 2020", "full_text": "My kids are starting to look homeless. At the rate of this take shelter is going I won't have to buy them Halloween costumes. #QuarantineLife #ParentingInAPandemic #costumeidea"}
{"id": 1254804240243003399, "created_at": "Mon Apr 27 16:06:58 +0000 2020", "full_text": "Getting ready to drop a 19-image Facebook photo gallery of me in my pristine Arizona Diamondbacks covid mask—all by myself—in frankly haunting bathroom mirror portraits, followed by one image where I am holding up takeout eggs benedict in a crowded parking lot, sans mask."}
{"id": 1254804248094806016, "created_at": "Mon Apr 27 16:07:00 +0000 2020", "full_text": "I’m gonna take a rough stab in the dark and say it’s YouGov that’s picking the public questions to ask the government #COVID19"}
{"id": 1254804249084669952, "created_at": "Mon Apr 27 16:07:00 +0000 2020", "full_text": "Like this lockdown is tiring still..."}
{"id": 1254804252947611649, "created_at": "Mon Apr 27 16:07:01 +0000 2020", "full_text": "Who still sells phones in this Lockdown and can deliver to locations such as Mahalapye and Palapye...."}
{"id": 1254804261621215233, "created_at": "Mon Apr 27 16:07:03 +0000 2020", "full_text": "Once they come out with a corona virus vaccine I don't want to see any of you ANTIVAXXERS getting one, Don't be a fucking  \nhypocrite."}
{"id": 1254804269594742785, "created_at": "Mon Apr 27 16:07:05 +0000 2020", "full_text": "If lockdown extends afrer 3rd May, only one way to spent the quarantine days . \nIronMan - Avengers: Endgame.\n\n#lockdownhustle #mondaythoughts ,#lockdown #COVID19"}
{"id": 1254804270119030785, "created_at": "Mon Apr 27 16:07:05 +0000 2020", "full_text": "Apparently my reoccurring pandemic stress dream of choice is the one where I come to the realization that I haven’t attended at least one of my college classes for several weeks. \n\nI’ve been out of college for a long time."}
{"id": 1254804270500757506, "created_at": "Mon Apr 27 16:07:05 +0000 2020", "full_text": "What have you changed about yourself that you never thought about changing prior to this pandemic, quarantine, and the stay at home orders? #COVID19"}
{"id": 1254804282559389696, "created_at": "Mon Apr 27 16:07:08 +0000 2020", "full_text": "I wish this COVID shit was over like now bruh 😫"}
{"id": 1254804286753648642, "created_at": "Mon Apr 27 16:07:09 +0000 2020", "full_text": "Buhari is going to extend the lockdown by 8pm. From this task force briefing, its obvious we still have 1-2months of lockdown to go. He could just make it a nationwide lockdown too."}
{"id": 1254804290687979520, "created_at": "Mon Apr 27 16:07:10 +0000 2020", "full_text": "Everyone still saying \"I practice social distancing my whole life\" needs to be herded into a truck and brought a commune in Appalachia"}
{"id": 1254804291040116736, "created_at": "Mon Apr 27 16:07:10 +0000 2020", "full_text": "I don't like COVID-19\nAND I DON'T LIKE LAZY DEV WHO TRY TO PUT CORONA-CHAN IN \n HIS SANDBOX GAME"}
{"id": 1254804304051011585, "created_at": "Mon Apr 27 16:07:13 +0000 2020", "full_text": "Corona is bringing out the worst in us"}
{"id": 1254804307284840452, "created_at": "Mon Apr 27 16:07:14 +0000 2020", "full_text": "We're extending our temporary suspension of flights until June 29. With many border restrictions, government-imposed stay-at-home orders &amp; bans on non-essential travel expected to remain in place for a number of weeks, we're aligning our approach with public health guidance."}
{"id": 1254804311554568199, "created_at": "Mon Apr 27 16:07:15 +0000 2020", "full_text": "Of course I get asked out on dates now when I have to turn them down or risk death. Why can’t I get asked out when it’s not a pandemic?!"}
{"id": 1254804311579787267, "created_at": "Mon Apr 27 16:07:15 +0000 2020", "full_text": "Day 40 of lockdown: just paid £20 for a personalised video message from a faded celebrity to use in my pub quiz on Saturday."}
{"id": 1254804311680442373, "created_at": "Mon Apr 27 16:07:15 +0000 2020", "full_text": "Turkish President Erdogan has announced new lockdown in 31 provinces/cities: 3 days this time, starting May1st; says he plans to continue weekend-lockdowns until end of May. Acc. to him, #COVID19 situation in TR is improving, he would soon announce a schedule for 'normalisation'"}
{"id": 1254804320031174658, "created_at": "Mon Apr 27 16:07:17 +0000 2020", "full_text": "Don't even think about herd immunity or a vaccine! Stay home. Stay quiet. Obey."}
{"id": 1254804320522027008, "created_at": "Mon Apr 27 16:07:17 +0000 2020", "full_text": "360 more hospital deaths linked to Coronavirus. #DowningStreetBriefing"}
{"id": 1254804320853336065, "created_at": "Mon Apr 27 16:07:17 +0000 2020", "full_text": "Countries have given out palliatives and at the same observed social distancing. They have given out palliatives that will help its people. But Nigerian govt gives 1k semo, few cubes of seasoning  #100, #100 sachet oil to a crowd putting our lives at risk."}
{"id": 1254804324091400193, "created_at": "Mon Apr 27 16:07:18 +0000 2020", "full_text": "How many CIA, FBI, NSA, IMF, PAC members, etc. either tested positive or contracted this COVID-19 🤔 #COVID19"}
{"id": 1254804333289340932, "created_at": "Mon Apr 27 16:07:20 +0000 2020", "full_text": "No, I'm not coming unhinged. I've been talking to inanimate objects looong before the pandemic"}
{"id": 1254804337181638657, "created_at": "Mon Apr 27 16:07:21 +0000 2020", "full_text": "Old Newsroom Approach: Internal restructuring to cover coronavirus and subtracting other coverage\n\nModern Newsroom Approach: Building/participating in external collaborations to distribute the labor and avoid unnecessary duplication of effort or burning out your people. #collabj"}
{"id": 1254804337290891266, "created_at": "Mon Apr 27 16:07:21 +0000 2020", "full_text": "Hancock: 37,024 tests for #COVID19 conducted yesterday. 62,976 fewer than the 100,000 per day target set by the gov for the end of April #coronavirusbriefing #Covid19testing #covid19uk"}
{"id": 1254804337437609987, "created_at": "Mon Apr 27 16:07:21 +0000 2020", "full_text": "I haven’t worn a real bra since the beginning of COVID and I’m dreading when I’ll have to actually look decent in public again"}
{"id": 1254804353963241472, "created_at": "Mon Apr 27 16:07:25 +0000 2020", "full_text": "No lie, Senioritis hits different when you're stuck at home in a pandemic with a looming recession on the horizon"}
{"id": 1254804358228779008, "created_at": "Mon Apr 27 16:07:26 +0000 2020", "full_text": "The USA has 1/3 of all Covid cases on the planet,if that doesn’t say ‘monumental fuckup’ nothing does."}
{"id": 1254804362603438080, "created_at": "Mon Apr 27 16:07:27 +0000 2020", "full_text": "Sri Lanka's Covid infected patients increased to 584."}
{"id": 1254804362750300166, "created_at": "Mon Apr 27 16:07:27 +0000 2020", "full_text": "Honestly don't know how I would've survived this lockdown without an intense daily workout. \n\nCan't understand those who can &amp; don't work out. Ludicrous."}
{"id": 1254804370849361922, "created_at": "Mon Apr 27 16:07:29 +0000 2020", "full_text": "i just think if youre going to be rude to food delivery drivers due to ur fear of contracting corona....... maybe you should just........ make your own food????"}
{"id": 1254804371038261249, "created_at": "Mon Apr 27 16:07:29 +0000 2020", "full_text": "COVID-19 Is a SMOKESCREEN for the implementation of the 50 year plan! Wake up WORLD!"}
{"id": 1254804382828449797, "created_at": "Mon Apr 27 16:07:32 +0000 2020", "full_text": "In the past one month in this lockdown, I have paid for five different courses for myself and completed six another free courses. All the courses are strategic &amp; towards clear goals. This lockdown shouldn't only be for Netflix. What are you investing this lockdown in?\n\n#COVID19"}
{"id": 1254804391225417728, "created_at": "Mon Apr 27 16:07:34 +0000 2020", "full_text": "Watching my fiance leave for work fills me with such dread now. \n\nHe comes home last night &amp; tells me his manager is dying in the ICU of COVID. \n\nWork didn't even tell folks- my guy texted the manager &amp; one of his kids picked up the phone by the dying manager's bedside.\n\nI just.."}
{"id": 1254804391535751168, "created_at": "Mon Apr 27 16:07:34 +0000 2020", "full_text": "Apocalypse or not Coronavirus is very much real. Y'all out here like you still can't die from the shit and it's appalling places are reopening for the economy not because shits alright but I digress"}
{"id": 1254804396061405186, "created_at": "Mon Apr 27 16:07:35 +0000 2020", "full_text": "#COVID19 #economie #société #travail #productivité #vie #décroissance #répartition #temps #espace pourquoi ne parle t on jamais de réduction du temps de travail, pour continuer à  faire ce que l'on  apprend à faire maintenant : prendre soin?"}
{"id": 1254804396271157248, "created_at": "Mon Apr 27 16:07:35 +0000 2020", "full_text": "I’ve got to the stage where I’m eating dry Sainsbury’s own fruit, nut &amp; seed muesli directly out of the bag. No milk. How’s everyone else’s #lockdown diet going?"}
{"id": 1254804404101840896, "created_at": "Mon Apr 27 16:07:37 +0000 2020", "full_text": "I’m still in shocked that this world is going through a pandemic."}
{"id": 1254804408019423234, "created_at": "Mon Apr 27 16:07:38 +0000 2020", "full_text": "Watching this documentary on Netflix called Coronavirus Explained lol"}
{"id": 1254804412515655680, "created_at": "Mon Apr 27 16:07:39 +0000 2020", "full_text": "Lockdown is literally creating a big Twitter war every week now"}
{"id": 1254804412544872451, "created_at": "Mon Apr 27 16:07:39 +0000 2020", "full_text": "Lockdown protestors do understand that they'd be the first to go in a zombie movie, right?"}
{"id": 1254804412947730434, "created_at": "Mon Apr 27 16:07:39 +0000 2020", "full_text": "NEW: Matt Hancock announces that families of NHS and social care workers who die on the frontline of this pandemic will receive a £60,000 payout, as part of a new “life assurance scheme”. #covid19"}
{"id": 1254804416638537728, "created_at": "Mon Apr 27 16:07:40 +0000 2020", "full_text": "corona u fuckin suck"}
{"id": 1254804421055180801, "created_at": "Mon Apr 27 16:07:41 +0000 2020", "full_text": "Number of confirmed coronavirus cases has reached 3,000,000 worldwide.\n#StayHomeSaveLives \n#BreakTheChain"}
{"id": 1254804421105631232, "created_at": "Mon Apr 27 16:07:41 +0000 2020", "full_text": "i’m going to submit a question to matt hancock about the impact of coronavirus on Bank of Nook interest rates #DowningStreetBriefing"}
{"id": 1254804441728905217, "created_at": "Mon Apr 27 16:07:46 +0000 2020", "full_text": "Can we allow Modi Sarkar to use this lockdown to lock up students and activists? #StopTargetingJMI"}
{"id": 1254804442123247622, "created_at": "Mon Apr 27 16:07:46 +0000 2020", "full_text": "vai toma no cu corona virus\n\nenjoei do album da dua lipa em duas semanas de tanto ouvir em casa"}
{"id": 1254804442358190081, "created_at": "Mon Apr 27 16:07:46 +0000 2020", "full_text": "#DailyBriefing Hancock says \"we must never lose sight of the number of deaths from #COVID19 \"\nBut doesn't know how many have died in nursing homes."}
{"id": 1254804446326018049, "created_at": "Mon Apr 27 16:07:47 +0000 2020", "full_text": "COVID-19 Italy daily news; another 333 deaths in last 24hrs bringing the toll to 26.977. Also numbers of new positives going up again with 1739 cases have been registered in the last 24hrs"}
{"id": 1254804463098961922, "created_at": "Mon Apr 27 16:07:51 +0000 2020", "full_text": "How many times during self-quarantine has your brain tried to convince you your symptoms are coronavirus? \n\nMe? It's almost every day at this point. This tweet poll brought to you today by my sinus headache!"}
{"id": 1254804463312912387, "created_at": "Mon Apr 27 16:07:51 +0000 2020", "full_text": "Don’t want to hear this labelled a lockdown anymore. The number of fucking cars going about this morning was ridiculous"}
{"id": 1254804467247185920, "created_at": "Mon Apr 27 16:07:52 +0000 2020", "full_text": "60k for the families of front line #coronavirus victims. 👏👏👏👏👏👏"}
{"id": 1254804467851149321, "created_at": "Mon Apr 27 16:07:52 +0000 2020", "full_text": "Today’s coronavirus briefing is cancelled because @realDonaldTrump can’t give honest answers, &amp; is a whiny little bitch when call him out on his BS"}
{"id": 1254804483508494338, "created_at": "Mon Apr 27 16:07:56 +0000 2020", "full_text": "This is why it's important to follow the mantra: \n- Stay at home\n- Protect the NHS\n- Save lives\n- Get the dentists open"}
{"id": 1254804484062171139, "created_at": "Mon Apr 27 16:07:56 +0000 2020", "full_text": "I worked for almost an hour this morning, so I've taken the rest of the day off.\nMatt Hancock can handle the propaganda broadcast. I mean press briefing.\n#COVID19"}
{"id": 1254804484238258176, "created_at": "Mon Apr 27 16:07:56 +0000 2020", "full_text": "Left a pile of children's books outside the door of the Spanish couple upstairs for their two lockdown infants. They responded with a thank-you note and a box of Ferrero chocolates. So ... off to the Ambassador's Reception!"}
{"id": 1254804497114828801, "created_at": "Mon Apr 27 16:07:59 +0000 2020", "full_text": "Since the numbers keep going up, Democrats aren't you pushing The Republicans\nfor the stimulus package for the average American workers to stay safe at home? Aren't you supposed to be for the American people?   I'll wait..."}
{"id": 1254804500327604225, "created_at": "Mon Apr 27 16:08:00 +0000 2020", "full_text": "Just saw a commercial for a furniture store announcing a \"grand reopening sale in all locations\" \"now that the chaos is over\". This store has locations in OH, WV, and KY. The chaos isn't over in WV, the stay home order isn't lifted."}
{"id": 1254804500604350464, "created_at": "Mon Apr 27 16:08:00 +0000 2020", "full_text": "During this difficult time of Covid-19, the staff has moved servicing out of our home offices.\nWe can still be reached through our company number: 289.449.0101"}
{"id": 1254804500910571526, "created_at": "Mon Apr 27 16:08:00 +0000 2020", "full_text": "The Indians should have swept the Yankees by now why are you doing this to me Coronavirus"}
{"id": 1254804501229449216, "created_at": "Mon Apr 27 16:08:00 +0000 2020", "full_text": "Lets Support Herbal treatments in this Fight against Covid 19. Our solutions might be found in Alternative treatments."}
{"id": 1254804501355257856, "created_at": "Mon Apr 27 16:08:00 +0000 2020", "full_text": "If I sent half as much time I did on the TL and focused it on my dissertation since lockdown started I would actually be done by now"}
{"id": 1254804504664514562, "created_at": "Mon Apr 27 16:08:01 +0000 2020", "full_text": "We bout to be at 1million Covid cases in the US alone. And they really tryna open up the states?! Y’all better sit your asses at home"}
{"id": 1254804508892377090, "created_at": "Mon Apr 27 16:08:02 +0000 2020", "full_text": "Just a gentle reminder that this Corona situation can be a very difficult time for some. Be kind to one another right now.\nIf you are in crisis, please call National Suicide Prevention Lifeline 1-800-273-8255 or contact Crisis Text Line by texting TALK to 741741. \n\nThank you."}
{"id": 1254804509425045511, "created_at": "Mon Apr 27 16:08:02 +0000 2020", "full_text": "Need a trip to the beach after this lock down."}
{"id": 1254804513552248844, "created_at": "Mon Apr 27 16:08:03 +0000 2020", "full_text": "60k payment for people who died working frontline of COVID-19 all this bloody money. Why didn you not use it before to prevent deaths fucking idiots"}
{"id": 1254804525745156097, "created_at": "Mon Apr 27 16:08:06 +0000 2020", "full_text": "Please go away \"covid19\""}
{"id": 1254804525757726721, "created_at": "Mon Apr 27 16:08:06 +0000 2020", "full_text": "someone needs to be the weekly Sunday unemployment reminder on the TL (wow if we weren’t in a pandemic I would sound like a real bum)"}
{"id": 1254804526001000452, "created_at": "Mon Apr 27 16:08:06 +0000 2020", "full_text": "The last time I was happier was in the year 2019 BC (Before Corona)."}
{"id": 1254804526642728960, "created_at": "Mon Apr 27 16:08:06 +0000 2020", "full_text": "Even my most introverted friend has been complaining about the lock down 😄. Someone that doesn't go anywhere on a normal day. May we see the end of this pandemic"}
{"id": 1254804529880510465, "created_at": "Mon Apr 27 16:08:07 +0000 2020", "full_text": "Wake me up when Covid19 ends"}
{"id": 1254804529968799751, "created_at": "Mon Apr 27 16:08:07 +0000 2020", "full_text": "#Germany #NRW #Düsseldorf #Coronavirus\n\nIn at least two cases, fraudsters used counterfeit websites to seize funds from the Corona emergency aid program in NRW, thereby causing damage of around EUR 34,000."}
{"id": 1254804546477535235, "created_at": "Mon Apr 27 16:08:11 +0000 2020", "full_text": "A friend of mine from another dept. is fighting for his life with Covid-19. I knew his dad had it and did not survive. Today I found out his mom passed too. What a shitty Monday morning! #FuckCovid19"}
{"id": 1254804550868889605, "created_at": "Mon Apr 27 16:08:12 +0000 2020", "full_text": "The most ignorant thing someone can say is China created this virus.. remember i t s  a l l  o n e."}
{"id": 1254804551527542784, "created_at": "Mon Apr 27 16:08:12 +0000 2020", "full_text": "Stay at home to protect yourself."}
{"id": 1254804554740166656, "created_at": "Mon Apr 27 16:08:13 +0000 2020", "full_text": "Julian Assange is on track to die in prison for revealing the truth while the smug, elitist fools on The New York Times Editorial Board write that Medicare for All is too divisive until a pandemic keeps their maids from being able to clean their townhouse.\n\n#FreeAssange"}
{"id": 1254804555629563906, "created_at": "Mon Apr 27 16:08:13 +0000 2020", "full_text": "No one has sufficient facts to say for certain what the correct government policy to address COVID-19 is.\n\nBut I really hope that when those facts start to emerge, we won't have endangered millions of lives with poverty for a disease that kills far fewer people than we thought."}
{"id": 1254804555742638086, "created_at": "Mon Apr 27 16:08:13 +0000 2020", "full_text": "For perspective, more Americans have died due to the Corona Virus than during the Vietnam war."}
{"id": 1254804559429431296, "created_at": "Mon Apr 27 16:08:14 +0000 2020", "full_text": "395 new #COVID19 positive cases in Mumbai today, total positive cases here stands at 5589. 15 deaths reported today, total death toll in Mumbai is 219. With 118 discharged today, the total number of people discharged till date stands at 1015: Municipal Corporation Greater Mumbai"}
{"id": 1254804563397357569, "created_at": "Mon Apr 27 16:08:15 +0000 2020", "full_text": "If gods chilling on a cloud rn like \"lol let me just toss in a lil pandemic, kill of thousands of people to show how pissed i am w/ all my children\" then ppl are worshipping a really big asshole. \n\n#COVIDIOT"}
{"id": 1254804563808473090, "created_at": "Mon Apr 27 16:08:15 +0000 2020", "full_text": "Didi has given a choice for people to stay in Home Quarantine if they want to and the government will help them with medical facilities. This is a sign of a true leader.\n #ChintaNeiDidiAache"}
{"id": 1254804567352659973, "created_at": "Mon Apr 27 16:08:16 +0000 2020", "full_text": "Just watched an hour long video of MDs talking about how social distancing isn’t based on science and...y’all this is why I never trust my doctors."}
{"id": 1254804571517603842, "created_at": "Mon Apr 27 16:08:17 +0000 2020", "full_text": "Why has no official from @EU_Commission or other european institutions discussed cutting salaries by the same amount as the % of gdp contraction caused by #COVID19?"}
{"id": 1254804571643424774, "created_at": "Mon Apr 27 16:08:17 +0000 2020", "full_text": "£60,000 bung to shut relatives up. \n\nHealth workers that died from COVID"}
{"id": 1254804576630460417, "created_at": "Mon Apr 27 16:08:18 +0000 2020", "full_text": "When this covid stuff is over I NEED a job outside of the house"}
{"id": 1254804580254265347, "created_at": "Mon Apr 27 16:08:19 +0000 2020", "full_text": "1/ \"New format..take a question from a member of public, selected by an independent polling organisation and, just like our journalists' questions, we don't see the question in advance\" says @MattHancock HMG #COVID19 daily brief 27 April 2020"}
{"id": 1254804588819079172, "created_at": "Mon Apr 27 16:08:21 +0000 2020", "full_text": "Soooooooo are we just not social distancing anymore orrrrr...?"}
{"id": 1254804593474777091, "created_at": "Mon Apr 27 16:08:22 +0000 2020", "full_text": "Matt Hancock announces that families of NHS and care workers who die from Covid on the frontline will get £60k compensation"}
{"id": 1254804596691779586, "created_at": "Mon Apr 27 16:08:23 +0000 2020", "full_text": "Scientists believe many pandemics, including #COVID19, originated from cruel \"wet markets.\" As a US resident, I call on @USAmbUN &amp; @USUN to raise the issue at the @UN, including by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254804597325000704, "created_at": "Mon Apr 27 16:08:23 +0000 2020", "full_text": "Dominic Raab admits coronavirus vaccine is 'unlikely to come this year' despite human trials starting this week.\n#AπZ"}
{"id": 1254804601695592448, "created_at": "Mon Apr 27 16:08:24 +0000 2020", "full_text": "Fall in #love with working hard and the result will take care of itself.💯 #mondaythoughts #lockdown #StayAtHomeSaveLives"}
{"id": 1254804610029694977, "created_at": "Mon Apr 27 16:08:26 +0000 2020", "full_text": "“It’s a paradoxical moment because there is so much suffering and uncertainty with the pandemic, and yet we’re in an interesting time where the Earth is getting a break from our species.” —Jennifer Baichwal"}
{"id": 1254804610402959366, "created_at": "Mon Apr 27 16:08:26 +0000 2020", "full_text": "Chali fuck round got that corona how he been talking"}
{"id": 1254804613938778113, "created_at": "Mon Apr 27 16:08:27 +0000 2020", "full_text": "grandpa died from covid today\nrest easy🙏🏻 pls take this shit serious"}
{"id": 1254804618019778560, "created_at": "Mon Apr 27 16:08:28 +0000 2020", "full_text": "One positive thing to take out of this lockdown is the amount of people motivated to improve themselves physically and mentally"}
{"id": 1254804621916352515, "created_at": "Mon Apr 27 16:08:29 +0000 2020", "full_text": "Looks like there's going to be as many deaths from Covid in NYC (18k)as there have been in all of Italy (22k). My very obvious prediction: the acceleration of migration out of tri-state (NJ,NY,CT) area of those able to do so."}
{"id": 1254804622692270081, "created_at": "Mon Apr 27 16:08:29 +0000 2020", "full_text": "This pandemic would have been so much better handled if we had Hillary as President. Stolen elections tend to have horrible consequences as we can see from the US in general and Georgia in particular."}
{"id": 1254804622801285121, "created_at": "Mon Apr 27 16:08:29 +0000 2020", "full_text": "Despite experts’ belief that COVID-19 outbreak started in a wet market in China—traders have been warned by officials to stop selling dogs, cats, bats, etc.—both their flesh &amp; live, animals are still being openly sold in wet markets in Asia &amp; all over the world #letsbanwetmarkets"}
{"id": 1254804630535454720, "created_at": "Mon Apr 27 16:08:31 +0000 2020", "full_text": "Commercials in 2030 will be like... Were you, or someone you know, overly exposed to hand sanitizer, Lysol, or bleach during the 2020 coronavirus pandemic? If so you may be eligible for compensation."}
{"id": 1254804634650230787, "created_at": "Mon Apr 27 16:08:32 +0000 2020", "full_text": "Do we know yet how many Iranians were murdered today by the Nazi Iranian regime? I mean other than by the carelessness of the regime in regard to the handling of the coronavirus."}
{"id": 1254804634755108865, "created_at": "Mon Apr 27 16:08:32 +0000 2020", "full_text": "A letter to the American people! I have no words how proud I am of you! Doing your part We the People changed the projections of this pandemic! This is a Testament to the American will when we all work together! Keep up the great work stay home and stay safe! ❤"}
{"id": 1254804642921435137, "created_at": "Mon Apr 27 16:08:34 +0000 2020", "full_text": "It happened. #COVID19 got me. My new job title is \"Serial Applicant for Job Postings that Don't Exist\" and my favorite part about it is immediately getting an email! \"Hey, we're actually not hiring!\" \n\n(I definitely didn't write a tailored cover letter or anything...) #coronarant"}
{"id": 1254804643571367936, "created_at": "Mon Apr 27 16:08:34 +0000 2020", "full_text": "#coronavirus WACK"}
{"id": 1254804651708493825, "created_at": "Mon Apr 27 16:08:36 +0000 2020", "full_text": "if you don’t have a nintendo switch because its either out of stock or overpriced, you cant play that animal crossing new game everyone’s talking about, and this coronavirus has made you more depressing each day so you have to stick to new leaf—clap your hands 👏👏"}
{"id": 1254804651888836609, "created_at": "Mon Apr 27 16:08:36 +0000 2020", "full_text": "I gotta say #COVID19 and #2020 really are showing me exactly how people are when push comes to shove. \n\nJust glad that my household doesn't include people I can't tolerate."}
{"id": 1254804672365371395, "created_at": "Mon Apr 27 16:08:41 +0000 2020", "full_text": "The Health Sec confirms that 82 NHS staff and 16 Care workers have died after contracting Covid-19"}
{"id": 1254804676802985986, "created_at": "Mon Apr 27 16:08:42 +0000 2020", "full_text": "\"We must never lose sight of the pain and loss caused by Coronavirus,\" says Matt Hancock after noting 21k hospital deaths and ignoring the 20k+ dead in care homes."}
{"id": 1254804681026461696, "created_at": "Mon Apr 27 16:08:43 +0000 2020", "full_text": "fuck la jus lockdown can or not? i jus wna go out rdy sia"}
{"id": 1254804693580201990, "created_at": "Mon Apr 27 16:08:46 +0000 2020", "full_text": "I'll come back for the bag with no sympathy after lockdown"}
{"id": 1254804697296371714, "created_at": "Mon Apr 27 16:08:47 +0000 2020", "full_text": "What was the purpose of the lockdown if we have to lift it now? \nNow we have more #Covid19India cases in India. @BJP4India \n#unplannedlockdown"}
{"id": 1254804697527050240, "created_at": "Mon Apr 27 16:08:47 +0000 2020", "full_text": "£62k (life insurance) for the family of a front line NHS worker that dies from COVID-19... 😒 that's a bit disrespectful if you ask me."}
{"id": 1254804697711407104, "created_at": "Mon Apr 27 16:08:47 +0000 2020", "full_text": "Sir. LOCK DOWN  CONTINUE.  PER DAY RS. 500 ( 32 DAYS ).Passed ONE FAMILY CARD VISE.  RS. 16000 ( tamilnadu share RS. 8000 + 8000 central government  ) credit bank account only."}
{"id": 1254804706620321792, "created_at": "Mon Apr 27 16:08:49 +0000 2020", "full_text": "#coronavirus update in #Singapore. New recovered 35, new deaths 2. Total cases in Singapore confirmed 14423, recovered 1095, deaths 14."}
{"id": 1254804710818799619, "created_at": "Mon Apr 27 16:08:50 +0000 2020", "full_text": "This has got to be the worst fucking Monday in a long time and every Monday is hard but once again people. I DID NOT BRING THE CORONAVIRUS SO STOP YELLING AT ME!"}
{"id": 1254804714480381954, "created_at": "Mon Apr 27 16:08:51 +0000 2020", "full_text": "UK latest #coronavirus deaths in hospitals- 360 in last 24 hours, well down on 413 y'day &amp; the average of 600+ last week. But there is a data lag over the w'end. Of those, 82 are health workers &amp; 16 social care workers. 4,310 new #COVID19 cases."}
{"id": 1254804714966966272, "created_at": "Mon Apr 27 16:08:51 +0000 2020", "full_text": "🤔🇧🇴Donde estan las MILLONARIAS #DONACIONES para luchar contra en coronavirus que la #dictadura no invierte en el pueblo boliviano?"}
{"id": 1254804718838300673, "created_at": "Mon Apr 27 16:08:52 +0000 2020", "full_text": "Matt Hancock says 82 frontline NHS workers have died &amp; 18 Care Home workers have died\nThe number is actually over 130 so govt STILL not telling us the truth on those numbers\n#CoronaVirus #COVID19"}
{"id": 1254804722617368581, "created_at": "Mon Apr 27 16:08:53 +0000 2020", "full_text": "Gripe: corona has ruined summer activities. If they cancel football and Halloween there's gonna be riots lol #coronaruinseverything"}
{"id": 1254804723384934400, "created_at": "Mon Apr 27 16:08:53 +0000 2020", "full_text": "#Pandemic2020 It’s like having the world to myself.  Less traffic, less noise, &amp; still living the dream life. Done more in past 6 weeks in trips, helping friends, &amp; enjoying life. I simply chose not to participate in this pandemic."}
{"id": 1254804735648989184, "created_at": "Mon Apr 27 16:08:56 +0000 2020", "full_text": "Mam, ik ben Corona echt zat....\n\n😪"}
{"id": 1254804735921709057, "created_at": "Mon Apr 27 16:08:56 +0000 2020", "full_text": "wish you MF’s would stay home and stop protesting so my ass can go home and see my family"}
{"id": 1254804739260329985, "created_at": "Mon Apr 27 16:08:57 +0000 2020", "full_text": "We’ve heard extensively from Mr. Rafiu @rafiulawal88 on how the Covid19 pandemic has generally shifted peacebuilding work &amp; activities. We expect that everyone has been able to learn one or two ways to adjust to the reality of the pandemic. \n#COVID19andPeacebuilding"}
{"id": 1254804756171755521, "created_at": "Mon Apr 27 16:09:01 +0000 2020", "full_text": "After corona I never want to see an email addressed to me again!"}
{"id": 1254804764698738691, "created_at": "Mon Apr 27 16:09:03 +0000 2020", "full_text": "BREAKING. @matthancock announces on daily press conference that NHS is setting up a life insurance scheme, families of people in the NHS who die from Coronavirus will now receive a £60k payment"}
{"id": 1254804765583777793, "created_at": "Mon Apr 27 16:09:03 +0000 2020", "full_text": "Does Arteta still have coronavirus coz I haven't heard anything about him in a while."}
{"id": 1254804769014571009, "created_at": "Mon Apr 27 16:09:04 +0000 2020", "full_text": "One positive aspect of the pandemic is that I have been able to save a ton of money and am no longer paycheck-to-paycheck.\n\nUnfortunately, my brain interprets that as me having forgotten to pay a bill. 😅"}
{"id": 1254804769023000581, "created_at": "Mon Apr 27 16:09:04 +0000 2020", "full_text": "*U.K. REPORTS LOWEST DAILY CORONAVIRUS DEATHS SINCE MARCH 28"}
{"id": 1254804769597722626, "created_at": "Mon Apr 27 16:09:04 +0000 2020", "full_text": "OMG...my husband is on the phone with our credit card company about a totally different matter.\n\nHe and the customer service rep. are having a deep discussion about the Covid19. They are now discussing 5G &amp; Fauci giving 3.7 mill to the Wuhan Lab...this is the credit card company."}
{"id": 1254804769752809472, "created_at": "Mon Apr 27 16:09:04 +0000 2020", "full_text": "God damn it now we got “Covid toes” as symptoms"}
{"id": 1254804773645287424, "created_at": "Mon Apr 27 16:09:05 +0000 2020", "full_text": "MY MUM TESTED NEGATIVE FOR COVID!!!!!! YAAAAAAS"}
{"id": 1254804777579536385, "created_at": "Mon Apr 27 16:09:06 +0000 2020", "full_text": "The only way your god will will keep you safe - is if you listen to the fucking common sense he instilled in you.  for some of you - well you're shit out of luck. Stay the fuck inside. #COVID19  #covidsafe  #COVIDIOT"}
{"id": 1254804782260219904, "created_at": "Mon Apr 27 16:09:07 +0000 2020", "full_text": "I love how northern Utah and out of state people are flocking to St. George because the weather is nice. Didn’t realize pandemic = vacation. I would much rather have my senior college experience back and be able to find a post graduation job than “vacation” right now"}
{"id": 1254804785741672448, "created_at": "Mon Apr 27 16:09:08 +0000 2020", "full_text": "Days been going fast even during COVID-19"}
{"id": 1254804789759750144, "created_at": "Mon Apr 27 16:09:09 +0000 2020", "full_text": "Beat dis!\nFirst,create a mkt by wrecking d #WorldEconomy across board by exporting d deadly #ChinaVirus.\nThen when you hv d World begging 4  #Protection n #MedicalEquipment then u send them poor quality shitty stuff n make matters worse.\nCase of #GreedMaangeMore-dat's #China4U!"}
{"id": 1254804794201354241, "created_at": "Mon Apr 27 16:09:10 +0000 2020", "full_text": "We recommend that lockdown should be extended after May 3. No mode of public transport should be allowed between States: Goa CM Pramod Sawant"}
{"id": 1254804794234945537, "created_at": "Mon Apr 27 16:09:10 +0000 2020", "full_text": "Day 36 of WFH. Day 50 of social distancing. Had a sales rep be a sarcastic asshole to me this morning because I told him a case was out of my hands and gave him the correct path to take.\n\nI'm done with today already and I'm just done in general."}
{"id": 1254804799096262661, "created_at": "Mon Apr 27 16:09:11 +0000 2020", "full_text": "It's Hancock's Half Hour!\n\nWhere the Nasty Party again pretend to care!!!\n\n#COVID19"}
{"id": 1254804802283814912, "created_at": "Mon Apr 27 16:09:12 +0000 2020", "full_text": "Targeting of JMI people amidst of a pandemic is highly condemnable. On the other hand, law enforcement seems scared to touch those who incited and participated in violence since Dec 2019. #StopTargetingJMI"}
{"id": 1254804803009630208, "created_at": "Mon Apr 27 16:09:12 +0000 2020", "full_text": "Dear @MTNNG @MTN180 customers deserves to be treated rightly!. please, bring me back and closer to my loved ones via calls, not all are privileged users of social media, especially my distant aged parent. 😡😡😡 “I cannot make calls nor received since the beginning of lockdown.💔"}
{"id": 1254804806599938060, "created_at": "Mon Apr 27 16:09:13 +0000 2020", "full_text": "Stay home with Yungblud make me cry so much"}
{"id": 1254804815085015041, "created_at": "Mon Apr 27 16:09:15 +0000 2020", "full_text": "Covid 19 conference, new format, questions from the public, perhaps Mavis from Margate , I can remember Jeremy Corbyn doing this and being laughed at ."}
{"id": 1254804815550590977, "created_at": "Mon Apr 27 16:09:15 +0000 2020", "full_text": ".@senbillcassidy A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1254804852615663619, "created_at": "Mon Apr 27 16:09:24 +0000 2020", "full_text": "If I had a pound for every e-mail I got during this lockdown telling me someone I know has joined Strava I wouldn’t need to go back to work."}
{"id": 1254804852691083264, "created_at": "Mon Apr 27 16:09:24 +0000 2020", "full_text": "£60k to the families of those NHS staff lost to Coronavirus \n\nWorking on the frontline, directly involved with covid patients and were at work when they caught it"}
{"id": 1254804852934356994, "created_at": "Mon Apr 27 16:09:24 +0000 2020", "full_text": "Govt providing £60k Life Insurance for front line workers risking their lives for us during the #COVID19 epidemic\n\nThis is a fantastic move and one that should be supported by everyone 👏👏👏"}
{"id": 1254804869803802626, "created_at": "Mon Apr 27 16:09:28 +0000 2020", "full_text": "The loyalist media are doing an intricate two-step: they dig the spin of COVID-19 as a big hoax no worse than seasonal flu, but they also like slavish devotion to the administration, which is giving them mixed signals right now.\n\nBest to blame Fauci for any economic fallout."}
{"id": 1254804878683226114, "created_at": "Mon Apr 27 16:09:30 +0000 2020", "full_text": "I'm all for opening movie theaters back up, but it must include a strict \"no yelling or cheering\" rule at all times. \n\nI also favored this rule before #Corona."}
{"id": 1254804891047825408, "created_at": "Mon Apr 27 16:09:33 +0000 2020", "full_text": "#3Million Cases WorldWide #coronavirus #COVID19"}
{"id": 1254804898983620615, "created_at": "Mon Apr 27 16:09:35 +0000 2020", "full_text": "There were the few of us that have been social distancing and isolating since March. We’re the ones losing our loved ones though. While the rest enjoy and keep putting everyone else at risk."}
{"id": 1254804907120525313, "created_at": "Mon Apr 27 16:09:37 +0000 2020", "full_text": "Need a clear picture of COVID-19 infections for good decisions--is just common sense."}
{"id": 1254804907175096321, "created_at": "Mon Apr 27 16:09:37 +0000 2020", "full_text": "Prime Minister: We are at maximum risk from COVID-19 right now.\nOFSTED: Children need to go back to school as soon as possible.                               Teachers: OFSTED you need to put yourselves in Special Measures...                        #COVID19 #lockdown #StayHome"}
{"id": 1254804911612669952, "created_at": "Mon Apr 27 16:09:38 +0000 2020", "full_text": "If there’s one thing this lockdown has taught us is, we do have food at home."}
{"id": 1254804915731529736, "created_at": "Mon Apr 27 16:09:39 +0000 2020", "full_text": "#Coronavirus affects mammals &amp; birds; spread from region to region. Humans &amp; Birds eat fish. &amp; the most non-human animals testing positive for CV-18 are cats, and cats eat tuna."}
{"id": 1254804915995713537, "created_at": "Mon Apr 27 16:09:39 +0000 2020", "full_text": "Kim Jong Un died because of botched heart surgery. \nKim Jong Un died because of coronavirus. \nKIM JONG UN DIED DURING A MISSILE TEST. This one is the most ridiculous so far. 🤨"}
{"id": 1254804923734274051, "created_at": "Mon Apr 27 16:09:41 +0000 2020", "full_text": "Everyday my mum comes to me and says ‘what are they saying about corona?’ Yesterday she added ‘so.. there’s no travel? We’re not going anywhere? Summer is cancelled???’ Sis isn’t taking this well at all 😭😭😩"}
{"id": 1254804924648562694, "created_at": "Mon Apr 27 16:09:41 +0000 2020", "full_text": "Everyday, a new footballer disgraces himself by breaching the lockdown rules"}
{"id": 1254804928758976512, "created_at": "Mon Apr 27 16:09:42 +0000 2020", "full_text": "Seeing #LockdownEnd trending is terrifying. My sister is a PA working in a COVID unit.\n\nShe was telling me how some of her patients haven’t left their house in &gt;1 month but just recently have gotten SO sick, presumably from a grocery delivery. 🛒➡️🏡"}
{"id": 1254804945129226247, "created_at": "Mon Apr 27 16:09:46 +0000 2020", "full_text": "if I got COVID19 from workplace, could I claim WSBC? #COVID19, #WSBC #WORKSAFE #WORKSAFEBC"}
{"id": 1254804949663469570, "created_at": "Mon Apr 27 16:09:47 +0000 2020", "full_text": "If I don’t add up by the end of this lockdown I will rule out fat from my dictionary, till maybe when I have kids"}
{"id": 1254804953966809089, "created_at": "Mon Apr 27 16:09:48 +0000 2020", "full_text": "“A plan that is needlessly rushed is a plan that will needlessly fail.” - @GovMurphy with the facts! #StayHome"}
{"id": 1254804958379216899, "created_at": "Mon Apr 27 16:09:49 +0000 2020", "full_text": "if everyone could just stay home so the pandemic can end and i can get my conspiracy palette, that’d be total legitness"}
{"id": 1254804962749616135, "created_at": "Mon Apr 27 16:09:50 +0000 2020", "full_text": "Risking your life is worth £60,000 #Coronavirus"}
{"id": 1254804969947049993, "created_at": "Mon Apr 27 16:09:52 +0000 2020", "full_text": "Families of essential staff (ie #NHS) who've died because of #coronavirus will get a £60,000 payment. So is that an admission of guilt and a pay-off from @MattHancock / @CONservatives over their handling of the \"crisis\"? #DowningStreetBriefing #NWO #NewWorldOrder #Bilderberg"}
{"id": 1254804974837645314, "created_at": "Mon Apr 27 16:09:53 +0000 2020", "full_text": "I love how creative yall been with y’all kids birthday parties due to covid-19...we took it back ...backyard parties...like the old days ..i like that!"}
{"id": 1254804975034806278, "created_at": "Mon Apr 27 16:09:53 +0000 2020", "full_text": "Can we allow Modi Sarkar to use this lockdown to lock up students and activists? #StopTargetingJMI"}
{"id": 1254804979061338112, "created_at": "Mon Apr 27 16:09:54 +0000 2020", "full_text": "Hello Parents:\n\nI wanted to let you know about an upcoming Zoom presentation for parents on Tuesday, April 28th at 8:00 pm with Lee McMahon, Beth and Sam Meier called Protecting Youth Online During COVID-19.  It’s open to parents throughout the Archdiocese."}
{"id": 1254804983356313601, "created_at": "Mon Apr 27 16:09:55 +0000 2020", "full_text": "BREAKING: @MattHancock just announced that the families of front-line workers who die from COVID19 will be eligible for a life assurance payout of £60,000. \n\nIt’s a start. Now for adequate PPE for all of them so no more payouts are needed please 🙏"}
{"id": 1254804983687589888, "created_at": "Mon Apr 27 16:09:55 +0000 2020", "full_text": "Happy hour is starting earlier and earlier.\n\n#QuarantineLife"}
{"id": 1254804987017822213, "created_at": "Mon Apr 27 16:09:56 +0000 2020", "full_text": "After ordering a heap of dark lipsticks for after lockdown because I never wear them and I’ve resolved that I’ll be kissing nobody. Ain’t anyone ruining my pretty face or peace of mind ✌🏼"}
{"id": 1254804987319914501, "created_at": "Mon Apr 27 16:09:56 +0000 2020", "full_text": "The AKTH COVID–19 testing centre in Kano reopens today and resumes work immediately, @NCDCgov says."}
{"id": 1254804987445731328, "created_at": "Mon Apr 27 16:09:56 +0000 2020", "full_text": "i just posted a tiktok i saw attacking ppl who aren’t social distancing on my private story and i hope my friends feel attacked"}
{"id": 1254805003686023170, "created_at": "Mon Apr 27 16:10:00 +0000 2020", "full_text": "“Public heath creates economic health. That is what will guide us” @GovMurphy YES! 👏🏻 #publichealth #COVID19 #StayHomeSaveLives"}
{"id": 1254805004382171143, "created_at": "Mon Apr 27 16:10:00 +0000 2020", "full_text": "A Virginia preacher believed ‘God can heal anything.’ Then he caught coronavirus. Well, apparently not."}
{"id": 1254805008333393922, "created_at": "Mon Apr 27 16:10:01 +0000 2020", "full_text": "Joke of the Day:  I have to social distance myself from my fridge so I can flatten my curve."}
{"id": 1254805012502515713, "created_at": "Mon Apr 27 16:10:02 +0000 2020", "full_text": "The UK Gov have been fantastic in dealing with #COVID19 once again showing why we are the best country in the world. 👏🏻 🏴󠁧󠁢󠁥󠁮󠁧󠁿 🇬🇧"}
{"id": 1254805020882743296, "created_at": "Mon Apr 27 16:10:04 +0000 2020", "full_text": "This lockdown is like a razor scooter to the ankle"}
{"id": 1254805029019680768, "created_at": "Mon Apr 27 16:10:06 +0000 2020", "full_text": "Kenya government is a piece of a joke. Those in quarantine are treated like criminals. Told to pay for their accommodation? What is the covid-19 kitty for.\nLaughable."}
{"id": 1254805042185428992, "created_at": "Mon Apr 27 16:10:09 +0000 2020", "full_text": "Thank you God for another beautiful day and week full of opportunity, even with lockdown and everything going on in the world this has been hands down the best year of my life, I’m forever grateful!"}
{"id": 1254805050045665283, "created_at": "Mon Apr 27 16:10:11 +0000 2020", "full_text": "bad news bro. the wizard got corona so now all our elixirs are tainted. i'm fucking pissed dude i was going to procure such bountiful sylvan pussy with these"}
{"id": 1254805050205114368, "created_at": "Mon Apr 27 16:10:11 +0000 2020", "full_text": "No one thought this virus was going to be what it is now...\n\nBut now that we know- stay home.\n\nWhen you go out for emergency items- distance.\n\nWhen you get home- strip down and bag outside clothes to wash.\n\nEssential workers are DYING for you."}
{"id": 1254805054613270532, "created_at": "Mon Apr 27 16:10:12 +0000 2020", "full_text": "Okay downloading Fitness Boxing since since coronavirus won't let me get Ring Fit Adventure"}
{"id": 1254805062536306688, "created_at": "Mon Apr 27 16:10:14 +0000 2020", "full_text": "I have a chat group - been open for three + years I offer technical insights into the blood cancer/ Covid-19 portfolio of #hemo welcome to join"}
{"id": 1254805063014506496, "created_at": "Mon Apr 27 16:10:14 +0000 2020", "full_text": "You can’t put a cost on life.      Matt Hancock  - about 60k should do #COVID19 #NHS #NHSheroes"}
{"id": 1254805071994523649, "created_at": "Mon Apr 27 16:10:16 +0000 2020", "full_text": "If lockdown doesn’t push me over the edge Thomas certainly fuckin will 🤣🤣 absolute fanny features"}
{"id": 1254805075077345281, "created_at": "Mon Apr 27 16:10:17 +0000 2020", "full_text": "Hancock: \"The NHS has had the capacity to treat the people who needed that treatment\".\n\nExcept they refused elderly admissions, as it would increase the hospital death toll.\n\n#PressBriefing\n#Coronavirus\n#COVID19UK\n#PressConference\n#CoronavirusUpdates\n#DowningStreetBriefing"}
{"id": 1254805079724642304, "created_at": "Mon Apr 27 16:10:18 +0000 2020", "full_text": "I love to stay indoors, but I’m isolating outside once this Covid-19 pandemic is over."}
{"id": 1254805079757971456, "created_at": "Mon Apr 27 16:10:18 +0000 2020", "full_text": "if you’re going to the beach you’re wrong, if you go to your friends house to get ur nails done you’re also wrong. STAY THE FUCK HOME"}
{"id": 1254805087471513600, "created_at": "Mon Apr 27 16:10:20 +0000 2020", "full_text": "\"Does the state have enough money to keep paying out unemployment?\"\n\nGov Cuomo: \"no.\" \n\n#coronavirus"}
{"id": 1254805092223594496, "created_at": "Mon Apr 27 16:10:21 +0000 2020", "full_text": "Is @ProfOsinbajo on verbal lockdown? Is our VP fine? This silence is too loud. Maybe @Omojuwa will know better."}
{"id": 1254805104294801409, "created_at": "Mon Apr 27 16:10:24 +0000 2020", "full_text": "Hancock’s 60k life insurance payout for families of NHS staff who die from covid19 reminiscent of the military covenant; same idea that if you’re risking your life for the nation, it looks after you. Which is great, but PPE???"}
{"id": 1254805104881831936, "created_at": "Mon Apr 27 16:10:24 +0000 2020", "full_text": "The whole country is facing a global pandemic. Our healthcare system is in tatters. Doctors, poor people, economy is in distress. Yet the govt's priorities are to arrest and harass innocent journalists and student leaders?! ##StopTargetingJMI"}
{"id": 1254805109449666561, "created_at": "Mon Apr 27 16:10:25 +0000 2020", "full_text": "I hope professors have mercy during this pandemic. I went from 10/10 on in-person quizzes to 5/10 online lol."}
{"id": 1254805112796708866, "created_at": "Mon Apr 27 16:10:26 +0000 2020", "full_text": "Again, the obvious, FAUCI is not in charge &amp; his Wuhan connection is troubling. @MelissaAFrancis #outnumbered Drs would have us stay home w/ no alcohol, coffee, or fatty foods! Thks Katie; we have accomplished reason for this shutdown."}
{"id": 1254805117016117256, "created_at": "Mon Apr 27 16:10:27 +0000 2020", "full_text": "Twee stuff that winds me up - work screensaver about \"COVID buddies\" which says:\n\n'Stay 2m apart *but still friends*'\n\n(For stars read underlined)\n\n(Fuck off)"}
{"id": 1254805121348898816, "created_at": "Mon Apr 27 16:10:28 +0000 2020", "full_text": "LRT is what I've been talking about with excess deaths being a more accurate count of COVID-19 death rates.\n\nWe're undercounting the spread to begin with, much less the death rate."}
{"id": 1254805125153067010, "created_at": "Mon Apr 27 16:10:29 +0000 2020", "full_text": "If you are asked to be quarantined in a #Covid19 hospital, how would you feel/react ?"}
{"id": 1254805125442539528, "created_at": "Mon Apr 27 16:10:29 +0000 2020", "full_text": "We need God to Lockdown Covid'19 and please unlock us from from this evil virus..."}
{"id": 1254805125572386816, "created_at": "Mon Apr 27 16:10:29 +0000 2020", "full_text": "Acting truly presidential, Governor Cuomo brought out how insidious it is to talk about \"taker\" states, #MoscowMitch 's state Kentucky foremost among the taker states\n\n#COVID19 #coronavirus #Resist #TheResistance #NotMeUs @cspan @cspanwj @CNN @MSNBC @realDonaldTrump"}
{"id": 1254805146468565000, "created_at": "Mon Apr 27 16:10:34 +0000 2020", "full_text": "People wanting the lockdown to continue are those sets of people who have either been brought up in money or are so idiotic that they can’t think of how it impacts the economy. \n\nSitting at home, no work and no money is NOT fun for 95% of India."}
{"id": 1254805147059916804, "created_at": "Mon Apr 27 16:10:34 +0000 2020", "full_text": "My current aesthetic is putting random vegetables in meals they wouldn't normally go in because I will not waste food in this lockdown. Turns out Brussels sprouts are delicious in everything"}
{"id": 1254805154764935169, "created_at": "Mon Apr 27 16:10:36 +0000 2020", "full_text": "If y'all are still inside because of the coronavirus wait until you hear about the flu...gonna blow your mind."}
{"id": 1254805159110012928, "created_at": "Mon Apr 27 16:10:37 +0000 2020", "full_text": "When the actual perpetrators were killing and beating people, setting houses and mosques on fire police were silient. Now Delhi Police is using COVID-19 as an opportunity to fabricate false charges against Innocents. Shameful #StopTargetingJMI"}
{"id": 1254805159227658241, "created_at": "Mon Apr 27 16:10:37 +0000 2020", "full_text": "Well I’m back !! Dann felt like I was in twitter jail with no phone . Hope everyone is safe and healthy during these Covid-19 times"}
{"id": 1254805163849777154, "created_at": "Mon Apr 27 16:10:38 +0000 2020", "full_text": "Some irrefutable facts:\n\n25% of NYC random tests showing antibodies.\nNYC population is 8.4 million\nThat means 2.1 million estimated to have had the virus.\n12067 deaths coded to coronavirus.\n\n0.57% mortality rate in most heavily populated area of US\n\n(please excuse delete/retweet)"}
{"id": 1254805167519813632, "created_at": "Mon Apr 27 16:10:39 +0000 2020", "full_text": "Hey, do you know what’s a really good idea when you’ve got the busiest month work-wise coming up? Moving house! 😅😩 Not to mention in the middle of a pandemic and you’re recovering from another chest infection 🤣🤣😰😭 #help"}
{"id": 1254805167771443201, "created_at": "Mon Apr 27 16:10:39 +0000 2020", "full_text": "My Neighbours are fighting 😂. One girl said “You like food too much” the other girl replied “like you don’t go to the pot too”  🤣🤣🤣🤣🤣🤣 #QuarantineLife"}
{"id": 1254805171315576832, "created_at": "Mon Apr 27 16:10:40 +0000 2020", "full_text": "We’re aware there have been issues today connecting to our COVID19 Call Center to schedule an appointment for testing. We’re working on the issue. The system is at capacity. @OrangeCoFL residents, please continue to call the 407-723-5004 number. Sorry for the inconvenience"}
{"id": 1254805171495895044, "created_at": "Mon Apr 27 16:10:40 +0000 2020", "full_text": "The Welsh Govt will match the death-in-service scheme in England just announced by Matt Hancock. Wales' Health Minister Vaughan Gething confirmed the £60,000 one-off payment will be paid to families of NHS &amp; care workers who die in service as a result of covid 19"}
{"id": 1254805176587821057, "created_at": "Mon Apr 27 16:10:41 +0000 2020", "full_text": "At the beginning of covid it was really hard to find diapers so I always had like 5 different boxes in my amazon cart. I finally reached the emotional bandwidth level that has allowed me to take out the newborn size for my 12lb 2 month old dumpling baby. Progress!"}
{"id": 1254805184095674369, "created_at": "Mon Apr 27 16:10:43 +0000 2020", "full_text": "After lockdown im going for a photoshoot, then hitting yall with im new around here, show me around 😂😂😂"}
{"id": 1254805184297029640, "created_at": "Mon Apr 27 16:10:43 +0000 2020", "full_text": "i feel like the longer weve been in lockdown the more my attention span has been destroyed"}
{"id": 1254805188667457536, "created_at": "Mon Apr 27 16:10:44 +0000 2020", "full_text": "Well, that’s it, folks. Just watched my bride get a CoVID swab in the ER. You can go ahead and let me die before you stab me if the fucking brain with a gorilla arm..."}
{"id": 1254805196888145923, "created_at": "Mon Apr 27 16:10:46 +0000 2020", "full_text": "Break the Party Line and get United to serve this World to Eradicate the Pandemic #WHO @UN"}
{"id": 1254805197043503107, "created_at": "Mon Apr 27 16:10:46 +0000 2020", "full_text": "NEW: Health Secretary @MattHancock announces families of NHS and social care workers who die on the frontline during coronavirus pandemic will receive a £60,000 payment as part of a new “life assurance scheme”."}
{"id": 1254805201405558785, "created_at": "Mon Apr 27 16:10:47 +0000 2020", "full_text": "During quarantine are you discovering who you are or who you are not?#lockdown"}
{"id": 1254805209093754889, "created_at": "Mon Apr 27 16:10:49 +0000 2020", "full_text": "Verbal autopsy is not out of place though but in the midst of a pandemic claiming hundreds of lives, it's highly irresponsible for a government to rely on such a method😏"}
{"id": 1254805209454276609, "created_at": "Mon Apr 27 16:10:49 +0000 2020", "full_text": "You can't kill Covid or Covfefe with disinfectant. LOSER, FAKE PRESIDENT."}
{"id": 1254805209517301760, "created_at": "Mon Apr 27 16:10:49 +0000 2020", "full_text": "Lockdown has me sleeping then waking up so that I can take a nap😂😂😂"}
{"id": 1254805213472530433, "created_at": "Mon Apr 27 16:10:50 +0000 2020", "full_text": "Pennsylvania is tracking at 1,000+ deaths per month from coronavirus in Pennsylvania. That is under lockdown conditions. Are you ready to exchange 1,000+ lives per month for a more vibrant economy and freedom of movement? I am not ready to do that yet? Still too early."}
{"id": 1254805217935327232, "created_at": "Mon Apr 27 16:10:51 +0000 2020", "full_text": "#Coronavirusuk #Coronavirus by 80 years of age you have or should have had a good life and done what you wanted to, yet our government on the word of a scientist chose to cremate the futures of every working person aged 16 to 60 instead, remember that when your in the dole que"}
{"id": 1254805222406438914, "created_at": "Mon Apr 27 16:10:52 +0000 2020", "full_text": "it seems like all the people who are not social distancing are people who would normally stay home all week &amp; do nothing. now is not your time to shine"}
{"id": 1254805230224474112, "created_at": "Mon Apr 27 16:10:54 +0000 2020", "full_text": "How are you spending your #QuarantineLife? What books have you read recently? I've read The Red Tent for the millionth time and Zorba The Greek...picked up The Last Temptation of Christ today...maybe after this I'll go back sartre and remind myself how Hell is other people."}
{"id": 1254805231000588288, "created_at": "Mon Apr 27 16:10:54 +0000 2020", "full_text": "I take it from twitter someone in Dunfermline’s no following the lockdown aye"}
{"id": 1254805234569928706, "created_at": "Mon Apr 27 16:10:55 +0000 2020", "full_text": "The way my daughter says, 'Mom, i dont understand what im supposed to do?!' And you stare at the sheet blankly bc you too dont understand 4th grade Latin..😭😭  #QuarantineLife"}
{"id": 1254805234918084613, "created_at": "Mon Apr 27 16:10:55 +0000 2020", "full_text": "UK ppl I read ALL POLITICIANS are getting extra £10.000 each cos Covid 19 . They're loving it folks , big bonus &amp; no angry ppl to deal with everyday , no wonder they want LOCK DOWN KEPT ."}
{"id": 1254805238789189633, "created_at": "Mon Apr 27 16:10:56 +0000 2020", "full_text": "Procurement of Covid19 faulty test kits from China is a case study in incompetence and corruption\n1. Now that the entire lot is rejected the govt says it will get better quality kits from Korea. Is that a revelation? Didn't they know while ordering from China that 1/n"}
{"id": 1254805255591563264, "created_at": "Mon Apr 27 16:11:00 +0000 2020", "full_text": "There's no Animal Crossing in this house, but the family's nearly demolished Terraria. #QuarantineLife"}
{"id": 1254805259513401345, "created_at": "Mon Apr 27 16:11:01 +0000 2020", "full_text": "Thank God this lockdown didn't affect my brain I still Remember a Noun Is a Name Of Pencil, Amina, Plate Of Beans🤣🤣"}
{"id": 1254805268199866368, "created_at": "Mon Apr 27 16:11:03 +0000 2020", "full_text": "estrogen helps against covid? already on it pal"}
{"id": 1254805268212449280, "created_at": "Mon Apr 27 16:11:03 +0000 2020", "full_text": "guys do you think corona is happening in the glee universe rn???? Emma must be freakin lmao"}
{"id": 1254805268350689280, "created_at": "Mon Apr 27 16:11:03 +0000 2020", "full_text": "When the whole world counting the deathrates or Corona positive cases, we are sitting and hearing the arrests of our leaders in day by day in #Jamia ....\n\nDo you think all these are enough to stop us or we are afraid?\n#resistance_will_continue_Insha Allah\n\n#stoptargetingjmi"}
{"id": 1254805272045879298, "created_at": "Mon Apr 27 16:11:04 +0000 2020", "full_text": "With covid 19 we have had our restrictions eased,  so fishing,  outdoor exercise is encouraged with \nGroup increased from 2 to 10.\nAnd no digestion on sanitizer required 😂"}
{"id": 1254805276563312641, "created_at": "Mon Apr 27 16:11:05 +0000 2020", "full_text": "If you could end COVID-19 by sacrificing one fast-food restaurant, which would it be and why Debonairs?"}
{"id": 1254805277456707586, "created_at": "Mon Apr 27 16:11:05 +0000 2020", "full_text": "I reckon my brother having his birthday in lockdown is karma for winding me in the stomach back when I was about 12"}
{"id": 1254805280644378625, "created_at": "Mon Apr 27 16:11:06 +0000 2020", "full_text": "The scaremongering on Twitter is spreading as fast as the coronavirus. Only people you should listen too are virologist. Don't believe any study report about it from a-hole country of the year China either. Was it just last week they suddenly realised that another 1200 has died?"}
{"id": 1254805288999419909, "created_at": "Mon Apr 27 16:11:08 +0000 2020", "full_text": "#Italy has just reported 333 #covid19 deaths for the day (probably Sunday onwards)"}
{"id": 1254805289125249026, "created_at": "Mon Apr 27 16:11:08 +0000 2020", "full_text": "DETROIT – The number of confirmed cases of the coronavirus (COVID-19) in Michigan has risen to 37,778 as of Sunday, including 3,315 deaths, state officials report.\nSunday’s update includes 575 new cases and 41 additional deaths. 37,778 cnfrmd-3,315 Dths."}
{"id": 1254805289175592968, "created_at": "Mon Apr 27 16:11:08 +0000 2020", "full_text": "Government commits to £60,000 payment for families of NHS and care workers who die in the line of duty during the epidemic."}
{"id": 1254805289691463680, "created_at": "Mon Apr 27 16:11:08 +0000 2020", "full_text": "now my aunt is the famous Unlikable Celebrity in our small Town in Lopez Quezon. A lot of hates and judgement, Gossips. #COVID19  please no Hate Instead Prayer for her 🙏"}
{"id": 1254805293013233665, "created_at": "Mon Apr 27 16:11:09 +0000 2020", "full_text": "The logic of the people in this house is fucking ridiculous oh we can't go say goodbye to dad because he has covid19, but we can throw parties over and over and over again. 😡😡🤬😠😡🤬 Because that totally makes fucking sense!!"}
{"id": 1254805293097238530, "created_at": "Mon Apr 27 16:11:09 +0000 2020", "full_text": "I was trying to show Mahlon that one of the new symptoms of COVID-19 were purple, almost frost bite looking toes. Doctors call it “COVID Toe”.\n\n*shows him a picture*\n\nMahlon: Man, that’s just a damn bunion!\n\n😂😂😂😂"}
{"id": 1254805297794818049, "created_at": "Mon Apr 27 16:11:10 +0000 2020", "full_text": "Maybe the journey isn't so much about becoming anything. Maybe it's about unbecoming everything that isn't really you? So that maybe you can become who you were meant to be in the first place... 💕 #lockdown #Ramadan"}
{"id": 1254805301582270465, "created_at": "Mon Apr 27 16:11:11 +0000 2020", "full_text": "Honestly can’t wait for this lockdown to be over 😩 trying to stay positive and made the best of a bad time but today I’m beyond fed up"}
{"id": 1254805310239379456, "created_at": "Mon Apr 27 16:11:13 +0000 2020", "full_text": "idk if i wanna watch this coronavirus doc on netflix"}
{"id": 1254805310696501253, "created_at": "Mon Apr 27 16:11:13 +0000 2020", "full_text": "“Covid19 did not create the inequities in our society but it laid them bare” - Phil Murphy, NJ gov"}
{"id": 1254805318497951745, "created_at": "Mon Apr 27 16:11:15 +0000 2020", "full_text": "Think we are being hippocrates about covid 19. 78,000 people died last year from smoking related illnesses and will die next year and for years to come!!!"}
{"id": 1254805322666917889, "created_at": "Mon Apr 27 16:11:16 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#stoptargetingJMI"}
{"id": 1254805327419248640, "created_at": "Mon Apr 27 16:11:17 +0000 2020", "full_text": "I’m not gonna make it thru this pandemic with these ppl ofn"}
{"id": 1254805327440207872, "created_at": "Mon Apr 27 16:11:17 +0000 2020", "full_text": "Silver lining of this pandemic is all of my low ball offers on eBay are being instantly accepted. Everybody needs to eat!"}
{"id": 1254805335786745858, "created_at": "Mon Apr 27 16:11:19 +0000 2020", "full_text": "Your man don’t even got a good enough relationship with his barber to get a cut during this pandemic"}
{"id": 1254805339876274179, "created_at": "Mon Apr 27 16:11:20 +0000 2020", "full_text": "Seeing several posts where people are “stunned by the lack of social distancing on airplanes” have they never been on an airplane before? Or did they just expect airline companies to do the right thing?"}
{"id": 1254805348147437571, "created_at": "Mon Apr 27 16:11:22 +0000 2020", "full_text": "A new Coronavirus first, today one of my team was due their Probation Review so we held it by Skype For Business. Thankfully it was very straight forward and I was able to confirm them in their job!"}
{"id": 1254805352018829313, "created_at": "Mon Apr 27 16:11:23 +0000 2020", "full_text": "I hope that this lockdown have made guys know that they can survive without bet9ja??"}
{"id": 1254805356032786432, "created_at": "Mon Apr 27 16:11:24 +0000 2020", "full_text": "when the traffic light covid 19 is green the province or state recovers 70 percent of normal this is when the vaccine is"}
{"id": 1254805356359946241, "created_at": "Mon Apr 27 16:11:24 +0000 2020", "full_text": "Wet markets should bé banned all over the world! #COVID19 #WetMarkets #letsbanwedmarkets"}
{"id": 1254805356389314567, "created_at": "Mon Apr 27 16:11:24 +0000 2020", "full_text": "#governmentassistance\nHow about asking all #electriccompanies #gascompanies #waterbill to make residential properties in cities w/ #StayHome orders to make the balance due for May $0.00."}
{"id": 1254805360575229952, "created_at": "Mon Apr 27 16:11:25 +0000 2020", "full_text": "What are the three most used apps on your phone?\n\n#day32oflockdown #Africa #lockdown #StayHome #StaySafe"}
{"id": 1254805364555550721, "created_at": "Mon Apr 27 16:11:26 +0000 2020", "full_text": "If you believe that gov’t should stop a woman seeking abortion b/c it will kill her unborn child, why shouldn’t gov’t also regulate behaviors that will lead to mass death by mandating social distancing? Why are your liberties more important than the sanctity of other lives?"}
{"id": 1254805373040693248, "created_at": "Mon Apr 27 16:11:28 +0000 2020", "full_text": "Coronavirus is the Grand Unifying Theory of conspiracy research. This is the nexus point. \n\nDigital dollar, social credit, vaccination passports &amp; travel restrictions....  these are all trial balloons AND predictive programming. \n1/2"}
{"id": 1254805377453043714, "created_at": "Mon Apr 27 16:11:29 +0000 2020", "full_text": "11:11\nhealth\nlose weight\ncorona is over"}
{"id": 1254805381836156928, "created_at": "Mon Apr 27 16:11:30 +0000 2020", "full_text": "I feel so acclimated to the quarantine that I’ll be very thrown off when we have to resume a non-pandemic lifestyle"}
{"id": 1254805382133764096, "created_at": "Mon Apr 27 16:11:30 +0000 2020", "full_text": "First thing you doing once corona is clear and we can do whatever ?🤔"}
{"id": 1254805398483161088, "created_at": "Mon Apr 27 16:11:34 +0000 2020", "full_text": "Pop punk pandemic!"}
{"id": 1254805402119811074, "created_at": "Mon Apr 27 16:11:35 +0000 2020", "full_text": "Lots of highway driving to take a care package to our favorite NYC doctor before she goes back on service (covid frontlines) tomorrow."}
{"id": 1254805407161344002, "created_at": "Mon Apr 27 16:11:36 +0000 2020", "full_text": "Well this is Kenya. The government is considering re-opening some selected hotels &amp; restaurants. \n1. What is the criteria to be used to open the selected few??\n2. So the hotel workers will be tested, how about the customers (how safe is this)\nSo is Covid-19 a joke or what. 😎"}
{"id": 1254805410894225408, "created_at": "Mon Apr 27 16:11:37 +0000 2020", "full_text": "and the homes can’t even hold so many people cause of the same social distancing."}
{"id": 1254805414908051456, "created_at": "Mon Apr 27 16:11:38 +0000 2020", "full_text": "Thank you @Ilhan, for introducing the Rent and Mortgage Cancelation Act, to ensure that no person faces housing insecurity during the pandemic. #housingisahumanright. Period."}
{"id": 1254805415096967170, "created_at": "Mon Apr 27 16:11:38 +0000 2020", "full_text": "BREAKING: There were 360 new #coronavirus deaths reported in UK in past 24hrs, taking total to 21,092.\n* This does not include estimated 25,000 more deaths in care homes &amp; community."}
{"id": 1254805415470272516, "created_at": "Mon Apr 27 16:11:38 +0000 2020", "full_text": "this pandemic making me wanna drop out"}
{"id": 1254805419480035334, "created_at": "Mon Apr 27 16:11:39 +0000 2020", "full_text": "In italy they cant go outside and in the netherlands they are having small hosueparties all day. Its so scary and annoying. My neighbors are so loud today. #coronavirusNederland #coronavirus. What would you do?"}
{"id": 1254809669136154628, "created_at": "Mon Apr 27 16:28:33 +0000 2020", "full_text": "i just had a counselling session over the phone (bc corona) and even though i couldn’t see my councillor i Definitely had a crush on her\n\nhow is this even possible"}
{"id": 1254809672080490497, "created_at": "Mon Apr 27 16:28:33 +0000 2020", "full_text": "woah $1500 ticket for people who are not social distancing 🌝"}
{"id": 1254809676602118144, "created_at": "Mon Apr 27 16:28:34 +0000 2020", "full_text": "Best lockdown Movies / Pastime\n- Bawarchi, Chupke Chupke,Special ops, Next, Sherlock Holmes, Panchayat, Jury, Star trek Picard, Akrosh, City dreams \n- Ludo, Snake and Ladder \n- Scotland yard\n- karoke and antarshani\nWhat you people were doing after WFH time??"}
{"id": 1254809685070315521, "created_at": "Mon Apr 27 16:28:36 +0000 2020", "full_text": "When the stay home thing started and Dom was talking about how he was getting ready for many new things doing things non stop and then BAM this happened. GOD THAT HURTED CAUSE SAME DUDE. FUCKIN SAME"}
{"id": 1254809689272942593, "created_at": "Mon Apr 27 16:28:37 +0000 2020", "full_text": "Day 43 - I have become the official spider killer and IT support while we are sheltering in place"}
{"id": 1254809693404397575, "created_at": "Mon Apr 27 16:28:38 +0000 2020", "full_text": "#Trump is a psychological coward. He can’t give a briefing today because question is: “After claiming UV light &amp; disinfectant injections as cures, you attacked reporters &amp; “Noble” prize recipients &amp; called your tweets “sarcasm.” Is sarcasm what our country needs in a pandemic?"}
{"id": 1254809693417025537, "created_at": "Mon Apr 27 16:28:38 +0000 2020", "full_text": "Devastating news for grandparents. Chris Whitty replies to question from member of the public about whether she'll be able to hug her grandchildren once the lockdown is eased. If you're in a vulnerable group, he says no. This is not unexpected but so so tough."}
{"id": 1254809697904820225, "created_at": "Mon Apr 27 16:28:39 +0000 2020", "full_text": "Total 77 #COVID19 cases reported in Rajasthan today . Total no.of positive cases here rises to 2262"}
{"id": 1254809701495144450, "created_at": "Mon Apr 27 16:28:40 +0000 2020", "full_text": "Sometimes I want to be the sexy, single, outgoing party animal, but other days I want to be the sexy, stay at home mom/wife, doing home magazine DIYs, and running my own business from my in home office☹️"}
{"id": 1254809701868605441, "created_at": "Mon Apr 27 16:28:40 +0000 2020", "full_text": "When lockdown be lifted that first handshake gon hit different 🤣👌💯"}
{"id": 1254809705462894592, "created_at": "Mon Apr 27 16:28:41 +0000 2020", "full_text": "$AYTU Aytu Bioscience (AYTU+33.6%) jumps on triple normal volume in reaction to its agreement with Sterling Medical Devices finalizing the development of an endotracheal catheter called Healight for the potential treatment of COVID-19."}
{"id": 1254809705505067008, "created_at": "Mon Apr 27 16:28:41 +0000 2020", "full_text": "The coronavirus pandemic is creating yet another kind of health care crisis: America’s primary care practices are struggling financially as patient visits plummet, and patients themselves are missing out on vital routine care"}
{"id": 1254809705890840576, "created_at": "Mon Apr 27 16:28:41 +0000 2020", "full_text": "The idea was to go on a destination wedding to Mexico....but who knows if it will still happen now given the pandemic. 😅"}
{"id": 1254809713973137408, "created_at": "Mon Apr 27 16:28:43 +0000 2020", "full_text": "Hey @ICEgov, all kids deserve protection from COVID19. Please release the children being held in the for-profit Cowlitz County youth detention center now!"}
{"id": 1254809722592432129, "created_at": "Mon Apr 27 16:28:45 +0000 2020", "full_text": "I misread a headline as \"Corona Virus Testing Centaurs\" and now I'm going to be thinking about that all day."}
{"id": 1254809743413166080, "created_at": "Mon Apr 27 16:28:50 +0000 2020", "full_text": "Sonia's original name was taken many times before but Arnab has hit the iron in \"Lockdown\"which many people have noticed.This is the reason why Sonia is irritated with Arnab.#SoniaSpeakNow"}
{"id": 1254809743648010241, "created_at": "Mon Apr 27 16:28:50 +0000 2020", "full_text": "Hey I'm not a doctor but you should send me what coronavirus actually looks like and how it spreads from start to more.\nNot a doctor, but I might develop something.\n\nI spent time doing g labs in the future working with Angelina but not for Angelina myself."}
{"id": 1254809744101048320, "created_at": "Mon Apr 27 16:28:50 +0000 2020", "full_text": "people in america injecting themselves with hand gel to get rid of coronavirus, speaks for itself really"}
{"id": 1254809744109441030, "created_at": "Mon Apr 27 16:28:50 +0000 2020", "full_text": "It's justifiable now why  that they took too much time to interrogate kasab.\nWhen they can interrogate arnab for 12 hours against an attack on himself.\n\nLol.\n#COVIDー19"}
{"id": 1254809747615821824, "created_at": "Mon Apr 27 16:28:51 +0000 2020", "full_text": "Honestly, I'm depressed. \n\nThere is too much on my plate and a lot of it isn't the fun stuff. \n\nGrowth is exciting. \n\nNew ideas are exciting. \n\nManaging all these damn details of pauses and cancellations because of COVID. \n\nJust shoot me."}
{"id": 1254809747758465026, "created_at": "Mon Apr 27 16:28:51 +0000 2020", "full_text": "Get insurance to get treatment for chronic complex medical issues. Finally start getting treatment after years of suffering. COVID-19 comes along and has me waiting on the rest of my medical treatments in pain still. You wonder why people turn to the street and self medicate?🤔"}
{"id": 1254809752304943104, "created_at": "Mon Apr 27 16:28:52 +0000 2020", "full_text": "Scientists believe many pandemics, including COVID-19, originated from \"wet markets.\" As a resident of India, I call on @AkbaruddinIndia and @IndiaUNNewYork to raise the issue at the @UN, by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254809760219770887, "created_at": "Mon Apr 27 16:28:54 +0000 2020", "full_text": "£60k assurance payout????\n\nThats how cheap the lives of NHS workers who died at work fighting Covid are valued at🤦🏿‍♂️🤦🏿‍♂️🤦🏿‍♂️"}
{"id": 1254809760572092416, "created_at": "Mon Apr 27 16:28:54 +0000 2020", "full_text": "Shirkey says recent changes to the stay at home order and potential upcoming changes have eased tensions between GOP leaders and Gov. Whitmer. He reiterated his call for \"certain measured actions\" to reopen the economy while balancing Covid-19 risk factors."}
{"id": 1254809760664358913, "created_at": "Mon Apr 27 16:28:54 +0000 2020", "full_text": "Watching @masterchefau during a lockdown is a such a terrible idea. Now I’m just sitting here salivating with nowhere to go."}
{"id": 1254809760769048576, "created_at": "Mon Apr 27 16:28:54 +0000 2020", "full_text": "If electing trump wasn’t proof enough that we’re not “the greatest country”, our pathetic pandemic response is."}
{"id": 1254809764078501890, "created_at": "Mon Apr 27 16:28:55 +0000 2020", "full_text": ".@MassGovernor Baker: virus is \"an invisible enemy\" and \"our nursing homes have been hit especially hard\" as people can have symptoms \"which go undetected for days\"-so people must \"be vigilent\" about social-distancing, hygiene"}
{"id": 1254809764111908868, "created_at": "Mon Apr 27 16:28:55 +0000 2020", "full_text": "Remember that the ‘weapons of mass destruction’ ended up being the bad info that the weapons themselves existed #LockdownEnd\n\n#coronavirus #COVID19"}
{"id": 1254809764850253824, "created_at": "Mon Apr 27 16:28:55 +0000 2020", "full_text": "Well, thanks very much, Lynne in Skipton. Your grandchildren could have answered that. #COVID19 #briefing"}
{"id": 1254809768788725761, "created_at": "Mon Apr 27 16:28:56 +0000 2020", "full_text": "In an age of information being the most accessible it has ever been, it is astounding to me that a country is on such a digital lockdown that we don’t even know whether the nation’s leader  is dead or not."}
{"id": 1254809785586892800, "created_at": "Mon Apr 27 16:29:00 +0000 2020", "full_text": "right about now on tuesday, blue angels will be flying over ny/nj as \"salute to covid-19 responders.\""}
{"id": 1254809794449375232, "created_at": "Mon Apr 27 16:29:02 +0000 2020", "full_text": "#Delhi: PS of South West District's DM has tested Corona positive.\n#coronavirus"}
{"id": 1254809797779587073, "created_at": "Mon Apr 27 16:29:03 +0000 2020", "full_text": "Nagaalala ka na sa health mo magaalala ka pa sa grades mo? HAAHHA in the midst of pandemic crisis?? #bulsuleftusbehind"}
{"id": 1254809801902735361, "created_at": "Mon Apr 27 16:29:04 +0000 2020", "full_text": "HAVE YOUR BOO SENT YOU MONEY SINCE THIS LOCKDOWN OR THE LORD IS YOUR SHEPARD"}
{"id": 1254809805979561984, "created_at": "Mon Apr 27 16:29:05 +0000 2020", "full_text": "It amazes me how desperate parents are to unload their kids on others care during this pandemic. Parents truly do not want to parent their offspring. This is sad."}
{"id": 1254809806403231749, "created_at": "Mon Apr 27 16:29:05 +0000 2020", "full_text": "3 round trip nonstop tickets through American Airlines to San Diego for July cost me $282 total yesterday. I guess this pandemic has a few perks🤯"}
{"id": 1254809806688288768, "created_at": "Mon Apr 27 16:29:05 +0000 2020", "full_text": "Apparently Twitter is deleting accounts that give health advice not sanctioned by the W.H.O. I just hope Jack doesn't misunderstand my \"Corona Virus probe\" remark! I meant like the investigation one not the anal one!"}
{"id": 1254809810853343233, "created_at": "Mon Apr 27 16:29:06 +0000 2020", "full_text": "Today is an important day, for the first time in 7 weeks I wore jeans “to school”. Either I’m getting bored of wearing sweats and leggings or my brain has officially cycled into this as our new “normal” #mondaythoughts #COVIDー19 #distancelearning"}
{"id": 1254809814569496578, "created_at": "Mon Apr 27 16:29:07 +0000 2020", "full_text": "#coronavirus scare in the  #SupremeCourtofIndia after its three employees were found with #COVIDー19 symptoms . Some of them were involved in the arrangement of hearings via #videoconferencing too . @apnnewsindia"}
{"id": 1254809814682816514, "created_at": "Mon Apr 27 16:29:07 +0000 2020", "full_text": "There’s no reason retailers should remain closed.\nIf Walmart, Target, Publix,etc can safely stay open, so can Macys, Hobby Lobby, Home Goods, Marshall’s and the rest.\n\nShoppers are capable of taking necessary precautions.\nSo are retailers.\n\nReopen America responsibly."}
{"id": 1254809818642239488, "created_at": "Mon Apr 27 16:29:08 +0000 2020", "full_text": "this dumb boy just asked me to hangout tonight??? uh hello??? we in the middle of a pandemic??? i’m not leaving my house????"}
{"id": 1254809819371847681, "created_at": "Mon Apr 27 16:29:08 +0000 2020", "full_text": "Anyone worth over such and such amount has to pay a Covid-19 tax to help the country that enabled them to accrue so much money!"}
{"id": 1254809822979129345, "created_at": "Mon Apr 27 16:29:09 +0000 2020", "full_text": "I should... refill my estrogen and testosterone blocker soon before all of my hormones get given to some chad who wants to survive Covid-19. Right?"}
{"id": 1254809839571632128, "created_at": "Mon Apr 27 16:29:13 +0000 2020", "full_text": "So @sprint thinks it’s ok to charge an exorbitant late payment fee during the middle of a global pandemic...I think I’ll be switching to Verizon after this."}
{"id": 1254809839626321925, "created_at": "Mon Apr 27 16:29:13 +0000 2020", "full_text": "A back of the envelope calculation, in line with many previous, similar calculations:\n\n~12,500 deaths in NYC so far. \n~20% NYC has had #COVID19 (probably an overestimate).\nWith R0=5.7, need ~80% to have COVID19 for \"herd immunity.\" \nSo, may be ~50k deaths in NYC by end. 1/2"}
{"id": 1254809844638507008, "created_at": "Mon Apr 27 16:29:14 +0000 2020", "full_text": "Guys, were are the Chinese Drs, which hospital are they working? #COVID19"}
{"id": 1254809844667777025, "created_at": "Mon Apr 27 16:29:14 +0000 2020", "full_text": "How absurdly funny it is to see \"astrological forecast\" every single day during LOCKDOWN....Sample this:phase of good luck starts;you will travel;seniors will support you.....I mean kuch bhi to hamesha hi tha par ab seriously KUCH BHI!!!... hahahaha\n#LockHaiParDownHonaManaHai"}
{"id": 1254809847989784576, "created_at": "Mon Apr 27 16:29:15 +0000 2020", "full_text": "Canada 🇨🇦 #lockdown Update: “I have full confidence in the premiers... to move forward in a way that is right for them,” said PM about plans to reopen the economy. “It’s not up to the federal government to check or oversee the provinces in their areas of jurisdiction.”"}
{"id": 1254809848237240325, "created_at": "Mon Apr 27 16:29:15 +0000 2020", "full_text": "Turkey on Sunday brought home one of its citizens from Sweden who contracted coronavirus but was not given treatment"}
{"id": 1254809857250607104, "created_at": "Mon Apr 27 16:29:17 +0000 2020", "full_text": "Sweden is now implementing a \"let it rip\" strategy with the virus. No business closures or social distancing guidelines at all. See how many die and hope that \"herd immunity\" stops the virus. Emphasis on \"hope.\" Expect Republicans and Fox to start promoting this. Scary stuff."}
{"id": 1254809857322090499, "created_at": "Mon Apr 27 16:29:17 +0000 2020", "full_text": "I wonder how Coronavirus would have effected Labour’s plan to plant 250,000+ trees every single day (bank holidays included) for 20 years... 🤔"}
{"id": 1254809861566500865, "created_at": "Mon Apr 27 16:29:18 +0000 2020", "full_text": "lets defeat corona virus"}
{"id": 1254809877802897411, "created_at": "Mon Apr 27 16:29:22 +0000 2020", "full_text": "#coronavirus\n#lockdown #COVIDー19\nIndia became the first country in the world to spend 100 crores and got Corona in Gujarat and distributed it in the country.#MankiBaatNhi #RationKiBaat #PMReliefFundKiBaat\n@PMOIndia @narendramodi @vijayrupanibjp"}
{"id": 1254809882227806208, "created_at": "Mon Apr 27 16:29:23 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1254809894970101767, "created_at": "Mon Apr 27 16:29:26 +0000 2020", "full_text": "Since the lockdown, WhatsApp has become my least favorite app."}
{"id": 1254809895024701440, "created_at": "Mon Apr 27 16:29:26 +0000 2020", "full_text": "Wow. A good question from Robert Preston! \n\nLife assurance payment does not preclude NHS staff from suing government if Covid contracted due to lack of PPE"}
{"id": 1254809899353223168, "created_at": "Mon Apr 27 16:29:27 +0000 2020", "full_text": "Trust Peston to turn a positive (life insurance) into a negative (law suits) - what a fucking cockwomble #COVID19"}
{"id": 1254809902985306113, "created_at": "Mon Apr 27 16:29:28 +0000 2020", "full_text": "Watched #dracula on @netflix. It was enjoyable tho it had a certain #sherlock  quality that I find off-putting. Love the leads! #Quarantinelife"}
{"id": 1254809906646970368, "created_at": "Mon Apr 27 16:29:29 +0000 2020", "full_text": "Really surprising that @MumbaiPolice spent 12 hours of its time to interrogate a defamation case in the middle of a Global Pandemic. Shows you then power of #AntonioMaino and the utter shamelessness of @CPMumbaiPolice. Doob maro. #SoniaSpeakNow"}
{"id": 1254809911097200640, "created_at": "Mon Apr 27 16:29:30 +0000 2020", "full_text": "A friend mentioned how much they like their breadmaker, and my wife had been wanting one, so I thought, hey, let's get one. Turns out there has been a COVID-19 run on breadmakers. Guess we'll put that off, but there'll probably be lots of used ones available in a few months."}
{"id": 1254809911621492737, "created_at": "Mon Apr 27 16:29:30 +0000 2020", "full_text": "Typical nonsense question that's been covered for anyone who watches the news:\n\nGranny: I'm bored of the lockdown. Can I hug my grandkids?\nMH: No, you dick!\n\n#pressbriefing #pressconference #dailybriefing"}
{"id": 1254809911801909255, "created_at": "Mon Apr 27 16:29:30 +0000 2020", "full_text": "Happy Monday &amp; #RamadanMubarak to all observing!\n\n#Ramadan is never a small feat - but a global pandemic makes observing this month especially challenging for Muslims all over the world.\nDuring such a unique and special time, every bit of good news counts:"}
{"id": 1254809915182518275, "created_at": "Mon Apr 27 16:29:31 +0000 2020", "full_text": "The best thing about wearing a mask to the supermarket is that I sound like Kenny from South Park when I make my checkout small-talk #lockdown #weirdtimes"}
{"id": 1254809915362705410, "created_at": "Mon Apr 27 16:29:31 +0000 2020", "full_text": "A couple of people at the temporary homeless shelter at our convention center have tested positive for coronavirus. This has been my concern. Cities with large homeless populations sleeping or camping around on city streets likely have some who are sick and contagious."}
{"id": 1254809915635326982, "created_at": "Mon Apr 27 16:29:31 +0000 2020", "full_text": "Coronavirus sweeps through Iowa firefighter's family"}
{"id": 1254809928847568898, "created_at": "Mon Apr 27 16:29:34 +0000 2020", "full_text": "Let me get this straight I’ve been single for a hot fucking minute despite dudes trying to lock me down like I’m their woman or some shit u can miss me with that shit baby I can’t and won’t be tamed !"}
{"id": 1254809936653099017, "created_at": "Mon Apr 27 16:29:36 +0000 2020", "full_text": "This lockdown is making me realise something... I need friends 😂😭"}
{"id": 1254809940339851265, "created_at": "Mon Apr 27 16:29:37 +0000 2020", "full_text": "The longer i stay home,\nThe more homeless i look .... 😑"}
{"id": 1254809945356328960, "created_at": "Mon Apr 27 16:29:38 +0000 2020", "full_text": "I liken all of Trump's @GOP government supporters as being like the Nazis who supported Hitler. Trump and all of his \n @GOP Trumpzis should be put on trial for abuse and misuse of U.S. troops, deaths of illegal immigrants, and U.S. civilian deaths via inept pandemic logistics"}
{"id": 1254809945603702784, "created_at": "Mon Apr 27 16:29:38 +0000 2020", "full_text": "MR. DENNIS DICKSON.\n\nCovid-19 victim.\n\nTrump dragged his feet in responding to the spread of the coronavirus in the USA. He failed to protect the citizens of the USA.\n\nTRUMP is a mass-murderer."}
{"id": 1254809948694827008, "created_at": "Mon Apr 27 16:29:39 +0000 2020", "full_text": "I’ll catch corona before I catch feelings again istg"}
{"id": 1254809948934090756, "created_at": "Mon Apr 27 16:29:39 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1254809949408018433, "created_at": "Mon Apr 27 16:29:39 +0000 2020", "full_text": "Siya's message at the end really has me in my feelings, let's stay home and beat this thing guys 👊❤ #RWCRelived"}
{"id": 1254809952750727168, "created_at": "Mon Apr 27 16:29:40 +0000 2020", "full_text": "So during a #Pandemic, @realDonaldTrump declares \"If I can't have a #Rally during #VirusBriefing to inform the #publichealth, The #WH won't hold a #Briefing at all\". So much for informing the #Public about #CoronaVirus. #TrumpOwnsEveryDeath\n#trumpcovidfails\n#TrumpLiesAmericansDie"}
{"id": 1254809957637259264, "created_at": "Mon Apr 27 16:29:41 +0000 2020", "full_text": "It’s all well and good paying the families of those who worked in the nhs and have died of covid, but if they’d just put that money into funding tests and protection for the nhs workers, that wouldn’t have been needed. Not on this scale"}
{"id": 1254809961391165440, "created_at": "Mon Apr 27 16:29:42 +0000 2020", "full_text": "When we questioned Tablighis for attacking &amp; spitting\n\nSeculars said \"India is in problem due to Corona, speak on that\"\n\nWhen Sadhus were lynched, they said same\n\nToday Maharashtra is worst corona affected but their priority is grilling Arnab\n\nSeculars are silent\n\nBloody Ch*tiyas"}
{"id": 1254809961873510401, "created_at": "Mon Apr 27 16:29:42 +0000 2020", "full_text": "Beginning to feel like I died in the BeetleJuice universe. Now I’m just stuck here haunting my own home. #COVID19 #lockdown"}
{"id": 1254809962250825728, "created_at": "Mon Apr 27 16:29:42 +0000 2020", "full_text": "so the number of COVID-19-related deaths is rising as more people flock out to enjoy the heat, and people have the audacity to say it's because social distancing actually doesn't work? you fuckers going out are the reason it isn't effective. you aren't practicing it!!"}
{"id": 1254809970161274880, "created_at": "Mon Apr 27 16:29:44 +0000 2020", "full_text": "My partner has started playing the new Fable, and I have to say, I'm really digging the chill background score of the game. #QuarantineLife"}
{"id": 1254809986494062593, "created_at": "Mon Apr 27 16:29:48 +0000 2020", "full_text": "There will be no stream today, maybe Wednesday. Probably not though. Stay safe, stay home, and stay clean."}
{"id": 1254809986770694146, "created_at": "Mon Apr 27 16:29:48 +0000 2020", "full_text": "What do you think  If lockdown \n Will be extended for next 20 days then there will be no lockdown after that ??is this simple approach towards corona will work for long in  this increasing status?@brijpalsingh36 @Real__Akash @faiyazshams033 @alokntyl @saurabhtop  @shubham_jain999"}
{"id": 1254810003510366209, "created_at": "Mon Apr 27 16:29:52 +0000 2020", "full_text": "Ordered a bunch of parts for the #grom over the last week.  Quickly finding out which online parts companies are keeping on top of shipping duting the pandemic and which arent.  Cant wait for the parts to all get here so i can customize the bike"}
{"id": 1254810004215009282, "created_at": "Mon Apr 27 16:29:52 +0000 2020", "full_text": "What a tune @bushontheradio this is my lockdown tune. Reminds me of the NHS. ‘Hanging of your cloud’. Awesome."}
{"id": 1254810007520100358, "created_at": "Mon Apr 27 16:29:53 +0000 2020", "full_text": "Today I was very busy and didn't nap. I hope to fall asleep at a reasonable time and have a peaceful sleep. Hayi lomsangano wokulala at 02:00 and be up before 06:00 I'm enough with the Covid sleep pattern."}
{"id": 1254810008358998020, "created_at": "Mon Apr 27 16:29:53 +0000 2020", "full_text": "Studying a course on #COVID19 diagnostics. Got to the bit about variations in testing strategies around the world and basically just hoping to get through the course without having to cover the UK situation."}
{"id": 1254810011794051074, "created_at": "Mon Apr 27 16:29:54 +0000 2020", "full_text": "Did Trump cancel his daily coronavirus pressers because people are laughing at his suggestion that people inject themselves with and/or ingest disinfectant to cure the virus? Typical."}
{"id": 1254810011882184707, "created_at": "Mon Apr 27 16:29:54 +0000 2020", "full_text": "I can tell you, as one of the few actual experts on how operational manipulation of departmental statistics looks in graphs and reality, that the presentations by the government on COVID19 are littered with warning signs of gaming in order to present a more palatable view."}
{"id": 1254810016474857479, "created_at": "Mon Apr 27 16:29:55 +0000 2020", "full_text": "all i think ab is coffee studio ghibli gay rat wedding corona virus tik tok minecraft fortnite animal crossing the missing pidgeon coffee shop from animal crossing me dying from corona virus andrew cuomo mamma mia my essay that’s due in less than 12 hours and yeah that’s it"}
{"id": 1254810024414773250, "created_at": "Mon Apr 27 16:29:57 +0000 2020", "full_text": "Is lockdown really teaching people which groceries they actually use up? I'm nearly out of protein sources and canned goods, but I will have random non-perishable carbs and a plethora of condiments for the next 60 years."}
{"id": 1254810024880279564, "created_at": "Mon Apr 27 16:29:57 +0000 2020", "full_text": "Why am I watching Keeping Up With The Kardashians and actually enjoying it?? This lockdown needs to end man!"}
{"id": 1254810029221429254, "created_at": "Mon Apr 27 16:29:58 +0000 2020", "full_text": "If no one is building immunity because they are all inside their houses, and hospitals are closing down because of the lack of patients. Then, when people start going outside and interacting, they might get sick and there might be no hospitals to go to. #coronavirus"}
{"id": 1254810036884275202, "created_at": "Mon Apr 27 16:30:00 +0000 2020", "full_text": "#lockdown Day 33 ,\nNow adays its tricky having a conversation which doesn't have a word Corona in it . thankfully DGM has decided to curtail the staff once the inventory is completed ⚙️🛠️"}
{"id": 1254810041619800071, "created_at": "Mon Apr 27 16:30:01 +0000 2020", "full_text": "I miss having morning sex flashbacks at work🙈 Seeing the Manager saying bs in front of you while the clit is pounding like a damn heart beat!! Ube tempted to even release a slight moan🙈Mxm sifelani na Corona"}
{"id": 1254810049483927552, "created_at": "Mon Apr 27 16:30:03 +0000 2020", "full_text": "1 new corona virus cases in #Rajasthan Total cases 2262 #CoronaVirusRajasthan Total Cases in India 29255"}
{"id": 1254810054446010371, "created_at": "Mon Apr 27 16:30:04 +0000 2020", "full_text": "Avoid touching *M.E.N.* to stop the spread of *COVID-19\n *M- Mouth\n *E-  Eye\n *N- Nose\nFollow *W.O.M.E.N.* to prevent *COVID19\n\n W-Wash your hands with soap\n *O- Obey directives*\n *M- Move away from crowded places*\n *E-  Exercise regularly*\n *N- Never ignore warning signals.*"}
{"id": 1254810049635024899, "created_at": "Mon Apr 27 16:30:03 +0000 2020", "full_text": "Scientists believe many pandemics, including #COVID19, originated from cruel \"wet markets.\" As a US resident, I call on @USAmbUN &amp; @USUN to raise the issue at the @UN, including by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254810070396911616, "created_at": "Mon Apr 27 16:30:08 +0000 2020", "full_text": "Thouroughly enjoying the #ldnresponds @centreforlondon online event. Shows the strength of London to respond to #coronavirus. Lots of food for thought for @savechildrenuk work and how we support families in the long term when we start getting back to the new normal."}
{"id": 1254810070673690625, "created_at": "Mon Apr 27 16:30:08 +0000 2020", "full_text": "Can’t wait for a huge fuck off buffet with my best mate with every single food we’ve been proper craving since lockdown (which is everything) 😍😍 @kyahmayyesx"}
{"id": 1254810074888966145, "created_at": "Mon Apr 27 16:30:09 +0000 2020", "full_text": "Here she is with more ridiculous questions - Beth from Sky ladies and gentlemen #COVID19 #shutupbeth"}
{"id": 1254810074943455237, "created_at": "Mon Apr 27 16:30:09 +0000 2020", "full_text": "Boris fans, please give me examples of other countries looking at us as an example of \"apparent success\" in dealing with this pandemic. \n\n#BORISISBACK"}
{"id": 1254810075010482177, "created_at": "Mon Apr 27 16:30:09 +0000 2020", "full_text": "1 new corona virus cases in #Bhilwara Total Cases 35 #CoronaVirusBhilwara #Rajasthan Total Cases in India 29255"}
{"id": 1254810091792019458, "created_at": "Mon Apr 27 16:30:13 +0000 2020", "full_text": "Is Peston a real #journalist has he got qualifications? these need checking HE DOES NO RESEARCH does he ask whats on his head at that moment #COVID19 #coronavirus #itv @peston #peston #dailybriefing @itvnews #journalism @afneil #dailybriefing #chriswhitty"}
{"id": 1254810103921901568, "created_at": "Mon Apr 27 16:30:16 +0000 2020", "full_text": "Governor .@GovRonDeSantis  says the reopening of Florida will be slow and methodical. DeSantis says it will probably be too slow for some, but this pandemic has been unprecedented.  #coronavirus"}
{"id": 1254810108133072902, "created_at": "Mon Apr 27 16:30:17 +0000 2020", "full_text": "I had 2 round trip tickets that I bought in early feb to go see my mom, who has lupus. And then covid happened. I had a job before this that paid well and had saved to go see her for her 60th birthday in May."}
{"id": 1254810116500729856, "created_at": "Mon Apr 27 16:30:19 +0000 2020", "full_text": "Beggining work out, so I just want to remind you to stay active while you are at home for at least 1 hour/day! Stay safe and take care of yourselves! 💪🙃"}
{"id": 1254810125002555394, "created_at": "Mon Apr 27 16:30:21 +0000 2020", "full_text": "Since WW2, no government has ever been faced with the problems we have right now with the  #COVID19 crisis.\nI just wish all the MSM and usual lefty critics would start supporting the govt in their efforts rather than constantly criticising everything they do."}
{"id": 1254810129243017217, "created_at": "Mon Apr 27 16:30:22 +0000 2020", "full_text": "I Learned During This Epidemic Dfw Everybody Alotta People Wont Survive During A Crisis"}
{"id": 1254810129519779842, "created_at": "Mon Apr 27 16:30:22 +0000 2020", "full_text": "Norway lockdown is over 🤘🏼👏🏻 happy girl today! Got my nails done. Then hair on wed &amp; the spa 😈🥰💖👸🏼🎰"}
{"id": 1254810141783883777, "created_at": "Mon Apr 27 16:30:25 +0000 2020", "full_text": "Somali health workers are heroes during #Pandemic outbreak who selflessly serve their communities with little access to resources at great risk and some are already sacrificed their lives. #Covid_19 #IsaluteSomHealthworkersHoroes \n\n@Samia_Mahmet \n@DrAsadAbdusalam \n@drlibanH"}
{"id": 1254810142039846913, "created_at": "Mon Apr 27 16:30:25 +0000 2020", "full_text": "#EducationMinisterGoesLive\n@DrRPNishank\n@HRDMinistry\nSir  \nIf school fee is waived how will my school pay me my salary ? We are working harder than ever due to lockdown via online education."}
{"id": 1254810158590459904, "created_at": "Mon Apr 27 16:30:29 +0000 2020", "full_text": ".@MassGovernor now making it mandatory for nursing homes to test all staff and residents for #COVID19."}
{"id": 1254810163573227525, "created_at": "Mon Apr 27 16:30:30 +0000 2020", "full_text": "And you have the audacity to meet me after lockdown?????"}
{"id": 1254810167671246849, "created_at": "Mon Apr 27 16:30:31 +0000 2020", "full_text": "#COVID19 has done nothing but incite fear, panic and anxiety; Let not the cure be worse than the disease itself! \n\n1 John 4: 18 - There is no fear in love, but perfect love casts out fear. For fear has to do with punishment, and whoever fears has not been perfected in love."}
{"id": 1254810175405424641, "created_at": "Mon Apr 27 16:30:33 +0000 2020", "full_text": "When Humpty Trumpty told us Covid19 would vanish he thought we were living in New Zealand, &amp; our nation was run by a young brilliant mother. You all in @ThewhiteHouse, get a map for the whizkid potus45. With his hamberger, or hamburger, whatever."}
{"id": 1254810179553710082, "created_at": "Mon Apr 27 16:30:34 +0000 2020", "full_text": "There should be no reason ppl with their own homes are popping up at my house every other day during a pandemic 🤔"}
{"id": 1254810180316954625, "created_at": "Mon Apr 27 16:30:34 +0000 2020", "full_text": "sem one piece e shokugeki por tempo indeterminado\n\nok coronavirus agora vc foi longe demais"}
{"id": 1254810187933847553, "created_at": "Mon Apr 27 16:30:36 +0000 2020", "full_text": "Did y'all know that you get periods even during the fucking pandemic. This shit is stupid."}
{"id": 1254810188219142144, "created_at": "Mon Apr 27 16:30:36 +0000 2020", "full_text": "God, for about ten minutes there our internet and mobile data disappeared without a trace. Imagine if that was a long lasting thing! I don’t know how I’d handle lockdown without any kind of internet. 😬 #virginmedia #virginmobile #internet #lockdown"}
{"id": 1254810188537671680, "created_at": "Mon Apr 27 16:30:36 +0000 2020", "full_text": "The top uses for the dining room table during lockdown include:\nChildren’s classroom\nLunch break table\nParent’s workspace\nThe place to play games\nPartner’s workspace\nA place to have video calls\nA place to bake\nDancing (okay I made this one up)"}
{"id": 1254810208808960000, "created_at": "Mon Apr 27 16:30:41 +0000 2020", "full_text": "When a books publication date is pushed back because of #COVID19 😕😩"}
{"id": 1254810209093971971, "created_at": "Mon Apr 27 16:30:41 +0000 2020", "full_text": "Covid 19 will be around for a while. \nWe would have done 41 days of a Nation lockdown..beyond this a committed state machinery needs to take over handling on ground policies &amp; exit rules. \nLockdown 3.0 is not at all an option !!\n@PMOIndia sir @narendramodi ji."}
{"id": 1254810218166456320, "created_at": "Mon Apr 27 16:30:43 +0000 2020", "full_text": "Happy birthday gorgeous @keevarussell8, hope ur having the most fab day even tho we r in lockdown lotsa love💓💓💓"}
{"id": 1254810221370847233, "created_at": "Mon Apr 27 16:30:44 +0000 2020", "full_text": "Wish people would do their part in social distancing. That means not going to lake with friends or having a fish fry with friends. If you don’t live with them then you shouldn’t be hanging out like that. One on one might be okay, but it’s still a risk."}
{"id": 1254810225569300481, "created_at": "Mon Apr 27 16:30:45 +0000 2020", "full_text": "“The pandemic is far from over,” Tedros Adhanom Ghebreyesus, World Health Organization Director-General said Monday\n \n“We have a long road ahead of us and a lot of work to do,” Tedros said, “but political leadership is also essential.”"}
{"id": 1254810225875419138, "created_at": "Mon Apr 27 16:30:45 +0000 2020", "full_text": "My mom came to visit to help with the babies then the virus hit. Long story short: she’s been here for 7 weeks now, and I love her, but we’re both on the verge of agreeing it better she get coronavirus than stay another minute."}
{"id": 1254810230032080897, "created_at": "Mon Apr 27 16:30:46 +0000 2020", "full_text": "The only solution to the current pandemic facing the earth is repentance.. He says in\n Hosea 6:1 \"Come, let us return to the LORD. He has torn us to pieces but he will heal us; he has injured us but he will bind up our wounds.\n\nLet's all embrace this #DispensationOfRepentance"}
{"id": 1254810230095065088, "created_at": "Mon Apr 27 16:30:46 +0000 2020", "full_text": "i should've been withdrawing off my meds so that i could roll face at louis the child and do massive amounts of blow for oaks but instead im NOT DOING ANY OF THAT I HATE THIS PANDEMIC"}
{"id": 1254810238391328768, "created_at": "Mon Apr 27 16:30:48 +0000 2020", "full_text": "I drink Coffee &amp; Watch Movies All Day!..#MyNewlife #QuarantineLife 😕"}
{"id": 1254810242258354176, "created_at": "Mon Apr 27 16:30:49 +0000 2020", "full_text": "So Nigerian Pastors have refused to lay hands on the corona sickly? Charley, e be tins o!"}
{"id": 1254810242791211008, "created_at": "Mon Apr 27 16:30:49 +0000 2020", "full_text": "We'll hit a couple milestones today and/or tomorrow.  1M confirmed cases and more COVID deaths than military Vietnam War deaths."}
{"id": 1254810251448201218, "created_at": "Mon Apr 27 16:30:51 +0000 2020", "full_text": "Oh baby my luck is looking up got a bar sorted no more muscle to be lost in lock down 😙✌️"}
{"id": 1254810251607650310, "created_at": "Mon Apr 27 16:30:51 +0000 2020", "full_text": "My sister has dyed her hair pink.... yep, it’s that point of the lockdown"}
{"id": 1254810255168385024, "created_at": "Mon Apr 27 16:30:52 +0000 2020", "full_text": "They gone depict Covid in the next Bible this plague smacking so hard 😣"}
{"id": 1254810263691210752, "created_at": "Mon Apr 27 16:30:54 +0000 2020", "full_text": "A wet market in Wuhan, China, called the Huanan Seafood Wholesale Market, is believed to be the source of COVID-19. #letsbanwetmarkets"}
{"id": 1254810276672811009, "created_at": "Mon Apr 27 16:30:57 +0000 2020", "full_text": "The weirdest part of this lockdown I've noticed:\nAs someone who hates big crowds because they give me too much anxiety. I am actually starting to miss that feeling."}
{"id": 1254810280032456711, "created_at": "Mon Apr 27 16:30:58 +0000 2020", "full_text": "Dear @ES_JoBourke in your @EveningStandard article today about @RedrowHomes reopening sites by 18 May you state that most UK construction sites closed due in lockdown - I think you meant house builders only because across the Country less that 25% of construction sites closed?"}
{"id": 1254810285313077250, "created_at": "Mon Apr 27 16:30:59 +0000 2020", "full_text": "If this pandemic has proven anything, it’s that people have abused the nhs for years with unnecessary crap! People need to think hard if they really need a doctor for a broken finger"}
{"id": 1254810289113047041, "created_at": "Mon Apr 27 16:31:00 +0000 2020", "full_text": "Can lockdown thotiana be a new thing like bust down thotiana was"}
{"id": 1254810309472120833, "created_at": "Mon Apr 27 16:31:05 +0000 2020", "full_text": "Word on the street is Trump is changing the way the @WhiteHouse Briefings...Can I recommend Gov. Newsom or Cuomo? Or maybe ONLY the Medical Experts. They seem to know how to address the American people on how to deal with coronavirus. #IJS #COVID19"}
{"id": 1254810309845532674, "created_at": "Mon Apr 27 16:31:05 +0000 2020", "full_text": "The funniest thing about when i would miss the bus is when my mom would yell at me and tell me i have to stay home cause she wasn’t gonna drop me off like ... thank you? 😂"}
{"id": 1254810313762861056, "created_at": "Mon Apr 27 16:31:06 +0000 2020", "full_text": "With a total of 275 coronavirus deaths in Arizona, it is past time for Arizona to reopen for business."}
{"id": 1254810314421473287, "created_at": "Mon Apr 27 16:31:06 +0000 2020", "full_text": "Over 21,000 people now dead in the U.K. from Covid -19 .  As surreal as it is horrendous."}
{"id": 1254810314438250497, "created_at": "Mon Apr 27 16:31:06 +0000 2020", "full_text": "IF, IF YOU REALLY try to get the truth of COVID-19.  Recently reading quite disturbing reports that the US &amp; CHINA are now investigating the REAL SOURCE of THE VIRUS ??? They suggest 'They do not have a REAL CLUE'. REALLY, HONESTLY  ? is that fake news? It's been months 1"}
{"id": 1254810330682834945, "created_at": "Mon Apr 27 16:31:10 +0000 2020", "full_text": "I see all these celebrities on instagram not giving a flying fuck about lockdown"}
{"id": 1254810335304810497, "created_at": "Mon Apr 27 16:31:11 +0000 2020", "full_text": "Exotic and traditionally farmed animals are mixed together in cramped cages and unsanitary enclosures, creating the perfect breeding ground for zoonotic diseases like COVID-19. #letsbanwetmarkets"}
{"id": 1254810335413972992, "created_at": "Mon Apr 27 16:31:11 +0000 2020", "full_text": "BREAKING: Five test positive at LLRM Medical College lab today— One Meerut resident, one Bijnor resident admitted in Meerut, three Ghaziabad residents \n#Meerut #Bijnor #Ghaziabad #Coronavirus"}
{"id": 1254810343123095560, "created_at": "Mon Apr 27 16:31:13 +0000 2020", "full_text": "I used to like #ArnabGoswami when I was a kid, then, I became intelligent. \n#lockdownhustle #coronavirus"}
{"id": 1254810343408373762, "created_at": "Mon Apr 27 16:31:13 +0000 2020", "full_text": "Aaah bless peston..He didn't understand what within range means...\nAnd still had a dirty old shirt on...The lockdown is really affecting his ability to keep clean..."}
{"id": 1254810343479656449, "created_at": "Mon Apr 27 16:31:13 +0000 2020", "full_text": "Might need to open a savings account for the first night out after lockdown 🥴"}
{"id": 1254810356330962947, "created_at": "Mon Apr 27 16:31:16 +0000 2020", "full_text": "The part that sucks about the size of this lie. In China one city had an outbreak roughly the size of NYC the entire province was 🔒 Down half the country had travel restrictions. In The US we were told not to wear masks, in less than 1 month every city was locked down. SK 1 city"}
{"id": 1254810359774535692, "created_at": "Mon Apr 27 16:31:17 +0000 2020", "full_text": "I am in so much physical pain right now because the human body is stupidly designed and decided to punish me for sleeping wrong also there was a literal nazi in my backyard spewing his hatespeech during a world pandemic like what the fuck even is my life anymore...."}
{"id": 1254810364497350656, "created_at": "Mon Apr 27 16:31:18 +0000 2020", "full_text": "The disproportionate numbers of black people dying from COVID-19 is evidence of overcrowded households and poor health caused by socioeconomic factors. Its evidence of poverty and how much black people have been left behind in employment, housing &amp; education."}
{"id": 1254810368859353091, "created_at": "Mon Apr 27 16:31:19 +0000 2020", "full_text": "NOS LA S*D* EL CORONAVIRUS HOMBRE YA"}
{"id": 1254810377029849088, "created_at": "Mon Apr 27 16:31:21 +0000 2020", "full_text": "People who run businesses and have workers under them, how do you guys cope in this period of lockdown especially in the aspect of paying salaries???? Do you pay in full, half or nothing at all??? RT please."}
{"id": 1254810381215838208, "created_at": "Mon Apr 27 16:31:22 +0000 2020", "full_text": "You remember that time that Sheldon said he was \"going for a drive\" and meant that it was on #GTAV?\n\nYeah, that was literally me last night.\n\n#Covid19 #IsolationLife #BigBangTheory"}
{"id": 1254810385057755138, "created_at": "Mon Apr 27 16:31:23 +0000 2020", "full_text": "I find it hard to believe that we are even talking about easing lockdown atm -we are still very much at the start -don't die due to govt incompetence folks ."}
{"id": 1254810393274449921, "created_at": "Mon Apr 27 16:31:25 +0000 2020", "full_text": "The fine people of West Yorkshire glad to see the lockdown has ended let’s all go get coffee together? Idiots the lot of you!"}
{"id": 1254810394285101056, "created_at": "Mon Apr 27 16:31:25 +0000 2020", "full_text": "Stay tf home!!! Stop partying stop having people over that don’t already live with you!!! me n my coworkers gotta work alone without each other and its so depressing and stressful!!!😔"}
{"id": 1254810397661593602, "created_at": "Mon Apr 27 16:31:26 +0000 2020", "full_text": "Meat processing plants aren't shutting down due to lack of demand, or the economy.\nThey are hot spots of Covid-19, and the fairy tale that reopening the economy willy nilly will solve that problem is lunacy."}
{"id": 1254810401696559104, "created_at": "Mon Apr 27 16:31:27 +0000 2020", "full_text": "#Peston asked what I did at home. Is there a waiver hidden in the acceptance of Life Assurance payouts to circumnavigate Health and Safety at Work breaches due to #NHS #Coronavirus and they all shit themselves. You won't find a question like that a lot. Wonderful. #DailyBriefing"}
{"id": 1254810406150905862, "created_at": "Mon Apr 27 16:31:28 +0000 2020", "full_text": "This isn't a lockdown. It's a shambles."}
{"id": 1254810406452957190, "created_at": "Mon Apr 27 16:31:28 +0000 2020", "full_text": "how is it that I do my own brows but during this lockdown they still manage to look like shit"}
{"id": 1254810414925283336, "created_at": "Mon Apr 27 16:31:30 +0000 2020", "full_text": "Today April 27th, 2020, @realDonaldTrump #CoronavirusLiar &amp; @GOP are responsable for 55,052 Coronavirus deaths in the US! \n\nThey should be prosecuted as mass murderers! Add the idiot governers who are opening their states! I’m including @seanhannity, and all Fox News!"}
{"id": 1254810414946410498, "created_at": "Mon Apr 27 16:31:30 +0000 2020", "full_text": "Does anyone else think penneys should be making online shopping available while we're in this pandemic"}
{"id": 1254810415252594690, "created_at": "Mon Apr 27 16:31:30 +0000 2020", "full_text": "well i ain’t graduating, this virtual learning ain’t for me, the sad truth is that i’ve kept my grades up passed all my staars, and with this corona canceling school; really fucked up my future w my diploma, hopefully there’s gratitude for my effort."}
{"id": 1254810418704535552, "created_at": "Mon Apr 27 16:31:31 +0000 2020", "full_text": "All I know is everything that has a beginning has an end. From the  beginning of time so this pandemic will soon be over"}
{"id": 1254810418934984705, "created_at": "Mon Apr 27 16:31:31 +0000 2020", "full_text": "Think about this......China has a population of 1.393 BILLION compared to the population of United States 331,002,651.\n\nChina confirmed COVID19 cases 82,830 with 4,633 deaths\nUnited States confirmed COVID19 cases 990,290 with deaths 55,506\n\nWhat's wrong with this 'picture'?"}
{"id": 1254810419178307591, "created_at": "Mon Apr 27 16:31:31 +0000 2020", "full_text": "Pastor died of coronavirus after Facebook post doubting its threat. The sad part of this story is the Ignoring of that this Guy was Old, [old people die from Colds Every Year] the other part is that Apparently to have God's Protection it seems you need to be in the Right Church!"}
{"id": 1254810435649404928, "created_at": "Mon Apr 27 16:31:35 +0000 2020", "full_text": "I would say that over 40,000 deaths from #COVID19 makes us the best at worst practice. The government must admit their mistakes so that the public can trust that they've learnt lessons and are now making better decisions. \n\n#DailyBriefing #coronavirusuk"}
{"id": 1254810439650873345, "created_at": "Mon Apr 27 16:31:36 +0000 2020", "full_text": "Dear Modiji,\n  After our country emerges from this current crisis of coronavirus and life is back to normal, we urge you to do the first thing to bring a population control bill in the country.  It is a necessity of time.  And this is the opportunity.\nBalakrishna Raju\n Bengaluru"}
{"id": 1254810443735896064, "created_at": "Mon Apr 27 16:31:37 +0000 2020", "full_text": "Day after day seeing ER pts waiting too long with chest, abdo pain, trouble breathing, mental health concerns confusion, falls &amp; more due to fears of COVID. ER’s take significant measures to distance,decontaminate &amp; most importantly KEEP U SAFE! #ERisSafeSpace  @OntariosDoctors"}
{"id": 1254810452766294017, "created_at": "Mon Apr 27 16:31:39 +0000 2020", "full_text": "this fucking coronavirus is messing up with my good plans.. I was supposed to buy hp complete series books through online but I can’t because you’re still out there!! and now I can’t RANT, CRITICISE or JUDGE the movie because I still didn’t read the goddamn book.."}
{"id": 1254810452774645761, "created_at": "Mon Apr 27 16:31:39 +0000 2020", "full_text": "just started working for my mama. a hundred a day for cleaning the whole house, para after lockdown MAY PAN LAAG NGAN WALWAL KOOOOO"}
{"id": 1254810468897771523, "created_at": "Mon Apr 27 16:31:43 +0000 2020", "full_text": "Industrial #realestate operators expect the disruption of consumer #supplychains caused by the #COVID19 pandemic to lead to a surge in warehousing demand. Our #tech integrates with warehouse refrigeration systems, cuts #energy costs, reduces operational risks &amp; more."}
{"id": 1254810472928419842, "created_at": "Mon Apr 27 16:31:44 +0000 2020", "full_text": "Medicinal plants are the most easily accessible health resource available to the local communities &amp; most of the times the only available remedy.\n\nAs we enter winter amidst a global pandemic.  \nHere are herbs that provide amongst other benefits, respiratory relief.\n\nA thread :"}
{"id": 1254810477344907264, "created_at": "Mon Apr 27 16:31:45 +0000 2020", "full_text": "I am now not only a call line but a telemarketer. Y'all STAY HOME and PRACTICE SOCIAL DISTANCING."}
{"id": 1254810477697347585, "created_at": "Mon Apr 27 16:31:45 +0000 2020", "full_text": "Dear @BorisJohnson my wife is asthmatic .in the 20 yrs we've been married she has been hospitalised 8 times nearly died twice. I'm the boss in my world and I will not risk my wife or my children mother for You .She stays at home until I decide it's safe for her. #COVID19 Fuck you"}
{"id": 1254810482030137353, "created_at": "Mon Apr 27 16:31:46 +0000 2020", "full_text": "If anything lo Covid wena taught me I can make a mean ass house husband 😋💪"}
{"id": 1254810486434078730, "created_at": "Mon Apr 27 16:31:47 +0000 2020", "full_text": "And in tomorrow's covid 19 briefing, Brian from Whitstable asks Matt Hancock what he misses most, Pret a Manger or not queuing to get in Waitrose."}
{"id": 1254810490443902980, "created_at": "Mon Apr 27 16:31:48 +0000 2020", "full_text": "Scratching my head over the latest from @CPC_HQ bitching about gov't spending to help financially strapped Canadians during the #COVID19 crisis while remembering yesterday when they bitched and moaned that the gov't wasn't doing enough to help. Do you think they get whiplash? 🤔"}
{"id": 1254810493996466177, "created_at": "Mon Apr 27 16:31:49 +0000 2020", "full_text": "to toda paranoica achando que to com covid"}
{"id": 1254810494105456640, "created_at": "Mon Apr 27 16:31:49 +0000 2020", "full_text": "Poor Frankie had to go to the doctor today. Turns out I can cope with the pandemic (sort of), and murders (barely), but I absolutely can't also deal with a sick cat. \nHe's going to be fine but omg 😭😭😭😭😭😭😭"}
{"id": 1254810519988559872, "created_at": "Mon Apr 27 16:31:55 +0000 2020", "full_text": "Senegal: \n-Develops a locally-made rapid test kit for #Covid19\n-Deployed the use of Chloroquine for treatment of patients.\n\nMadagascar:\n-Develops a locally-made herbal #COVID19 treatment.\n\nNigeria:\n-Waiting for western world support.\n-Waiting for US to approve Chloroquine."}
{"id": 1254810524069646345, "created_at": "Mon Apr 27 16:31:56 +0000 2020", "full_text": "So the gvt is basically shifting the responsibility of mass testing to businesses? #COVID19 #covid19kenya \n\nPesa za Covid zimeenda wapi?"}
{"id": 1254810526003183621, "created_at": "Mon Apr 27 16:31:57 +0000 2020", "full_text": "New sixth form bulletin out today. Plenty of ideas to keep busy, productive and forward thinking during lockdown. @StJohnsMarlb"}
{"id": 1254810536891633665, "created_at": "Mon Apr 27 16:31:59 +0000 2020", "full_text": "Imagine this #pandemic happened before #internet , we are in #confinement and no internet. We use internet since years for many reasons, but I believe this is the time we should appreciate the most. #ThanksToInternet #ThanksToDigital #COVID19"}
{"id": 1254810537059328001, "created_at": "Mon Apr 27 16:31:59 +0000 2020", "full_text": "If Covid 19 is so contagious that we all need to wear masks and isolate, why haven’t all the people who lived/worked with people who have died caught it?"}
{"id": 1254810544592375810, "created_at": "Mon Apr 27 16:32:01 +0000 2020", "full_text": "I'm playing with the idea for a Solarium style American strategy after COVID-19 project, perhaps with four teams:\n\n1) Leadership and partnership (the old world role revised)\n2) Restraint\n3) America First\n4) Demilitarized Leadership"}
{"id": 1254810553333288961, "created_at": "Mon Apr 27 16:32:03 +0000 2020", "full_text": "Bruh just found out like 30 people within a couple miles of me have that Chinese virus covid"}
{"id": 1254810561600262153, "created_at": "Mon Apr 27 16:32:05 +0000 2020", "full_text": "Our field research on #pioneercommunities becomes more and more an online ethnography: Just had a great online interview on the engagement of #maker spaces and #makers in producing COVID-19 shields and masks"}
{"id": 1254810561998659585, "created_at": "Mon Apr 27 16:32:05 +0000 2020", "full_text": "I wasn’t going to any anime conventions this year even before this pandemic and even though your feelings of sadness and disappointment of not being able to see your friends are valid, using that new emptiness in your life to fuel your racist “Blame China” sentiments is SHITTY."}
{"id": 1254810566423699457, "created_at": "Mon Apr 27 16:32:06 +0000 2020", "full_text": "1st thing to do when pubs open .. delete all social media &amp; turn off news,guarantee that it will be full of holier than thou folk saying we are killing folk for having a beer. The media will full hysteria over odd nob not 2 meters apart. Desperate to get lockdown again #COVID19"}
{"id": 1254810569787486210, "created_at": "Mon Apr 27 16:32:07 +0000 2020", "full_text": "It is time to end this lockdown, now every individual should fight his own battle.  #CoronaVirusPakistan"}
{"id": 1254810570294915073, "created_at": "Mon Apr 27 16:32:07 +0000 2020", "full_text": "Thanks @SteveSisolak are joining CA, WA and OR in efforts to deal with #COVID19. Just hope this doesn't turn one nation into nine or ten"}
{"id": 1254810574392786947, "created_at": "Mon Apr 27 16:32:08 +0000 2020", "full_text": "Officially done with my classes for the term. Corona is forcing my hand on wanting to pop up the stream with some @SMITEGame . What do you think?"}
{"id": 1254810577861513217, "created_at": "Mon Apr 27 16:32:09 +0000 2020", "full_text": "Aw I actually can’t cope with the cringyness this pandemic is bringing out in people"}
{"id": 1254810582043299842, "created_at": "Mon Apr 27 16:32:10 +0000 2020", "full_text": "Drove by a couple of these Covid drive thru testing places that randomly popped up today and there’s not a soul at any of these 🤷🏻‍♂️"}
{"id": 1254810582089269248, "created_at": "Mon Apr 27 16:32:10 +0000 2020", "full_text": "That moment when #ShainaNC #BJP #Skype went off, when answering on #GovtPackageToStates. Was it technology or Intentionally by ShainaNC 😎 #LRC_NDTV #CoronaVirus \n@MahuaMoitra You Rocked.\n@Nidhi ♥️\nGreat Panelists.... It's @ndtv"}
{"id": 1254810582198505473, "created_at": "Mon Apr 27 16:32:10 +0000 2020", "full_text": "My pandemic mates are going increasingly longer into the day before donning pants. Falling apart here. \nOf course, you'd have to ask their opinion on how yours truly is doing on that score."}
{"id": 1254810586229194752, "created_at": "Mon Apr 27 16:32:11 +0000 2020", "full_text": "RT: ScottishEPA: milhun SouthLanCouncil ZeroWasteScot COSLA scotgov Hi Martin. The priority continues to be protecting public health. HWRCs have closed as a result because people are advised to stay at home and only make essential\njourneys and many operators are experiencing…"}
{"id": 1254810587197915136, "created_at": "Mon Apr 27 16:32:11 +0000 2020", "full_text": "#SoniaSpeakNow\n\nWhile we talk about attacking &amp; spitting by #Tablighis\n\nSeculars says \"India is #Corona affected, speak on that\"\n\nWhile Sadhus were lynched, they said same\n\nMaharashtra is worst #Corona affected but now the priority is grilling #Arnab\n\nSeculars died now\n\nBloody MF"}
{"id": 1254810591065018373, "created_at": "Mon Apr 27 16:32:12 +0000 2020", "full_text": "Aye the mf lockdown is lw making me mad. Only store I go to is Walmart"}
{"id": 1254810603090255873, "created_at": "Mon Apr 27 16:32:15 +0000 2020", "full_text": "Takeaway from Gov. Murphy's \"reopening\" announcement today: Stay-at-home order remains until further notice. Nothing is changing this week, next week, the following week, etc. The plan is more of a list of what needs to happen before social distancing measures can be rolled back."}
{"id": 1254810603094511616, "created_at": "Mon Apr 27 16:32:15 +0000 2020", "full_text": "siento que ya jamás recibiremos un brief sin la palabra covid."}
{"id": 1254810603652251648, "created_at": "Mon Apr 27 16:32:15 +0000 2020", "full_text": "Couples: invite someone to watch you have sex.\nLockdown sex tip #26\nInterested?\n#voyeur #threesome #sugardaddy #manchester #salford #cheshire"}
{"id": 1254810604260507651, "created_at": "Mon Apr 27 16:32:15 +0000 2020", "full_text": "If you never beg your enemy for anything this lockdown period, thank your creator ooo..."}
{"id": 1254810611810283521, "created_at": "Mon Apr 27 16:32:17 +0000 2020", "full_text": "Listening Larry Witty refusing to make any forecasts at all on the eventual total number of deaths due to Covid.  Extraordinary."}
{"id": 1254810620299407360, "created_at": "Mon Apr 27 16:32:19 +0000 2020", "full_text": "Stay home stay safe #StayHomeIndia"}
{"id": 1254810624279928832, "created_at": "Mon Apr 27 16:32:20 +0000 2020", "full_text": "£60k pay out to families of those that have died WITH covid19 that were working on 'Front Line' \n\nWonder if that includes the ones that were on leave when they caught it"}
{"id": 1254810632538460161, "created_at": "Mon Apr 27 16:32:22 +0000 2020", "full_text": "Bruh some moron-dad just almost assulted me, coughing on me and yelling he has corona just because i was wearing a mask. Like??? Sorry im trying not to accidently kill old people since alot of them live in this area i am concerned for his kids who saw this happen."}
{"id": 1254810633331191808, "created_at": "Mon Apr 27 16:32:22 +0000 2020", "full_text": "What Trump is doing is absolutely absurd, his denial of a global pandemic until it was too late is unprofessional and proves his disqualifications for the position #notmypresident"}
{"id": 1254810640989986824, "created_at": "Mon Apr 27 16:32:24 +0000 2020", "full_text": "If you have a choice between ending #coronavirus and winning a five-million-dollar lottery, where will you park your Ferrari?"}
{"id": 1254810645641527298, "created_at": "Mon Apr 27 16:32:25 +0000 2020", "full_text": "My brother has seriously sent me a lockdown care package for Nintendo Switch, with his copy of Breath of The Wild to borrow, and my own copy of Mario Kart 8 so we can play together online.\n\nIsn’t that so lovely? 😭💖"}
{"id": 1254810653476282368, "created_at": "Mon Apr 27 16:32:27 +0000 2020", "full_text": "The best way to confront the covid 19 virus is to blame countries that handled it better than us and claim they fudged the numbers with no proof but xenophobia"}
{"id": 1254810657741996033, "created_at": "Mon Apr 27 16:32:28 +0000 2020", "full_text": "PDP however rejects d attempt by d NDDC management to divert attention frm d issues @ stake, particularly by alluding 2 faceless detractors while at d same time opting 4 internal investigation on d N5.5b  COVID-19 contract allegation, instead of referring the matter to d EFCC"}
{"id": 1254810658211848192, "created_at": "Mon Apr 27 16:32:28 +0000 2020", "full_text": "#NJ needs to start testing ppl with a couple to no symptoms &amp; start providing antibody tests if they want the true numbers #covid19 #coronavirus #ReOpenNJ"}
{"id": 1254810661915262976, "created_at": "Mon Apr 27 16:32:29 +0000 2020", "full_text": "Americans are returning to work to save their livelihood. America knows China released the deadly virus. The priority should be 2 get all pharmaceutical manufacturing back 2 US. Priority: Closing virologist P4 labs in China ASAP will prevent another pandemic. @VP @TomCottonAR"}
{"id": 1254810666331824130, "created_at": "Mon Apr 27 16:32:30 +0000 2020", "full_text": "Before COVID-19:\n\"Prevention is better than cure.\"\n\nNow: \n\"Prevention is better than Quarantine.\" So #StayHome\n#StaySafe\n#PreventCOVID19Spread #prevention #QuarantineLife #Quarantine #cure #endcovid #coronavirus #lockdown #lockdownhustle #StayAtHome"}
{"id": 1254810670790397955, "created_at": "Mon Apr 27 16:32:31 +0000 2020", "full_text": "Coronavirus cases in Maharashtra jump to 8,590, another 522 new cases reported today"}
{"id": 1254810678998810625, "created_at": "Mon Apr 27 16:32:33 +0000 2020", "full_text": "Stay indoor, corona is outside"}
{"id": 1254810687747977216, "created_at": "Mon Apr 27 16:32:35 +0000 2020", "full_text": "I just realised that my birthday is still in the middle of this stupid pandemic. I can’t hangout with my friends or even have a dinner with my family because my brother won’t visit me, he’s too afraid to go out, I hate it here 🗿"}
{"id": 1254810687773310981, "created_at": "Mon Apr 27 16:32:35 +0000 2020", "full_text": "Here is what they won't tell you about #LockdownEnd. Let's say that every state decided today to open everything up. They force all the businesses that were closed all this time to open up and take customers. We return to what life was like the day before anyone heard of covid..."}
{"id": 1254810691531354112, "created_at": "Mon Apr 27 16:32:36 +0000 2020", "full_text": "This is so important to say: A vaccine for COVID-19 is NOT guaranteed. However, we should hope for medical treatments of some sort to help reduce its spread."}
{"id": 1254810707889131526, "created_at": "Mon Apr 27 16:32:40 +0000 2020", "full_text": "Hi Vu Team,\nYour engineer has not been able to visit due to COVID-19( I Understand that this situation). So I want you to extend the validity of my Vu LED TV. It's been a month for raise a complaint regarding My Vu LED problem."}
{"id": 1254810712511315968, "created_at": "Mon Apr 27 16:32:41 +0000 2020", "full_text": "Dental offices are not sterile environments but the patients assume them to be. The surfaces are disinfected  but the air will not be sterile from a previous patient who could be asymptomatic. #COVID19 #dentistry #coronavirus"}
{"id": 1254810712909787140, "created_at": "Mon Apr 27 16:32:41 +0000 2020", "full_text": "If you dont lock it down somebody else definitely will &amp; thats just how it is... don’t let your pride &amp; selfishness get in the way of that truth."}
{"id": 1254810712976904195, "created_at": "Mon Apr 27 16:32:41 +0000 2020", "full_text": "I get that Newark is on a lockdown BUT is it really necessary to drive around yelling that with them loud ass bullhorn cars 😒😒"}
{"id": 1254810728847966208, "created_at": "Mon Apr 27 16:32:45 +0000 2020", "full_text": "The H5N1 avian flu, SARS, and COVID-19 outbreaks can be traced to keeping live animals in wet markets where the potential for zoonotic transmission is greatly increased  #letsbanwetmarkets"}
{"id": 1254810729150132225, "created_at": "Mon Apr 27 16:32:45 +0000 2020", "full_text": "Recorded COVID19 deaths in US to date (56,006) are greater than total US military fatalities in Iraq + Afghanistan + Korea + Gulf War + Spanish-American War + US civilian deaths on 9/11 and in Hurricanes Katrina and Maria (53,783). And it's approaching Vietnam War total (58,209)."}
{"id": 1254810742093733891, "created_at": "Mon Apr 27 16:32:48 +0000 2020", "full_text": "This lockdown has really put some pressure on me to up my cooking game. Some of these wives have daily menu’s for iftaar, after maghrib, after Esha. Not aiming that high though ☺️☺️"}
{"id": 1254810745621155840, "created_at": "Mon Apr 27 16:32:49 +0000 2020", "full_text": "‘Hi, I’m Colin from Dunstable, I like fishing at weekends and drinking heavily in the pub after work to avoid my family, will I be able to walk a heron on a lead once the lockdown is lifted?’ \n\nPublic questions when the public are rather stupid.  👌🏻\n#UKlockdown \n#DailyBriefing"}
{"id": 1254810749932900352, "created_at": "Mon Apr 27 16:32:50 +0000 2020", "full_text": "I finished a draft of my essay collection, Confederate Monument Removal, this morning?! In the wake of job resignation, in the middle of pandemic, while not-so-successfully teaching second-grade common core math."}
{"id": 1254810749995753472, "created_at": "Mon Apr 27 16:32:50 +0000 2020", "full_text": "No social distancing in slums: #Karachi again leads with highest number of #COVID19 cases\n\n#GeoNews"}
{"id": 1254810754865233920, "created_at": "Mon Apr 27 16:32:51 +0000 2020", "full_text": "Covid 19 dream: @iseehawksinla wrote a song entitled: \"Pat goddard tried to tricked us into thinking willie nelson was over at his house for a swim.\""}
{"id": 1254810759059693570, "created_at": "Mon Apr 27 16:32:52 +0000 2020", "full_text": "After putting the baby to sleep Kuba busy in the house, the banging of the cupboards.. 😪\n\nKopa Lockdown e fele 😭"}
{"id": 1254810766802325505, "created_at": "Mon Apr 27 16:32:54 +0000 2020", "full_text": "This corona shit better not mess with my vacation in 58 days. #gonnawearmystrawhat"}
{"id": 1254810767037210624, "created_at": "Mon Apr 27 16:32:54 +0000 2020", "full_text": "PM said lockdown will continue in hotspot areas."}
{"id": 1254810775618797574, "created_at": "Mon Apr 27 16:32:56 +0000 2020", "full_text": "Since lockdown started two girls have confessed to having a crush on me at some point and I'm starting to wonder if this is a simulation"}
{"id": 1254810779825692680, "created_at": "Mon Apr 27 16:32:57 +0000 2020", "full_text": "Looks like @virginmedia and shat the bed. Just what we need in lockdown!!"}
{"id": 1254810783470571525, "created_at": "Mon Apr 27 16:32:58 +0000 2020", "full_text": "How are you gonna book a flight during a pandemic and then blame the airline for having a full flight?"}
{"id": 1254810787740356609, "created_at": "Mon Apr 27 16:32:59 +0000 2020", "full_text": "Incredibly brutal question by @BethRigby\n\nIt’s too difficult to predict Coronavirus deaths within the UK at this point. We shouldn’t shoot ourselves in the foot here as a nation. \n\nThere’s some way to go yet."}
{"id": 1254810788147204097, "created_at": "Mon Apr 27 16:32:59 +0000 2020", "full_text": "Dear @narendramodi ji Internet is most important thing in this lockdown period so plz provide relaxation for Internet providers so that we can easily get net service becoz for new connection no material available @PMOIndia @AmitShah"}
{"id": 1254810792471429131, "created_at": "Mon Apr 27 16:33:00 +0000 2020", "full_text": "I miss my family. I miss my friends. A family member has died. Businesses are on the verge of closing. But we'll all get out of this quicker if you stay at home!!!! What are people not understanding? STAY THE BLEEP AT HOME 😡"}
{"id": 1254810796409978881, "created_at": "Mon Apr 27 16:33:01 +0000 2020", "full_text": "My 9mm practice social distancing, push a nigga back"}
{"id": 1254810800398774272, "created_at": "Mon Apr 27 16:33:02 +0000 2020", "full_text": "Families of NHS and social care staff who die from coronavirus to receive £60k"}
{"id": 1254810808888016896, "created_at": "Mon Apr 27 16:33:04 +0000 2020", "full_text": ".@MassGovernor inexplicably asking people to continue to stay home. Having finished his book report on the virtual lack of danger to younger people. This is just detached from reality. #endthelockdown"}
{"id": 1254810809051394048, "created_at": "Mon Apr 27 16:33:04 +0000 2020", "full_text": "NP: Pyramid by Charice\nEarthquake can shake us\nCyclones can break us\nHurricanes can take our love\n\nCORONA: wtf am i"}
{"id": 1254810809068290050, "created_at": "Mon Apr 27 16:33:04 +0000 2020", "full_text": "Thoughts as I walk my cute little pooch: \"such a beautiful day, you'd never know the world is #LockedDown because of a #pandemic.\" \"Look how #FREE that Blue Jay is.\" \"Wish I was a bird, so I could just fly away . . ."}
{"id": 1254810809122861062, "created_at": "Mon Apr 27 16:33:04 +0000 2020", "full_text": "Hello guys! It's gonna be a great week ahead. \n\nPS: I'm currently up for hire for any writing gig. Kindly dm\n\n#Freelance #Stayhome #Writer #Addicted"}
{"id": 1254810812876644353, "created_at": "Mon Apr 27 16:33:05 +0000 2020", "full_text": "Few lessons learnt in past few days:\n1-United States is no longer the world's leading country\n2-China won the 3rd World War without firing a missile and no one could handle it\n3-Europeans are not as educated as they appear\n4-How animal feels in zoo\n\nRT if you feel same \n#COVID19"}
{"id": 1254810813388460033, "created_at": "Mon Apr 27 16:33:05 +0000 2020", "full_text": "I see @BethRigby is on a mission to count deaths......despite @CMO_England repeatedly indicating politely that the wave 1 numbers are irrelevant and the focus should be on the final total for the whole pandemic.\n#BodyCountBeth 🤪🤪🤪🤪🙄"}
{"id": 1254810813602430977, "created_at": "Mon Apr 27 16:33:05 +0000 2020", "full_text": "So we have let's just call him 'O' who is on about more austerity after this outbreak..\n\nFuck off, you brought austerity idea first, we don't need more of it, that's what caused some of the issues now."}
{"id": 1254810813652754432, "created_at": "Mon Apr 27 16:33:05 +0000 2020", "full_text": "remember when MI went on lockdown and tacobell said fuck that &amp; gave us all free tacos"}
{"id": 1254810817536692230, "created_at": "Mon Apr 27 16:33:06 +0000 2020", "full_text": "I’m in this covid-19 “survivors” fb group and it’s funny sometimes because people post about all these random symptoms asking if it could be the ronies, and it’s like...ma’am other illnesses still exist."}
{"id": 1254810826244067329, "created_at": "Mon Apr 27 16:33:08 +0000 2020", "full_text": "Good morning some of the RECRUITERS I’ve been speaking with today themselves were laid off due to #COVID19. Going ✈️ second “once in a lifetime” crisis in my lifetime"}
{"id": 1254810830144765955, "created_at": "Mon Apr 27 16:33:09 +0000 2020", "full_text": "People are not seeing how this virus &amp; lockdown is restricting both religions. Easter no movement, Salah no movement. Pastor 0 - Imam 0."}
{"id": 1254810838143250434, "created_at": "Mon Apr 27 16:33:11 +0000 2020", "full_text": "do not sign with @WRNewcastle !!! explained I’m having a dire financial situation due to the pandemic and that I’d like to delay my rent until student loan drops just to receive a condescending email+ £54 fine/hr !!until it’s paid. All they care about is £, not student wellbeing."}
{"id": 1254810838294302721, "created_at": "Mon Apr 27 16:33:11 +0000 2020", "full_text": "One thing about the lock-down, I find myself playing MineCraft modded skyblock packs, but instead of attacking the quest books I am actually building to make the place look good too!"}
{"id": 1254810842786181120, "created_at": "Mon Apr 27 16:33:12 +0000 2020", "full_text": "I need two jobs to survive in California.  We have a pandemic.  File for unemployment for the second job that I needed to survive and the claim for unemployment each week is denied because you have a full time job that doesn’t pay enough for you to survive.  #COVID19"}
{"id": 1254810847110725638, "created_at": "Mon Apr 27 16:33:13 +0000 2020", "full_text": "Gov offering 60k for covid victims apparently"}
{"id": 1254810847614046212, "created_at": "Mon Apr 27 16:33:13 +0000 2020", "full_text": "Chris Whitty continually tries to make people realise the seriousness of Coronavirus. Listen on him!"}
{"id": 1254810851053371395, "created_at": "Mon Apr 27 16:33:14 +0000 2020", "full_text": "\"The CDC has expanded its list of possible symptoms of the coronavirus, a step that reflects the broad variation and unpredictability in the way the illness can affect individual patients.\"\n\nROFL \nGotta bump those numbers up to keep people scared and justify economic shutdown."}
{"id": 1254810867599843328, "created_at": "Mon Apr 27 16:33:18 +0000 2020", "full_text": "Ion even kno what’s goin on wit me at this point 🤦🏾‍♂️🤦🏾‍♂️🤦🏾‍♂️ this corona shit is very depressing"}
{"id": 1254810871580299264, "created_at": "Mon Apr 27 16:33:19 +0000 2020", "full_text": "it really hurts that you can't see your loved ones during this pandemic"}
{"id": 1254810871924129794, "created_at": "Mon Apr 27 16:33:19 +0000 2020", "full_text": "Over the last weeks, I'm not sure how many people contacted me asking about tips for working remotely or about building a house.\n\nLockdown is showing how bad the companies communicate internally and how bad designed are the flats in Spain's cities."}
{"id": 1254810872335216643, "created_at": "Mon Apr 27 16:33:19 +0000 2020", "full_text": "Shirkey says the Covid-19 oversight committee will be intended to uncover \"lessons learned\" and uncover \"things we can avoid next time.\" For example, should the state have its own PPE inventory maintained in case of emergencies like this?"}
{"id": 1254810876273623041, "created_at": "Mon Apr 27 16:33:20 +0000 2020", "full_text": "He lucky this pandemic going on, Would of been in the Bronx in 2 hours slap this fool up"}
{"id": 1254810876328148993, "created_at": "Mon Apr 27 16:33:20 +0000 2020", "full_text": "SCOTUS refused last Friday to halt Trump administration’s enforcement of the “public charge rule” for the duration of the epidemic. This rule has scared immigrants away from seeking care when they need it the most. Migrant communities are highly impacted by the virus,including..."}
{"id": 1254810879897542668, "created_at": "Mon Apr 27 16:33:21 +0000 2020", "full_text": "#COVID19 speak that mean didly squat to the people promoting them: #NewNormal #thescience"}
{"id": 1254810880728092672, "created_at": "Mon Apr 27 16:33:21 +0000 2020", "full_text": "How many times u had spaghetti since the stay home order?…"}
{"id": 1254810884259659777, "created_at": "Mon Apr 27 16:33:22 +0000 2020", "full_text": "CMO Chris Whitty said until we have a high quality vaccine, the UK's response to coronavirus \"could go in a lot of different ways over the next few months.\" \n\nHe said that final coronavirus fatalities, both direct and indirect, are expected to be above 20,000. \n\n#Coronavirus"}
{"id": 1254810884708458497, "created_at": "Mon Apr 27 16:33:22 +0000 2020", "full_text": "When #lockdown is over I will take myself out on a cake and wine date and buy myself a book, then probably cry. #goals"}
{"id": 1254810888550350848, "created_at": "Mon Apr 27 16:33:23 +0000 2020", "full_text": "You really gotta hit these niggas with the same energy. We on lockdown ain no reason why you can’t text back..so DND you go"}
{"id": 1254810904971051012, "created_at": "Mon Apr 27 16:33:27 +0000 2020", "full_text": "Covid-19 is such a dead meme at this point when will it just go away"}
{"id": 1254810905377939459, "created_at": "Mon Apr 27 16:33:27 +0000 2020", "full_text": "I want to ask all Africans, let's stop this false news of covid stuff. There is nothing like this stuff. Stop the lies and stop unleashing hardship to Africans."}
{"id": 1254810905403154433, "created_at": "Mon Apr 27 16:33:27 +0000 2020", "full_text": "Lockdown joke\n\n3 fellas walk in to a pub, wait, no they don't. \n\nThe end."}
{"id": 1254810909593210882, "created_at": "Mon Apr 27 16:33:28 +0000 2020", "full_text": "Pinning all our hopes on a vaccine isn't actually ideal. I mean, what if the #coronavirus mutates in the meantime, &amp; regardless, it's not feasible to vaccinate the entire world! For our small part, we all need to abide by social distancing rules. No excuses"}
{"id": 1254810910109171716, "created_at": "Mon Apr 27 16:33:28 +0000 2020", "full_text": "#COVID19 #JustinTrudeau\nMy mom died in LTC this morning from social isolation.Its cruel to shut people away in a room 24/7 for days on end. It is cruel to tell the PSW that she couldn't come and sit with my mom like she had every day for the last 2 yrs.#JustinTrudeau is evil! 👿"}
{"id": 1254810917751136258, "created_at": "Mon Apr 27 16:33:30 +0000 2020", "full_text": "Wow....general public can ask questions at #Coronavirus update on @BBCNews. My question is to Prof Chris Witty....’what is your plan when the government blame this all on you at the end of this horrible saga?’ #COVID19"}
{"id": 1254810922159407106, "created_at": "Mon Apr 27 16:33:31 +0000 2020", "full_text": "Pelosi and fellow Democrats have been working overtime to ensure that they can use the coronavirus pandemic for their own personal gain, she got called out on her nonsense on live television. She definitely wasn’t expecting this kind of drilling from liberal network like CNN!"}
{"id": 1254810922188779520, "created_at": "Mon Apr 27 16:33:31 +0000 2020", "full_text": "Let's compile a list to send to @POTUS  and the @GOP of things we will never forgive them for.  3 items.\n\nI'll start.\n\n1. Lying to Americans about \n    Covid-19. Truth, not \n    ignorance.\n2. Dismantling the Constitution, \n3. Failing to READ the Mueller \n     Report\n\nGo Go Go"}
{"id": 1254810922994094083, "created_at": "Mon Apr 27 16:33:31 +0000 2020", "full_text": "Lockdown is really taking its toll on my mental health feel like work has taken over my life &amp; im just so fkn miserable, grateful I’ve still got a job but I’m struggling😩"}
{"id": 1254810926005411840, "created_at": "Mon Apr 27 16:33:32 +0000 2020", "full_text": "Corona Rapid Test Kit :\nNow Tamilnadu govt cancelled the Order.\n\nTamilnadu govt ordered released all details openly.\n\nWhat is wrong in this?\n\nThat's why we called Stalin as Fool. \n\n #முட்டாள்ஸ்டாலின் (2)"}
{"id": 1254810926273961984, "created_at": "Mon Apr 27 16:33:32 +0000 2020", "full_text": "Join us on Tuesday 28th April at 11am for a one minute silence to remember all healthcare and key workers who have lost their lives during the pandemic #RPSCovid19 #IWMD20"}
{"id": 1254810926404063234, "created_at": "Mon Apr 27 16:33:32 +0000 2020", "full_text": "I finally get a bf and we’re in a social distancing global pandemic...sounds about right"}
{"id": 1254810926756364292, "created_at": "Mon Apr 27 16:33:32 +0000 2020", "full_text": "Lockdown has reduced me to watching LOVE&amp;HIPHOP, the one with Brandy’s brother.\nY’all, these females are straight up ghetto! \n😳"}
{"id": 1254810930128408576, "created_at": "Mon Apr 27 16:33:33 +0000 2020", "full_text": "India--Lockdown Results :That LD saved 1000's of lives is a presumption. Similarly LD may give DMNSHING RTURNS is also hypothetical. Prsmption that givn India's huge poplation/per capita income/GDP/govt machinery, a lokdwn of 30 days is the optimum period for India, is accptble"}
{"id": 1254810934482272258, "created_at": "Mon Apr 27 16:33:34 +0000 2020", "full_text": "they really do be giving us school work to do during a fucking pandemic"}
{"id": 1254810935056830464, "created_at": "Mon Apr 27 16:33:34 +0000 2020", "full_text": "I legitimately think I have covid but then symptoms I have are regular symptoms I used to get before covid"}
{"id": 1254810942942126080, "created_at": "Mon Apr 27 16:33:36 +0000 2020", "full_text": "Money towards small businesses, money for the family  of covid-19 victims...\n\nHello...\nWhere has the Government found this money all of sudden?"}
{"id": 1254810943239921672, "created_at": "Mon Apr 27 16:33:36 +0000 2020", "full_text": "China has shown its ability to mobilize and manage during the epidemic. It has subverted some Western people's belief that the Western model is the only correct model worldwide, and thus difficult for them to accept the Chinese model. They will be fiercer in containing China."}
{"id": 1254810959832637446, "created_at": "Mon Apr 27 16:33:40 +0000 2020", "full_text": "State is going through severe situation, Covid cases are increasing, lockdown not being followed properly, innocent people are getting killed.\n\n&amp; Maharashtra police introgates Arnab Goswami for 12 and half hour on a very petty thing.\nWhat happened to my Maharastra?\n#ArnabGoswami"}
{"id": 1254810960109408257, "created_at": "Mon Apr 27 16:33:40 +0000 2020", "full_text": "Lol so they don't announce corona infection numbers up front in the news anymore because it's so close to a million, give it a day or two and it'll be there."}
{"id": 1254810960575037442, "created_at": "Mon Apr 27 16:33:40 +0000 2020", "full_text": "wondering how i ask my old boss to pay me for running their instagram during a worldwide pandemic 🙇🏼‍♀️ she owes me 2 months bruh"}
{"id": 1254810964744159238, "created_at": "Mon Apr 27 16:33:41 +0000 2020", "full_text": "Instead of Employers sacking people, how about they have a conversation with Employees, clearly telling them they wont be paid until the Pandemic reduces, it's better than Sacking people."}
{"id": 1254810972365164545, "created_at": "Mon Apr 27 16:33:43 +0000 2020", "full_text": "I wanted to go for  a walk on the canal \n\nbut there's a lock down there."}
{"id": 1254810973208281090, "created_at": "Mon Apr 27 16:33:43 +0000 2020", "full_text": "Covid Maths\n\nNew syllabus\n    Simplyfied as contacts\n\n      # o amane le mang"}
{"id": 1254810976576081920, "created_at": "Mon Apr 27 16:33:44 +0000 2020", "full_text": "Go to any article about COVID vaccine testing, and you will find comments from people that say \"how can they give out this vaccine without proper testing\" and those are people we're all gonna agree to not be friends with anymore, K?"}
{"id": 1254810976660213760, "created_at": "Mon Apr 27 16:33:44 +0000 2020", "full_text": "this corona shit really about to eat away some of my senior year huh"}
{"id": 1254810976760856577, "created_at": "Mon Apr 27 16:33:44 +0000 2020", "full_text": "5 countries had an outcome from Covid 19! So this means we might win the battle"}
{"id": 1254810985359015951, "created_at": "Mon Apr 27 16:33:46 +0000 2020", "full_text": "Scientists believe many pandemics, including COVID-19, originated from \"wet markets.\" As a resident of India, I call on @AkbaruddinIndia and @IndiaUNNewYork to raise the issue at the @UN, by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254810989381521408, "created_at": "Mon Apr 27 16:33:47 +0000 2020", "full_text": "After the  Covid19 pandemic, I'm not going to miss any football match again😫\n#FootballsGreatestMoment"}
{"id": 1254810993646952449, "created_at": "Mon Apr 27 16:33:48 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education. \n@DrRPNishank @HRDMinistry \n#EducationMinisterGoesLive"}
{"id": 1254810993986764800, "created_at": "Mon Apr 27 16:33:48 +0000 2020", "full_text": "Do you ever watch tv and think omg why are they touching or something like that and then realize that there is no corona in your favorite tv shows"}
{"id": 1254810997715603456, "created_at": "Mon Apr 27 16:33:49 +0000 2020", "full_text": "My Grandpa tested positive on Friday. They have had his nursing home on lockdown since the last week of February. No visitors. Now 36 residents and 19 employees have tested positive. 😭 he's not feeling bad and I pray he's asymptomatic. 🙏"}
{"id": 1254810998172782595, "created_at": "Mon Apr 27 16:33:49 +0000 2020", "full_text": "I just saw a conspiracy theory that celebrities were being paid to say they have coronavirus. 🤣🤣🤣🤣🤣"}
{"id": 1254811005839867904, "created_at": "Mon Apr 27 16:33:51 +0000 2020", "full_text": "Ha ha. Loving all the \" I can't wait until lockdown is over so I can just  hug my family\" chat. \nI'd rather inject my eyes with undiluted Covid-19 instead please. \n@harleybatey @jobatey90 @BenDempster1 @batey1983"}
{"id": 1254811006137663488, "created_at": "Mon Apr 27 16:33:51 +0000 2020", "full_text": "On this Monday after the Spring 2020 semester, #ThePowerOfTogether theme is YOU. Tell us how YOU would like to engage with Graceland on social media as we enter the summer still social distancing in one way or another. Like for \"💯 All of the Above,\" or comment for \"💭 Other.\""}
{"id": 1254811006498373632, "created_at": "Mon Apr 27 16:33:51 +0000 2020", "full_text": "Some of these questions are soo shit! #COVID19"}
{"id": 1254811009983737858, "created_at": "Mon Apr 27 16:33:52 +0000 2020", "full_text": "In the absence of real plans to solve the pandemic and other prob. he created,  Trump is relying on a move that comes reflexively for him: blasting out messages that are either pointless digressions or outright lies — not to persuade people, but to distract and confuse them."}
{"id": 1254811010139148288, "created_at": "Mon Apr 27 16:33:52 +0000 2020", "full_text": "This morning at 11:15am, Governor Pete Ricketts will hold a press conference to provide an update on steps taken by the State of Nebraska to prevent the spread of COVID-19. It’s expected to last 30 minutes"}
{"id": 1254811014677348352, "created_at": "Mon Apr 27 16:33:53 +0000 2020", "full_text": "COVID-19 has increased the rate at which digital transformation is taking place. As most people are working from home, digital adoption is the new normal. At the end of this crisis, we will see a need for more capital &amp; tokenization would be the way to go ahead. \n#digitalassets"}
{"id": 1254811015059058689, "created_at": "Mon Apr 27 16:33:53 +0000 2020", "full_text": "Turns out the nice weather was the only thing making lockdown bareable for me I've been on a massive downer the last couple days"}
{"id": 1254811019161088003, "created_at": "Mon Apr 27 16:33:54 +0000 2020", "full_text": "Since I'm a conspiracy theorist, I'm going to go out and say that Trumps Drink Bleach for COVID press conference matched perfectly with Biden being outed as a rapist and liar."}
{"id": 1254811022545899523, "created_at": "Mon Apr 27 16:33:55 +0000 2020", "full_text": "This #corona daily update is like wading through glue, it's flat and confusing and quite honestly, very depressing, despite their trying to be positive, all I'm feeling is pissed off right now with all these bloody statistics."}
{"id": 1254811030837964803, "created_at": "Mon Apr 27 16:33:57 +0000 2020", "full_text": "On patrol - just stopped two people walking between Cox Park &amp; St Ann’s Chapel with a black bin bag. Justified stop - we needed say a big THANK YOU as they’ve modified their daily exercise to incorporate picking up rubbish! Amazing! #covid19 😍#tamarvalley #community #thankyou"}
{"id": 1254811034998710278, "created_at": "Mon Apr 27 16:33:58 +0000 2020", "full_text": "LMAO Some dumb bitch got robbed while on Instagram live as she was flashing her Trumpbux. STOOPID didnt anyone teach you to not be showing off that kinda money? Under normal circumstances there's a chance your ass will get robbed you. Those chances are high during Coronavirus."}
{"id": 1254811035174875136, "created_at": "Mon Apr 27 16:33:58 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1254811040187125760, "created_at": "Mon Apr 27 16:33:59 +0000 2020", "full_text": "That corona shit. I need out 🥴"}
{"id": 1254811043773190144, "created_at": "Mon Apr 27 16:34:00 +0000 2020", "full_text": "Our team will continue to distribute relief kits consisting of essential food, supplies, and our Element of Play® at Home program to our families to help alleviate some of the burden they are facing due to COVID-19. #GetToKnowWWO"}
{"id": 1254811060969844736, "created_at": "Mon Apr 27 16:34:04 +0000 2020", "full_text": "So I’m being a nurse and what not, leaving out my patients house. A lady with a mask and gloves on is approaching me. She like I have covid-19 can I ask you some questions😩I just got so angry. Like back the fuck up 😩🤬"}
{"id": 1254811064971202560, "created_at": "Mon Apr 27 16:34:05 +0000 2020", "full_text": "Yo imma keep it a buck fifty. If you think Coronavirus is a scam and a conspiracy and all that hot shit, you’re an idiot and you should block me. You’re fake woke and you suck."}
{"id": 1254811073208823816, "created_at": "Mon Apr 27 16:34:07 +0000 2020", "full_text": "Matt Hancock compares UK coronavirus testing \"capacity\" to Germany's, saying that Germany only uses 450,000 tests a week of its much higher capacity.\n\nOnly? That works out to about 3x as many actual tests a week as the UK conducts. Not sure that's a great comparison to draw!"}
{"id": 1254815368427851777, "created_at": "Mon Apr 27 16:51:11 +0000 2020", "full_text": "New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic via FOX NEWS"}
{"id": 1254815368562069504, "created_at": "Mon Apr 27 16:51:11 +0000 2020", "full_text": "“There isn’t a plan in place for a return to schools “ is the government’s strategy in dealing with Coronavirus. No plans in place .\n\n #dailybriefing"}
{"id": 1254815372160765953, "created_at": "Mon Apr 27 16:51:12 +0000 2020", "full_text": "This message went out to our caregiving team and we realized other #frontlineworkers might not have gotten the word! 🗣\nOur office team has compiled a list of benefits for healthcare workers during COVID-19. We hope these benefits can help lessen your burden!"}
{"id": 1254815372336922625, "created_at": "Mon Apr 27 16:51:12 +0000 2020", "full_text": "omg lockdown is awful i just want boba and human contact"}
{"id": 1254815376623439874, "created_at": "Mon Apr 27 16:51:13 +0000 2020", "full_text": "my dad has bought me some percy pig ice cream and a percy pig easter egg and I cannot wait to get out of lockdown just so i can scran em"}
{"id": 1254815384735289349, "created_at": "Mon Apr 27 16:51:15 +0000 2020", "full_text": "How many Covid orphans will there be? 😞"}
{"id": 1254815388837306368, "created_at": "Mon Apr 27 16:51:16 +0000 2020", "full_text": "If one Googles \"corona virus cases by state,\" one will see the death-count-to-infection-case rate for Michigan is almost 8.8%, whereas it is closer to 5% for the other states with a lot of cases."}
{"id": 1254815393430069248, "created_at": "Mon Apr 27 16:51:17 +0000 2020", "full_text": "1st night just the two of US since the start of the lockdown 😍"}
{"id": 1254815397733433344, "created_at": "Mon Apr 27 16:51:18 +0000 2020", "full_text": "So what price a ‘hero’? Giving your life to save others.\n\nUK gov - “Thank you for your sacrifice as a collective of millionaires we’ve decided you were worth £60,000.”\n\n#COVID19 #PressBriefing"}
{"id": 1254815410370854913, "created_at": "Mon Apr 27 16:51:21 +0000 2020", "full_text": "I can smell the allergy season, aka I can smell death in the air😭😭. Finna be dying from the seasonal change covid ain’t got shit on pollen😭🤣"}
{"id": 1254815414619684865, "created_at": "Mon Apr 27 16:51:22 +0000 2020", "full_text": "Why my nephew gon say “I had a weird tickle in my throat after eating 4 brownies last night ... NOT LIKE THE CORONA VIRUS .. “ 😭😭 nigga it’s allat sugar 😭"}
{"id": 1254815431153483782, "created_at": "Mon Apr 27 16:51:26 +0000 2020", "full_text": "just stay at home plz everyone"}
{"id": 1254815435972739074, "created_at": "Mon Apr 27 16:51:27 +0000 2020", "full_text": "-Why did they use the term “SOCIAL” distancing? \n-Why not just say “PHYSICAL” distancing?\n-Why do they want us to distance socially?\n-Why am I allowed to be inside a grocery store with people I don’t know but not outside in a park with my friends and family?"}
{"id": 1254815436232941571, "created_at": "Mon Apr 27 16:51:27 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1254815443967066112, "created_at": "Mon Apr 27 16:51:29 +0000 2020", "full_text": "Coronavirus pandemic is like Someone is playing plague inc on mega brutal and we’re the subjects."}
{"id": 1254815447544987649, "created_at": "Mon Apr 27 16:51:30 +0000 2020", "full_text": "kylie jenner buying a $36m house during this pandemic just out of pure boredom is how rich i want to be"}
{"id": 1254815452297154572, "created_at": "Mon Apr 27 16:51:31 +0000 2020", "full_text": "If the CDC lost in court, why the FUCK would anyone listen to them 😤🤦🏽‍♂️?"}
{"id": 1254815456554291207, "created_at": "Mon Apr 27 16:51:32 +0000 2020", "full_text": "Trumpenstine is calling back West Point 2020 graduates so he can give a commencement speech!! Trumpenstine neve served in the arm forces, every graduate should receive a COVID -19 test before getting to West Point, virtual graduation like other enlightened universities is best!"}
{"id": 1254815460010450945, "created_at": "Mon Apr 27 16:51:33 +0000 2020", "full_text": "Winners of the Hackathon: \n\n1) Health Pass COVID-19, commuter testing by Julie Laure K;\n\n2) Virtual Doctor, sunshine advisory by Pierre Tchamo;\n\n3) Stay Out Safe by Hervé Djia;\n\nResults announced by @mambenanje \n\n#BarcampCameroon \n#237HackTheCrisis\n#Covid19Cmr \n#Hack4Good"}
{"id": 1254815460438224900, "created_at": "Mon Apr 27 16:51:33 +0000 2020", "full_text": "This corona bullshit is hitting too close to home now"}
{"id": 1254815468373893121, "created_at": "Mon Apr 27 16:51:35 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1254815468604608515, "created_at": "Mon Apr 27 16:51:35 +0000 2020", "full_text": "Watching this Corona virus shit on Netflix let's see what it's all about... 😷🤷‍♀️"}
{"id": 1254815476867366914, "created_at": "Mon Apr 27 16:51:37 +0000 2020", "full_text": "#COVID19 cases rise to 301 in #Haryana after 5 people test positive -- first case in #Jhajjar, 2 in #Sonipat, 1 each #Faridabad &amp; #Ambala districts; active cases 85"}
{"id": 1254815477496348672, "created_at": "Mon Apr 27 16:51:37 +0000 2020", "full_text": "gusto ko na makita si cha pls lang covid tama kana nakakapunyeta kana covid"}
{"id": 1254815489672376320, "created_at": "Mon Apr 27 16:51:40 +0000 2020", "full_text": "If Meaning of #lockdown is stayed at Home for Citizen then what is the meaning of #Emergency during the Lockdown\nthis #BJP govt is destroying the people income, religion nothing else they know how to exploit #NoMoreLockDown"}
{"id": 1254815494084804608, "created_at": "Mon Apr 27 16:51:41 +0000 2020", "full_text": "#canadian Gov is doubling on the lockdown saying it will cause widespread death.  #CBC is working overtime to back it up.\n\nThe picture coming into focus each day is shows the death rate at 0.1 % approx.  \n\nOur wimp con leaders need to grab a set and push back but they're not."}
{"id": 1254815498325291009, "created_at": "Mon Apr 27 16:51:42 +0000 2020", "full_text": "Arnab does deserve our collective attention. Especially because we are in the midst of a fucking pandemic."}
{"id": 1254815502200983552, "created_at": "Mon Apr 27 16:51:43 +0000 2020", "full_text": "PM TRUDEAU: “We have to be very careful and cautious every step of the way,” the prime minister said, adding that “normal is a long way off” and Canadians will still be seeing differences “years” from now. #COVID19"}
{"id": 1254815502632878086, "created_at": "Mon Apr 27 16:51:43 +0000 2020", "full_text": "Just found out the NFL draft happened already. I kind of like this not giving a shit about sports and being oblivious to what's going on. #COVID19"}
{"id": 1254815507489964033, "created_at": "Mon Apr 27 16:51:44 +0000 2020", "full_text": "Life has come to me being excited to go on a social distancing walk with some of my friends 🤦🏾‍♀️😂"}
{"id": 1254815510379855878, "created_at": "Mon Apr 27 16:51:45 +0000 2020", "full_text": "The esteemed CDC has issued three new symptoms for Covid-19: Sore throat, ague and headache. So, just like the 'flu', then. Same symptoms as Covid-1 through Covid-18? @dramerling @drscott_atlanta"}
{"id": 1254815510857945089, "created_at": "Mon Apr 27 16:51:45 +0000 2020", "full_text": "Do you think @BorisJohnson got £94.24 per week sick pay like most others who have had to take time off work due to COVID-19?"}
{"id": 1254815514536239104, "created_at": "Mon Apr 27 16:51:46 +0000 2020", "full_text": "Dear @NitishKumar Sir, I want to bring to your information regarding non operational clinics in Gaya city. My father is not keeping well and he was supposed to get treated in Patna. I request you to kindly look into it. Amid lockdown it's tough to get minimal treatment locally."}
{"id": 1254815527509405696, "created_at": "Mon Apr 27 16:51:49 +0000 2020", "full_text": "Not sure if I have a higher chance of dying from the corona virus or dying from not being able to breathe in these masks 😅😅"}
{"id": 1254815531351367681, "created_at": "Mon Apr 27 16:51:50 +0000 2020", "full_text": "Bringing the husband to inpatient treatment tomorrow, thank god. Only 21 more hours of fear to go! 🙂🤞🏼Do I feel bad about leaving him in the epicenter of coronavirus in the state? Not at all - we're both safer with him there. 🎉"}
{"id": 1254815532072808451, "created_at": "Mon Apr 27 16:51:50 +0000 2020", "full_text": "Happy to say that my cousin has been released from hospital today after spending two weeks in ICU and a week on a ward recovering from COVID 19. It was a close call for him, and he is still very weak, but all well for now."}
{"id": 1254815540465397760, "created_at": "Mon Apr 27 16:51:52 +0000 2020", "full_text": "Like we all know that our country is struggling with big trouble today.Yes i'm talking about corona virus.\nSo for this land of trouble, we have to keep our social distancing bar by donating our support to the country.\n #Covid_19 #StayHome"}
{"id": 1254815540574552066, "created_at": "Mon Apr 27 16:51:52 +0000 2020", "full_text": "if she comes to your house during this lockdown, don't marry her. she's uncontrollable.\n\nif the government can't control her, who are you?\n\nshe belongs to the streets bro"}
{"id": 1254815543925899266, "created_at": "Mon Apr 27 16:51:53 +0000 2020", "full_text": "God is so good guys!! Even in all of this nonsense with COVID-19 and FDOE being completely useless, I was able to get approved for an emergency funding grant through @UCF to pay my rent🥺🥺 beyond blessed"}
{"id": 1254815555996942343, "created_at": "Mon Apr 27 16:51:56 +0000 2020", "full_text": "One Ramesh blowing trumpet for @ysjagan on republic that they have done fantastic job!! Kurnool with daily dose of covid cases due to jamatis and local MLA is at stake.\nDoes he realise the gravity of situation???\n#kurnoolcovidfight"}
{"id": 1254815564922421250, "created_at": "Mon Apr 27 16:51:58 +0000 2020", "full_text": "So Lincoln graduations are going to be virtual which is total bullshit. They are going deprive these seniors of a memory that they will never get back. How is it the Air Force academy can have a graduation mid April in the height of this pandemic."}
{"id": 1254815565211938816, "created_at": "Mon Apr 27 16:51:58 +0000 2020", "full_text": "Dear @kmpdu, Can you provide detail report on status of medical equipments supply like PPEs etc  in hospitals in response to #COVID19 pandemic?"}
{"id": 1254815586124795905, "created_at": "Mon Apr 27 16:52:03 +0000 2020", "full_text": "Iowa has 349 new confirmed cases of the coronavirus, per state data. \n\nState officials have said that Iowa’s peak is still days away.\n\nIMHE model at Univ of WA projects Iowa’s peak resource use will come on May 4th.\n\nStill, @KimReynoldsIA is announcing steps to reopen the state."}
{"id": 1254815590327422978, "created_at": "Mon Apr 27 16:52:04 +0000 2020", "full_text": "The only thing more devastating than #COVID19 these past 6 weeks has been watching the two party system in the United States show its true disgusting colours. There are no winners here \n#PoliticsOverLives"}
{"id": 1254815594362425344, "created_at": "Mon Apr 27 16:52:05 +0000 2020", "full_text": "Será que eu to com corona"}
{"id": 1254815607113027585, "created_at": "Mon Apr 27 16:52:08 +0000 2020", "full_text": "Next time you get the opportunity to attend an event in a stadium - take a look around and remember more people have died of covid19 than there are seats in that stadium.\nVery scary, very sad, very heart breaking 😥"}
{"id": 1254815611554877443, "created_at": "Mon Apr 27 16:52:09 +0000 2020", "full_text": "Since I’m going to start ESO today, I’m probably going to start stream a little earlier so Zack doesn’t have to sit and watch me play for hours when he gets home. Lmaoooo. Stay tuned for a time!"}
{"id": 1254815611860860929, "created_at": "Mon Apr 27 16:52:09 +0000 2020", "full_text": "Better mass testing and contact tracing would help us know where we are with the \"flattening the curve\". They are basing the public risk assessment on delayed numbers while barely testing and using it to justify relaxing social distancing measures. Saddening."}
{"id": 1254815615539445763, "created_at": "Mon Apr 27 16:52:10 +0000 2020", "full_text": "Sería bueno ser majaderos e insistir en que el covid19 es un virus y no una maldición."}
{"id": 1254815616164417536, "created_at": "Mon Apr 27 16:52:10 +0000 2020", "full_text": "facetimed my sister and we both said “tattoo when we’re out of lockdown?” love that"}
{"id": 1254815624058019843, "created_at": "Mon Apr 27 16:52:12 +0000 2020", "full_text": "People in prisons getting covid 19 is direct proof that it doesn’t matter if you go outside or not if u gone get it then that’s just that."}
{"id": 1254815624582356999, "created_at": "Mon Apr 27 16:52:12 +0000 2020", "full_text": "Corona suddenly made some men notice how beautiful  their  wife is😂😂😂"}
{"id": 1254815628466237441, "created_at": "Mon Apr 27 16:52:13 +0000 2020", "full_text": "People think the world is going to change after this pandemic, but laughs on you, nothing will change."}
{"id": 1254815632765353984, "created_at": "Mon Apr 27 16:52:14 +0000 2020", "full_text": "Clasificamos a la copa o no? ya puedo tatuarme al covid?"}
{"id": 1254815632815767553, "created_at": "Mon Apr 27 16:52:14 +0000 2020", "full_text": "Earl: I’m going to Walmart \nMom: corona lives at Walmart \nEarl: well, imma go to apples\nMom: her cousin live at apples"}
{"id": 1254815644723245056, "created_at": "Mon Apr 27 16:52:17 +0000 2020", "full_text": "\"@Apple pushes back production of flagship iPhones coming later this year by about a month, as the pandemic weakens demand and disrupts manufacturing.\"\nTech media dons sack cloth and ashes."}
{"id": 1254815649806913539, "created_at": "Mon Apr 27 16:52:18 +0000 2020", "full_text": "Stephen Powis giving covid-19 a cute little nickname. Called it covvy."}
{"id": 1254815661332799488, "created_at": "Mon Apr 27 16:52:21 +0000 2020", "full_text": "I guess she's dead!\n\"I know an old lady\nShe swallowed some bleach\nTrump said Covid, it would leach\nShe swallow the bleach\nI guess she'll die\nI know an old lady\nWho swallow a light\nShe wasn't so bright\nShe swallowed the light\nI guess she'll die...\""}
{"id": 1254815661357969409, "created_at": "Mon Apr 27 16:52:21 +0000 2020", "full_text": "Georgia, how y’all doing down there? 🌳👀🌳🦠🦠\n #SacrificialLambs #COVIDー19 #IMeanFirstToReopen \n#DontMessItUp #ForTheRestOfUs"}
{"id": 1254815662268129286, "created_at": "Mon Apr 27 16:52:21 +0000 2020", "full_text": "#MondayMotivation be grateful for what you have. you could be unemployed. If you’re unemployed you could be dead. If you’re dead you could be alive listening to dumb fuckin assholes think they’re the only ones that matter in the middle of a global pandemic. could always be worse"}
{"id": 1254815674188382208, "created_at": "Mon Apr 27 16:52:24 +0000 2020", "full_text": "hospitals are actually refusing to admit/attend to patients who show the slightest covid 19 symptom"}
{"id": 1254815674934767616, "created_at": "Mon Apr 27 16:52:24 +0000 2020", "full_text": "i filled my tank w $25 only good thing corona has brought"}
{"id": 1254815678118465537, "created_at": "Mon Apr 27 16:52:25 +0000 2020", "full_text": "Locals out here not taking the pandemic seriously and we’re gonna be having this pandemic til 2022 if they keep this shit up I SWEAR"}
{"id": 1254815678940491779, "created_at": "Mon Apr 27 16:52:25 +0000 2020", "full_text": "This lockdown has tested so many relationships shame 😅😅"}
{"id": 1254815682493104129, "created_at": "Mon Apr 27 16:52:26 +0000 2020", "full_text": "#coronavirus deaths/cases doubled in LA last week? \n\nBut we were in lockdown, social distancing, releasing convicts, spending $$$ on PR teams, snitching on neighbors, arresting paddle boarders, tracking cell data, furloughing-\n\n#COVID19 #lockdownhustle #StayHome #ReopenAmericaNow"}
{"id": 1254815690743308289, "created_at": "Mon Apr 27 16:52:28 +0000 2020", "full_text": "Protect yourselves and your families from this pandemic disease by staying at homes and supporting needy persons around you.\n#FESAID"}
{"id": 1254815691196243968, "created_at": "Mon Apr 27 16:52:28 +0000 2020", "full_text": "This week everyone will stay home because the weather is looking 👎🏾 super 🌧"}
{"id": 1254815691259219977, "created_at": "Mon Apr 27 16:52:28 +0000 2020", "full_text": "So we are still being told to stay home follow the rules yet the police are still fining people, yet your now allowed to go to DIY stores over 78k injured in the last 4 years we now have cars driving further to these stores???? More on the road."}
{"id": 1254815691376603138, "created_at": "Mon Apr 27 16:52:28 +0000 2020", "full_text": "People are really having house parties in the middle of a life threatening pandemic. That’s a different type of stupid 🤦🏾‍♂️😂"}
{"id": 1254815695428177920, "created_at": "Mon Apr 27 16:52:29 +0000 2020", "full_text": "Lmao I’m trying to avoid The Last Of Us posts like the corona virus"}
{"id": 1254815708078198785, "created_at": "Mon Apr 27 16:52:32 +0000 2020", "full_text": "When we went into lockdown in early March, I knew my egg-crazed wife would lose it when we ran out of eggs. So I made 2 artichoke/rosemary/garlic frittatas and froze them. This foresight may have saved my marriage/life."}
{"id": 1254815711907774469, "created_at": "Mon Apr 27 16:52:33 +0000 2020", "full_text": "Would you look at that. The leader of ReopenNC tested positive for COVID-19...I wonder how many other people from that protest you lead are now going to test positive."}
{"id": 1254815716211142656, "created_at": "Mon Apr 27 16:52:34 +0000 2020", "full_text": "$oxt give me a disbelief rally #bullish #stocks ??? #Bitcoin #Disney #nordstrom #coronavirus #mondaythoughts #hustle #killing #cryptocurrency #PresidentialAddress #fearmongering #control #mothernature"}
{"id": 1254815716521512962, "created_at": "Mon Apr 27 16:52:34 +0000 2020", "full_text": "the #fakepresident had three years to plan for a pandemic, did not do that, then blamed his predecessors for not leaving test kits for a disease that did not exist while they were in office"}
{"id": 1254815716785762304, "created_at": "Mon Apr 27 16:52:34 +0000 2020", "full_text": "Between loved ones passing away from COVID and news of sexual assault on here. It’s too much. It’s emotionally draining."}
{"id": 1254815724205412355, "created_at": "Mon Apr 27 16:52:36 +0000 2020", "full_text": "Watching FortNine with mjb has made me fear my bike. Damn. Shit. People are pros out here. I need to up my skills a lot. Fuck this Corona Lockdown. I need equipment."}
{"id": 1254815724729774081, "created_at": "Mon Apr 27 16:52:36 +0000 2020", "full_text": "Coronavirus cases in Delhi cross 3,000-mark; 190 fresh cases: Authorities"}
{"id": 1254815724859723776, "created_at": "Mon Apr 27 16:52:36 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254815732900278274, "created_at": "Mon Apr 27 16:52:38 +0000 2020", "full_text": "Why is the media not covering the progress Madagascar has made in its herbal organic medicine for corona, Senegal has bought some of it because they believe it works/cures, surely that’s worth covering, no? @Newzroom405 @ntsikimazwai @SABreakingNews"}
{"id": 1254815733160325128, "created_at": "Mon Apr 27 16:52:38 +0000 2020", "full_text": "Sub go finish soon\nDepression go set in soon\nBuhari go extend lockdown soon\nNigerians go lament soon\nLast cash go Waka soon\nBut\nDeath and covid-19 no go kill us soon"}
{"id": 1254815749765398531, "created_at": "Mon Apr 27 16:52:42 +0000 2020", "full_text": "Me, currently unemployed in the middle of a pandemic: Wow I really need to buy a complete new wardrobe right now"}
{"id": 1254815750252101639, "created_at": "Mon Apr 27 16:52:42 +0000 2020", "full_text": "Republic TV is trying to manufacture outrage that Arnab was called in for \"questioning\" in the middle of a pandemic.  \n\nWell, students of Jamia Millia Islamia have been jailed in the middle of a pandemic under draconian laws. One of them is a pregnant woman! #StopTargetingJMI"}
{"id": 1254815750503542784, "created_at": "Mon Apr 27 16:52:42 +0000 2020", "full_text": "So the country waits as the White House figures a way to pull its ass out of this public relation's septic tank . Unfortunately the pandemic is not as patient and continues to kill ."}
{"id": 1254815754018607105, "created_at": "Mon Apr 27 16:52:43 +0000 2020", "full_text": "America.\n4% world population.\nAlmost one-third of Covid-19 cases in the world.\n25% of the deaths. \nGreat job Trump."}
{"id": 1254815770581794816, "created_at": "Mon Apr 27 16:52:47 +0000 2020", "full_text": "I’ve got 3000 pictures that I was suppose to edit , yet I haven’t started since the beginning of quarantine. #COVID19"}
{"id": 1254815770862923778, "created_at": "Mon Apr 27 16:52:47 +0000 2020", "full_text": "On the bright side, my hours are great its just these ppl &amp; how they are acting during this pandemic, it’s gotten ridiculous."}
{"id": 1254815774625214465, "created_at": "Mon Apr 27 16:52:48 +0000 2020", "full_text": "Approach\nAt the request of the World Health Organization, #WellcomeTrust and our Partners, the COVID Action Platform draws on all of the Forum’s stakeholders, communities and capabilities. The Platform will enable leaders from the public and private sectors,"}
{"id": 1254815779494621185, "created_at": "Mon Apr 27 16:52:49 +0000 2020", "full_text": "Scientists believe many pandemics, including COVID-19, originated from \"wet markets.\" As a resident of India, I call on @AkbaruddinIndia and @IndiaUNNewYork to raise the issue at the @UN, by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254815783684694016, "created_at": "Mon Apr 27 16:52:50 +0000 2020", "full_text": "I am seeing a lot of people now starting to go out and be around 10+ more people, but this pandemic didn’t end, or did I just not get the memo??? Stupids."}
{"id": 1254815792379527174, "created_at": "Mon Apr 27 16:52:52 +0000 2020", "full_text": "# the set of all coronavirus datasets in the world sorted by\n-format\n-importance for *\n-language\n-nation\n-newest\n-oldest\n-size\n-source"}
{"id": 1254815800252383235, "created_at": "Mon Apr 27 16:52:54 +0000 2020", "full_text": "The number of men on our isolation unit has now fallen to 5 with no new additions since last week. We remain at 7 staff who have tested positive for COVID-19, which includes some that are now back at work having fully recovered. Great work from everyone involved #HiddenHeroes"}
{"id": 1254815804354441218, "created_at": "Mon Apr 27 16:52:55 +0000 2020", "full_text": "Lebron really prolly missed out on ring #4 because of some global pandemic lmao that’s cold man"}
{"id": 1254815804597698562, "created_at": "Mon Apr 27 16:52:55 +0000 2020", "full_text": "#LetLockdownRemain@TimesNow Most of the corana affected patients are junk food eaters and non-vegetarians. Who have least immunity from diseases.🤔🤪 A thorough study Should be conducted taking into consideration of deaths and recoveries from among COVID 19 patients."}
{"id": 1254815808661983232, "created_at": "Mon Apr 27 16:52:56 +0000 2020", "full_text": "Donot know how to pass info to dear #Narendermodi or #PMOfIndia that extending lockdown after 4th may would be disaster for poor, lower and mid middle class."}
{"id": 1254815813154070530, "created_at": "Mon Apr 27 16:52:57 +0000 2020", "full_text": "The Bahamas has 1,000 COVID-19 swabs, according to Sands."}
{"id": 1254815818539565056, "created_at": "Mon Apr 27 16:52:59 +0000 2020", "full_text": "Not having a TV got me listening to Radio a lot more. I wonder if I'll continue listening post this corona home life."}
{"id": 1254815821760790528, "created_at": "Mon Apr 27 16:52:59 +0000 2020", "full_text": "Anyone showing no signs of this years flu strain should be allowed to continue life &amp; work. Anyone with symptoms should stay home #simple #lockdown #housearrest Disproportionatr response due to #billgates funded @who has caused world economy to collapse"}
{"id": 1254815825225121803, "created_at": "Mon Apr 27 16:53:00 +0000 2020", "full_text": "Dear Sir,\nI am Sachin Sharma from Sector-125 Kharar Mohali Punjab. I am working in SRL Limited a leading diagnostics services of India. I stuck in Himachal Pradesh from 20.03.2020 with my family due to lock down. I apply for curfew pass in both state Himachal &amp; Punjab many times"}
{"id": 1254815828777852930, "created_at": "Mon Apr 27 16:53:01 +0000 2020", "full_text": "GolfChannel: RT WillGrayGC: If all goes according to plan, we have passed the halfway point of the PGA Tour’s coronavirus hiatus. \n\n46 days since opening round of Players (March 12)\n45 days until opening round at Colonial (June 11) #GolfChannel #GrowTheGame"}
{"id": 1254815829151055872, "created_at": "Mon Apr 27 16:53:01 +0000 2020", "full_text": "Good idea or no?? Move all #covid19 patients to the NHS Nightingale Hospital London, and all the hospitals resume their normal routines"}
{"id": 1254815829192925185, "created_at": "Mon Apr 27 16:53:01 +0000 2020", "full_text": "It has been months now &amp; we have hard data on the COVID-19 pandemic. \n\nIn light of these numbers should we start to open the economy or keep up the lockdown? \n\nVote and retweet"}
{"id": 1254815833957830657, "created_at": "Mon Apr 27 16:53:02 +0000 2020", "full_text": "May be the question is how do we stop men being violent .\nNot blame the lockdown ....\nJust a thought."}
{"id": 1254815837539598341, "created_at": "Mon Apr 27 16:53:03 +0000 2020", "full_text": "so lockdown and may 4th is trending I THOUGHT MAY 4TH WAS THE DAY BUT ITS NOT FUCK YOU"}
{"id": 1254815837682380802, "created_at": "Mon Apr 27 16:53:03 +0000 2020", "full_text": "Lockdown means people whose only personality traits are drinking and pulling randoms finally have to find a personality x"}
{"id": 1254815838017904642, "created_at": "Mon Apr 27 16:53:03 +0000 2020", "full_text": "My mum is able to visit my Nan (wearing PPE ofc) and just FaceTimed me. My Nan is obviously still pretty hit for six from the coronavirus but was able to have a chat and she was complaining about the food in the home so that was fantastic. 🖤LOVE YOU VERA"}
{"id": 1254815842505654277, "created_at": "Mon Apr 27 16:53:04 +0000 2020", "full_text": "Angry Protesters Kick Against Covid19 Lockdown In Lagos; Attack Police Officers \n At least five police officers have"}
{"id": 1254815846192631808, "created_at": "Mon Apr 27 16:53:05 +0000 2020", "full_text": "i really hope this corona stuff clears up a bit during the summer, i’m just tryna road trip around texas"}
{"id": 1254815846628757504, "created_at": "Mon Apr 27 16:53:05 +0000 2020", "full_text": "The business of selling things i don't have is really affected by this corona"}
{"id": 1254815849845686289, "created_at": "Mon Apr 27 16:53:06 +0000 2020", "full_text": "To all the couples complaining about social distancing, try living in different states. Good morning to my Texas queen @vvvalerie3 🥺👉🏽👈🏽"}
{"id": 1254815850080722946, "created_at": "Mon Apr 27 16:53:06 +0000 2020", "full_text": "I realized florida is supposed to life the stay at home order this week and I’m not the least bit ready"}
{"id": 1254815850126700544, "created_at": "Mon Apr 27 16:53:06 +0000 2020", "full_text": "Tyson is FOS with this ad. Someone needs to get the CEO on the record with a plan to address the atrocious work conditions and minimize covid-19 transmission."}
{"id": 1254815858804719619, "created_at": "Mon Apr 27 16:53:08 +0000 2020", "full_text": "Este COVID te quita lo que ya no es para ti, te trae lo que mereces, y te deja eso con lo que aún aprendes"}
{"id": 1254815859199094784, "created_at": "Mon Apr 27 16:53:08 +0000 2020", "full_text": "#AskDrH What do you know about Covid Toe? Daughter critical care frontline, excruciating GI symptoms and 'Covid toe' (both lead to worse outcomes) but NHS only recognises dry cough &amp; resp symptoms. Nasal/throat swab may not pick up Covid if no resp symptoms."}
{"id": 1254815867428311045, "created_at": "Mon Apr 27 16:53:10 +0000 2020", "full_text": "My daily routine;\nEat, Sleep, Netflix, get insulted by my parents,\nOn a repeat till whenever this lockdown is over😫."}
{"id": 1254815867491278848, "created_at": "Mon Apr 27 16:53:10 +0000 2020", "full_text": "Pandemic not expected to delay Kansas property tax deadline -- news at noon.  #stayconnected"}
{"id": 1254815867554213890, "created_at": "Mon Apr 27 16:53:10 +0000 2020", "full_text": "Entered the final grades for my students and I am so happy with all that they accomplished. My philosophy in grading the one final assignment (post-#COVID19) didn't change much from pre-#COVID19, Let me know if you can't make the suggested deadlines (that's all they are) ..."}
{"id": 1254815867751116800, "created_at": "Mon Apr 27 16:53:10 +0000 2020", "full_text": "UK: PM Boris Johnson returns to work today after recovering from coronavirus.\n\n@BorisJohnson"}
{"id": 1254815875561066498, "created_at": "Mon Apr 27 16:53:12 +0000 2020", "full_text": "1️⃣ When The Telegraph called Smriti Irani Aunty,\n👉They Kept Quiet.\n\n2️⃣ When President Kovind was Compared with Covid,\n👉They Kept Quiet.\n\n3️⃣ When Amit Shah was Compared with Bhasmasur,\n👉They Keep Quiet."}
{"id": 1254815875816882176, "created_at": "Mon Apr 27 16:53:12 +0000 2020", "full_text": "#coronavirus update in #Morocco. New cases confirmed 55, new recovered 102, new deaths 1. Total cases in Morocco confirmed 4120, recovered 695, deaths 162. +1.35% daily cases increase, 55 reported today UTC time."}
{"id": 1254815884670992385, "created_at": "Mon Apr 27 16:53:14 +0000 2020", "full_text": "Boris needs to drop our release date asap bc this lockdown is really bringing out the worst in everyone"}
{"id": 1254815888399912963, "created_at": "Mon Apr 27 16:53:15 +0000 2020", "full_text": "My village local is on furlough. If they do takeaways (returning - dunno - 15% of their normal income?) they lose their 80% furlough grant. We are in deep lockdown; getting food from the pub would help us. Views, anybody?"}
{"id": 1254815888433389568, "created_at": "Mon Apr 27 16:53:15 +0000 2020", "full_text": "Are you a beautiful young, God fearing lady and you would like to know how kenyans can defeat covid 19, hit my inbox 😂😂😂😂"}
{"id": 1254815888534110211, "created_at": "Mon Apr 27 16:53:15 +0000 2020", "full_text": "Recent figures suggest 1 in 10 of our workforce look set to be unemployed as a result of the coronavirus crisis. For peoples’ future prospects, incomes and their health, the Government must do all it can to protect incomes and support people back into work when Britain recovers"}
{"id": 1254815892548042752, "created_at": "Mon Apr 27 16:53:16 +0000 2020", "full_text": "Question from Sheffield about getting bars &amp; pubs back on their feet after lockdown ends...\n\nHancock: waffles about recognising that lockdown is taking away the ability for ppl to have a pint with friends..."}
{"id": 1254815896197124103, "created_at": "Mon Apr 27 16:53:17 +0000 2020", "full_text": "Remember when I was supposed to finish my tattoo today? Damn Covid"}
{"id": 1254815896675090433, "created_at": "Mon Apr 27 16:53:17 +0000 2020", "full_text": "A funeral procession of a person , Gupta,shot dead by  minority group in Patna  is attacked in presence of police . A case has been filed agaisnt  Gupta's family for breaking lock down . Such secular people .. what is BJP , a partner in govt doing ? Media is silent ."}
{"id": 1254815901016371202, "created_at": "Mon Apr 27 16:53:18 +0000 2020", "full_text": "*\"Latest lockdown breaking news\"*\n\nNo birth certificate will be issued by the Govt. for children born between  \n*Jan. 2021 to Feb. 2021..*\n\n*REASON :: Did not maintain  social distance during Lockdown*"}
{"id": 1254815904619249667, "created_at": "Mon Apr 27 16:53:19 +0000 2020", "full_text": "So with all the social distancing rules in place being followed by most places,  why are airlines allowed to still smash people elbow to elbow in a little tube?   Recirculating air for all to breath and share? Why are people allowed to fly at all during stay at home times?"}
{"id": 1254815904807845888, "created_at": "Mon Apr 27 16:53:19 +0000 2020", "full_text": "I wish I could see my homies. I just don’t want to put anybody in danger because I’ll never know if I have it or not. Working at one of the sources of covid just gives anxiety."}
{"id": 1254815909459431427, "created_at": "Mon Apr 27 16:53:20 +0000 2020", "full_text": "It would be incredibly ironic if the coronavirus was eventually wiped out with the kind aid and assistance of war machines from the planet Mars...."}
{"id": 1254815909899669504, "created_at": "Mon Apr 27 16:53:20 +0000 2020", "full_text": "My company wants to reopen to the public. The cases of COVID-19 in Oregon haven't gone down, in fact, they've gone up. So tell me why we should re-open. I can control who I come into contact with, I cannot control who patients come into contact with so do not re-open the stores"}
{"id": 1254815917621612546, "created_at": "Mon Apr 27 16:53:22 +0000 2020", "full_text": "Makes me sad that I should've been at download last year but my kids were ill and this year there's a pandemic 😣maybe next year"}
{"id": 1254815921971003393, "created_at": "Mon Apr 27 16:53:23 +0000 2020", "full_text": "Actually mad how much sexual harassment there is on the streets since lockdown, like men have never seen women jog before ?"}
{"id": 1254815930162577410, "created_at": "Mon Apr 27 16:53:25 +0000 2020", "full_text": "Why can't we get our questions answered? These Governors continue to proclaim the lockdowns are based on science, but what science in particular are they referring to? I cannot find any instance of science that specifies the entire population should be placed on lockdown."}
{"id": 1254815930577760256, "created_at": "Mon Apr 27 16:53:25 +0000 2020", "full_text": "Andrew Holness never issue out enough Covid Care Package? - Mans dem a starve. \n\n”Hey there” 💀"}
{"id": 1254815936483377152, "created_at": "Mon Apr 27 16:53:27 +0000 2020", "full_text": "Found out that my dad is the 3rd person in his nursing home that has been diagnosed with COVID :( hoping everyone recovers."}
{"id": 1254815947149508608, "created_at": "Mon Apr 27 16:53:29 +0000 2020", "full_text": "If only the Coronavirus  had some dirt on the Clintons then it would disappear in no time. @KaitMarieox"}
{"id": 1254815954913103873, "created_at": "Mon Apr 27 16:53:31 +0000 2020", "full_text": "This guy texted me &amp; said “ur in this pandemic all alone and single lol-“ like I’m some damsel in distress just awaiting my Prince Charming to come save me with his presence 🙄 boy bye #imtheherofthisstory #idontwannabelikecinderella"}
{"id": 1254815955026403333, "created_at": "Mon Apr 27 16:53:31 +0000 2020", "full_text": "Today’s poll\nIf CoronaVirus only affected MPs would you"}
{"id": 1254815959598149634, "created_at": "Mon Apr 27 16:53:32 +0000 2020", "full_text": "I may be getting slightly cranky with all this Covid shit - it's been a tough day - so please do pardon my French [Weps]"}
{"id": 1254815964262211584, "created_at": "Mon Apr 27 16:53:33 +0000 2020", "full_text": "People out here dying of corona meanwhile gamers dying cause LOU leaked"}
{"id": 1254815964304224257, "created_at": "Mon Apr 27 16:53:33 +0000 2020", "full_text": "Congrats to NY Dems calling the right to vote “frivolous” and a “beauty contest” due to the pandemic. Pretty cool precedent you set.  Man I sure hope someone else doesn’t think to use this excuse in November"}
{"id": 1254815968284549120, "created_at": "Mon Apr 27 16:53:34 +0000 2020", "full_text": "A little about me. Pro gamer. Rent my own studio (1.5 bathrooms). 1.17k YouTube followers. Only foods I eat are chicken, brown rice, broccoli (my mom cooks me a big pot every Sunday). Pretty sure I had Coronavirus last fall (bad cold, ended up calling 911 and getting tased)."}
{"id": 1254815972017541122, "created_at": "Mon Apr 27 16:53:35 +0000 2020", "full_text": "I’m just a girl, staring at my email, wondering when all of my pandemic shopping packages will ship"}
{"id": 1254815972449488897, "created_at": "Mon Apr 27 16:53:35 +0000 2020", "full_text": "Unfortunately I’ve yet again received a letter from the DWD, and I’ve been more-or-less informed that I don’t qualify for unemployment, and therefore I’m officially broke until the global pandemic comes to a halt. No stimulus I don’t think, and no unemployment. Great."}
{"id": 1254815976127959040, "created_at": "Mon Apr 27 16:53:36 +0000 2020", "full_text": "Just an FYI that today's news conference on COVID-19 is at noon, instead of the usual 1:30."}
{"id": 1254815984482910216, "created_at": "Mon Apr 27 16:53:38 +0000 2020", "full_text": "Dusting your bedroom when you’re slightly allergic to dust in the midst of a certain pandemic is.... bad"}
{"id": 1254815984570884096, "created_at": "Mon Apr 27 16:53:38 +0000 2020", "full_text": "If school fee is waived off,then how my school will pay salaries to its teaching staff  and other staff members? We all are working even harder than ever during lockdown via online teaching.#EducationMinisterGoesLive #Dr. R.P.Nishank #HRD Ministry"}
{"id": 1254815985133146112, "created_at": "Mon Apr 27 16:53:38 +0000 2020", "full_text": "From our Missouri families: Thank you Mr.President! You are doing a great job. You are a strong leader &amp; we appreciate your DAILY conferences that keep us informed. The Hollywood stars all are so out of touch &amp; Half of our media lies to us.We appreciate @realDonaldTrump #COVID19"}
{"id": 1254815988815663106, "created_at": "Mon Apr 27 16:53:39 +0000 2020", "full_text": "Just I want to  know that due to lock down and tickets cancellation from Airlines what amount is deducted from Total Paid money.although I have booked from Make my trip \nAnd paid ₹6562.0\nMake my trip sent yesterday mail to total Rerun money is--1890₹only.\nWhat s reason??"}
{"id": 1254815989696327680, "created_at": "Mon Apr 27 16:53:39 +0000 2020", "full_text": "SORRY FEELING KO NAG TED TALK AKO PERO I AM TOWARDS THE END OF THIS TERM 😭😭😭😭😭 and I can't believe I survived studying with this pandemic at home."}
{"id": 1254815997418254342, "created_at": "Mon Apr 27 16:53:41 +0000 2020", "full_text": "My boss, who does not own a boat, is incensed that people were not allowed to use motor boats in Michigan for the past few weeks. \"How is it different than a canoe or rowboat?\" He keeps asking.\n\nWell, you don't have to go to a busy gas station before you row a canoe. #Stayhome"}
{"id": 1254815997632155650, "created_at": "Mon Apr 27 16:53:41 +0000 2020", "full_text": "Did you know that 32,000 people are being held at the boarder with no protection from COVID - 19? This is a total failure of the Trump administration and a huge moral failure of our country."}
{"id": 1254816009644638208, "created_at": "Mon Apr 27 16:53:44 +0000 2020", "full_text": "Completely understandable Anfield Road has been delayed. The construction industry has been fucked by the lockdown, there's still work to do at New Melwood so it's obvious the logical solution is to delay Anny road a bit."}
{"id": 1254816010395357186, "created_at": "Mon Apr 27 16:53:44 +0000 2020", "full_text": "Shout to the guy from @SheffieldStar asking the Government about small breweries!! Get in lad!! #sheffield #Brewers  #COVID19"}
{"id": 1254816022223192069, "created_at": "Mon Apr 27 16:53:47 +0000 2020", "full_text": "I’ve traveled all around Mexico enough that now I wanna go big. Once this corona virus is over with lma go to New York with my mans OBVI☺️"}
{"id": 1254816022508507136, "created_at": "Mon Apr 27 16:53:47 +0000 2020", "full_text": "family got the covid and tryna hide the shit\nidky they always lie to my ass this shit stupid"}
{"id": 1254816026270806018, "created_at": "Mon Apr 27 16:53:48 +0000 2020", "full_text": "This Coronavirus got to go it already ruined spring for me I’m just ready for the szn now😤"}
{"id": 1254816043240960007, "created_at": "Mon Apr 27 16:53:52 +0000 2020", "full_text": "Hello, your annual reminder (i do this on all of my professional platforms as well)\n\nEven in a global pandemic, LinkedIn is not a dating website.\n\nCarry on."}
{"id": 1254816043249176581, "created_at": "Mon Apr 27 16:53:52 +0000 2020", "full_text": "Remember when Michael Jordan had the flu, still played in the finals and scored 36 points...\n\nCan you imagine if that happened post-corona?\n\nPeople would freak\n\n#TheLastDance"}
{"id": 1254816043672973312, "created_at": "Mon Apr 27 16:53:52 +0000 2020", "full_text": "Yes I’m grateful to still be working. Not only are they paying me 40 hrs. They are also paying for my transportation &amp; lunch ! And I’m only working 2 days a week ! &amp; extra money every paycheck due to the pandemic.. (Thank you Lord)"}
{"id": 1254816051457654785, "created_at": "Mon Apr 27 16:53:54 +0000 2020", "full_text": "Why do we have no number for the “deaths in the community”? Could it be that the only reason the NHS hasn’t been overloaded is that lots of worried, ill callers have been advised to stay at home, only to die? My neighbour was short of breath but not admitted. He survived, happily"}
{"id": 1254816055966543872, "created_at": "Mon Apr 27 16:53:55 +0000 2020", "full_text": "Villorpestan has called for a national lockdown. This starts immediately."}
{"id": 1254816056268468229, "created_at": "Mon Apr 27 16:53:55 +0000 2020", "full_text": "Listening to Venice Bitch transports me to California in the summer for 10 minutes and there's no quarantine or Corona virus in this fantasy 😌"}
{"id": 1254816064787152896, "created_at": "Mon Apr 27 16:53:57 +0000 2020", "full_text": "Dad just said “what’s for tea? I’m starvarooni” and I need lockdown to be over yesterday"}
{"id": 1254816068314505218, "created_at": "Mon Apr 27 16:53:58 +0000 2020", "full_text": "The Coronavirus is really Thanos wiping out half of existence"}
{"id": 1254816072605274112, "created_at": "Mon Apr 27 16:53:59 +0000 2020", "full_text": "Just found out the japanese voice actor for Nurse Joy passed away due to coronavirus 😢"}
{"id": 1254816072651337728, "created_at": "Mon Apr 27 16:53:59 +0000 2020", "full_text": "The COVID-19 may bring drastic chane life style.  Literate Superstitious people may develop SCINTIFIC ATTITUDE , keep proper Cleanliness and wait his/ her turn. To collect his/her from outlets."}
{"id": 1254816076661174272, "created_at": "Mon Apr 27 16:54:00 +0000 2020", "full_text": "What did you achieve today during lockdown?\nLoads?\nAWESOME\nNot much?\nStill cool\nNothing at all?\nTHAT'S OK TOO"}
{"id": 1254816081400733699, "created_at": "Mon Apr 27 16:54:01 +0000 2020", "full_text": "Lock down will block herd immunity. Cause second wave and economic catastrophe.\n2018 flu pandemic, no lock down, fast herd immunity. Natural way.\nFauci ea, there will be a reckoning."}
{"id": 1254816089260900352, "created_at": "Mon Apr 27 16:54:03 +0000 2020", "full_text": "The question was asked \"Why did we breach the 20k forecast?\" Whitty had no answer. The answer is that R0 was far higher than the modellers assumed, so the infection level was higher at the time of lockdown. Had they bothered to calibrate their models, they would have known."}
{"id": 1254816089483116544, "created_at": "Mon Apr 27 16:54:03 +0000 2020", "full_text": "I have been banned from doing Stupid Things in the garden. No fun now. If only, like @_MrMustard, I had a team of lockdown avoiding lady gardeners to landscape my grounds for me ..."}
{"id": 1254816093354577920, "created_at": "Mon Apr 27 16:54:04 +0000 2020", "full_text": "I had an idea to design premium pajamas years ago. Now would be a great time to be selling those. It typically takes about 6 months to bring a product to market. Will the lockdown be over by then?"}
{"id": 1254816097947303936, "created_at": "Mon Apr 27 16:54:05 +0000 2020", "full_text": "Stocks rise to kick off: states start to reopen ending Coronavirus lockdown Alaska, GA, TN, Texas and S.C are easing some restrictions in certain are sectors as long as guidelines are followed in an effort to boost the battered economy. #Oklahoma reopening this week 🙋🏽‍♂️."}
{"id": 1254816110404403200, "created_at": "Mon Apr 27 16:54:08 +0000 2020", "full_text": "I thought corona is real In Kano 🤔🤔....\nI Went to visit a sick friend at copper stone clinic which is located at Miller road ,close to kabiru gaya's house Kano state. I was dissappointed at the way the management of such a clinic where less concerned concerning the pandemic."}
{"id": 1254816111012589569, "created_at": "Mon Apr 27 16:54:08 +0000 2020", "full_text": "Waiting for Akshay Kumar to announce his movie on Corona virus pandemic.\n#coronavirus\n#LockdownEnd"}
{"id": 1254816123259936770, "created_at": "Mon Apr 27 16:54:11 +0000 2020", "full_text": "I remember being so worried when corona first started bc we didn’t have enough hospital beds &amp; the cases were growing like crazy. \n\nNow we almost have a million cases.."}
{"id": 1254816131795300352, "created_at": "Mon Apr 27 16:54:13 +0000 2020", "full_text": "a customer just touched me ???? N another coughing without covering his mouth🤮 social distance pls get awayyy from me ain’t catching no corona"}
{"id": 1254816132227358720, "created_at": "Mon Apr 27 16:54:13 +0000 2020", "full_text": "£60,000.\nThat's the value @MattHancock and the government have put on you if you work on the front lines of the NHS during a global pandemic.\n#COVID19 #lockdownhustle #coronavirus #lockdown #BORISISBACK #PressBriefing"}
{"id": 1254816135318573056, "created_at": "Mon Apr 27 16:54:14 +0000 2020", "full_text": "That concludes today's  webinar. Up next, dermaplane on Wednesday. \nThings I look forward to during lockdown. 🦄"}
{"id": 1254816135452733441, "created_at": "Mon Apr 27 16:54:14 +0000 2020", "full_text": "Can’t bloody wait till this lockdown is over so I can finally start the process with my first little project 🏡👏🏼"}
{"id": 1254816139986776064, "created_at": "Mon Apr 27 16:54:15 +0000 2020", "full_text": "New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic via FOX NEWS"}
{"id": 1254816143661023232, "created_at": "Mon Apr 27 16:54:16 +0000 2020", "full_text": "TODAY has without DOUBT been the MOST BORING DAY OF LOCKDOWN - so Naturally i vlogged it 😂😂😂\n\nThe Breakdown mini Vlog- Coming Soon 😂😂😂😂😂"}
{"id": 1254816164624183296, "created_at": "Mon Apr 27 16:54:21 +0000 2020", "full_text": "It's eerie listening to the growing narrative which critiques initial models on COVID19 deaths. I'm happy the models were inaccurate. Perhaps public health measures are working. @jbryan522 @dochorne"}
{"id": 1254816164745641992, "created_at": "Mon Apr 27 16:54:21 +0000 2020", "full_text": "Kamu jaga kesehatan disana, jaga hati dan jaga perasaan. Stay at home and stay with me.\n\n*Contohkalimathalu"}
{"id": 1254816165257510913, "created_at": "Mon Apr 27 16:54:21 +0000 2020", "full_text": "Did anyone else get punished with chores/shaming for saying they were bored?\n\nBecause it's adding a whole new level to this lockdown that's really got me 🙃 haaah"}
{"id": 1254816165366546434, "created_at": "Mon Apr 27 16:54:21 +0000 2020", "full_text": "Daily #COVID19 stats (2020-04-27):\n    \nTotal deaths for:\nNorth America: 60,671    \nTotal recovered:\nNorth America: 149,465    \n\nGrowth factor: 0.33    \n\n#quarantineandchill \n#Blu3DrÆm"}
{"id": 1254816169212682242, "created_at": "Mon Apr 27 16:54:22 +0000 2020", "full_text": "BREAKING: Sadly, a further 18 people with #Covid19 have died in the Republic, of which 17 were laboratory confirmed. 386 new cases confirmed too. It now brings the death toll to 1,102 &amp; the number of confirmed cases stands at 19,648."}
{"id": 1254816169359552512, "created_at": "Mon Apr 27 16:54:22 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1254816177756311552, "created_at": "Mon Apr 27 16:54:24 +0000 2020", "full_text": "Now that I'm working from home, I sort of regret not taking those jobs that paid more but required me to commute to San Francisco every day. I should've seen this once-in-a-century pandemic coming. We were due!"}
{"id": 1254816186325491714, "created_at": "Mon Apr 27 16:54:26 +0000 2020", "full_text": "Ask Macharia is it possible to publicize all transport mode now that the pandemic might take long to stabilise and private owners might find it difficult to operate or shift additional operations cost to commuters? #TransformKenyaSG"}
{"id": 1254816190452637697, "created_at": "Mon Apr 27 16:54:27 +0000 2020", "full_text": "The people yelling stay at home are the ones going outside"}
{"id": 1254816194877669378, "created_at": "Mon Apr 27 16:54:28 +0000 2020", "full_text": "His advisors made the president stop his daily coronavirus rallies.  Poor Donny.  How's he supposed to get his daily Ego Boost?  #FakePresident  @realDonaldTrump"}
{"id": 1254816199172591616, "created_at": "Mon Apr 27 16:54:29 +0000 2020", "full_text": "After discovering that World Market is closed I will now be joining those protesting the pandemic. Open the stores back up, now."}
{"id": 1254816206751596548, "created_at": "Mon Apr 27 16:54:31 +0000 2020", "full_text": "Today may be the first day I’m not mad about the stay at home orders 😎"}
{"id": 1254816210849423360, "created_at": "Mon Apr 27 16:54:32 +0000 2020", "full_text": "Sir @PMOIndia , @narendramodi  ,please , my sincere request to you is to open a bit of construction activity and manufacturing of capital goods in some capacity in green zones right away. Also instruct the same to do state govts. More people could die due to lockdown than covid."}
{"id": 1254816211243696134, "created_at": "Mon Apr 27 16:54:32 +0000 2020", "full_text": "Pemex says personnel on some offshore platforms near Ciudad del Carmen have been reduced by 50% as covid-19 cases continue to rise. #Mexico"}
{"id": 1254816219385008128, "created_at": "Mon Apr 27 16:54:34 +0000 2020", "full_text": "Did your meat get tested for corona since they testing animals now"}
{"id": 1254816228201373700, "created_at": "Mon Apr 27 16:54:36 +0000 2020", "full_text": "There is something to be said about \"support pillars\" in portfolio construction. I am 5% allocated to Microsoft, Pepsi, and Nestle (would be more if the price stayed low while buying). Having stocks \"do their job\" by holding up during COVID-19 is nice to see theory meet reality."}
{"id": 1254816236338212865, "created_at": "Mon Apr 27 16:54:38 +0000 2020", "full_text": "COVID19 cases in #kanyakumari as of 27/04/2020.\n\nTotal number of corona cases till now:16\nTotal discharged:5\nTotal person cured:7(2ppl waiting for another1 from their family to get cured, so these 2not yet discharged)\nTotal number of active cases:9\n#KanyakumariCorona 😍❤️❤️"}
{"id": 1254816248506040320, "created_at": "Mon Apr 27 16:54:41 +0000 2020", "full_text": "#Syria: With 5 new recoveries, the number of recoveries from #coronavirus rises to 19 out of 43 cases. Three passed away."}
{"id": 1254816248778625025, "created_at": "Mon Apr 27 16:54:41 +0000 2020", "full_text": "at this point it feels like corona doesn’t even exist anymore"}
{"id": 1254816249277792257, "created_at": "Mon Apr 27 16:54:41 +0000 2020", "full_text": "Let’s support Muslim Reverts during this lockdown period. Many Muslim Reverts already feel isolated from family and friends without the forced lockdown situation. \n\nMay Allah give you sabr to stay strong and on the right path, inshAllah.\n\n#Ramadan"}
{"id": 1254816249487527939, "created_at": "Mon Apr 27 16:54:41 +0000 2020", "full_text": "#shutArnabsaveIndia This person should realize that speaking any nonsense on the National TV should not go for a long time because of others tolerance and patience. Mumbai Police wasting 12 hours to interrogate this idiot at the time of Covid19. Save India before its too late."}
{"id": 1254816253535039490, "created_at": "Mon Apr 27 16:54:42 +0000 2020", "full_text": "You can not tell me eva doesn't like father too. My nigga will hit it after the pandemic"}
{"id": 1254816256995164163, "created_at": "Mon Apr 27 16:54:43 +0000 2020", "full_text": "Clearly even the calendar is confused by the pandemic because my day is starting off way too well for it to be a Monday."}
{"id": 1254816257645457408, "created_at": "Mon Apr 27 16:54:43 +0000 2020", "full_text": "Very interesting study on famotidine (active ingredient) in anti acids to treat COVID. Currently underway in Ny. The molecule could be a protase inhibitor of the virus, according to scientists. Im also hearing if it works it could be taken preventatively"}
{"id": 1254816265664786432, "created_at": "Mon Apr 27 16:54:45 +0000 2020", "full_text": "Very soon people will realise that lockdown only works for a while.  I will wait to say \" i told you so\".\ni am a salaried guy. \ni feel for the poor folks, for the businessmen who are under tremendous stress.\nA sad prediction:  there will be more suicides than corona deaths."}
{"id": 1254816269439827973, "created_at": "Mon Apr 27 16:54:46 +0000 2020", "full_text": "#CelebFC founder Karin is trying to find some creative ways of getting through #Lockdown. So will be listing some TOP 4'S for you to giggle at / get involved with -  \nTop 4 #Concerts to see (living or dead). #Rock #Pop #Soul #Singer #Band #Concert - What do you think?"}
{"id": 1254816269745958912, "created_at": "Mon Apr 27 16:54:46 +0000 2020", "full_text": "It's going to be so interesting to see how football recovers from this pandemic. Players will be on the move aots at non league level and many clubs will be starting nearly from fresh. Cant wait."}
{"id": 1254816270081576960, "created_at": "Mon Apr 27 16:54:46 +0000 2020", "full_text": "\"how do you shelter in place when your home is the sidewalk? or wash your hands for 20 sec's when there's no soap or running water?\" great commercial but homeless people might just be the safest people going thru corona! most people in America never get within 20 ft of them smh!?"}
{"id": 1254816270656008193, "created_at": "Mon Apr 27 16:54:46 +0000 2020", "full_text": "Hit my line if you need that good... trying to kill corona like Krause tried to kill Jordan’s legacy"}
{"id": 1254816273814478851, "created_at": "Mon Apr 27 16:54:47 +0000 2020", "full_text": "Nagemail na work ko about my first day and wow??????? So much enthusiasm???? Di pa ako ready???Am I ready to face the real world in the midst of a pandemic???"}
{"id": 1254816277870325760, "created_at": "Mon Apr 27 16:54:48 +0000 2020", "full_text": "my brother called his friends over for iftar even tho we should be social distancing 👍🏻 nice"}
{"id": 1254816283067105280, "created_at": "Mon Apr 27 16:54:49 +0000 2020", "full_text": "58,220...that's the number of U.S. servicemen we lost during the ten year Vietnam War...tomorrow or the next day, we will surpass that number in deaths caused by Covid-19...let that sink in for a moment. @brianstelter @deAdder @donlemon @MatttDavies @kellyyanghk"}
{"id": 1254816286502268935, "created_at": "Mon Apr 27 16:54:50 +0000 2020", "full_text": "This whole society just irritates the hell out of me  missouri stay at home order is extended till June 15th 😳"}
{"id": 1254816286552535041, "created_at": "Mon Apr 27 16:54:50 +0000 2020", "full_text": "In case anyone is interested I reckon I’m about 3 days from the point of lockdown where I start learning the dances on TikTok 🤷🏼‍♀️\n\n#QuarantineLife"}
{"id": 1254816290897829890, "created_at": "Mon Apr 27 16:54:51 +0000 2020", "full_text": "I just had to send my first “Are you fucking kidding me why are you not practicing social distancing in the middle of a pandemic” email."}
{"id": 1254816291522777093, "created_at": "Mon Apr 27 16:54:51 +0000 2020", "full_text": "Send a little note. In this time of social distancing sending a little card in the post can be a lovely way to communicate.  We have a range of blank cards in stock. Check out the full range online. #catford #catfordbridge #SE6 #TEoT #theemporiumofthrift #online #open"}
{"id": 1254816291598172168, "created_at": "Mon Apr 27 16:54:51 +0000 2020", "full_text": "Only a maliciously cruel and sadistic govt charges activists in the middle of a lockdown when they can't easily access legal help and citizens can't raise a hue and cry in the streets. #StopTargetingJMI"}
{"id": 1254816298921426955, "created_at": "Mon Apr 27 16:54:53 +0000 2020", "full_text": "Respected sir\n\nAs we all know COVID-19 patients Oxygen intake is poor as compared to Healthy person so we can use Oxygen Saturation (SPO2) to find COVID-19 patients from community after that we can go for proper COVID-19 test.\n@CMOMaharashtra,#cmomaharashtra, @PMOIndia"}
{"id": 1254816302981541888, "created_at": "Mon Apr 27 16:54:54 +0000 2020", "full_text": "Pregnant women are particularly vulnerable to Covid-19. Shame on Delhi police for keeping innocent scholar Safoora Zargar in jail, and for now slapping UAPA against her to harass her for peacefully protesting! #StandWithPoliticalPrisoners #StopTargetingJMI"}
{"id": 1254816303203958784, "created_at": "Mon Apr 27 16:54:54 +0000 2020", "full_text": "The argument for maintaining the lock down is basically; \"well, stands to reason, innit?\"\n\nWith some insults usually thrown in.\n\nThe evidence for such a drastic, devastating policy should be overwhelming. Yet it is nonexistent."}
{"id": 1254816308606140416, "created_at": "Mon Apr 27 16:54:55 +0000 2020", "full_text": "im so bored might just fuck around and get corona"}
{"id": 1254816311777124354, "created_at": "Mon Apr 27 16:54:56 +0000 2020", "full_text": "We’re committed to supporting our customers through these uncertain times and welcome the changes announced by the @BritishBBank and @hmtreasury to enable us to provide finance to businesses more quickly. #COVID19 (1/2)"}
{"id": 1254816316063612929, "created_at": "Mon Apr 27 16:54:57 +0000 2020", "full_text": "#BREAKING: Global #COVID19 cases reached 3,025,726"}
{"id": 1254816316638334977, "created_at": "Mon Apr 27 16:54:57 +0000 2020", "full_text": "I don’t think I’ll be taking any vaccine that comes from China that deals with this Coronavirus. #Outnumbered"}
{"id": 1254816316718006273, "created_at": "Mon Apr 27 16:54:57 +0000 2020", "full_text": "If I take a year off of school because of coronavirus, will I get my academic scholarship if I return? If not, who wants to have a transferring party with me?"}
{"id": 1254816324104028168, "created_at": "Mon Apr 27 16:54:59 +0000 2020", "full_text": "More people die from depression than from Coronavirus.\n#depression #coronavirus"}
{"id": 1254816318680903680, "created_at": "Mon Apr 27 16:54:58 +0000 2020", "full_text": "There is no lockdown. I see some juice bars alongside Old Brompton Road and Cromwell Road open,with people queueing outside."}
{"id": 1254816328596230145, "created_at": "Mon Apr 27 16:55:00 +0000 2020", "full_text": "We keep making the same mistakes and expect different results. People shouldn’t be gathering this much for any fire at all. NNPC truck caught fire in Ogba and that many people are all around it? \n\nWhat do we say now if Covid19 numbers increase in Ogba and around!"}
{"id": 1254816332593455106, "created_at": "Mon Apr 27 16:55:01 +0000 2020", "full_text": "Now is the right time to come up with a blood sensor for the mobile phone, which can instantly analyse a blood drop and report the results to a central server, which can then do further analysis on it. Somewhat like the home glucometer.\n#Covid_19 #CoronaPandemic #Corona #corona"}
{"id": 1254816337198710789, "created_at": "Mon Apr 27 16:55:02 +0000 2020", "full_text": "What a question from the Sheffield Star Reporter.. due to micro breweries losing big time,will the Government remove tax off beer for 6 months once lockdown is over🙏👍👏👏👏👏👏🍻🍻🍻🍻"}
{"id": 1254816340734443523, "created_at": "Mon Apr 27 16:55:03 +0000 2020", "full_text": "Another #CovidWarriors  Dr. Sisir Mazumder an apt orthopaedic surgeon fell prey to n-Corona today.😪  Will the govt. attribute this loss to corona or again the audit comm will do it’s job to say severe co-morbid illness. @tathagata2 @sarvadaman1  @DebjaniBhatta20 @ChaitalyRoy"}
{"id": 1254816341082681344, "created_at": "Mon Apr 27 16:55:03 +0000 2020", "full_text": "Looking at the official State of Ohio numbers for Corona, the interesting thing is for the first few weeks of the outbreak, it was almost perfectly 50/50 among the sexes.\n\nNow: 58 men, 42 women. ???\n\n(My guesses: men are less cautious about distancing + more underlying issues.)"}
{"id": 1254816345906167810, "created_at": "Mon Apr 27 16:55:04 +0000 2020", "full_text": "On the positive side, had a lot more Zebra Cakes during the pandemic, and those things are incredible."}
{"id": 1254816349303570434, "created_at": "Mon Apr 27 16:55:05 +0000 2020", "full_text": "“Everyone can perform magic, everyone can reach his goals, if he is able to think, if he is able to wait, if he is able to fast.” - Hermann Hesse\n#Ramadan \n#HealthyAtHome\n#COVID19"}
{"id": 1254816358426017794, "created_at": "Mon Apr 27 16:55:07 +0000 2020", "full_text": "In the middle of a global pandemic, when we all need to come together, the govt is busy criminalising anyone who asks the govt basic questions about the rights it owes to ALL its citizens! #StopTargetingJMI"}
{"id": 1254816361823404037, "created_at": "Mon Apr 27 16:55:08 +0000 2020", "full_text": "CDMX para el servicio social? Nomas que ya no haya Covid y jalo."}
{"id": 1254816366001037315, "created_at": "Mon Apr 27 16:55:09 +0000 2020", "full_text": "Right now Andrews Hospital need to realize COVID humbling everyone, so what happen to them? \n\nThem too good fi humble?"}
{"id": 1254816366252654593, "created_at": "Mon Apr 27 16:55:09 +0000 2020", "full_text": "#BeTheRealMan \n\nQ : Why don't you mention the number of CORONA tests daily being conducted in everyday bulletin ?\n\nJusk asking :)\n\n@KTRTRS @Eatala_Rajender @TelanganaHealth @TelanganaCMO"}
{"id": 1254816366810497024, "created_at": "Mon Apr 27 16:55:09 +0000 2020", "full_text": "Only a maliciously cruel and sadistic govt charges activists in the middle of a lockdown when they can't easily access legal help and citizens can't raise a hue and cry in the streets. #stoptargetingjmi"}
{"id": 1254816374523940869, "created_at": "Mon Apr 27 16:55:11 +0000 2020", "full_text": "In response to china causing this pandemic I believe that the United states should stand behind Hongkong in hopes of ousting the communist party\n#StandWithHongKong"}
{"id": 1254816374800687106, "created_at": "Mon Apr 27 16:55:11 +0000 2020", "full_text": "Still alot of whining and playing the blame game from politicians. They need to keep in mind that It's the people that need help. It's the virus that needs to be eradicated. It's nobody's job or right to pick the dollar over the value of American lives. #coronavirus #COVID19"}
{"id": 1254816386989228035, "created_at": "Mon Apr 27 16:55:14 +0000 2020", "full_text": "Breaking: 18 new deaths (1 of them probable) from Covid-19 brings the nation's death toll to 1,102. A further 386 cases means there are now 19,648 confirmed cases of the coronavirus in Ireland #iestaff via @ciananbrennan"}
{"id": 1254816391431143432, "created_at": "Mon Apr 27 16:55:15 +0000 2020", "full_text": "Lockdown or not half yaw mfs still outside not doing what the Yt ppl say anyway 😂"}
{"id": 1254816399870001152, "created_at": "Mon Apr 27 16:55:17 +0000 2020", "full_text": "Dear God, If Buhari should extend the lockdown today, some of us will need cash advance from our future account.😢 \nNo be our fault, nah Bubu and corona cause am oh, we are sorry sir.🙏"}
{"id": 1254816404127322112, "created_at": "Mon Apr 27 16:55:18 +0000 2020", "full_text": "Does Matt Hancock get a tenner every time he says stay at home, save lives and protect the NHS"}
{"id": 1254816408485023744, "created_at": "Mon Apr 27 16:55:19 +0000 2020", "full_text": "peter friedman if you’re reading this (and i know you are) i love you and i hope you don’t get corona."}
{"id": 1254816408627744768, "created_at": "Mon Apr 27 16:55:19 +0000 2020", "full_text": "Lol twitter has been on higihaga behaviour all weekend lol in this lockdown you want to start sunday madness again"}
{"id": 1254816412486586377, "created_at": "Mon Apr 27 16:55:20 +0000 2020", "full_text": "I cannot wait for lockdown to be over🥺 I can meet Lauren🥺 I can see my best friends for the first time since march🥺 I can just go out on long walks🥺"}
{"id": 1254816413505683457, "created_at": "Mon Apr 27 16:55:20 +0000 2020", "full_text": "Dang.... Corona is the Cock Blocking King...."}
{"id": 1254816437975371776, "created_at": "Mon Apr 27 16:55:26 +0000 2020", "full_text": "Title: NHS rejects Apple-Google coronavirus app plan\n\n💬: What kind of a dick of a jerk? The app itself looks to be just \"App on Android\"?"}
{"id": 1254816454710525952, "created_at": "Mon Apr 27 16:55:30 +0000 2020", "full_text": "A further 18 people with #Covid19 have died in the Republic, of which 17 were laboratory confirmed. 386 new cases confirmed too. It now brings the death toll to 1,102 &amp; the number of confirmed cases stands at 19,648."}
{"id": 1254816462696562688, "created_at": "Mon Apr 27 16:55:32 +0000 2020", "full_text": "Pandemic milestone. Just used up a roll of toilet paper."}
{"id": 1254816462847578116, "created_at": "Mon Apr 27 16:55:32 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1254816466647597056, "created_at": "Mon Apr 27 16:55:33 +0000 2020", "full_text": "After this lockdown alot will change, hunger reveals hidden truths\n\n#PutSouthAfricansFirst #LockdownSA"}
{"id": 1254816470787403777, "created_at": "Mon Apr 27 16:55:34 +0000 2020", "full_text": ".@SBAgov Have not received an #update re my #application submitted weeks ago! #COVID19"}
{"id": 1254816470795616269, "created_at": "Mon Apr 27 16:55:34 +0000 2020", "full_text": "the only good thing about this pandemic is that instead of blaming myself now i have something else to blame for my fail career"}
{"id": 1254816479712890881, "created_at": "Mon Apr 27 16:55:36 +0000 2020", "full_text": "NEW!\nSocial distancing applies to pets too (some cats test positive)\n\nPer CDC"}
{"id": 1254816501024133120, "created_at": "Mon Apr 27 16:55:41 +0000 2020", "full_text": "She did a good job especially in Covid 19 #FirdousAshiqAwan"}
{"id": 1254816504383590400, "created_at": "Mon Apr 27 16:55:42 +0000 2020", "full_text": "Duff es mejor que Corona"}
{"id": 1254816504610095109, "created_at": "Mon Apr 27 16:55:42 +0000 2020", "full_text": "Despite experts’ belief that COVID-19 outbreak started in a wet market in China—traders have been warned by officials to stop selling dogs, cats, bats, etc.—both their flesh &amp; live, animals are still being openly sold in wet markets in Asia &amp; all over the world #letsbanwetmarkets"}
{"id": 1254816505344036864, "created_at": "Mon Apr 27 16:55:42 +0000 2020", "full_text": "DEMS USING THIS VIRUS AS  WEAPON TO TAKE OUR FREEDOM. COVID DEATHS/ TESTS=RIGGED! EVERYONE WHO DIES FROM ANYTHING IS LABLED \"COVID\".\nMY friend's Dad died last week (CORONER DOC'D COVID). A private autopsy=NO COVID &amp; that he died from not getting insulin at nursing home!😡"}
{"id": 1254816509370806272, "created_at": "Mon Apr 27 16:55:43 +0000 2020", "full_text": "#LetLockdownRemain Lifting of lockdown would give rise to predicaments."}
{"id": 1254816513179123714, "created_at": "Mon Apr 27 16:55:44 +0000 2020", "full_text": "According to Toby Helm, the Observer’s Political Editor, the Sunday Times has been barred from asking questions at the briefings because “they dared to criticise govt’s response to Coronavirus”"}
{"id": 1254816513212780546, "created_at": "Mon Apr 27 16:55:44 +0000 2020", "full_text": "In light of #COVID19, the WTCA has halted efforts for the 2020 WTCA #TandIReport with our partners at @ForeignPolicy Analytics as we continue to monitor the effects of the outbreak across our Membership and local communities. Please stay tuned for updates on this initiative."}
{"id": 1254816516924755969, "created_at": "Mon Apr 27 16:55:45 +0000 2020", "full_text": "my son said he would carry me to a outbreak perfected if only he uses my profile for d2......gtfo man!!!!!"}
{"id": 1254816517096538115, "created_at": "Mon Apr 27 16:55:45 +0000 2020", "full_text": "#mnleg\nNo PPE in hospitals\nNo tracing\nNo tests\nCare homes are charnel houses without PPE or proper care.\n\nLet's open 20K MN businesses after dozens of factory coronavirus Covid19 outbreak hot spots in the MN area.\n\n#mnGov Walz needs to borrow xGov Dayton's steel spine implants."}
{"id": 1254816517541199873, "created_at": "Mon Apr 27 16:55:45 +0000 2020", "full_text": "Some of these churches are violating lockdown rules because they have to go feed their goblins that give them the power to perform false miracles. Show me a law in the Bible that says God will only hear your prayers when you’re in a church building next to your pastor. I’ll wait"}
{"id": 1254816521483780098, "created_at": "Mon Apr 27 16:55:46 +0000 2020", "full_text": "Day 28/100:\npicked a new book \"Can love happen twice by Ravinder Singh\".\nPlanning to end it in a few days\n#Reading #readingforpleasure #100DaysOfX\n#100DaysOfReading #Romance #StayHome"}
{"id": 1254816521638932482, "created_at": "Mon Apr 27 16:55:46 +0000 2020", "full_text": "Pregnant women are particularly vulnerable to Covid-19. Shame on Delhi police for keeping innocent scholar Safoora Zargar in jail, and for now slapping UAPA against her to harass her for peacefully protesting! #StandWithPoliticalPrisoners #StopTargetingJMI"}
{"id": 1254816534427578369, "created_at": "Mon Apr 27 16:55:49 +0000 2020", "full_text": "Matt Hancock says he's \"very worried\" about the apparently \"new\" symptoms possibly linked to coronavirus in children"}
{"id": 1254816534654070790, "created_at": "Mon Apr 27 16:55:49 +0000 2020", "full_text": "#COVID19 Io Tso a casa..."}
{"id": 1254816538428936194, "created_at": "Mon Apr 27 16:55:50 +0000 2020", "full_text": "#matthancock giving #peston a one word answer today was like the scene in indiana jones when the guy swishes and swirls his sword about for ages and indy just shoots him. #DailyBriefing #coronavirus"}
{"id": 1254816546964324355, "created_at": "Mon Apr 27 16:55:52 +0000 2020", "full_text": "Columbus brought Smallpox, Measles, Influenza, and Typhoid to the Americas. We have a holiday celebrating his discovery every Oct. 12. \nThink about that when you blame China for a new strain of virus."}
{"id": 1254816547014508549, "created_at": "Mon Apr 27 16:55:52 +0000 2020", "full_text": "i find it so dope that people aren't letting this lockdown stop things they have rolling and still continuing with the vision"}
{"id": 1254816559589187586, "created_at": "Mon Apr 27 16:55:55 +0000 2020", "full_text": "The LORD is asking this generation,\n\n\"I hit you with hurricanes,\n earthquakes, ebola and you didn't return to me!\"\n\n\"I have hit you with locusts but you have not yet repented.\"\n\n\"Now I have struck you with coronavirus!\"\n\n \"Will you still not repent?\"\n#DispensationOfRepentance"}
{"id": 1254816575686926338, "created_at": "Mon Apr 27 16:55:59 +0000 2020", "full_text": "This is power.\nYou are out of power,\nHave no govt\nIt’s not your CM\nJust a nonsense case\nStill can lockdown the top jurno of the country for 11:30 hrs. Wow. That’s real power!\nKudos to @INCIndia you showed how it’s done! @BJP4India do take notes!"}
{"id": 1254816588311793665, "created_at": "Mon Apr 27 16:56:02 +0000 2020", "full_text": "Every1’s stranded at home using Wifi. Whole world depends on internet rn for work, comm/exchange, banking, edu, entertainment, shopping &amp; groceries. Telecom &amp; ecommerce giants are huge beneficiaries of this lockdown. I smell a corporate scam here #COVID19 #CoronavirusOutbreak"}
{"id": 1254816588693266432, "created_at": "Mon Apr 27 16:56:02 +0000 2020", "full_text": "as if covid induced anxiety wasn’t enough now I also have “wait weeks to get my mark back on my assignment I probably failed” 👍🏻"}
{"id": 1254816589200986114, "created_at": "Mon Apr 27 16:56:02 +0000 2020", "full_text": "New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic via FOX #NEWS"}
{"id": 1254816592476672000, "created_at": "Mon Apr 27 16:56:03 +0000 2020", "full_text": "$LTCUSD update , massive outbreak to the upside probable. \nPole trade forming + ascending triangle. Watch it closely !!! #Crypto."}
{"id": 1254816609300086786, "created_at": "Mon Apr 27 16:56:07 +0000 2020", "full_text": "Does the #COVID19 issue around reopening schools need to include the passing of virus among parents, grandparents and carers at the schoolgate, as well as among children &amp; teachers in the classroom?"}
{"id": 1254816613729071106, "created_at": "Mon Apr 27 16:56:08 +0000 2020", "full_text": "American Leadership hear this: NATIONAL TRACKING SYSTEM FOR COVID IN REAL TIME,  GPS,  AI WITH BLUE DOT..   Upgrade now. This is step one solution"}
{"id": 1254816622814081025, "created_at": "Mon Apr 27 16:56:10 +0000 2020", "full_text": "Seeing photos and videos of Manchester City centre empty is so weird and this will be like this after the lockdown as I can’t see Manchester City centre being busy when everyone has to social distance"}
{"id": 1254816631156547585, "created_at": "Mon Apr 27 16:56:12 +0000 2020", "full_text": "Massive takedown of #pedos. Pentagon sources: “The final batch of #adrenochrome may have been spiked w/ potent Covid19 to kill the cabal who drink this stuff, while the source, namely children trafficked, tortured, or bred for this evil purpose, have been liberated from tunnels.”"}
{"id": 1254816642875482119, "created_at": "Mon Apr 27 16:56:15 +0000 2020", "full_text": "Today 448 patient recovered from covid. Till date 6362 patient recovered. Thks to all doctors. Please stay at home. Help the needy person. Feed the animals n birds 🙏"}
{"id": 1254816643001319426, "created_at": "Mon Apr 27 16:56:15 +0000 2020", "full_text": "Don't forget to unplug.\n\n#WFH #COVID19 #StaySafeStayHome"}
{"id": 1254816647635861507, "created_at": "Mon Apr 27 16:56:16 +0000 2020", "full_text": "If the corona don’t knock me off these allergies will"}
{"id": 1254816652144721920, "created_at": "Mon Apr 27 16:56:17 +0000 2020", "full_text": "Just cancelled my DirecTV service since I lost my job due to COVID-19 to lower costs, &amp; the @ATT customer service rep laughed thru the entire process.  Yeah it wasn't that funny....\n\n#Thanks\n#GoodbyeDirecTV\n#CustomerServiceIsDead"}
{"id": 1254816655739367429, "created_at": "Mon Apr 27 16:56:18 +0000 2020", "full_text": "I figured out EXACTLY what nerve is causing me pain, and yet, here we are, in the middle of a pandemic, I do not have a medical degree neither will I bother anyone with one for my unimportant problems, but,"}
{"id": 1254816655949078531, "created_at": "Mon Apr 27 16:56:18 +0000 2020", "full_text": "I’m gonna set my alarm and start going for a walk at 4:20pm every day, see how long it takes for the wife and kids to catch on. \n\n#COVID19"}
{"id": 1254816660789362688, "created_at": "Mon Apr 27 16:56:19 +0000 2020", "full_text": "cried all day then ordered a chinese hows your lockdown going"}
{"id": 1254816668494282752, "created_at": "Mon Apr 27 16:56:21 +0000 2020", "full_text": "Are you coming out if this lockdown Slim,Fat or Pregnant ⁉️♥️"}
{"id": 1254816676526227457, "created_at": "Mon Apr 27 16:56:23 +0000 2020", "full_text": "the way I have to get tested every week because yall mother fuckers dont know how to stay home AND the stupid governor thinks it's ok to open up"}
{"id": 1254816681051865090, "created_at": "Mon Apr 27 16:56:24 +0000 2020", "full_text": "Arnab interrogated 12 hours for a so called defamation case\n\nmeanwhile Maharashtra crosses 8590 active covid cases with 5407 in Mumbai alone\n\nOK!!"}
{"id": 1254816681093935106, "created_at": "Mon Apr 27 16:56:24 +0000 2020", "full_text": "Families of #NHS &amp; social care staff who die from #coronavirus to receive £60k...Are u a part of this too @SercoHealth ? Afterall you are benefitting largely with your massive nhs contract. What about ur staff &amp; their families? Are they protected? #serco #mondaythoughts #COVID19"}
{"id": 1254816681102368772, "created_at": "Mon Apr 27 16:56:24 +0000 2020", "full_text": "Are you still relevant at your work place during this pandemic??? #COVID19 #CoronaVirusInNigeria #job"}
{"id": 1254816685665726466, "created_at": "Mon Apr 27 16:56:25 +0000 2020", "full_text": "I was gone b4 covid was a thing! Maybe I'll fully come back after covid? Using this time to stream here and there but most of it I've been with the family. #RoadToProFisherman 🤣🤣🤣"}
{"id": 1254816693844656128, "created_at": "Mon Apr 27 16:56:27 +0000 2020", "full_text": "I hope that everyone that is able to stay home during this quarantine is taking advantage of the time they have"}
{"id": 1254816694029234178, "created_at": "Mon Apr 27 16:56:27 +0000 2020", "full_text": "It’s normal to feel lonely while social distancing. You can get through this. It won’t last forever. #MotivationMonday"}
{"id": 1254816710953230337, "created_at": "Mon Apr 27 16:56:31 +0000 2020", "full_text": "we are almost at 1 million coronavirus cases guys!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! all this winning"}
{"id": 1254816711024365568, "created_at": "Mon Apr 27 16:56:31 +0000 2020", "full_text": "Hey everybody in states relaxing social distancing, enjoy this time, we’ll see you all in a couple of weeks."}
{"id": 1254816718419001345, "created_at": "Mon Apr 27 16:56:33 +0000 2020", "full_text": "BarristerWealth: NBCPhiladelphia GovMurphy GovMurphy Regarding your quote  “public health preempts economic health” - They are not mutually exclusive, check out health in the poorest countries in the world. Without economic health we can not have public health. #COVID19 #New…"}
{"id": 1254816727181000707, "created_at": "Mon Apr 27 16:56:35 +0000 2020", "full_text": "I think we should focus more about our relationship with God\n*Why this pandemic has happend?#COVID19\n*Do we confess our sins to God?#GOD\nI think this Pandemic is the \"reminder\" To GOD @PaulJaffah\n@isaya_lameck @IsayaYunge @IamRished @DrMabula @MasaluPaschal  @mkandamizaji"}
{"id": 1254816730993418241, "created_at": "Mon Apr 27 16:56:36 +0000 2020", "full_text": "If I see one more tweet bout “social distancing” imma lose my shit:)"}
{"id": 1254816731434045440, "created_at": "Mon Apr 27 16:56:36 +0000 2020", "full_text": "Back to the weekday time of 6pm. Week 5... see you in 5 x #stayathome #lockdownlaughs"}
{"id": 1254816735414411266, "created_at": "Mon Apr 27 16:56:37 +0000 2020", "full_text": "pretty obvious nothing significant is gonna happen till we are out of lockdown"}
{"id": 1254816735783350272, "created_at": "Mon Apr 27 16:56:37 +0000 2020", "full_text": "My aunts husband went to the SFSU because he was having trouble breathing . Took them 2 hours and diagnosed with covid . Mine you he had no fever just couldn’t breath he’s a heavy drinker by the way . Soon as they got him in they gave him fentanyl because ."}
{"id": 1254816735963774980, "created_at": "Mon Apr 27 16:56:37 +0000 2020", "full_text": "Me salvo una pandemia del descenso. Gracias Diego y covid-19"}
{"id": 1254816739612860416, "created_at": "Mon Apr 27 16:56:38 +0000 2020", "full_text": "Cani believe that cunt Boris Johnson saying \"many people will be looking at our apparent success\" in regards to our fight against Covid-19. The UK is heading towards the worst death toll in Europe and second worst in the world. Who is he kidding? Fuck off."}
