{"id": 1256165678609870848, "created_at": "Fri May 01 10:16:50 +0000 2020", "full_text": "My dear best friend died from Covid19. This is so painful."}
{"id": 1256165679360872449, "created_at": "Fri May 01 10:16:51 +0000 2020", "full_text": "An old woman just said \"Corona o ni ro na la'ye wa\" 😁😁😁\n\nYoruba na vibe biko 🤣"}
{"id": 1256165695513153537, "created_at": "Fri May 01 10:16:54 +0000 2020", "full_text": "WE NEED YOU!!! We would like to start collecting objects and stories about living through COVID-19. We want to collect your stories and a significant object that represents your experience of living through these really challenging and unique times."}
{"id": 1256165707982782465, "created_at": "Fri May 01 10:16:57 +0000 2020", "full_text": "Coronavirus testing results are planned to be fast-tracked for Premier League players, with managers hoping to get the all-clear two days after each game when the season resumes."}
{"id": 1256165708607651841, "created_at": "Fri May 01 10:16:58 +0000 2020", "full_text": "Judging by the looks of what is going on in Seapoint right now, I guess Covid 19 went on holiday for the long weekend 🤨"}
{"id": 1256165720762785792, "created_at": "Fri May 01 10:17:00 +0000 2020", "full_text": "The latest count of coronavirus cases in Pakistan as of 3:15pm, May 01.\n\n#GeoNews #Coronavirus #Pakistan #StandTogether #SamnaCorona"}
{"id": 1256165721043685377, "created_at": "Fri May 01 10:17:00 +0000 2020", "full_text": "The most backward, the most exploited, the most deprived, the most oppressed are the workers today.\nDuring the Corona period, there is a plan to get the workers to work for 12-15 hours. The governments of many states including Gujarat are going to change the law.\n#मजदूर_दिवस"}
{"id": 1256165736579387392, "created_at": "Fri May 01 10:17:04 +0000 2020", "full_text": "It’s 3 am and I’m sitting here wondering if when filming resumes in Hollywood we’ll have a bunch of productions using dolls like in American Sniper because no one wants to lend their baby to a movie in the middle of a pandemic."}
{"id": 1256165737376419840, "created_at": "Fri May 01 10:17:04 +0000 2020", "full_text": "Right!! Who’s been panic buying the Linda McCartney Mozzarella Burgers and Linda McCartney “Chicken” burgers? I can’t find them anywhere and I am not a happy bunny about it!! #lindamccartney #vegetarian #FirstWorldProblems"}
{"id": 1256165740761059331, "created_at": "Fri May 01 10:17:05 +0000 2020", "full_text": "Because Jared might grab it to give to Trump's political allies: MD Gov. Larry Hogan (R) said coronavirus test kits he got from South Korea was being held by the Nat'l Guard at an undisclosed location, partly out of fear they would be confiscated by the federal government."}
{"id": 1256165741763723265, "created_at": "Fri May 01 10:17:05 +0000 2020", "full_text": "Today, @POTUS tries to appeal to his base by starting a #ChineseVirus conspiracy theory, Because that’s what he’s most concerned about- the next election. @CNNPolitics @FOXTV #VirusConspiracy"}
{"id": 1256165746452967424, "created_at": "Fri May 01 10:17:07 +0000 2020", "full_text": "Pretoria friends please note that we are still under lockdown. We must refrain from moving around. Therefore I will not be at Menlyn mall in front of Truworths' elevators at 14h30 today 🤞🏿 mina ngyawuhlonipha umthetho"}
{"id": 1256165750873534464, "created_at": "Fri May 01 10:17:08 +0000 2020", "full_text": "Wat would be the status of Lockdown @PIBHomeAffairs"}
{"id": 1256165753507794944, "created_at": "Fri May 01 10:17:08 +0000 2020", "full_text": "Happy New Month to all Nigerians. I also congratulate Nigerian workers, particularly our health workers who are leading us in the fight against #COVIDー19, on the occasion of #WorkersDay2020. Thank you for your service.\n\nWe shall overcome!\n\n#AGreaterNigeria  #MyPeopleMyPriority"}
{"id": 1256165757580242944, "created_at": "Fri May 01 10:17:09 +0000 2020", "full_text": "Everybody finds a reason to criticize \n\n~ If Lockdown then Economy is gone\n~ If no Lockdown then nobody in govt cares for health\n~ If low coronavirus cases then data is wrong\n~ If high cases then govt is not good\n~ If Bad Market, it's useless FM\n~ If Good Market, it's manipulated"}
{"id": 1256165766132633601, "created_at": "Fri May 01 10:17:11 +0000 2020", "full_text": "$ATHX Athersys Reports University Hospitals Cleveland Medical Center Now Open As Clinical Site For MACOVIA Coronavirus Trial"}
{"id": 1256165766786924544, "created_at": "Fri May 01 10:17:11 +0000 2020", "full_text": "how tf you that horny??? they told them people they was practicing social distancing"}
{"id": 1256165770352041984, "created_at": "Fri May 01 10:17:12 +0000 2020", "full_text": "Governor Mediocre Mills (Maine) keeps her state locked down because total of 33 covid patients are hospitalized. One out of seven Maine residents is now unemployed. Hope you Maine folks remember this when Mills is up for re-election."}
{"id": 1256165771027382272, "created_at": "Fri May 01 10:17:12 +0000 2020", "full_text": "Only a moron doesnt think the virus originated in Wuhan and that their government lied to cover their tracks. \nHowever the BBC are trying to steer attention away from China...figures"}
{"id": 1256165784369463296, "created_at": "Fri May 01 10:17:16 +0000 2020", "full_text": "Thought for today : If the Tories are allowed to not be scrutinised for allowing UK to have the 2nd worst death toll due to their inadequate response to covid-19, just think what policies they will dream up next...."}
{"id": 1256165786839891968, "created_at": "Fri May 01 10:17:16 +0000 2020", "full_text": "made it through lockdown without cutting or dyeing my hair 👏🏻"}
{"id": 1256165787611484160, "created_at": "Fri May 01 10:17:16 +0000 2020", "full_text": "Seriously, if you still recieve your salary during this pandemic even it got decreased, you are sitll lucky than hundred of thoundsand of people out there who lost their job. You are fucking privileged."}
{"id": 1256165791797411840, "created_at": "Fri May 01 10:17:17 +0000 2020", "full_text": "Take note motherfuckers. \nAin't no such thing as going BROKE will have a place in my life after this bitchass lockdown."}
{"id": 1256165792309104641, "created_at": "Fri May 01 10:17:17 +0000 2020", "full_text": "I really wanna go out to visit Mama in her grave it’s been months since I last went to her. I wanna be with her.😭 I can’t wait for this pandemic to stop"}
{"id": 1256165803767894017, "created_at": "Fri May 01 10:17:20 +0000 2020", "full_text": "Just read the news about new cases of Covid positives here in Cebu. 2 of them lives in the St. and Brgy. where we're residing. And it's not funny. Bc I am sickly. Immune system is weak. And I am a very paranoid person."}
{"id": 1256165808801120256, "created_at": "Fri May 01 10:17:21 +0000 2020", "full_text": "Today is a time when we should not practice “Social distancing”. In fact we should get closer to each other socially to support. What we need is “physical distancing” #fightagainstcorona #SocialConnection #stayconnected #PhysicalDistancing #support #stayclose"}
{"id": 1256165809472393223, "created_at": "Fri May 01 10:17:22 +0000 2020", "full_text": "Day 48 of shelter in place. Thursday April 30.  Wife to hospital works non-Covid floor.  Shopping.  Where is the yeast?  Listened to a couple webinars telling me what I know, the economy is bad. Finished watching The Pale Horse - disappointing.  MI capital under siege."}
{"id": 1256165812043464704, "created_at": "Fri May 01 10:17:22 +0000 2020", "full_text": "Despite having netflix to watch stuff, today i have either watched recipes and badly craved for:\n\nKFC Chicken Zinger Pieces\nExtra Cheese Mushroom Olive pizza\nAlfredo Pasta\nBanana-Cheeko Milkshake\nBeef Haleem\nShinwari Karahi\nBiryani\nKofty\n\nDurr fitty muh tera ve #coronavirus 😡"}
{"id": 1256165812320104448, "created_at": "Fri May 01 10:17:22 +0000 2020", "full_text": "\"In a pandemic, the strongest attractor of trust shouldn’t be confidence, but the recognition of one’s limits, the tendency to point at expertise beyond one’s own, and the willingness to work as part of a whole.\" for all the expert white doctors, MPs who don't get it #covidsafe"}
{"id": 1256165812546744321, "created_at": "Fri May 01 10:17:22 +0000 2020", "full_text": "Pakistan is the only country where media and opposition wants more and more corona and death  cases."}
{"id": 1256165821966979072, "created_at": "Fri May 01 10:17:25 +0000 2020", "full_text": "The #FakeNews' newest disinformation campaign is \"U.S. intel agencies say #COVID19 is NOT man-made\" --\n\nWhat Intel agency is claiming that - there are more than 16 of them...and who from the Intel community released that statement?\n\n#QAnon #MAGA #CoronavirusPandemic"}
{"id": 1256165842762563584, "created_at": "Fri May 01 10:17:30 +0000 2020", "full_text": "COVID-19 update\nWe unfortunately remain closed for the entirety of May 2020.\nWe will review on a regular basis and will only resume our business when it's safe to do so.\nBest wishes to all involved in local tourism at this time"}
{"id": 1256165846436597760, "created_at": "Fri May 01 10:17:30 +0000 2020", "full_text": "Just a theory, but how do we know that Chinese Scientists in Wuhan weren't using some of the lab animals as an afternoon snack? \nAll those delicious bats and you're telling me they didn't sneak a few samples to the lunch room?"}
{"id": 1256165854430916609, "created_at": "Fri May 01 10:17:32 +0000 2020", "full_text": "Entire Delhi has a high load of coronavirus cases, and all of its 11 districts are under the red zone classification \n\n@ArvindKejriwal #delhilockdown"}
{"id": 1256165858168246272, "created_at": "Fri May 01 10:17:33 +0000 2020", "full_text": "You people were praising those who said we should lift the lockdown and now that the government has done what you suggested,  you are now calling for the extension of the lockdown. \n\nKini problem yin gan gan?"}
{"id": 1256165859074195456, "created_at": "Fri May 01 10:17:33 +0000 2020", "full_text": "Looks like the pandemic is over then. Supermarket heaving with 80+ year olds, man on the door just letting everyone in.\n\n#coronavirusuk"}
{"id": 1256165859288059905, "created_at": "Fri May 01 10:17:33 +0000 2020", "full_text": "Easing up the #lockdown on the 4th of May will be setting up a time bomb and tripping on it on purpose to see if it's gonna explode🙄of course it will because it was made to explode. @MBuhari @ProfOsinbajo @NCDCgov @Fmohnigeria @jidesanwoolu @DrEOEhanire @Chikwe_I @BashirAhmaad"}
{"id": 1256165862404509696, "created_at": "Fri May 01 10:17:34 +0000 2020", "full_text": "Biggest issue in lockdown is electricity. Absent today since 10 am &amp; heat is rising. Its been everyday affair @mlkhattar @MinOfPower @cmohry @UHBVN_ pl help. Call center nt wrkng @PowerHaryana"}
{"id": 1256165863377391617, "created_at": "Fri May 01 10:17:34 +0000 2020", "full_text": "This pandemic has shown the importance of having a balcony 😂"}
{"id": 1256165887666683906, "created_at": "Fri May 01 10:17:40 +0000 2020", "full_text": "It's a new month filled with fresh hope and aspirations to eliminate the invisible enemy- Covid -19. Let's all stay strong, this ill wind will pass."}
{"id": 1256165888199462913, "created_at": "Fri May 01 10:17:40 +0000 2020", "full_text": "The best thing we’ve done during the lockdown is start getting bread delivered from a local micro bakery. This leads to much excitement for me and my fiancée. It comes on a Saturday morning. Today is Friday. We now call Friday ‘Bread Eve’. Life is wild."}
{"id": 1256165888899899394, "created_at": "Fri May 01 10:17:41 +0000 2020", "full_text": "can't wait for the jokes that john mulaney has prepared about corona virus"}
{"id": 1256165892255334400, "created_at": "Fri May 01 10:17:41 +0000 2020", "full_text": "Time has no meaning therefore I’m measuring my time in lockdown in a new way. Currently I’ve been in #lockdown for two toenail clipping sessions."}
{"id": 1256165892301426688, "created_at": "Fri May 01 10:17:41 +0000 2020", "full_text": "Don't let the simple everyday tasks slip off your to-do list. Make sure you brush your teeth! 😀\n\n#COVID19 #Pandemic"}
{"id": 1256165896474804225, "created_at": "Fri May 01 10:17:42 +0000 2020", "full_text": "Why Dont @RailwaySeva arrange another special Train from Haryana To Bhubaneswar for the same #covid19 for workers"}
{"id": 1256165917186293761, "created_at": "Fri May 01 10:17:47 +0000 2020", "full_text": "Those people are too close to Jackson for comfort. Do they not know what social distancing is? And where are their body guards who need to slam those fans away"}
{"id": 1256165921825206272, "created_at": "Fri May 01 10:17:48 +0000 2020", "full_text": "On International Workers' Day there has been a focus on some of the inequalities that the Great Lockdown has exposed. The FT's Free Lunch highlights that almost half of those with degrees can work from home compared with 6 per cent of those without qualifications."}
{"id": 1256165925247684609, "created_at": "Fri May 01 10:17:49 +0000 2020", "full_text": "I had to pay a subs rent for him last night as I am the only one with access to his bank accounts and his phone has been locked down💅🏻 that TPE is sooooo HOT!!!! \n\nEspecially because I am 11 years younger than him 🔥🤣\n\n* findom femdom FinD phone lockdown control humiliation *"}
{"id": 1256165929802596353, "created_at": "Fri May 01 10:17:50 +0000 2020", "full_text": "maybe they should reshoot the \"top gun\" sequel and have it about maverick and buddies getting quarantined due to covid-19.  make a kenny loggins soundtrack for that one.\n\nalso, i originally typed \"sequel\" as \"sql.\"  fml."}
{"id": 1256165931161616384, "created_at": "Fri May 01 10:17:51 +0000 2020", "full_text": "Don’t you think The Connells 74 75 is the anthem of the pandemic. You don’t even need to listen to any words, the melody says it all"}
{"id": 1256165933665652736, "created_at": "Fri May 01 10:17:51 +0000 2020", "full_text": "So 87% of those caught breaking lockdown rules and fined are men..."}
{"id": 1256165938207973376, "created_at": "Fri May 01 10:17:52 +0000 2020", "full_text": "dear Mr  Modi ji I am small business man in delhi I am pleading please help us other wise hole  small business man will be finished after the covid 19 pandemic  is over"}
{"id": 1256165951160168449, "created_at": "Fri May 01 10:17:55 +0000 2020", "full_text": "Corona needs to disappear like houseparty did"}
{"id": 1256165951726170113, "created_at": "Fri May 01 10:17:55 +0000 2020", "full_text": "\"PrEmature AnnouNcement\"\n\nBloody 6 weeks not enough?\n\nJust say you want to stay home more la pundek"}
{"id": 1256165951793397761, "created_at": "Fri May 01 10:17:55 +0000 2020", "full_text": "God it’s May?\n\nI was really planning to have a good May. Covid!!!"}
{"id": 1256165954872127488, "created_at": "Fri May 01 10:17:56 +0000 2020", "full_text": "having to push through with your academics in the midst of a pandemic (regardless of your complex circumstances) because the university in fact does not recognize/understand the adversity many students are facing = trauma."}
{"id": 1256165955568152576, "created_at": "Fri May 01 10:17:56 +0000 2020", "full_text": "Movies this week...Contagion and Pandemic 1 &amp; 2.....😳😳 peanut butter pretzels....new addiction. #scomo I need the gyms to re-open.... pretty please🤪🤪🤪🤪😂😂😂😂😂"}
{"id": 1256165959435517957, "created_at": "Fri May 01 10:17:57 +0000 2020", "full_text": "Rather we’d extend lockdown and leave it correctly, because I don’t think I can hack a second one..."}
{"id": 1256165959527804931, "created_at": "Fri May 01 10:17:57 +0000 2020", "full_text": "\"A prophet is not recognized in his own place\"\nHow come Lagbaja, omo baba mukomuko, saw Covid-19 so many years ago and has been wearing a mask ever since?  What an \"agba\" sees while seating, a child won't see even if he's at the top of an iroko tree."}
{"id": 1256165963097088001, "created_at": "Fri May 01 10:17:58 +0000 2020", "full_text": "#COVID__19 We are supposed to be staying indoors on lockdown what is it people don’t understand so many more people seem to be going out to DIY stores and travelling to non-essential places really starting to piss me off"}
{"id": 1256165964535775232, "created_at": "Fri May 01 10:17:59 +0000 2020", "full_text": "God letting the Coronavirus happen so the world could drop in global emissions use is a sign that the world ending isn’t happening soon like we thought. \n\nProve me otherwise."}
{"id": 1256165967740243969, "created_at": "Fri May 01 10:17:59 +0000 2020", "full_text": "Denmark reports 153 new cases bringing total confirmed cases there to 9,311 and 452 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256165967807291392, "created_at": "Fri May 01 10:17:59 +0000 2020", "full_text": "My hubby got his CBT Certificate and has really helped me with handling the anxiety and uncertainty that came with the lockdown. Alot of professional face to face sessions  🙂😁. Such a treasure."}
{"id": 1256165971989012480, "created_at": "Fri May 01 10:18:00 +0000 2020", "full_text": "Why did the government not offer this type of advice to all care home could have saved many lives\nNurse's quick-thinking saved the lives of 13 dementia patients with coronavirus symptoms\nMaria Spollin used expertise she gained from working through swine flu \nSee 2/2  report\n\n1/2"}
{"id": 1256165980507602944, "created_at": "Fri May 01 10:18:02 +0000 2020", "full_text": "#covid19 can't be defeated, since humans are such disobedient fools"}
{"id": 1256166009360150529, "created_at": "Fri May 01 10:18:09 +0000 2020", "full_text": "Four Negronis down and no filter: abandoning your friends during COVID-19 is not a very nice thing to do. Nor is abandoning your work colleagues. Just saying. #iwillnotforget"}
{"id": 1256166018042519554, "created_at": "Fri May 01 10:18:11 +0000 2020", "full_text": "I sincerely do not wish ill to our #Tanzania brothers and sisters especially common folk that have been failed by their leaders just like here in Kenya and other parts of the world re Covid19, but I wonder what that pompous Gwajima pastor has to say now"}
{"id": 1256166021787942913, "created_at": "Fri May 01 10:18:12 +0000 2020", "full_text": "3,00,00,000 jobs shed in USA in six weeks. This is based on unemployment allowance seeking by people. \n\nNever before!\n#COVID"}
{"id": 1256166023281156096, "created_at": "Fri May 01 10:18:13 +0000 2020", "full_text": "CHINA dodges investigation into corona virus !!! We all know why. , now is the time to boycott China  they  need bringing into line a filthy country. That has no regulations for health should not be allowed to send out viruses without retribution!!!!"}
{"id": 1256166026917658624, "created_at": "Fri May 01 10:18:13 +0000 2020", "full_text": "Reports of hikers out hiking too you do know that National Parks and Cape Nature management areas closed .. dont cry if u get arrested or fined heavily #level4 #lockdown @hikersnetwork"}
{"id": 1256166030575099905, "created_at": "Fri May 01 10:18:14 +0000 2020", "full_text": "They need to figure this pandemic stuff out because I refuse to do my OB and Psych clinicals online."}
{"id": 1256166040020480000, "created_at": "Fri May 01 10:18:17 +0000 2020", "full_text": "good thing about this lockdown is Fabinho can make use of the time ensure his ankle fully recovers and also to get back to his best, our best midfielder before the injury"}
{"id": 1256166046861590528, "created_at": "Fri May 01 10:18:18 +0000 2020", "full_text": "New story on NPR: Governors Face Criticism For Reopening Or Not Reopening States When will states reopen? We talk to reporters in Texas, which will start reopening Friday, California, which has a four-phase reopening plan, and Arizona, which extended its stay-at-home order.h…"}
{"id": 1256166047813636096, "created_at": "Fri May 01 10:18:18 +0000 2020", "full_text": "Whole cluster Skype meeting with new Greater Manchester Divisional Director Chris Edwards. Talking all things change, Covid-19, new building, moving into one Offender Management model and looking at opportunities around investment and development within Greater Manchester"}
{"id": 1256166047947907072, "created_at": "Fri May 01 10:18:18 +0000 2020", "full_text": "Are you looking into the use of citizen tracers and COVID-19 “camps” in Washington State? If not, please do...our liberty seems in danger.#AskAGBarr"}
{"id": 1256166051097821184, "created_at": "Fri May 01 10:18:19 +0000 2020", "full_text": "I'm so sick of this Crap! Endless commercials on TV with sad piano music imploring people 2 stayHome. Pro athletes making chicken-shit ads beseeching people to hide in their houses. Hollywood imbeciles pleading with folks 2 “come together” while they bury their heads in the sand."}
{"id": 1256166060862189568, "created_at": "Fri May 01 10:18:22 +0000 2020", "full_text": "chá de boldo para tratamento do corona"}
{"id": 1256166063542280192, "created_at": "Fri May 01 10:18:22 +0000 2020", "full_text": "The truth is that access bank would have obviously still had to lay off some staff due to the pandemic but the one billion naira they gave the Government would have gone a long way in keeping some non essential staff."}
{"id": 1256166068470657024, "created_at": "Fri May 01 10:18:23 +0000 2020", "full_text": "Start arresting the protesters with guns. If you think protesting is right with a pandemic going on, must be nice. You can go give the virus to your mom or grandma or kids and kill them but the rest of us don’t wanna risk it. #COVID19"}
{"id": 1256166073558339585, "created_at": "Fri May 01 10:18:25 +0000 2020", "full_text": "If @stockx is to busy to #sell, and take the #payment, and delayed but not #sentoutt the #items it will fall quick from #grace in the #stockmarket @CNBCMakeIt @Nasdaq  @cutlerscott I get Corona makes delayes for everyone. But this much delay…"}
{"id": 1256166085587591168, "created_at": "Fri May 01 10:18:27 +0000 2020", "full_text": "some people say They're Spraying Bleach Water Over a Mexican Border City to Stop the Spread of Coronavirus"}
{"id": 1256166089538625536, "created_at": "Fri May 01 10:18:28 +0000 2020", "full_text": "I was really down, my brother potentially positive covid-19, please entertain me, make me smile, give me the spirit. I don't know what to do. 😭😭😭😭😭 @joejonas"}
{"id": 1256166090322743297, "created_at": "Fri May 01 10:18:29 +0000 2020", "full_text": "On Fox News, they’re talking about the responsibility of the Chinese government for not containing the virus, and how the FBI framed Michael Flynn. On #morningJoe, they still spend every minute attacking Trump. Nothing new."}
{"id": 1256166094210953216, "created_at": "Fri May 01 10:18:29 +0000 2020", "full_text": "35,000\n\nThe no. of #Coronavirus cases in #India as of now.."}
{"id": 1256166105875460096, "created_at": "Fri May 01 10:18:32 +0000 2020", "full_text": "I wish this Coronavirus shit would’ve never came ... I suppose to be getting on a plane or boat for my birthday"}
{"id": 1256166114880618497, "created_at": "Fri May 01 10:18:34 +0000 2020", "full_text": "During these times of pain, suffering &amp; death faced by those infected with #COVIDー19 it appears we are supposed 2 be more empathetic to the pain of those who can’t get their nails done, or hair styled or can’t pick up food &amp; eat at home. Not saving lives but placating lives."}
{"id": 1256166119397888003, "created_at": "Fri May 01 10:18:35 +0000 2020", "full_text": "I think Covid-19 must not only teach us how to sanitize and wear masks. It should as well teach our government discipline at expending. The whole nation today attended the labor day and the govt has spent less than a 100k parhaps. Do we still need it a Uhuru park? #LabourDay"}
{"id": 1256166123659132934, "created_at": "Fri May 01 10:18:36 +0000 2020", "full_text": "Stay at home po tayo para matapos na po ang LIQUOR BAN"}
{"id": 1256166124296851457, "created_at": "Fri May 01 10:18:37 +0000 2020", "full_text": "A quick big, big shout to all the volunteers across #Bermondsey #Rotherhithe #SurreyDocks who are undertaking valuable community work during #COVID19 without recognition and without party political smoke being blown up your arse. We silently thank you 🙌👍♥️"}
{"id": 1256166131913707520, "created_at": "Fri May 01 10:18:38 +0000 2020", "full_text": "Sometimes I think this #Corona is an incarnation of Kalki( Assumed incarnation of Lord Vishnu).\nYou know why?\nBecause only God can have the power to keep all humans inside their home, even by remaining invisible himself.\nइस समय  'intellectual' hona to bnta h.\n\n😂"}
{"id": 1256166143754219520, "created_at": "Fri May 01 10:18:41 +0000 2020", "full_text": "#CNNPolitics : The Trump administration is formulating a long-term plan to punish China for the coronavirus pandemic, including the possibility of sanctions, canceling US debt obligations and drawing up new trade policies.👇"}
{"id": 1256166143846465536, "created_at": "Fri May 01 10:18:41 +0000 2020", "full_text": "Covid 19 testing is a fucking disgrace, if you don't drive they don't care"}
{"id": 1256166152318775297, "created_at": "Fri May 01 10:18:43 +0000 2020", "full_text": "it's pandemic y'all have been told to keep distance, what's not clicking?"}
{"id": 1256166152394457089, "created_at": "Fri May 01 10:18:43 +0000 2020", "full_text": "Coronavirus Live Updates: Navy ships, Air India flights on standby to help Indians stranded abroad"}
{"id": 1256166152469913601, "created_at": "Fri May 01 10:18:43 +0000 2020", "full_text": "Esteemed sir I am HC bashir ahmad no39irp4thbn presently posted at kupwara,as my family wr stuck at Jammu after lockdown was enforced injk so plz permit thm to reach to our home place Banihal these include my wife and 4 children there vehicle no is jk02bn4674 @dcjammuofficial"}
{"id": 1256166156815261696, "created_at": "Fri May 01 10:18:44 +0000 2020", "full_text": "Anybody want a girlfriend? \n\nMines free to a good (or shit) home, before I end up throttling the silly cunt.\n\n#COVID19 wants to fuck off, so she can fuck off too!"}
{"id": 1256166161697443840, "created_at": "Fri May 01 10:18:46 +0000 2020", "full_text": "stay home"}
{"id": 1256166172690694145, "created_at": "Fri May 01 10:18:48 +0000 2020", "full_text": "Premier League players who have suffered coronavirus symptoms will undergo additional testing for potential lung and heart problems as part of the return-to-play protocol."}
{"id": 1256166173315461121, "created_at": "Fri May 01 10:18:48 +0000 2020", "full_text": "#Coronavirus neem and Tulsi mix in water create vaccine this vaccine try as corona passent"}
{"id": 1256166177442803713, "created_at": "Fri May 01 10:18:49 +0000 2020", "full_text": "#WorkersDay\nTo those in the forefront helping us fight COVID-19, to those working at home practicing social distancing, to those who cannot go to work due to the pandemic and those that still have to go to work despite the current situation.\nHappy Workers day!\n\n#WorkersDay2020"}
{"id": 1256166177631539200, "created_at": "Fri May 01 10:18:49 +0000 2020", "full_text": "Hope Stormzy is okay. Had a whole world tour lined up in 50 different cities and then it got cancelled due to corona. Potentially lost millions. Whole album plan ruined. Can't be easy."}
{"id": 1256166181418852352, "created_at": "Fri May 01 10:18:50 +0000 2020", "full_text": "So the coronavirus is a mutating. Dang. It doesn't get any easier."}
{"id": 1256166202654646272, "created_at": "Fri May 01 10:18:55 +0000 2020", "full_text": "Corn virus serious dont eat corn or drink corona"}
{"id": 1256166211336855554, "created_at": "Fri May 01 10:18:57 +0000 2020", "full_text": "Running a few polls to know about jobs, cash flow, etc. Answer them without guilt and worry. Duration - 7 days. \n\n1/n If you're employed, how is your job holding up in the pandemic and in near future?"}
{"id": 1256166215359385601, "created_at": "Fri May 01 10:18:58 +0000 2020", "full_text": "once this is all over.....I'm gonna add to my resume: Survived a Pandemic"}
{"id": 1256166219490553856, "created_at": "Fri May 01 10:18:59 +0000 2020", "full_text": "LIVE SHORTLY📡: Media briefing on current Novel #Coronavirus situation in the country at #NewDelhi\n\nTime: 4:00 PM 🕓\n\n#IndiaFightsCorona #COVID19Pandemic \n\n@MoHFW_INDIA @PIB_India"}
{"id": 1256166227753517056, "created_at": "Fri May 01 10:19:01 +0000 2020", "full_text": "Happy may day to all the workers, labourers round the globe.\nHarsh reality is we r only celebrating may day on Twitter while the labourers &amp; workers are denied their basic rights in this pandemic situation and today is may day, ironic! #LabourDay2020 #MayDay Jai Hind"}
{"id": 1256166232195239937, "created_at": "Fri May 01 10:19:02 +0000 2020", "full_text": "Turkey has imposed a 3-day curfew in 31 provinces beginning Thursday midnight in an effort to stem spread of the novel coronavirus, which has claimed 3,174 lives in the country."}
{"id": 1256166240957104128, "created_at": "Fri May 01 10:19:04 +0000 2020", "full_text": "Texas, covid-19, beer, whiskey, weed, bbq, strippers, and methamphetamine. What could go wrong?"}
{"id": 1256166244472029186, "created_at": "Fri May 01 10:19:05 +0000 2020", "full_text": "Looking back at my twitter activity over lockdown... I was definitely was most desperate for attention in the first week or two. After that I seemed to remember that lockdown is a marathon not a sprint. Don't know where this tweet sits tho 🧐"}
{"id": 1256166248825729024, "created_at": "Fri May 01 10:19:06 +0000 2020", "full_text": "Corona you was let into the country but now you overstaying 🤦🏿‍♂️ Kenyans already tired!"}
{"id": 1256166249446420481, "created_at": "Fri May 01 10:19:06 +0000 2020", "full_text": "Public holiday inside a covid leave. Ouch."}
{"id": 1256166252969635840, "created_at": "Fri May 01 10:19:07 +0000 2020", "full_text": "Are you feeling ready to meet new baristas and coffee professionals during lockdown?\n#beanbuddies"}
{"id": 1256166253770629120, "created_at": "Fri May 01 10:19:07 +0000 2020", "full_text": "2019: 2020 will be my year!!✨\n2020: #repealthe19th, ww3, global pandemic, bushfires, floods, impeachment of trump, deaths of legends, bernie drops out :( wake me up in 2020 byee"}
{"id": 1256166277841932288, "created_at": "Fri May 01 10:19:13 +0000 2020", "full_text": "I voted for Trump because I seen the government operates under two principles, incompetence and corruption. And here’s the proof, every single model justifying lockdown has been wrong and the corruption is they continue to operate under it In hopes of bail out #morningjoe @fox5ny"}
{"id": 1256166285831999489, "created_at": "Fri May 01 10:19:15 +0000 2020", "full_text": "I'm sorry @TheAnfieldWrap\nI haven't been very loyal during the lockdown.\nMainly because my desire for anything football has gone. \nIm going to make it up to you all today. 👍"}
{"id": 1256166295550205952, "created_at": "Fri May 01 10:19:17 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256166303850790912, "created_at": "Fri May 01 10:19:19 +0000 2020", "full_text": "🌐Most listed companies reported positive results for Q1, but reality is that true extend of #COVID19 will only be reflected in Q2 results as the lock downs started late March"}
{"id": 1256166311652200448, "created_at": "Fri May 01 10:19:21 +0000 2020", "full_text": "#Covid19 Economic relief by country \n\nCanada - CA$ 2000 \n\nUSA - $1200\n\nNiger - Rent, utility bills paid for by Gov’t \n\nJapan - ¥ 100,000 \n\nNigeria - Expired rice \n\nKenya - $19 cash payments \n\nCameroun - $2.8 family allowance 20% increase in pensions. \n\nCheck last country 😂"}
{"id": 1256166316219588611, "created_at": "Fri May 01 10:19:22 +0000 2020", "full_text": "#Cameroun continues to Illegally detain Pa. Nfor Ngala Nfor. Born on December 31, 1952 (almost 70yrs) with Diabetes, Hypertension amongst others. If He is affected by #COVID19 his condition will be severe. We are calling on \n@hrw\n\n@AmnestyWARO\n to join us &amp; demand for his release"}
{"id": 1256166319629705216, "created_at": "Fri May 01 10:19:23 +0000 2020", "full_text": "Meanwhile, in #Morocco the hidden 📷 shows a wandering woman on the street, asking men for direction.\n\nA bloke who pretends to know, showed her direction, and she accused him of sexual harassment. \n\nWith #Ramadan and #coronavirus, the guy lost his bearing."}
{"id": 1256166320724480000, "created_at": "Fri May 01 10:19:23 +0000 2020", "full_text": "Home care treatment for Covid-19 cases in Nig when schs are still on lockdown?\n\nHome care when we live a communal lifestyle for economic survival\n\nHome care wen thr are several reports of NCDC officials not turning up for days after being called?\n\nMk una stop this rough play ooh"}
{"id": 1256166332174872578, "created_at": "Fri May 01 10:19:26 +0000 2020", "full_text": "#WorkersDay lockdown is like a capitalist birthday vacation, it's giving a lot of billionaires opportunities to do as they pls...they are going to fire lots of people because we cannot gather and protest."}
{"id": 1256166333269434368, "created_at": "Fri May 01 10:19:26 +0000 2020", "full_text": "I just want to say, if y’all get sick and die from it all because your dumbass decided not to stay inside (ex. going out to party, meet ups, basically anything that’s not mandatory) during a fucking pandemic.  I have no sympathy for you and you deserved it."}
{"id": 1256166361681756160, "created_at": "Fri May 01 10:19:33 +0000 2020", "full_text": "After this corona lockdown, many Churches will lost their members cos of stinginess. Common food items, some Churches can't share to the poor. Even soul winning will not help this."}
{"id": 1256166361778225154, "created_at": "Fri May 01 10:19:33 +0000 2020", "full_text": "I started with Primerica less than a month ago. This was a side hustle as I wasn’t sure what was going to happen with our jobs when Covid-19 started. I’ve already made 2️⃣8️⃣❎ my initial investment‼️‼️‼️ Gotta spend money to make money 💴 ! ‼️‼️"}
{"id": 1256166365599272961, "created_at": "Fri May 01 10:19:34 +0000 2020", "full_text": "is it just me or has this whole lockdown just gone freakishly fast, like it’s already nearly been 6 weeks and now it’s may?? wtf ahahahaha"}
{"id": 1256166369818787842, "created_at": "Fri May 01 10:19:35 +0000 2020", "full_text": "#Level4Regulations Angie wants to spend millions on sanitizing schools, daily. At what cost? That is money that can help the poor in lockdown. I am not sending my kids to school,  doesn't matter howmany sanitizers you use.  I rather keep them back for a year."}
{"id": 1256166374914822144, "created_at": "Fri May 01 10:19:36 +0000 2020", "full_text": "Bottom line: @realDonaldTrump knows if either he loses this Nov or can't come up with a pretext to undermine the ppl's will, jail awaits. Hence, he will do everything possible to stay in power, including sacrificing our lives in a pandemic. #TrumpLiesPeopleDie #TrumpVirus2020"}
{"id": 1256166375011127296, "created_at": "Fri May 01 10:19:36 +0000 2020", "full_text": "I miss flirting with people lol, this whole lockdown is killing my buzz"}
{"id": 1256166379251621888, "created_at": "Fri May 01 10:19:37 +0000 2020", "full_text": "Since lockdown started I haven’t binge watched much TV...\n\nHowever, it’s almost the weekend so I feel the need to go back and rewatch some of the greatest NFL TV series around.\n\nSo I’ll be spending my weekend watching @LastChanceU, @QB1show, @HardKnocksHBO, and @allornothingtv!"}
{"id": 1256166388030476288, "created_at": "Fri May 01 10:19:40 +0000 2020", "full_text": "There's a report that the pandemic could last 2 years until heard immunity is achieved.. Posted now to Bloomberg... Wonder if it effects the stock market at all? Specifically maybe travel and hospitality stocks?"}
{"id": 1256166407986974721, "created_at": "Fri May 01 10:19:44 +0000 2020", "full_text": "Having a really hard time with my body image during this lockdown, need to get out and back to my life lol"}
{"id": 1256166412248383488, "created_at": "Fri May 01 10:19:45 +0000 2020", "full_text": "Donald Trump says nobody thinks about the death and destruction caused by #coronavirus more than him. No Donald, nobody is thinking more about your SINKING POLL NUMBERS than you."}
{"id": 1256166420213161984, "created_at": "Fri May 01 10:19:47 +0000 2020", "full_text": "I get ignored everwhere in the same way other diseases gets ignored in this corona virus pandemic"}
{"id": 1256166429973524480, "created_at": "Fri May 01 10:19:50 +0000 2020", "full_text": "Two more #coronavirus patients die in Bangladesh, taking the death toll to 170; 571 new cases reported over the last 24 hours; total infections now stand at 8,231; 14 more people have recovered \n\n#COVID #TheDepthNews"}
{"id": 1256166430019477505, "created_at": "Fri May 01 10:19:50 +0000 2020", "full_text": "Seems less than 14% of Australian population has downloaded fed government's COVID-19 contact tracing app since it was launched on 26 April 2020 - going on past behaviour Morrison's next move is to lay on the guilt, then threaten &amp; finally throw some $$ at punters to install app"}
{"id": 1256166434029408256, "created_at": "Fri May 01 10:19:50 +0000 2020", "full_text": "How these Flies are always Washing there Hands and Face without even Water ? 🙄\n#QuarantineLife \n#BoredAF"}
{"id": 1256166441415516162, "created_at": "Fri May 01 10:19:52 +0000 2020", "full_text": "Has anyone else noticed the word Pandemic is just the word “dem” surrounded by panic."}
{"id": 1256166458746232832, "created_at": "Fri May 01 10:19:56 +0000 2020", "full_text": "Go watch coronavirus, explained on netflix. Super good and highly informative (for a nerd)"}
{"id": 1256166467768389634, "created_at": "Fri May 01 10:19:59 +0000 2020", "full_text": ". @MartinRCGP says the RCGP is \"looking at ways\" to try &amp; pursuade some of the 5,000 retired GPs who have come back to help the service during covid to stay on longer."}
{"id": 1256166471937470465, "created_at": "Fri May 01 10:20:00 +0000 2020", "full_text": "Someone I know has confirmed Covid 19, first person that I know personally to contract it. They're quite ill but not hospitalised at present.\n\nCertainly makes it a bit more real."}
{"id": 1256166475129372673, "created_at": "Fri May 01 10:20:00 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256166475267665921, "created_at": "Fri May 01 10:20:00 +0000 2020", "full_text": "why am i seeing a video of jackson going into their car? up close? social distancing or not, that’s too close"}
{"id": 1256166483144650754, "created_at": "Fri May 01 10:20:02 +0000 2020", "full_text": "So @alex_navarro drum streams and lockdown are gonna turn me back into an MMO playing trash goblin."}
{"id": 1256166483652161536, "created_at": "Fri May 01 10:20:02 +0000 2020", "full_text": "koreans really don’t care about pandemic anymore"}
{"id": 1256166483769675777, "created_at": "Fri May 01 10:20:02 +0000 2020", "full_text": "Atlanta (GA) Business Journal: 'A Time to Be Creative': How Atlanta small business owners are adapting amid pandemic"}
{"id": 1256166496876802050, "created_at": "Fri May 01 10:20:05 +0000 2020", "full_text": "Can we get some perspective on this \"global pandemic\"\n\nGlobal population\ncases confirmed = 0.04%\ndeaths confirmed = 0.0029%\npeople seriously affected = 100%\n\nThe real effect of this \"pandemic\" has yet to come.\n\n@PatKennyNT #pknt"}
{"id": 1256166499787644928, "created_at": "Fri May 01 10:20:06 +0000 2020", "full_text": "Been seeing on Facebook and Twitter that the lockdown has been lifted in Brighton and worthing UK. I'm sure I don't need to say this due to the intelligent people here but it's fake news #coronavirus #lockdown #COVID19 #FakeNews #Brighton #Worthing #StayHome #StayAtHome #staysafe"}
{"id": 1256166501104705536, "created_at": "Fri May 01 10:20:06 +0000 2020", "full_text": "after 2 weeks of self isolation due to covid and 1 week annual leave bale 3 days lang pala ipinasok ko sa work this month pero buo parin sweldo"}
{"id": 1256166504309166080, "created_at": "Fri May 01 10:20:07 +0000 2020", "full_text": "Just read a request that the end to traffic noise continue post lockdown. I don't know where the author lives but there's still a stream of cars passing this house, partly because we live between two supermarkets &amp; a hospital, partly because many living here are key workers."}
{"id": 1256166504644481025, "created_at": "Fri May 01 10:20:07 +0000 2020", "full_text": "We know that any form of #lockdown or #MCO will dwarf the economy but why the sudden rush to lift it? Why can’t we wait until 12th?"}
{"id": 1256166508360802305, "created_at": "Fri May 01 10:20:08 +0000 2020", "full_text": "Need corona to fuck off so I can find my own house"}
{"id": 1256166508398551042, "created_at": "Fri May 01 10:20:08 +0000 2020", "full_text": "With the #Coronavirus #GlobalResponse, 🇪🇺the European Union is joining forces with global partners to kick-start a pledging effort, worldwide. \n📅On Monday, 4 May, President @vonderleyen will host a global online pledging event at 3 pm CET.\n-@EU_Commission -@eu_eeas -@eu_near"}
{"id": 1256166512580268033, "created_at": "Fri May 01 10:20:09 +0000 2020", "full_text": "Going to get tested for covid tomorrow lol not becuz i feel sick or anything but FUCK GOING BACK TO WORK ON THE 10th LOLOLOLOL"}
{"id": 1256166517907038209, "created_at": "Fri May 01 10:20:10 +0000 2020", "full_text": "Had an amazing visit to Langworthy Medical Practice this morning, they were efficient &amp; made me feel comfortable &amp; confident given their adherence to social distancing processes in the surgery. Please send on my thanks &amp; congratulations to them, they're all #NHSheroes @SalfordCCG"}
{"id": 1256166520734048256, "created_at": "Fri May 01 10:20:11 +0000 2020", "full_text": "Lockdown level 4 does not mean the lockdown has been lifted. You are still expected to stay home unless you need to go out for essentials or work purposes. When you are out, please adhere to the regulations. Please do not put your families at risk unnecessarily."}
{"id": 1256166521044426752, "created_at": "Fri May 01 10:20:11 +0000 2020", "full_text": "Stay home! Its unsafe outside 🤷🏽‍♀️"}
{"id": 1256166534252244992, "created_at": "Fri May 01 10:20:14 +0000 2020", "full_text": "The cool thing about being a cop is you don’t have to practice social distancing, right? 🧐"}
{"id": 1256166534831104001, "created_at": "Fri May 01 10:20:15 +0000 2020", "full_text": "Why really are we not considering at least a trail of the Madagascan Covid organics?"}
{"id": 1256166542359887873, "created_at": "Fri May 01 10:20:16 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256166546768093184, "created_at": "Fri May 01 10:20:17 +0000 2020", "full_text": "\"You're banned from my house\" says umuntu who was coiled around me like a blanket when he was a Covid suspect 😒 men? Ain't shit"}
{"id": 1256166550916206598, "created_at": "Fri May 01 10:20:18 +0000 2020", "full_text": "This isn't funny but a girl that does everything that she's told wears  her masks at work shopping, play , practices social distancing and all those new fancy virus words whatever has caught the stomach virus."}
{"id": 1256166551637635072, "created_at": "Fri May 01 10:20:19 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd"}
{"id": 1256166559946543109, "created_at": "Fri May 01 10:20:20 +0000 2020", "full_text": "These football players are pathetic they pretend they are very scared when on tv but behind the scenes they don't even respect social distancing they are partying with friends a bunch of hypocrites who spit in the face of the poor and sick @aguerosergiokun"}
{"id": 1256166562815410176, "created_at": "Fri May 01 10:20:21 +0000 2020", "full_text": "As we plan to relax lockdown on Monday, #COVIDー19 will not come near us.\n\nHappy New Month"}
{"id": 1256166571074105346, "created_at": "Fri May 01 10:20:23 +0000 2020", "full_text": "Politico just reported the Capitol’s attending physician said yesterday there are NOT ENOUGH  coronavirus tests to test all 100 Senators and their staff as the upper body comes back into session."}
{"id": 1256166571128602629, "created_at": "Fri May 01 10:20:23 +0000 2020", "full_text": "This covid shit is super annoying. All my openers called off"}
{"id": 1256166571652808704, "created_at": "Fri May 01 10:20:23 +0000 2020", "full_text": "As a country, I think in future, we need to have a Ministry of Witches/ Herbalist. \nThis Corona cure would now have been a forgotten case."}
{"id": 1256166575977234434, "created_at": "Fri May 01 10:20:24 +0000 2020", "full_text": "#Maharashtra 4 more deaths reported in Pune district today; all 4 patients had tested positive for COVID19. Total death toll in Pune district rises to 99: Pune Health Officials"}
{"id": 1256166580297367552, "created_at": "Fri May 01 10:20:25 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256166585133338624, "created_at": "Fri May 01 10:20:26 +0000 2020", "full_text": "Government: \"So we have decided...\"\nCorona-Virus: \"That's cute\""}
{"id": 1256166585200529408, "created_at": "Fri May 01 10:20:27 +0000 2020", "full_text": "People are wanting more than 1 slot to exercise coz they think it will help with influx. How about.. STAY AT HOME."}
{"id": 1256166587918360577, "created_at": "Fri May 01 10:20:27 +0000 2020", "full_text": "The Spanish government has approved a protocol for sporting activity, paving the way for La Liga clubs to begin testing players for coronavirus on Monday with a view to returning to training the following week."}
{"id": 1256166597095391232, "created_at": "Fri May 01 10:20:29 +0000 2020", "full_text": "Wish had a spare 50 Million to rig polls and run free PR for me. Then could do a Jacinda Ardern! 😂 #nzpol #auspol #uspolitics #ukpolitics #geopolitics #media #COVIDー19nz  #NewZealand"}
{"id": 1256166602153824257, "created_at": "Fri May 01 10:20:31 +0000 2020", "full_text": "Last year in my teens and we are in a pandemic 😔. Ah yeeii"}
{"id": 1256166605572263936, "created_at": "Fri May 01 10:20:31 +0000 2020", "full_text": "Tell Corona to be leavin' never looking back again. Go find somebody who doesn't do it better than Corona can. No more making us cry, no more gray skies, fly away Corona like a G5."}
{"id": 1256166609284141056, "created_at": "Fri May 01 10:20:32 +0000 2020", "full_text": "Anyone else been having really vivid, distressing dreams since lockdown started? 😳"}
{"id": 1256166618306150400, "created_at": "Fri May 01 10:20:34 +0000 2020", "full_text": "The government has announced a wide-ranging package of measures to help households deal with the coronavirus shock — but what happens when these schemes come to an end?  Ending lockdown could catapult many off a financial cliff edge"}
{"id": 1256166621934125056, "created_at": "Fri May 01 10:20:35 +0000 2020", "full_text": "The impact on #Covid19 in #Somalia is becoming apparent &amp; the hardship of low income families is intensifying day in day out. If this pandemic continues for remaining part of the year &amp; lock down continues, it will wipeout all gains. It's time to consolidate our coordination."}
{"id": 1256166631627243521, "created_at": "Fri May 01 10:20:38 +0000 2020", "full_text": "A new month in the age of #COVID19. Stay strong. Stay healthy. Be smart. Be safe. Be kind. 💪🏼🙏🏼😷"}
{"id": 1256166638308769794, "created_at": "Fri May 01 10:20:39 +0000 2020", "full_text": "Can’t Nigerian government just place order for this COVID19-Organics from Madagascar?"}
{"id": 1256166642511491072, "created_at": "Fri May 01 10:20:40 +0000 2020", "full_text": "Imagine having gone to the farm with your wife and 3 children before Corona lockdown. With the new restrictions on travel, only 4 persons per vehicle. You need to travel back to Windhoek on Tuesday to start with work. Who do you leave behind? 🔥"}
{"id": 1256166642771390464, "created_at": "Fri May 01 10:20:40 +0000 2020", "full_text": "Stay home🎶\nStay alive 🎶\nGo for let's go……Living!!\nPlease meet Takato in Living…\nwait just one year!!"}
{"id": 1256166663906398208, "created_at": "Fri May 01 10:20:45 +0000 2020", "full_text": "#Bengaluru: #BBMP to impose hefty fine on lockdown violators in #Bengaluru. Offenders will be fined Rs 1,000 for not wearing mask or found to be spitting or urinating in public places"}
{"id": 1256166668537073666, "created_at": "Fri May 01 10:20:46 +0000 2020", "full_text": "In the last 48 hours, 5 jawans of ITBP have tested COVID-19 positive in Delhi. 2 of them were performing law and order duty in Delhi with police: Indo-Tibetan Border Police (ITBP) #Delhi #coronavirus"}
{"id": 1256166672408498176, "created_at": "Fri May 01 10:20:47 +0000 2020", "full_text": "Religion will never regain the status it has had before Corona-19. What with a disease  shutting religious houses and the gods can't do anything about it!"}
{"id": 1256166676346875904, "created_at": "Fri May 01 10:20:48 +0000 2020", "full_text": "I have lost 10kg of weight since March and I eat the same as before. How's your lockdown going?"}
{"id": 1256166676380430336, "created_at": "Fri May 01 10:20:48 +0000 2020", "full_text": "Our doctors, nurses, technicians, transporters, EMTs, pharmacists and everyone who supports patient care are all rising to the occasion and caring for our most vulnerable populations. Thank you, for the sacrifices you make, every day and especially during this pandemic."}
{"id": 1256166677282205697, "created_at": "Fri May 01 10:20:48 +0000 2020", "full_text": "Boris Johnson's             Everyone else's\nconcern for the              concern for Boris\nvirus reproduction  🤝 Johnson's \nrate.                                  reproduction rate\n\n#coronavirus \n#BorisJohnson"}
{"id": 1256166681551962112, "created_at": "Fri May 01 10:20:49 +0000 2020", "full_text": "Why are people acting like the lockdown is over?🤢"}
{"id": 1256166685444173824, "created_at": "Fri May 01 10:20:50 +0000 2020", "full_text": "Let us residents of the world join hands to face the Covid virus outbreak 19. Still many of our familiar need help, they are really very difficult to meet their health, food and daily necessities, in this epidemic situation.\nEspecially us Indonesians who are in dire need help"}
{"id": 1256166689118527498, "created_at": "Fri May 01 10:20:51 +0000 2020", "full_text": "Get fit or get fat this lockdown sadly am fat as fuck 🤣"}
{"id": 1256166698161405954, "created_at": "Fri May 01 10:20:53 +0000 2020", "full_text": "What is the benefit of lockdown when lakhs of fellow indians started inter state traveling.\n#InternationalWorkersDay \n#MigrantsOnTheRoad \nWhy employer state not counselling them to stay in the state?\n@PMOIndia\n@PIB_India\n@OfficeofUT \n@CMOGuj \n@myogiadityanath \n@NitishKumar \n@ANI"}
{"id": 1256166706176765955, "created_at": "Fri May 01 10:20:55 +0000 2020", "full_text": "Refusing to get fat in lockdown"}
{"id": 1256166718273028097, "created_at": "Fri May 01 10:20:58 +0000 2020", "full_text": "I can't stop tearing out for those innocent people who died because of this pandemic.  RIP 😔"}
{"id": 1256166734849024000, "created_at": "Fri May 01 10:21:02 +0000 2020", "full_text": "this lockdown got me opening the fridge about 474738 times a day"}
{"id": 1256166735260024832, "created_at": "Fri May 01 10:21:02 +0000 2020", "full_text": "There is really only one question serious journalists and politicians should be asking Johnson now: “Please explain the criteria by which the government has judged its COVID strategy a success.”"}
{"id": 1256166739492159489, "created_at": "Fri May 01 10:21:03 +0000 2020", "full_text": "Both Bezos and Musk instead of putting their money to boost their egos they could say I Don't know put it in a cure for the corona virus."}
{"id": 1256166744432885763, "created_at": "Fri May 01 10:21:04 +0000 2020", "full_text": "Every day we see a sort of bar chart showing the time-depended number of patients newly infected with novel corona virus frequently on TV."}
{"id": 1256166748300042241, "created_at": "Fri May 01 10:21:05 +0000 2020", "full_text": "In the last 48 hours, 5 jawans of #ITBP have tested #COVID19 positive in #Delhi. 2 of them were performing law and order duty in Delhi with police: Indo-Tibetan Border Police (ITBP). (ANI)"}
{"id": 1256166755917008896, "created_at": "Fri May 01 10:21:07 +0000 2020", "full_text": "modern family being put on netflix is the greatest thing to come out of lockdown"}
{"id": 1256166764746100741, "created_at": "Fri May 01 10:21:09 +0000 2020", "full_text": "For those weddings cancelled during this lockdown,God is giving you a second chance to think about it🌞"}
{"id": 1256166765077258241, "created_at": "Fri May 01 10:21:09 +0000 2020", "full_text": "tldr; in Feburary the CDN government and the WHO were downplaying that the virus would even spread at all; in Italy they were talking about hugging Chinese migrant workers\n\nmeanwhile the CCP was buying up as much of the world's supply of PPE as they were able."}
{"id": 1256166778478252032, "created_at": "Fri May 01 10:21:13 +0000 2020", "full_text": "When will there EVER be a better time to invest in yourself than right now. Free time is literally being forced upon you! Imagine being in lock-down right now and watching TV... 😂👎"}
{"id": 1256166782060150785, "created_at": "Fri May 01 10:21:13 +0000 2020", "full_text": "Every day I sleep tomorrow 🤔\nThanks to #lockdown"}
{"id": 1256166782399897601, "created_at": "Fri May 01 10:21:14 +0000 2020", "full_text": "people fighting for bedsitters kwa plot msee, covid has destroyed incomes sasa 2 bedrooms zimekua expensive and everyone is trying to swap until things look up. Ni kunoma"}
{"id": 1256166797662969856, "created_at": "Fri May 01 10:21:17 +0000 2020", "full_text": "How come Kitwe hasn't recorded any Covid case so far? This is worrying..."}
{"id": 1256166806357774336, "created_at": "Fri May 01 10:21:19 +0000 2020", "full_text": "One thing iv learnt from covid19 save your money and join the @unitetheunion... iv seen many tweets that people have been threaten to lose there jobs over not attending work in fear of catching the virus that may be passed on to vulnerable family member..."}
{"id": 1256166814913949696, "created_at": "Fri May 01 10:21:21 +0000 2020", "full_text": "People be hating on China but later on this outbreak they also ask for China's help.\n\nOh, the irony."}
{"id": 1256166840188854272, "created_at": "Fri May 01 10:21:27 +0000 2020", "full_text": "Maybe our DG is performing too well, sampai the rest of his colleagues feel it's okay to lift the lockdown 🧐"}
{"id": 1256166840763428864, "created_at": "Fri May 01 10:21:27 +0000 2020", "full_text": "atleast i'm not a covidiot like you sis."}
{"id": 1256166845150830592, "created_at": "Fri May 01 10:21:28 +0000 2020", "full_text": "Sweden and Mexico didn't close their country.\nAnd they have not that  many covid 19 like this country does."}
{"id": 1256166852574806017, "created_at": "Fri May 01 10:21:30 +0000 2020", "full_text": "May God Almighty be with us in this trying moment, may He save you, your family and loved ones from Corona virus and all evils and tragedies. Ameen 🙏🙏"}
{"id": 1256166853212344320, "created_at": "Fri May 01 10:21:30 +0000 2020", "full_text": "Stop listening to everything that is being broadcasted on media! Understand that all the main stream information is being controlled by the ones that have some interests behind it &amp; that doesn't include your own interest or wellbeing. #coronavirus"}
{"id": 1256166854109720576, "created_at": "Fri May 01 10:21:31 +0000 2020", "full_text": "i wanna go on an escapade, but corona won't let me."}
{"id": 1256166873063845889, "created_at": "Fri May 01 10:21:35 +0000 2020", "full_text": "In the current situation watching #bicyclethieves will be a whole lot meaningful. Curious to see what kind of art/film will come once we overcome this pandemic."}
{"id": 1256166881859428352, "created_at": "Fri May 01 10:21:37 +0000 2020", "full_text": "#endthelockdownuk  lives sre being lost because of the lock down."}
{"id": 1256166890273222656, "created_at": "Fri May 01 10:21:39 +0000 2020", "full_text": "Happy labour day.\nWe need more young people in governance in Africa to handle crises like COVID-19. \n@auyouthenvoy_"}
{"id": 1256166890746941440, "created_at": "Fri May 01 10:21:39 +0000 2020", "full_text": "If there is another wave of covid in msia I hope gov will give us one month scattered off days(cuti tidak direkod)"}
{"id": 1256166894534443008, "created_at": "Fri May 01 10:21:40 +0000 2020", "full_text": "Happy birthday guru ji @hemant76100 🤘❤️ may all your dreams come true 🙏 🙏\nStay blessed\nEnjoy ur lock down birthday with ur family"}
{"id": 1256166898544369666, "created_at": "Fri May 01 10:21:41 +0000 2020", "full_text": "Our tenant paid a portion of the rent money even after we gave her an opportunity to sort out children first because all 3 are home-lockdown,meaning more electricity&amp;water(prepaid),food consumption and data for virtual learning etc.I am so appreciative 🥺🥺We can pay levies🙏🏽"}
{"id": 1256166902646398976, "created_at": "Fri May 01 10:21:42 +0000 2020", "full_text": "I'd give the government 4 out of 10 for their handling of the Corona Virus . 0 out of 10 for honesty. Boris took the populist option yesterday telling us what we wanted to hear, why can't populist politicians tell the truth? No country is looking at us as coping well with CV.Lies"}
{"id": 1256166902960881664, "created_at": "Fri May 01 10:21:42 +0000 2020", "full_text": "Everyone is panicking about not getting Corona, meanwhile I miraculously manage to catch a virus that fucks with my balance organ. It's a talent."}
{"id": 1256166907125788673, "created_at": "Fri May 01 10:21:43 +0000 2020", "full_text": "What I've eaten since last night:\nPringles sour cream &amp; onion\n(with a bottle of corona beer)\nInstant kyoto ramen\n(with a glass of gin and tonic)\n4 cakes\n\nMy stomach is upset now."}
{"id": 1256166915099299840, "created_at": "Fri May 01 10:21:45 +0000 2020", "full_text": "People really taking this corona virus shxt lightly it’s sad cause It took for one of my favorite people to pass away for me to realize like this shxt is really real 😖"}
{"id": 1256166919377428480, "created_at": "Fri May 01 10:21:46 +0000 2020", "full_text": "I am amazed by the efforts shown by @IYC in the present times of crisis. How they have handled the situation and helped people across the country..it's commendable. This is a learning for many organizations who just talk n enjoy showtimes..\n#congressshowstheway \n#coronavirus"}
{"id": 1256166920497377281, "created_at": "Fri May 01 10:21:46 +0000 2020", "full_text": "Just pulled a weed out of the wall in the back yard and put a snail the right way up\n\n#lockdown"}
{"id": 1256166920711217152, "created_at": "Fri May 01 10:21:47 +0000 2020", "full_text": "Access Bank should reverse their decision on thier  Staffs  payment, How do you  want those workers to survive this hard time... Federal Government did not beg you people to donate for Covid-19."}
{"id": 1256166920904196099, "created_at": "Fri May 01 10:21:47 +0000 2020", "full_text": "I dont just understand the hysteria &amp; conspiracy theory about Coronavirus Vaccine. This is just madness. Several diseases in history have been stopped by vaccine including recently Ebola. A vaccine is a major hope of beating this virus.There are so many illiterates on this app."}
{"id": 1256166923785719808, "created_at": "Fri May 01 10:21:47 +0000 2020", "full_text": "FUCK YOU CORONA I JUST WANTED TO GET DICK AND GET MY HAIR DONE AND GET CUTE CLOTHES BUT NOOOOO YOU HAD TO COME ALONG HOE"}
{"id": 1256166923881988097, "created_at": "Fri May 01 10:21:47 +0000 2020", "full_text": "1/ The pandemic has made a form of totalitarianism accepted reality:\n\nYou're fine being surveyed and tracked because they're protecting you from COVID-19\n\nYou're not allowed to gather in large groups."}
{"id": 1256166928168738821, "created_at": "Fri May 01 10:21:48 +0000 2020", "full_text": "Here in my country, the lockdown started around the 12th of March. And now we are basically still in lockdown, but it’s so clear that people are starting to ignore the measures while barely keeping distance anymore. Many are are just starting to ignore it.\n\nSame in your country?"}
{"id": 1256166928290365441, "created_at": "Fri May 01 10:21:48 +0000 2020", "full_text": "I'm very aware that recovering from a hysterectomy and long-term illness and processing medical trauma while in lockdown isolation is an objectively awful situation to be in, and that my mental health taking a dip is normal, but I'm still like \"huh, why do i feel low today\" 🤦‍♀️"}
{"id": 1256171245453881344, "created_at": "Fri May 01 10:38:58 +0000 2020", "full_text": "We are the cure to Covid19. If we really want this pandemic to end then we need to fight it with kindness and love for our immediate society. Staying at home is the best precaution to stop the spread but some families would starve to death if they remain indoor for days...."}
{"id": 1256171248729698304, "created_at": "Fri May 01 10:38:58 +0000 2020", "full_text": "Update: Covid-19 #Sudan \n\nThe Ministry of Health has recorded 67 new cases of coronavirus. So far, the country recorded 442 case with deaths to 31, while recovery cases reached 39."}
{"id": 1256171249337851904, "created_at": "Fri May 01 10:38:59 +0000 2020", "full_text": "It's 1st May which means only 3 more weeks until the brilliant @franhill123 brings out \"Miss, What Does Incomprehensible Mean?\" The perfect lock down read! You can pre-order on Amazon."}
{"id": 1256171249585307653, "created_at": "Fri May 01 10:38:59 +0000 2020", "full_text": "A week before lockdown I said to my colleagues ‘I wonder if coronavirus will be one of those things that we go in a couple of weeks ‘lol remember that thing corona’ or it will ruin our lives’ and we all laughed. Oh boy..."}
{"id": 1256171256380043265, "created_at": "Fri May 01 10:39:00 +0000 2020", "full_text": "Got myself a kindle to help pass the time and relax during lockdown. Any book recommendations? #BookReview #lockdown"}
{"id": 1256171257210515456, "created_at": "Fri May 01 10:39:00 +0000 2020", "full_text": "\"What has their science and technology done for them today? Has it been able to help them? Has it been able to save them? The countries with the most technologies are the ones suffering the most.\" - @shmccarthy \n#coronavirus"}
{"id": 1256171260645650433, "created_at": "Fri May 01 10:39:01 +0000 2020", "full_text": "Assuming Corona is gonna end soon which is why the weather has gone shit again, we never get what we want do we"}
{"id": 1256171264932102150, "created_at": "Fri May 01 10:39:02 +0000 2020", "full_text": "Labor groups have urged the government to augment wage subsidy and ensure an income guarantee for workers, claiming existing assistance efforts are disproportionate to the impact of the COVID-19 crisis.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1256171265074872321, "created_at": "Fri May 01 10:39:02 +0000 2020", "full_text": "Hi @mrjamesob. I may be mistaken, but I thought you had had your wrestle with Covid? Surely you can - maybe even should - go out and support local pubs, bars and restaurants? The Antibody Alliance will be the ones to get service industries back on their feet won't they?"}
{"id": 1256171289963872259, "created_at": "Fri May 01 10:39:08 +0000 2020", "full_text": "Riedo wanted to start warning people that evidence of an outbreak was growing, but he had only suspicions, not facts."}
{"id": 1256171294338342912, "created_at": "Fri May 01 10:39:09 +0000 2020", "full_text": "Announce the devises for the road out of covid restrictions. @CMOTamilNadu"}
{"id": 1256171311153340416, "created_at": "Fri May 01 10:39:13 +0000 2020", "full_text": "Union health ministry has split 733 districts across India into red, orange and green zones designating all metropolitan cities into the'no activity'zone even after the lockdown ends on May 3\nThere will be 130 red zones,where more stringent restrictions will be enforced post May3"}
{"id": 1256171315448463360, "created_at": "Fri May 01 10:39:14 +0000 2020", "full_text": "The Wife is a NHS Nurse and heavily pregnant, due to Covid19 and maternity she'll not be back at work for quite a while. Today, she received a \"thinking of you\" delivery from her colleagues. In amongst all this shite they do that, amazing. Thats our NHS! 👏💙"}
{"id": 1256171316220215298, "created_at": "Fri May 01 10:39:14 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1256171319156146177, "created_at": "Fri May 01 10:39:15 +0000 2020", "full_text": "Just had a stress dream about helping Joey Wheeler set up a proposal at a carnival during Covid shit. \n\nWhat the FUCK is my brain on"}
{"id": 1256171323371462658, "created_at": "Fri May 01 10:39:16 +0000 2020", "full_text": "I pray for all students to understand the power of abstinence from social vices in this lockdown ."}
{"id": 1256171337091031041, "created_at": "Fri May 01 10:39:19 +0000 2020", "full_text": "If you ever want to feel the most intense despair imaginable, comment on a global pandemic in a perfectly reasonable and humane way and watch the replies roll in."}
{"id": 1256171340584742913, "created_at": "Fri May 01 10:39:20 +0000 2020", "full_text": "Are employers abusing the covid impasse to kill employee rights and salaries... Can't be overruled... Considering MA had donated Crores to charity but refuses to pay salary to employees..."}
{"id": 1256171348927361027, "created_at": "Fri May 01 10:39:22 +0000 2020", "full_text": "Only the most incredibly naive, simplistic and stupid people will put themselves or family members in crowded areas before a vaccine for covid 19 is on the market."}
{"id": 1256171362546262016, "created_at": "Fri May 01 10:39:26 +0000 2020", "full_text": "One positive in all of this: The phrase \"Oh, I'll make banana bread with those\" is no longer an empty promise. There has never been more banana bread in our house than in these last 7 weeks. #StayHome #QuarantineLife"}
{"id": 1256171365805076480, "created_at": "Fri May 01 10:39:26 +0000 2020", "full_text": "We still awaiting Corona inter state pass from up nodal officer. Will appreciate for immediate release"}
{"id": 1256171366161584128, "created_at": "Fri May 01 10:39:26 +0000 2020", "full_text": "#ParliamentFirstSchoolsLast\n#Lockdown\n\nGo you gutless wonders.\n#auspol"}
{"id": 1256171366279270401, "created_at": "Fri May 01 10:39:26 +0000 2020", "full_text": "I'll tell you this for fact: the Covid-19 lockdown has done nothing to reduce my talking to myself on my (now infrequent) outs and abouts. If anything, it has made it much, much worse. Full sentences now, out loud, instead of just the usual mutterings. Sorry, passers by."}
{"id": 1256171369873760258, "created_at": "Fri May 01 10:39:27 +0000 2020", "full_text": "I’m wondering if anyone else has had an issue with @Ticketmaster . They are not refunding covid cancelled events. Just giving credit."}
{"id": 1256171374177062913, "created_at": "Fri May 01 10:39:28 +0000 2020", "full_text": "During #lockdown #milkdonors must live within a 50 mile radius of #Chester or have milk stored on a neonatal unit to donate (neonatal staff will need to help us by taking blood samples) #DonateThruCovid #PumpThruCovid #milkbank"}
{"id": 1256171374814642176, "created_at": "Fri May 01 10:39:28 +0000 2020", "full_text": "A lot of people died of #COVID19 in #Texas yesterday, but @GovAbbott is opening parts of the state today. I'm staying home."}
{"id": 1256171391264620550, "created_at": "Fri May 01 10:39:32 +0000 2020", "full_text": "This game’s so fun. This country does not have COVID-19, its a good guy."}
{"id": 1256171391298273280, "created_at": "Fri May 01 10:39:32 +0000 2020", "full_text": "If you could send a message to the woman who ate the coronavirus bat in China , what would you say to her ?"}
{"id": 1256171391642152961, "created_at": "Fri May 01 10:39:32 +0000 2020", "full_text": "Dear Mr President @CyrilRamaphosa @PresidencyZA we need Covid Organics in SA,Madagascar has 92 recoveries out of 128 confirmed cases and 0 deaths, please Mr President  #BringCovidOrganicsToSA\n#Level4Regulations"}
{"id": 1256171404061360130, "created_at": "Fri May 01 10:39:35 +0000 2020", "full_text": "One must also appreciate that all the housewives have a big contribution in the success of the lockdown."}
{"id": 1256171407442092032, "created_at": "Fri May 01 10:39:36 +0000 2020", "full_text": "Patriots rising. America needs to stand up and say we are not bowing to these Hitler Governors anymore! Starting with Roy Cooper. Liberate NC!! This country fought a revolution during a smallpox epidemic!"}
{"id": 1256171420842942464, "created_at": "Fri May 01 10:39:39 +0000 2020", "full_text": "It’s confirmed ; I jus love to buy buy buy.  cah lock down ain’t stopping me !!"}
{"id": 1256171424533938177, "created_at": "Fri May 01 10:39:40 +0000 2020", "full_text": "Is @HDFC_Bank block credit cards which are issued in 2020 due to lockdown ??"}
{"id": 1256171429374164992, "created_at": "Fri May 01 10:39:41 +0000 2020", "full_text": "The way I see it let's just open everything, all these level thing not working seems like there's no plan already people are acting like we have no lockdown and come the 4th with more people going to work it going to be worse. #Level4Regulations"}
{"id": 1256171432456970242, "created_at": "Fri May 01 10:39:42 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has integrated with overseas citizens of India on devising ways to fight the pandemic and strengthen research as well as innovation.\nvia NaMo App"}
{"id": 1256171432675086339, "created_at": "Fri May 01 10:39:42 +0000 2020", "full_text": "#Covid19 on the African continent with a slight speed, little by little it gains new territories and the situation becomes out of control little by little."}
{"id": 1256171434046558210, "created_at": "Fri May 01 10:39:43 +0000 2020", "full_text": "Coronavirus quarantine has created a lot of whining and dining!"}
{"id": 1256171434193403906, "created_at": "Fri May 01 10:39:43 +0000 2020", "full_text": "Breaking news @SkyNewsBreak are not talking about #COVID19 😳right now.  \n\nGet on it peeps"}
{"id": 1256171437062262785, "created_at": "Fri May 01 10:39:43 +0000 2020", "full_text": "So what is he gonna do, nuke Wuhan??"}
{"id": 1256171454158254083, "created_at": "Fri May 01 10:39:47 +0000 2020", "full_text": "#BezosEarthFund, #JeffBezos, #COVID19US, #TheTeamOfScientistsForHumanity, China have really redid the January strain of coronavirus and brought into the USA and Europe new types COVID19 headquarters with a wider ranger of human infection! No one even understood how they did it!"}
{"id": 1256171457689915394, "created_at": "Fri May 01 10:39:48 +0000 2020", "full_text": "The Corona crisis helps us know that humanity is at risk. Human beings can't be divided into religions, castes or classes. \nIf some people are found spreading hatred against other fellow citizens, they are subject to be thrown into jail."}
{"id": 1256171462114684928, "created_at": "Fri May 01 10:39:49 +0000 2020", "full_text": "Govs pointing fingers like kids while talking bout maturity.. what’s the point when y’all need help.!?  #COVID19"}
{"id": 1256171471245848578, "created_at": "Fri May 01 10:39:51 +0000 2020", "full_text": "Happy Friday! Here’s what’s coming up on GMN:\n-Minnesotans react to the extended Stay At Home order 🏠 \n-UWS’s Pruitt Center is offering online resources for mindfulness &amp; well-being ❤️\n-Plus, we’ll see some ☔️ before a sunny &amp; warm weekend! @tterregino @tdaytonwdio @wdiowirt"}
{"id": 1256171474651500544, "created_at": "Fri May 01 10:39:52 +0000 2020", "full_text": "Not Malaysian... But I can't visualise other PM handling Malaysia's COVID-19 situation other than Muhyiddin. He's full of love."}
{"id": 1256171475276640259, "created_at": "Fri May 01 10:39:52 +0000 2020", "full_text": "Titan interviewer to Queen Tacha\nMa, what can you say about \nAccess bank sacking up to 75%\nWorkers during this pandemic? \n\nPls help the Sacked personnel by\nSaying something \nYour words are powerful and helpful\n#MayWithTacha  #Chiwawa \n@Symply_Tacha  @fashionpoliceAF"}
{"id": 1256171484189323264, "created_at": "Fri May 01 10:39:55 +0000 2020", "full_text": "Where is the social distancing when flying 🤦🏻‍♂️ #Foxandfriends"}
{"id": 1256171487083585537, "created_at": "Fri May 01 10:39:55 +0000 2020", "full_text": "MECs like Faith Mazibuko going around exposing butcheries for selling expired meat and meat products like they haven't BEEN selling that shit all along (and people have BEEN buying) is the greatest form of hypocrisy. They're just gonna continue when corona eventually goes away"}
{"id": 1256171491667988480, "created_at": "Fri May 01 10:39:56 +0000 2020", "full_text": "I'm not scared of Corona because I'm not afraid of death 🙏🏿if it's my time.... It's my time."}
{"id": 1256171491856703489, "created_at": "Fri May 01 10:39:56 +0000 2020", "full_text": "Hi guys how are you doing am fine here at home here are some cool thing you should try at home!\n1 social distancing\n2 washing your hands frequently \n3 healthy eating\n4 staying at home\nand that it!!! its so much fun try'em!!!"}
{"id": 1256171495912607744, "created_at": "Fri May 01 10:39:57 +0000 2020", "full_text": "Coffee shop lovers - Reminder that some independent coffee shops will deliver beans and ground coffee to you home during lockdown. It's important to support our favourite places during these difficult times!\n\nJust realised that @_UncommonGround sell online!!!"}
{"id": 1256171499800522754, "created_at": "Fri May 01 10:39:58 +0000 2020", "full_text": "Covid can suck my dick"}
{"id": 1256171508122234880, "created_at": "Fri May 01 10:40:00 +0000 2020", "full_text": "Covid might just kill a lot of those people sisale thina 😬"}
{"id": 1256171516330307590, "created_at": "Fri May 01 10:40:02 +0000 2020", "full_text": "keep calm and stay at home"}
{"id": 1256171517265797120, "created_at": "Fri May 01 10:40:02 +0000 2020", "full_text": "Welcoming our latest followers! @Bailey_SFG @ArchEngTech2 @WestCrossES1. We are continuing to supply epoxy resin flooring and surfacing solutions safely and responsibly. Please call 01978 661991. Stay safe! #stayathome #staysafe #epoxyflooring #resinflooring #screeds #FF"}
{"id": 1256171517538418690, "created_at": "Fri May 01 10:40:02 +0000 2020", "full_text": "Baba God, Heal the world in this new month. Dismantle every mountain of CORONA VIRUS.\nHear our cry..."}
{"id": 1256171520545697792, "created_at": "Fri May 01 10:40:03 +0000 2020", "full_text": "FRANCE'S MACON SAYS END OF LOCKDOWN ON MAY 11 WILL NOT SIGNAL RETURN TO NORMAL, TOO EARLY TO SAY CRISIS IS OVER"}
{"id": 1256171525910204417, "created_at": "Fri May 01 10:40:04 +0000 2020", "full_text": "I'll be live today after i get tested for coronavirus."}
{"id": 1256171526103105537, "created_at": "Fri May 01 10:40:05 +0000 2020", "full_text": "Beyond this lockdown and covid-19 fight, I urge and request all fellow citizens, authorities and policy makers to work toghether to stop spitting on our roads. Its embarrassing and absoulte unhealthy. Lets make our country an wonderful tourist destination."}
{"id": 1256171533837447170, "created_at": "Fri May 01 10:40:06 +0000 2020", "full_text": "Do you know that, Spontaneously I keep chanting your name at my Home. I don’t like anything without you. I want to stay in your heart forever. 💙"}
{"id": 1256171534516981761, "created_at": "Fri May 01 10:40:07 +0000 2020", "full_text": "The new normal? Nothing is normal about this 💩 #COVID19"}
{"id": 1256171537801129986, "created_at": "Fri May 01 10:40:07 +0000 2020", "full_text": "I hope you all know Bill Gates is Making profits even amid this Pandemic. And when told the economy will take long to recover, the dude just gave a devilish smile. 🕵🏿🕵🏿⚰️🕵🏿🕵🏿"}
{"id": 1256171542301609984, "created_at": "Fri May 01 10:40:08 +0000 2020", "full_text": "I... I’ve been asked to speak at an event in two weeks... I asked what platform... And I got a physical address... And... For a second, I had to check the news just to check that I wasn’t imagining this global pandemic and the ‘stay inside’ stuff..."}
{"id": 1256171545791209473, "created_at": "Fri May 01 10:40:09 +0000 2020", "full_text": "what else can keep someone out of Boredom during this lock down aside @Twitter and @YouTube ..@AirtelNigeria Thank you for your data prices.. it helps us learn a lot online👏👏 #StayHomeStaySafe #COVID19Nigeria"}
{"id": 1256171555467526147, "created_at": "Fri May 01 10:40:12 +0000 2020", "full_text": "The leading cause of death during this SARS2 pandemic is the government.\n\n#FailedState🇮🇪\n#SARSCoV2\n#COVID19\n#HSE\n#CoronavirusIreland🇮🇪"}
{"id": 1256171559661772801, "created_at": "Fri May 01 10:40:13 +0000 2020", "full_text": "Random thought but after the COVID-19, they should lift the curfew time then maintain it. This will help Ugandans to keep time and also be loyal to one hangout spot and stop barhopping 😂"}
{"id": 1256171570919325696, "created_at": "Fri May 01 10:40:15 +0000 2020", "full_text": ". The frightening implication was that the coronavirus was already so widespread that contagion was passing invisibly among community members.⁦@NewYorker⁩"}
{"id": 1256171579911831554, "created_at": "Fri May 01 10:40:17 +0000 2020", "full_text": "Did I spend an hour explaining how clinical trials for vaccines work because my friend mentioned on a call she won’t bother with the corona vaccine until a few people get it because she’s scared it will be unsafe \n\nYes\n\nVACCINES WILL ALWAYS BRING IT OUT IN ME"}
{"id": 1256171580348137472, "created_at": "Fri May 01 10:40:17 +0000 2020", "full_text": "Unborn children? RIGHT TO LIFE!\n\nBrain dead/vegetative state? RIGHT TO LIFE!\n\nStaying at home so as not to die in a pandemic? I WILL CUT YOUR FUCKING THROAT MYSELF IF YOU THREATEN THE VALUE OF MY STOCK OPTIONS!"}
{"id": 1256171583996956672, "created_at": "Fri May 01 10:40:18 +0000 2020", "full_text": "They tried to buy #covid-19 tests from a convicted rapist with no medical experience and these people think we should download a tracking app from them. How about HELL TO THE NO on that outstanding idea. #auspol"}
{"id": 1256171588480884739, "created_at": "Fri May 01 10:40:19 +0000 2020", "full_text": "25 degrees already today!! Oaft!! Summer is finally here. Gonna be an absolute scorcher today. Oh happy days!! #Lockdown #COVID2019 #Espana"}
{"id": 1256171592549269504, "created_at": "Fri May 01 10:40:20 +0000 2020", "full_text": "As a resident &amp; a medic from Busia County,would to appreciate the County leadership for it's response in curbing  the spread of Corona..However it's not enough yet...personal protective equipments should be provided to maximise safety #LaborDay\n\nVia @Dr_AbrahamOsei"}
{"id": 1256171596118740993, "created_at": "Fri May 01 10:40:21 +0000 2020", "full_text": "I’m trying not to cry I used to be so skinny 2 months ago and I fucked it all up for what reason? I fucking hate Corona for taking Singapore away from me I was so close to 119lbs now I’m fucking 132 again"}
{"id": 1256171596256968709, "created_at": "Fri May 01 10:40:21 +0000 2020", "full_text": "The authorities’ response to #COVID19 is an even bigger scam than college. #FreeAmericaNow"}
{"id": 1256171596596854786, "created_at": "Fri May 01 10:40:21 +0000 2020", "full_text": "Officially survived my bought of #covid19 don't think it was a particular bad dose so very lucky. Right now just to shake off the last remnants and back to work"}
{"id": 1256171596680769538, "created_at": "Fri May 01 10:40:21 +0000 2020", "full_text": "The number of certified coronavirus patients worldwide has exceeded 3.2 million, while the death toll is more than 233,000."}
{"id": 1256171600283668481, "created_at": "Fri May 01 10:40:22 +0000 2020", "full_text": "I dunno how I would have coped without my Superdry joggers #furlough #StayAtHome"}
{"id": 1256171604691779585, "created_at": "Fri May 01 10:40:23 +0000 2020", "full_text": "A conspiracy theory I had while showering: Corona Virus was made with Leonardo DiCaprio’s money to save the environment. #Covid_19  😂😂"}
{"id": 1256171609230057473, "created_at": "Fri May 01 10:40:24 +0000 2020", "full_text": "I swear to god the only way I know another week has passed in this simulation is the late late show on a Friday, swear it's the late late show every second day in lockdown sick of it"}
{"id": 1256171617878769668, "created_at": "Fri May 01 10:40:26 +0000 2020", "full_text": "#stopthelockdown SA exercise 6am to 9pm. Have they officially notified Covid-19 that he may not attack during that period."}
{"id": 1256171618268852225, "created_at": "Fri May 01 10:40:26 +0000 2020", "full_text": "Starting to really feel tired from working out 5-6 times a week- realised I haven't had a single protein shake since lockdown began- started drinking them today again so let's see if it makes a difference"}
{"id": 1256171621544493056, "created_at": "Fri May 01 10:40:27 +0000 2020", "full_text": "My mother didn’t give me a name. In fact, it was just my Grandpa and my Papa. I have given her 7days to find one, after this lockdown there’s going to be a ceremony if I can help it"}
{"id": 1256171621854752770, "created_at": "Fri May 01 10:40:27 +0000 2020", "full_text": "“Your generation got the terible idea that it was best to vomit every thought and feelings all over each other. It’s a pandemic of over communication that leds to absence of intimacy” - Netflix’s The Politician"}
{"id": 1256171622219702272, "created_at": "Fri May 01 10:40:27 +0000 2020", "full_text": "Social distancing aside, people shouldn’t be allowed to be so near to the artists, no? What if someone tried to hurt them? In what situation is it ok to shove phones or cameras in people’s face, even without the current pandemic? 🤨"}
{"id": 1256171626112192512, "created_at": "Fri May 01 10:40:28 +0000 2020", "full_text": "Not to sound rude, market women are now corrupt and more selfish than politicians in the period of COVID 19"}
{"id": 1256171630381993984, "created_at": "Fri May 01 10:40:29 +0000 2020", "full_text": "Last as long as 6 years for the left wing assholes#Coronavirus"}
{"id": 1256171630579064832, "created_at": "Fri May 01 10:40:29 +0000 2020", "full_text": "Support, inclusive training and communications are a vital for National Learning Network students during a time when the impact of #COVID19 Covid-19 could potentially lead to educational disadvantage. Our team have had 100k interventions with NLN students during Lockdown"}
{"id": 1256171633963917313, "created_at": "Fri May 01 10:40:30 +0000 2020", "full_text": "Nothing I hate more than people jumping down peoples throats about the isolation situation. Not everyone can stay at their own home, it's not always the safest environment for some people so maybe think before you speak?"}
{"id": 1256171634412699648, "created_at": "Fri May 01 10:40:30 +0000 2020", "full_text": "FFS I'm sick to death of the Should Football Return?\nI believe the PFA should  instruct the players to refuse to play.\nTheir employers (clubs) have a duty of care to protect their employees. Making them breach social distancing rules is not protecting their employees\n#SaintsFC"}
{"id": 1256171638225133568, "created_at": "Fri May 01 10:40:31 +0000 2020", "full_text": "Fellow actors! On the rainy Friday, what is your most random or unusual #bucketlist acting job you'd love to do?\n\nMine?\n\n#BangedUpAbroad 🤣\n\n(Any idea what I've watched a lot of in lockdown...?!)\n\n#actor #actorslife #acting #actress #FridayFunDay"}
{"id": 1256171638489579520, "created_at": "Fri May 01 10:40:31 +0000 2020", "full_text": "today feels like saturday, ever since this lockdown everyday feels like one longggg never ending weekend."}
{"id": 1256171643019411456, "created_at": "Fri May 01 10:40:32 +0000 2020", "full_text": "B&amp;Q - Opening stores\nHomebase - opening stores\nWayfair - delivering\n@dwelluk - going backwards. \n\nAttempted delivery mid March. Got another date a week later, lockdown started.\n\nGot told deliveries to commence mid May. Now got a call saying 1st of JULY!!!! \n\nDWELL ARE STRUGGLING."}
{"id": 1256171646597160960, "created_at": "Fri May 01 10:40:33 +0000 2020", "full_text": "Pilgrims from Sri Hazur Sahib, stranded in Maharashtra's Nanded, returned to the state y'day. As of now, around 3613 such pilgrims have returned to the state. Visuals from Bathinda. DC Bathinda says, \"2 pilgrims, who returned to Bathinda,have tested positive for #covid19"}
{"id": 1256171650564808706, "created_at": "Fri May 01 10:40:34 +0000 2020", "full_text": "fucking practice social distancing even if you are wearing a mask. protect yourself and your idols"}
{"id": 1256171650976043016, "created_at": "Fri May 01 10:40:34 +0000 2020", "full_text": "COVID lockdown &amp; labourers\n\nWhile people from middle class are finding it very hard to eat without mutton, the labourers are striving for even a simple meal for their families. People from middle class r saving fuel expenses, labourers have no work &amp; struggle for food. #LabourDay"}
{"id": 1256171654927003650, "created_at": "Fri May 01 10:40:35 +0000 2020", "full_text": "had a dream, guess nightmare, about cancer, covid-19, and creepy guys. way too much like real life"}
{"id": 1256171659171487744, "created_at": "Fri May 01 10:40:36 +0000 2020", "full_text": "Hey, lets do a show on former idols who are losing their busiessnesses due to corona virus problems. That'll make for happy TV!"}
{"id": 1256171676557025286, "created_at": "Fri May 01 10:40:40 +0000 2020", "full_text": "Me: im gonna have a blast this year\nCoronavirus: sike jagguar you thought"}
{"id": 1256171680449388544, "created_at": "Fri May 01 10:40:41 +0000 2020", "full_text": "Not going to lie...I actually love working from home. I am so much more productive! #workfromhome #lockdown"}
{"id": 1256171692608675841, "created_at": "Fri May 01 10:40:44 +0000 2020", "full_text": "The moment this herbal mixture is confirmed to cure Covid19 watch iyabeye tayese n oosa use advert kill us🤧☹🙁"}
{"id": 1256171692877103106, "created_at": "Fri May 01 10:40:44 +0000 2020", "full_text": "Everyday, this lockdown reveals people's stupidity"}
{"id": 1256171696698122241, "created_at": "Fri May 01 10:40:45 +0000 2020", "full_text": "I never knew this lockdown period could be this difficult until this morning when my neighbour brought his cat and asked me to buy it. I told him I don't have rats in my house, then he said, \"Just buy the cat, I will bring you rats later in the evening.\"\n😁"}
{"id": 1256171697507426305, "created_at": "Fri May 01 10:40:45 +0000 2020", "full_text": "#RIPRishiKapoorsir #today again a huge loss to Bollywood industry you will be in our hearts forever and you was a evergreen romantic hero in our Bollywood industry may your soul be in rest in peace #StayHome #StaySafe #BeHappy"}
{"id": 1256171705074057216, "created_at": "Fri May 01 10:40:47 +0000 2020", "full_text": "Why haven’t China made a vaccine yet? #Covid19"}
{"id": 1256171705686347776, "created_at": "Fri May 01 10:40:47 +0000 2020", "full_text": "this pandemic got everyone releasing music. rihanna... wyd"}
{"id": 1256171709561962497, "created_at": "Fri May 01 10:40:48 +0000 2020", "full_text": "Stay home\n\nvia NaMo App"}
{"id": 1256171709746556928, "created_at": "Fri May 01 10:40:48 +0000 2020", "full_text": "Wuhan has an airport"}
{"id": 1256171721754845187, "created_at": "Fri May 01 10:40:51 +0000 2020", "full_text": "The coronavirus pandemic is likely to last as long as two years and won’t be controlled until about two-thirds of the world’s population is immune. Because of its ability to spread from people who don’t appear to be ill,@nhsrcofficial"}
{"id": 1256171722128134145, "created_at": "Fri May 01 10:40:51 +0000 2020", "full_text": "What do you people have for lunch during lockdown? We’ve defaulted to the same thing for the last 6 weeks. Tell me your lunch today and I will give it a score out of ten."}
{"id": 1256171722249658369, "created_at": "Fri May 01 10:40:51 +0000 2020", "full_text": "Which guy in my Twitter's Header Picture would you trust to watch or be around your kids? #darbe #HBDDearestThalaAJITH #whiteprivilege #MayDay2020 #SafaricomIsForYou #coronavirusghana #SaySoRemix #maharashtraday #Adoptmetrades #adoptmetrading #adoptme #COVID19 #coronavirus #kids"}
{"id": 1256171739026878464, "created_at": "Fri May 01 10:40:55 +0000 2020", "full_text": "#MayDay #salarynhimili \n@ArvindKejriwal @PIBHomeAffairs \n@AapKaGopalRai\nSir I'm working in Sirona Hygiene Pvt Ltd .This company has deducted my salary for  days during the period of covid 19 lockdown \nPlease help me \nCompany details \nSirona Hygiene Private Limited\n9721673777"}
{"id": 1256171743351394312, "created_at": "Fri May 01 10:40:56 +0000 2020", "full_text": "In bizarre Covid dream news, last night I dreamt about a Northern Irish board game called \"Was your Daddy a Minister?\""}
{"id": 1256171743686938624, "created_at": "Fri May 01 10:40:56 +0000 2020", "full_text": "1 of 2\nHappy #MayDay! (aka #Beltrane, etc.)\n\nGo for a walk, dance around a MayPole, crown a May Queen, or find another way to  celebrate nature. (CDC compliantly)\n\nAstronomical Cross-Quarters Days have been celebrated for hundreds of generations.  Keep it going."}
{"id": 1256171747641978880, "created_at": "Fri May 01 10:40:57 +0000 2020", "full_text": "We know where the virus came from. We don't need an app. Why don't governments pony up and do something for their citizens. Chinese testing kits? Rubbish. Where is the cure. How much money do we have to give to pollies to employ their wives before a cure #covid19"}
{"id": 1256171760749285376, "created_at": "Fri May 01 10:41:00 +0000 2020", "full_text": "#coronavirus update in #Senegal. New cases confirmed 91, new recovered 22. Total cases in Senegal confirmed 1024, recovered 356, deaths 9. +9.75% daily cases increase, 91 reported today UTC time."}
{"id": 1256171760887697408, "created_at": "Fri May 01 10:41:00 +0000 2020", "full_text": "Just because lockdown is lifted doesn’t mean the virus has disappeared. Please stay vigilant."}
{"id": 1256171768697327616, "created_at": "Fri May 01 10:41:02 +0000 2020", "full_text": "Almost 40 days after the passenger train services were suspended in a bid to combat the spread of #novelcoronavirus (#Covid19), the #IndianRailways deployed the first special train on Friday to ferry stranded migrants from #Telangana to #Jharkhand. \n\n@RailMinIndia"}
{"id": 1256171772774408193, "created_at": "Fri May 01 10:41:03 +0000 2020", "full_text": "The Prime Minister of the United Kingdom Boris Johnson has said that Britain has \"gone through the height of the epidemic\". The total number of deaths in the UK is over 26,700"}
{"id": 1256171801975103490, "created_at": "Fri May 01 10:41:10 +0000 2020", "full_text": "The death toll in the country has topped 60,000; on April 1, fewer than 5,000 COVID-related deaths had been recorded. Bodies are piling up outside funeral homes in New York. Experts believe COVID-related deaths in the U.S. have been severely undercounted.\n‌"}
{"id": 1256171806358228992, "created_at": "Fri May 01 10:41:11 +0000 2020", "full_text": "So the Fiesta's battery went flat. I suspect drained by the tracking system and not driving enough due to this lockdown.\n\nI could get a battery but rediculously, only if you are \"essential services\".\n\nDue to our lack of public transport, having a car is essential you asswipes!"}
{"id": 1256171810095116288, "created_at": "Fri May 01 10:41:12 +0000 2020", "full_text": "Three military chiefs with chief of defence addressing media at 6 pm - what’s going on? Last time I saw three chiefs coming together was during Kargil war? We are already under a full lockdown what’s more now? It’s very unusual 😕"}
{"id": 1256171814151208961, "created_at": "Fri May 01 10:41:13 +0000 2020", "full_text": "Do over 65's have to be showing symptoms of #COVIDー19 to get a test or not?"}
{"id": 1256171818647523328, "created_at": "Fri May 01 10:41:14 +0000 2020", "full_text": "Too many women &amp; children across the US, including here in central Pennsylvania, are at elevated risk of domestic abuse as we work to #StaySafe during the #COVID19 #pandemic. I'm asking you to help our neighbors today."}
{"id": 1256171823252811776, "created_at": "Fri May 01 10:41:15 +0000 2020", "full_text": "Covid 19  is real a disaster..."}
{"id": 1256171826956378114, "created_at": "Fri May 01 10:41:16 +0000 2020", "full_text": "the fact that some celebrities think they are above the lockdown just bc they’re rich is beyond me, GET A GRIP"}
{"id": 1256171839174275072, "created_at": "Fri May 01 10:41:19 +0000 2020", "full_text": "DISCRIMINATING COVID-19 POSITIVE PATIENTS WILL NOT HELP THEM. IT WILL JUST ADD BURDEN TO THEM. SO STOP DISCRIMINATING THEM BUT INSTEAD GIVE THEM HOPE THAT THEY WILL GET THROUGH WITH THE DISEASE!!!!!"}
{"id": 1256171839396679681, "created_at": "Fri May 01 10:41:19 +0000 2020", "full_text": "Just because Boris said we’re past the peak does NOT give you reason to still go outside!!!! #StayAtHome"}
{"id": 1256171843544920065, "created_at": "Fri May 01 10:41:20 +0000 2020", "full_text": "In the last 24 hours, 1993 positive cases reported; the total number of positive cases is now 35,043: Lav Agrawal, Joint Secy, Health Ministry. #COVID19"}
{"id": 1256171860414300162, "created_at": "Fri May 01 10:41:24 +0000 2020", "full_text": "Anybody who thinks a viral pandemic is something we'll be ready for after this doesn't know what a prion is."}
{"id": 1256171860913467394, "created_at": "Fri May 01 10:41:24 +0000 2020", "full_text": "A really sad thing from this Covid-19 for me personally. Not getting to go and pay my respects for friends and family who have passed away during this time. 😢"}
{"id": 1256171861936754688, "created_at": "Fri May 01 10:41:25 +0000 2020", "full_text": "guess theres no summer package this year bc of covid 😐"}
{"id": 1256171868626673666, "created_at": "Fri May 01 10:41:26 +0000 2020", "full_text": "It's cool how people hear they can have gatherings of 10 people and think social distancing is over. It's not and you're all douchebags."}
{"id": 1256171868832366592, "created_at": "Fri May 01 10:41:26 +0000 2020", "full_text": "Says something about the when the programmes have to explain that they were filmed before lockdown , 😂"}
{"id": 1256171876927385601, "created_at": "Fri May 01 10:41:28 +0000 2020", "full_text": "Dear @myaccessbank i will not mind my business this time. You donated 1 billion naira to FG to fight covid 19 which nobody asked you and this month you cut your workers salaries. Like what type of insensitive wickedness is this?? You're part of Nigeria problems."}
{"id": 1256171877262819328, "created_at": "Fri May 01 10:41:28 +0000 2020", "full_text": "Flowers sent abroad will chase away Covid-19 #Uhuru Kenyatta"}
{"id": 1256171877594210304, "created_at": "Fri May 01 10:41:28 +0000 2020", "full_text": "I remember like 2 months ago when i was joking with my friend about how this coronavirus shit was a joke but here i am locked inside😐"}
{"id": 1256171878244179969, "created_at": "Fri May 01 10:41:28 +0000 2020", "full_text": "I just worried yang kes #COVID19 will naik drastically dalam masa PKP kali ni. 😭🤢"}
{"id": 1256171881310433280, "created_at": "Fri May 01 10:41:29 +0000 2020", "full_text": "my stay home stay safe shirt shipped good morning to ME"}
{"id": 1256171886406402048, "created_at": "Fri May 01 10:41:30 +0000 2020", "full_text": "Apparently,  anyone who dies during lockdown,  even if you die having sex, you will be classified as being \"died from COVID-19 \" 🤔\n\nThe stats is somehow false!"}
{"id": 1256171886570020864, "created_at": "Fri May 01 10:41:30 +0000 2020", "full_text": "This Pandemic should have shown you that the rich are not important but the Labour force the 90 % .\n\nwe make the economy work not them a few years ago Nurses and doctors had a five year 1% rise only ...come on who clapped then .. come on own up"}
{"id": 1256171898519597057, "created_at": "Fri May 01 10:41:33 +0000 2020", "full_text": "This Workers Day belongs to all Essential workers who have been at the forefront of the fight against the COVID 19 Pandemic.  Governments should Harness the demographic dividend through investments in health and Education. #COVID__19 #Demographicdividend #HealthcareHeroes"}
{"id": 1256171899278757889, "created_at": "Fri May 01 10:41:33 +0000 2020", "full_text": "Lost a wholllleee lot of respect for people after seeing they’re still meeting up with people in this lockdown 😅"}
{"id": 1256171899379482625, "created_at": "Fri May 01 10:41:34 +0000 2020", "full_text": "its my birthday on the 10th of may and im stuck in qurantine thnx to this whole covid 19 thing i hope everyone is okay and stay safe xoxo"}
{"id": 1256171902302916608, "created_at": "Fri May 01 10:41:34 +0000 2020", "full_text": "Global coronavirus containment measures would be eased, offering potential respite from economic gloom with comments of easing restrictions in number of countries; estimated to bring further downtrend in global gold prices in the coming week. #Choicebroking#Reuters"}
{"id": 1256171903145910272, "created_at": "Fri May 01 10:41:34 +0000 2020", "full_text": "Pakistan as usual instead of fighting with covid -19 ,firing continuosly on India."}
{"id": 1256171911756673024, "created_at": "Fri May 01 10:41:36 +0000 2020", "full_text": "papa &amp; other pinoy seafarers were quarantined for almost 2mos sa au. paghatid sa kanila sa pinas, 2wks of quarantine ulit sa manila bay 🛳. today, they were tested for covid19, and all of them got a negative result. tyL for protecting them &amp; bringing them home safely 🙏🏻🙏🏻🙏🏻"}
{"id": 1256171915363921920, "created_at": "Fri May 01 10:41:37 +0000 2020", "full_text": "What the current open/close debate most needs now is DATA. All these nations, regions, cities out there have different outcomes &amp; policies. We have decent data on outcomes, but we need far more systematic datasets on their policies. Not just \"when lockdown\" but MANY specifics."}
{"id": 1256171924251504641, "created_at": "Fri May 01 10:41:39 +0000 2020", "full_text": "I can’t wait for this to get over and Corona jokes to start."}
{"id": 1256171931667226624, "created_at": "Fri May 01 10:41:41 +0000 2020", "full_text": "May 1st - I thank all #transport workers for their #commitment. While they lost colleagues to this #pandemic, they never stopped - on 🛳, ✈️, 🚚, 🚞 - continuing to bring us medicines, food and keeping our economy running. This is their day, and I stand with them. @Transport_EU"}
{"id": 1256171936683626496, "created_at": "Fri May 01 10:41:42 +0000 2020", "full_text": "“Stay at home. Read the Bible and listen to our Bible Expositions.”\n\n— Bro. Eli Soriano, Worldwide Bible Study, April 12, 2020\n\n#BiblicalAnswersNow"}
{"id": 1256171940110360578, "created_at": "Fri May 01 10:41:43 +0000 2020", "full_text": "Sometimes while managing a radio station, you begin to feel like a doctor in pandemic...... #radio #world"}
{"id": 1256171940366241792, "created_at": "Fri May 01 10:41:43 +0000 2020", "full_text": "After quarantine people be like: \nOh! I miss those #stayinside days with ugly look all day😆😆 #StayHomeStaySafe #QuarantineLife #QuarantineDiaries"}
{"id": 1256171944514187264, "created_at": "Fri May 01 10:41:44 +0000 2020", "full_text": "8 major cities in #India declared red zones\n\n#IndiaFightsCorona #IndiaFightsCoronavirus #BreakingNews #BREAKING #Nationwide #Beijing #5G #NewYork #Delhi #AlmightyGod_In_TheBible\n#NTRBdayFestBegins\n#HBDDearestThalaAJITH #मिथिला\n#LabourDay2020\n#LabourDay\n#lockdown #coronavirus #US"}
{"id": 1256171953079156736, "created_at": "Fri May 01 10:41:46 +0000 2020", "full_text": "Father God, we declare Your Word, that no weapon formed against us will prosper. We pray in faith that COVID-19 will be eradicated, panic will stop, and God's power will fill the earth. WE PRAY IN THE POWERFUL NAME OF OUR LORD, JESUS CHRIST!"}
{"id": 1256171957827055618, "created_at": "Fri May 01 10:41:47 +0000 2020", "full_text": "Les services covid dans les hôpitaux israéliens ferme et nous on discute encore distribution de masque etc on est gérer par des politiques amateurs #COVID__19"}
{"id": 1256171969491468288, "created_at": "Fri May 01 10:41:50 +0000 2020", "full_text": "IT LOOKS LIKE,  NATIONAL LOCKDOWN LEVEL 4, IT'S CAUSING HAVOC, SATAFRIKA🇿🇦"}
{"id": 1256171969936003073, "created_at": "Fri May 01 10:41:50 +0000 2020", "full_text": "Please people #StayHome #lockdown #LabourDay2020 #StaySafeUg"}
{"id": 1256171979251560448, "created_at": "Fri May 01 10:41:53 +0000 2020", "full_text": "[POLL] What should government prioritize for health spend after the COVID-19 epidemic?  I would love to know your thoughts about what our health priorities should be. If your choice isn’t listed, please reply to this or feel free to elaborate in a reply."}
{"id": 1256171986838974465, "created_at": "Fri May 01 10:41:54 +0000 2020", "full_text": "I really just need a hug ☹️ but you know...corona and shit lol"}
{"id": 1256171986897813504, "created_at": "Fri May 01 10:41:54 +0000 2020", "full_text": "Think I can say lockdown is finally getting to me, lost all motivation for everything"}
{"id": 1256171987195568128, "created_at": "Fri May 01 10:41:54 +0000 2020", "full_text": "When the lockdown is liftted, that \"free hugs\" guy is going to get mauled."}
{"id": 1256171990592806913, "created_at": "Fri May 01 10:41:55 +0000 2020", "full_text": "Over the next few weeks we'll be sharing postcards from TRI's editorial board members, reflecting how they've been getting on during the coronavirus lockdown, and what's been happening with theatre in their regions, institutions or homes."}
{"id": 1256171991020777473, "created_at": "Fri May 01 10:41:55 +0000 2020", "full_text": "The bags under my eyes are reaching new levels #SleepDeprived #WhoYouBeenFighting #coronavirus #NewNormal"}
{"id": 1256172011694546946, "created_at": "Fri May 01 10:42:00 +0000 2020", "full_text": "BEIJING (AP) - Beijing's parks and museums including the ancient Forbidden City reopen to the public after being closed by coronavirus."}
{"id": 1256172012978003968, "created_at": "Fri May 01 10:42:01 +0000 2020", "full_text": "Evidence suggests #COVID19 won't be eliminated quickly, which means it is a \"chronic\" problem for now. So, we must address access to non COVID care, care of vulnerable populations &amp; blanket no visitor polices that restrict #caregivers in hospitals, LTC, other congregant settings"}
{"id": 1256172015599464448, "created_at": "Fri May 01 10:42:01 +0000 2020", "full_text": "I’m at the “considering which harness to buy so I can walk my cat” phase of this pandemic. \n\nIn which phase are you (today)?!"}
{"id": 1256172016119410688, "created_at": "Fri May 01 10:42:01 +0000 2020", "full_text": "i came very close to calling covid a nasty rotten dangerous little bitch"}
{"id": 1256172024344588288, "created_at": "Fri May 01 10:42:03 +0000 2020", "full_text": "📢Just want to put this out there 📢\nTeam #Essexsocialcare  - You are a wonderful clan❗️\n\nWe have witnessed so much positivity and inspired practices from our #socialcare workforce; sharing good practices during Covid-19 and working tirelessly \n\nESCA applaud you all 👏 🌟 🌈"}
{"id": 1256172024399040514, "created_at": "Fri May 01 10:42:03 +0000 2020", "full_text": "Not sacking your workers during this pandemic is better than donating to the Nigerian government in my opinion."}
{"id": 1256172025023991810, "created_at": "Fri May 01 10:42:03 +0000 2020", "full_text": "- I would like to be a pandemic to leave you breathless 😂😂😂😂\n\n - With you the world looks less sick 😂😂😂😂\n\n - Be my quarantine daddy 😍😍😍😍\n#May01 \n#QuarentineTime"}
{"id": 1256172028278816770, "created_at": "Fri May 01 10:42:04 +0000 2020", "full_text": "The pandemic has increased the darkness of my humor by 50%"}
{"id": 1256172033001603077, "created_at": "Fri May 01 10:42:05 +0000 2020", "full_text": "Happy International Workers Of the World Day.\nWe are all devastated 26 Million Americans have been unemployed by President Trump’s FAILURE to defend the USA from this pandemic."}
{"id": 1256172036663189505, "created_at": "Fri May 01 10:42:06 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256172049309065216, "created_at": "Fri May 01 10:42:09 +0000 2020", "full_text": "Due to the impacts of COVID-19, there is an urgent need to coordinate with the rural farmers and support them to reconnect with the market."}
{"id": 1256172049552334849, "created_at": "Fri May 01 10:42:09 +0000 2020", "full_text": "seems very quiet @LACIESFGL hq today yesterday inudated by are you open phone calls apparently they don t thin the lock down applies to my shop for some reason #itdoes"}
{"id": 1256172053121634304, "created_at": "Fri May 01 10:42:10 +0000 2020", "full_text": "Hello sir I am Anish Singh,a resident of Jamshedpur I am stuck in Jaipur from 17th March 2020. I came here for a job interview and due to the lockdown it got cancelled. Please help me return back home.@roysaryu @JharkhandCMO @HemantSorenJMM @mpbidyutmahato"}
{"id": 1256172057613697024, "created_at": "Fri May 01 10:42:11 +0000 2020", "full_text": "bitch got corona i give her a mask 😷"}
{"id": 1256172062068150278, "created_at": "Fri May 01 10:42:12 +0000 2020", "full_text": "HIt the lottery today. \nAt grocery store scored 1 bottle of Hand Sanitizer at only 20% more $$ than the before pandemic price."}
{"id": 1256172070133792768, "created_at": "Fri May 01 10:42:14 +0000 2020", "full_text": "Why, when it's obvious that this lockdown must continue into June, is @TRPlymouth still selling shows on its website for less than a fortnight away?\nCan't we at least be a little realistic?\n@Plymouthcc @CouncillorTudor"}
{"id": 1256172075288604673, "created_at": "Fri May 01 10:42:15 +0000 2020", "full_text": "Just watching movies during this lockdown"}
{"id": 1256172090769760257, "created_at": "Fri May 01 10:42:19 +0000 2020", "full_text": "The problem with China is they could be telling the truth this whole time about all the COVID 19 stuff but because they lie so often about what is going on there, the info they give is untrustworthy."}
{"id": 1256172095760818176, "created_at": "Fri May 01 10:42:20 +0000 2020", "full_text": "Hi @PCcityPolice @pcmcindiagovin , I need to apply for a digital pass for getting LPG cylinder as I had moved to a new house in Wakad before the lockdown but the connection address is Chinchwad &amp;  is still not updated. Where do I apply for a pass ?"}
{"id": 1256172113351843842, "created_at": "Fri May 01 10:42:25 +0000 2020", "full_text": "Does anybody mind if after the pandemic I emigrate to New Zealand to stan Jacinda Arden? She’s a total BOSS and an amazing human being."}
{"id": 1256172133320929280, "created_at": "Fri May 01 10:42:29 +0000 2020", "full_text": "#coronavirus US: One in three Americans experience job loss | Daily Mail Online  #CoronavirusOutbreak #selfemployed"}
{"id": 1256172134516350977, "created_at": "Fri May 01 10:42:30 +0000 2020", "full_text": "it is a bugger this coronavirus happening at the same time as hay fever season \n\nI don't know if I only have five days to live or i just need to take some antihistamine"}
{"id": 1256172145392201728, "created_at": "Fri May 01 10:42:32 +0000 2020", "full_text": "Guys which part of \"we cannot avoid the worst of the pandemic\" do you not understand?"}
{"id": 1256172175754760194, "created_at": "Fri May 01 10:42:39 +0000 2020", "full_text": "Avoid media\nAvoid COVID-19 \nThere'll be no fear, \nNo worries"}
{"id": 1256172180523663361, "created_at": "Fri May 01 10:42:41 +0000 2020", "full_text": "\"lets write this week off and crack on next week\" is my weekly friday lunchtime lockdown chat with myself"}
{"id": 1256172184227196929, "created_at": "Fri May 01 10:42:41 +0000 2020", "full_text": "Trump has shown increasing frustration   he is confident about virus may have orginated from Wuhun Lab but won't to disclose it.He is looking for election by using eccentric language for attacking china for election gain."}
{"id": 1256172187792392193, "created_at": "Fri May 01 10:42:42 +0000 2020", "full_text": "Covid19 so if Boris allows schools to open in June kids teachers close contact etc why can't football season finish behind closed doors EFL UTM."}
{"id": 1256172191563087872, "created_at": "Fri May 01 10:42:43 +0000 2020", "full_text": "Bumped into one of my mums friends on a walk yesterday and among other things she said \n\nWhen the middle classes start rebelling and want their nice dinners then the government will take action against the lockdown but for now they don’t care about poor people being bored \n\nIcon"}
{"id": 1256172205303631874, "created_at": "Fri May 01 10:42:46 +0000 2020", "full_text": "honestly if you're not living paycheck to paycheck just to pay bills during this pandemic pls just sit and think about how lucky you are bc absolutely cannot relate"}
{"id": 1256172208650547200, "created_at": "Fri May 01 10:42:47 +0000 2020", "full_text": "The factories must employ more number of employees to make up for the decrease in production due to Pandemic instead of 12 Hour WorkDays. #NoTo12Hrs #EnactBNEGA #MayDay"}
{"id": 1256172209523118080, "created_at": "Fri May 01 10:42:47 +0000 2020", "full_text": "Covid-19 they knew this was talked about in 2006 by infectious disease doctor on the Oprah show also; Bill Gates, and Obama, back in 2015, we were warned now this virus is a pandemic it's getting scary in the world only God can fix this problem."}
{"id": 1256172212773478402, "created_at": "Fri May 01 10:42:48 +0000 2020", "full_text": "Sector 15 Panchkula: Almost 4000 houses with approximately 20,000 people sealed for another 14 days. With NO NEW Covid+ case in last 17 odd days And NO Existing Patient. Review the extension. @thetribunechd @TOIChandigarh @DC_PANCHKULA"}
{"id": 1256172217756516352, "created_at": "Fri May 01 10:42:49 +0000 2020", "full_text": "The current president of the United States isn’t invested in the health &amp; safety of the American people during this global pandemic.\n\nAll @realDonaldTrump has done for days on end is cry about his political opponent and share lies &amp; conspiracy theories.\n\nHe sick &amp; demented."}
{"id": 1256172221631918081, "created_at": "Fri May 01 10:42:50 +0000 2020", "full_text": "PKPB: Let's help each other out and be good citizens that practice social distancing. More negavity won't fix it, but a new attitude will."}
{"id": 1256172221791457283, "created_at": "Fri May 01 10:42:50 +0000 2020", "full_text": "Don't be fooled\n\nTrump's latest power grab is an attempt at deflection on China for his own inept handling of #COVID19\n\nHe will DO Anything literally ANYTHING to make sure he wins.\n\nWatch this space as he GETS MORE DESPERATE.\n\nIt's coming\n\n#TrumpLiesPeopleDie\n#DesperateDon"}
{"id": 1256172221992747008, "created_at": "Fri May 01 10:42:50 +0000 2020", "full_text": "1.Our @UCCCSSRC team are busy monitoring any simulation updates internationally during #COVID19. Thanks to @SSHorg for their range of interesting and informative webinars  #simulation #healthcare #safety"}
{"id": 1256172225578897408, "created_at": "Fri May 01 10:42:51 +0000 2020", "full_text": "April was meant to be when I got my promotion and the entire organization got a long-overdue salary review/recalibration.  then Corona happened. Thank God for life. 🥂 cheers to better days and a quicker than expected end to COVID19"}
{"id": 1256172238509879297, "created_at": "Fri May 01 10:42:54 +0000 2020", "full_text": "one thing I really felt after the excellent @horizonsnhs webinar  this week is how the traditional leader-follower hierarchy is rather inappropriate for discussing Covid19, social inequalities and ethnicity. some form of distributed network approach is much more apt. @helenbevan"}
{"id": 1256172242267893760, "created_at": "Fri May 01 10:42:55 +0000 2020", "full_text": "People China has been around a long time &amp; are professional when it comes to a coup. The democrats are in bed with Chinese leaders &amp; I am of the opinion that democrats took Chinese advice &amp; brought the coronavirus into USA."}
{"id": 1256172267714863105, "created_at": "Fri May 01 10:43:01 +0000 2020", "full_text": "I keep seeing people moaning about having to wait for deliveries on things they have purchased.  You know there is a pandemic and it isn't safe for all companies to make deliveries right now?  Are some people really that stupid?  Don't buy anything that you can't have yet then!!"}
{"id": 1256172292729700354, "created_at": "Fri May 01 10:43:07 +0000 2020", "full_text": "So d prisoner way bin test positive don escape from the treatment center? Whew good thing den call dis 3 day lockdown, that's the situation under control 👍🏽"}
{"id": 1256172297116844034, "created_at": "Fri May 01 10:43:08 +0000 2020", "full_text": "Hello looking to talk to any who's has been impacted by Covid19 , if you're a single parent please contact me . #journorequests #Birmingham #lockdown"}
{"id": 1256172300879171584, "created_at": "Fri May 01 10:43:09 +0000 2020", "full_text": "The factories must employ more number of employees to make up for the decrease in production due to Pandemic instead of 12 Hour WorkDays. #NoTo12Hrs #EnactBNEGA #MayDay"}
{"id": 1256172305530716160, "created_at": "Fri May 01 10:43:10 +0000 2020", "full_text": "CORONAVIRUS symptoms basically are the same feelings you get when your wife  is checking your phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Mabintee, the dry cough starts...😂😂"}
{"id": 1256172309292953601, "created_at": "Fri May 01 10:43:11 +0000 2020", "full_text": "Pretty sure the people of Spennymoor have forgotten the lockdown is in place and aren't fussed we probably have the second highest deaths in the world!\n\nSo busy everywhere!"}
{"id": 1256172326384787456, "created_at": "Fri May 01 10:43:15 +0000 2020", "full_text": "May Almighty Allah protect and guide you, keep you safe from all worlds calamities,mostly this pandemic period n other catastrophes in life. (Ameen Thuma Ameen)\n.Ramandan Kareem Da Juma'at Mubarak"}
{"id": 1256172335251386368, "created_at": "Fri May 01 10:43:17 +0000 2020", "full_text": "If the quarantine is lifted and the guidelines for transportation remains the same (social distancing), how will the public survive?"}
{"id": 1256172342956392448, "created_at": "Fri May 01 10:43:19 +0000 2020", "full_text": "Ever since lockdown started I have had the WORST skin of my life and i DONT FUCKING GET IT"}
{"id": 1256172343099117568, "created_at": "Fri May 01 10:43:19 +0000 2020", "full_text": "Having concert fever bad during this coronavirus 😭😭😭 #concertsarelife #GoAwayCOVID19"}
{"id": 1256172343807754240, "created_at": "Fri May 01 10:43:19 +0000 2020", "full_text": "#auspol surely this pandemic should give us pause to recognise that we must stop this relentless push for constant growth. We are destroying the planet .pandemics will become occur at a greater rate than a 1in a 100 years. We will destroy the very ecosystem we need to survive."}
{"id": 1256172351311491073, "created_at": "Fri May 01 10:43:21 +0000 2020", "full_text": "$CODX Co-Diagnostics, Inc. Releases COVID-19 Test Performance Data: Consistently Demonstrates 100% Sensitivity and 100% Specificity Across Independent Evaluations\n\nPR machine alive and well"}
{"id": 1256172351600783360, "created_at": "Fri May 01 10:43:21 +0000 2020", "full_text": "COVID FREE nalang this may pls :&lt;"}
{"id": 1256172364737495041, "created_at": "Fri May 01 10:43:24 +0000 2020", "full_text": "On Fresh FM this morning, someone said why don’t we use our own traditional herb to treat this COVID-19 \n\nYesterday we heard a news Madagascar is using their traditional herb to treat people and 90 people are already testing negative. \n\nWhat do you think about this?"}
{"id": 1256172377253314560, "created_at": "Fri May 01 10:43:27 +0000 2020", "full_text": "People remember stay home today ‼️‼️‼️‼️‼️\nToday Today stay home. 🥺"}
{"id": 1256172380642295810, "created_at": "Fri May 01 10:43:28 +0000 2020", "full_text": "Having a lockdown brew and #ThisMorning is on in the background. The topic is domestic abuse during lockdown. \n\nI can’t comprehend someone who abuses their wife. But if you do it during lockdown when they can’t escape, then you’re the lowest form of scum going."}
{"id": 1256172384672985089, "created_at": "Fri May 01 10:43:29 +0000 2020", "full_text": "I've barely got the red wine stains out of the carpet in History and Current Affairs and it's time for another #twitterlaunchparty, celebrating the work of authors with books out during lockdown. Please do read this and previous threads, share and leap on anything you like. So-"}
{"id": 1256172389928505344, "created_at": "Fri May 01 10:43:30 +0000 2020", "full_text": "Probably the most important scientific research worldwide today:\n&gt; Developing a mass deployable and accurate test for COVID-19 immunity\n&gt; Developing a vaccine for those without immunity\n\n#covid19 #riskmanagement"}
{"id": 1256172401504718848, "created_at": "Fri May 01 10:43:33 +0000 2020", "full_text": "We’re literally in the middle of a pandemic and there are still parents out there not vaccinating their kids 🤷🏻‍♀️😳"}
{"id": 1256172402440048641, "created_at": "Fri May 01 10:43:33 +0000 2020", "full_text": "Until a few days ago people were not taking social distancing seriously n everything appeared to be in normal routine.\nBut today 33 confirmed Covid cases 've been reported (atleast 3 families in my neighbourhood!)The area has been cordoned off now.\n#StayHomeStaySafe 🙏\n#COVID19"}
{"id": 1256172414595203080, "created_at": "Fri May 01 10:43:36 +0000 2020", "full_text": "Covid 19 is only man made in so far as it was our actions that brought this about.\n\nYou'd think we'd want the flesh we consume to have grown in cleanliness but it seems we're happy to have that which be put into ourselves to have grown in flith &amp; squalor\n\n...blimey!"}
{"id": 1256172427471736832, "created_at": "Fri May 01 10:43:39 +0000 2020", "full_text": "Excited to see what our SPFHS students in Product Design, Engineering Tech and CAD2 create as they work through the COVID19 Student Design Challenge @project_invent #projectinvent #redesignCOVID @SPFProud #SPFproud"}
{"id": 1256172427513659393, "created_at": "Fri May 01 10:43:39 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1256172439953956865, "created_at": "Fri May 01 10:43:42 +0000 2020", "full_text": "Those states that want to open up without testing let them and has the infections rise along with deaths those that defied stay at home whn they get sick must do jst that stay at home they can't burden an already overwhelmed hospital because they decided to be stupid."}
{"id": 1256172452473901056, "created_at": "Fri May 01 10:43:45 +0000 2020", "full_text": "I hate this powerless feeling. There are so many people I have a level of deep love for that I'd usually use my place as a safe space for them. With social distancing, we only have texts, phone, etc &amp; it isn't the same. I can still listen &amp; empathize, but I can't provide a bed"}
{"id": 1256172452977278976, "created_at": "Fri May 01 10:43:46 +0000 2020", "full_text": "There is a regular supply of watermelons through this lockdown. Small mercies."}
{"id": 1256172460824805377, "created_at": "Fri May 01 10:43:47 +0000 2020", "full_text": "Spare a thought for our authorities, who must make the unenviable choice between death by the coronavirus or death by starvation and social unrest."}
{"id": 1256172461349056520, "created_at": "Fri May 01 10:43:47 +0000 2020", "full_text": "According to the latest update, 17439 cases reported in Pakistan; 391 dead, 4315 recovered.\n\n#COVID19 #Pakistan #MMNewstv"}
{"id": 1256172464977084417, "created_at": "Fri May 01 10:43:48 +0000 2020", "full_text": "With this new stay at home order I’m sure we can’t go to the gym, shop or get our eyebrows done until June mid June.. watch 🙄😒"}
{"id": 1256172468307361794, "created_at": "Fri May 01 10:43:49 +0000 2020", "full_text": "🥺after this lockdown I wanna throw a Party or Block Party ‼️"}
{"id": 1256172477790793728, "created_at": "Fri May 01 10:43:51 +0000 2020", "full_text": "the maga people I get the least are medical coworkers \n\n#COVID__19 \n#HealthCareWorkers \n#EssentialWorkers \n#StayAtHome"}
{"id": 1256172482106667009, "created_at": "Fri May 01 10:43:52 +0000 2020", "full_text": "Day 32 of work from home: I thought the 19 in Covid-19 was the year it appeared. Not the number of pounds I would gain working at home.  #DBAWFH #WFH"}
{"id": 1256172481729216513, "created_at": "Fri May 01 10:43:52 +0000 2020", "full_text": "Spending lockdown eating biscuits, watching desperate housewives and entering competitions whilst my son is napping, I'm 1000% ok with this 😂"}
