{"id": 1256085944140091394, "created_at": "Fri May 01 05:00:00 +0000 2020", "full_text": "Sky Is Falling...\n#coronavirus \n#coronavirusinpakistan"}
{"id": 1256085953338396672, "created_at": "Fri May 01 05:00:02 +0000 2020", "full_text": "Coronavirus. Trump says he's seen evidence suggesting coronavirus emerged from Wuhan lab."}
{"id": 1256085961039101953, "created_at": "Fri May 01 05:00:04 +0000 2020", "full_text": "Clean air in Europe during lockdown leads to 11,000 fewer deaths Study into effects of coronavirus curbs also finds ... /bit.ly/3d2GSLz"}
{"id": 1256085965434769408, "created_at": "Fri May 01 05:00:05 +0000 2020", "full_text": "Our aim is to empower people with the tools they need to get themselves out of debt &amp; poverty. This pandemic has not changed that. We're getting involved with consultations and high-level policymakers to push for protective, preventative financial measures #Charity #COVID19"}
{"id": 1256085969528291328, "created_at": "Fri May 01 05:00:06 +0000 2020", "full_text": "Tonight I wrote a draft of an essay about being a military fiancée in the midst of a pandemic, and I’m really looking forward to revising and submitting it ✨"}
{"id": 1256085969683521537, "created_at": "Fri May 01 05:00:06 +0000 2020", "full_text": "You so vane you probably think this pandemic is all about you.... sad really...."}
{"id": 1256085969939263488, "created_at": "Fri May 01 05:00:06 +0000 2020", "full_text": "#coronavirus #covid19 6 new cases in Thailand"}
{"id": 1256085970996342785, "created_at": "Fri May 01 05:00:07 +0000 2020", "full_text": "Jumma Mubarak everyone. It's a shame we can't go to mosque due to #COVID19. I miss those days being together and praying with our fellow brothers. Let's pray this ends soon. Inshallah 🙏"}
{"id": 1256085973580107776, "created_at": "Fri May 01 05:00:07 +0000 2020", "full_text": "I wonder what May will bring to us during this Pandemic lmfao"}
{"id": 1256085983151489024, "created_at": "Fri May 01 05:00:09 +0000 2020", "full_text": "Covid is really messing with my mind. \nAs I watch people on old tv shows do things such as, go to other people's houses - my first thought is about how that just wouldnt slide as easily now a days."}
{"id": 1256085986678845442, "created_at": "Fri May 01 05:00:10 +0000 2020", "full_text": "I wanted to open an account with @myaccessbank after this lockdown is over. Not anymore. With the recent revelations, I'm scarcely sure they are healthy."}
{"id": 1256085990550069249, "created_at": "Fri May 01 05:00:11 +0000 2020", "full_text": "Coming close may make us fall in love ❤\n\nSo is with corona\n\nBaaki aap khud samajhdaar ho 🤣"}
{"id": 1256085991657480192, "created_at": "Fri May 01 05:00:12 +0000 2020", "full_text": "Welcome to Level 5 of jumanji and hope sum mf end it. #coronavirus #Quarantine #wedeadlmaoooo"}
{"id": 1256085995625287680, "created_at": "Fri May 01 05:00:12 +0000 2020", "full_text": "CHINA: WUHAN LABS CONTROVERSY - WASHINGTON POST FACT CHECKER VIDEO"}
{"id": 1256085995650297856, "created_at": "Fri May 01 05:00:12 +0000 2020", "full_text": "Coronavirus update questions from Journo When can we get back to the pub Sco mo well the first step to that is when we download covert safe serious we’ve all gotta get the covert app before we can go to the pub mate piss off"}
{"id": 1256086004265480193, "created_at": "Fri May 01 05:00:15 +0000 2020", "full_text": "No one can put it more straight forward than @myogiadityanath @CMOfficeUP \n#TablighiJamaat responsible for huge spread in #coronavirus. Yogi Ji in full throttle at @ABPNews #YogiRoxx"}
{"id": 1256086009038671875, "created_at": "Fri May 01 05:00:16 +0000 2020", "full_text": "KENYA Covid-19 Fund has received contributions worth Sh2.66bn with Sh2.15bn in cash, chairperson Jane Karuku says.\n\nWatch the pace which this money will disappear."}
{"id": 1256086012704374785, "created_at": "Fri May 01 05:00:17 +0000 2020", "full_text": "so ayun feeling ko tix are going to be very expensive after the pandemic"}
{"id": 1256086015657283586, "created_at": "Fri May 01 05:00:17 +0000 2020", "full_text": "#PraiseReport Anne Giardino a 99 year old great grandfather who was hospitalized for over a month battling covid19 has made a full recovery!"}
{"id": 1256086016240136192, "created_at": "Fri May 01 05:00:17 +0000 2020", "full_text": "Trump has politicized the pandemic response.  This is dead wrong.  A President who does this regardless of political party or affiliation should be removed immediately.  Senate Republicans who have control of the Senate won't do it. Vote them out in November 2020."}
{"id": 1256086019889418241, "created_at": "Fri May 01 05:00:18 +0000 2020", "full_text": "On this International Workers’ Day, we honour our frontline workers in the battle against #COVID19. \n\nYou are our Heroes. We appreciate you. \nThank you. \n#Mayday #workersday #tech"}
{"id": 1256086020573011968, "created_at": "Fri May 01 05:00:18 +0000 2020", "full_text": "placebo is a helluva pandemic rn"}
{"id": 1256086032635879424, "created_at": "Fri May 01 05:00:21 +0000 2020", "full_text": "Get benefits from this lockdown period here are some #TipsToBoostBrainHealth \n•Utilise your time in reading\n•Do yoga and meditation\n•Enhance your creativity \n•solve puzzles\n•stay happy and positive all the time\n•Guide your family members and involve them too"}
{"id": 1256086036909711362, "created_at": "Fri May 01 05:00:22 +0000 2020", "full_text": "is anyone else breaking down emotionally this week? (besides reading week stress) i just feel like the initial fearful excitement of the pandemic and any sense of optimism is long gone and something just snapped this week and it feels BAD"}
{"id": 1256086037463543811, "created_at": "Fri May 01 05:00:22 +0000 2020", "full_text": "Awe nah Social Distancing already the one. Lil Baby got the blueprint. I’m ready for a new project already"}
{"id": 1256086041167093763, "created_at": "Fri May 01 05:00:23 +0000 2020", "full_text": "Why didn’t the covid hit in the beginning of the winter man ..."}
{"id": 1256086046124769291, "created_at": "Fri May 01 05:00:25 +0000 2020", "full_text": "I be damn if when this lockdown over I come out the house and I’m big as a house . The eating STOPS TADAAYYYYYYYYYYY ."}
{"id": 1256086058682335233, "created_at": "Fri May 01 05:00:27 +0000 2020", "full_text": "Finally some good news 🇦🇺\n\nAus CMO has announced that the country has achieved a \"genuine flattening of the curve\" in the fight against Covid19.\n\nAus PM announces they've brought forward the meeting to relax some restrictions to next friday."}
{"id": 1256086086704599042, "created_at": "Fri May 01 05:00:34 +0000 2020", "full_text": "Occupation is more lethal than the pandemic."}
{"id": 1256086088231399424, "created_at": "Fri May 01 05:00:35 +0000 2020", "full_text": "I honestly believe that the cabinet of Jamaica 🇯🇲 has made a mistake by lifting the lockdown of St Catherine and I also believe that the Jamaican people need to know why this was done when you still having cases coming out of that parish... IT IS A MISTAKE."}
{"id": 1256086095466463232, "created_at": "Fri May 01 05:00:36 +0000 2020", "full_text": "So... Apparently blood sucking leeches have antibodies against Covid-19 that get released into you when they drink your blood... 👀 #WhoKnew #IMadeThisUp #Practicing2BPresident #MyINFAMOUSLife"}
{"id": 1256086100134723584, "created_at": "Fri May 01 05:00:37 +0000 2020", "full_text": "*Ya Allah U are the only surpreme being worthy of being worshipped, this is indeed a trying time for all of us ur servants, as d world is been faced by the issues of dis deadly virus #COVID19. Oh Allah (SWT) have mercy on us, forgive our shortcomings, bring an end to dis pandemic"}
{"id": 1256086100281561088, "created_at": "Fri May 01 05:00:37 +0000 2020", "full_text": "pros of drive in movie theatres:\nsocial distancing\nvery easy to commit crimes\nyou watch a movie\n\ncons:\ni can’t drive"}
{"id": 1256086109429223424, "created_at": "Fri May 01 05:00:40 +0000 2020", "full_text": "Gavin Newsom is trying to kill people by closing Orange County beaches: with fewer beaches the ones that are open will have increased density which is exactly how to spead the virus. Same thing Cuomo did with nursing homes and De Blasio did with subways. #coronavirus"}
{"id": 1256086112566759424, "created_at": "Fri May 01 05:00:40 +0000 2020", "full_text": "Hard to say if I have diabetes, covid, or just took an edible and didn’t drink enough water today... only time will tell."}
{"id": 1256086116572311557, "created_at": "Fri May 01 05:00:41 +0000 2020", "full_text": "Amazon text us tonight talking about there was another COVID-19 positive case in our building but making us go back to work tomorrow. I haven’t been to work since the middle of March and ATP I QUIT. 😂✌🏽they don’t even give us Health insurance. Tf imma do if I catch Corona ? Die?"}
{"id": 1256086125984182273, "created_at": "Fri May 01 05:00:44 +0000 2020", "full_text": "Happy #maharashtraday to all my brothers and sisters.\nI hope from now people will not let each other down on the basis of religion and Caste and help each other during this pandemic.\nLet's spread peace all over this place!\n#MayDay #LabourDay #1stMay"}
{"id": 1256086131096993794, "created_at": "Fri May 01 05:00:45 +0000 2020", "full_text": "We deserve a lemonade mouth sequel when this pandemic is over"}
{"id": 1256086132820865025, "created_at": "Fri May 01 05:00:45 +0000 2020", "full_text": "My motive to remain cautious &amp; comply with COVID-19 orders Are because I want to be on the side of history that showed compassion &amp; empathy for others I worry for the health of others &amp; my own \nMaterial things will return but lives lost will not"}
{"id": 1256086132896366592, "created_at": "Fri May 01 05:00:45 +0000 2020", "full_text": "3.去年传染病演习情景今年真实上演，真的只是巧合？\n\n3.The US Department of Health and Human Services ran a scenario last year that was similar to the COVID-19 outbreak. Is this just a coincidence?"}
{"id": 1256086133420720128, "created_at": "Fri May 01 05:00:45 +0000 2020", "full_text": "i just remembered that we're going to have covid on-going during the election and through this year's flu season and i think we all need a reset on 2020"}
{"id": 1256086137031946241, "created_at": "Fri May 01 05:00:46 +0000 2020", "full_text": "After having been playing Stardew Valley quite a lot for the first time since being on Lockdown I have two concerns (1/2):"}
{"id": 1256086137199878145, "created_at": "Fri May 01 05:00:46 +0000 2020", "full_text": "this nigga lil baby said “I’m social distancing mane these niggas can’t touch me I can’t be sick” ... how you make social distancing sound raw? I love this son of a ....."}
{"id": 1256086138000818176, "created_at": "Fri May 01 05:00:46 +0000 2020", "full_text": "If AIDS was switched with KUNGFLU we'd be in trouble.  Can see the Victorian Deputy Health Minister encouraging sodomites continue in their sin, and the disease being blamed on Captain Cook.  Which makes one wonder - is there a pattern to the Chinese virus that's being withheld?"}
{"id": 1256086138462273537, "created_at": "Fri May 01 05:00:47 +0000 2020", "full_text": "HI GOOD MORNING  \nPLEASE ASK TO GANDHI AND CONGRESS WHAT THEY DID FOR  THIS EPIDEMIC CONDITION   WHERE IS ALL GANG AS OWAISSI  SIBBAL  HARDIK  JNU SCHOLLER"}
{"id": 1256086141876371456, "created_at": "Fri May 01 05:00:47 +0000 2020", "full_text": "Always up for collabs once lockdown is uplifted. If you’re in LA, feel free to DM me! DM’s are open tonight and I’ll be checking"}
{"id": 1256086150634262529, "created_at": "Fri May 01 05:00:49 +0000 2020", "full_text": "The smart and competent  administration of Maharashtra failed to think and act proactively to seal and test places like Worli Koliwada and Dharavi in the beginning of 1st lockdown. I think it will be a never-ending story for Maha and still we seem to be complacent @Dev_Fadnavis"}
{"id": 1256086153989623808, "created_at": "Fri May 01 05:00:50 +0000 2020", "full_text": "This pandemic and quarantine especially, has opened me up to so many new wonderful things regarding myself, my lifestyle! #optimism"}
{"id": 1256086159932915713, "created_at": "Fri May 01 05:00:52 +0000 2020", "full_text": "now that may puns are here corona can take rest for a while, coz one virus at a time."}
{"id": 1256086162566868992, "created_at": "Fri May 01 05:00:52 +0000 2020", "full_text": "\"Struggle for escaping corona virus' is now a big question,since it is widely rampant and prevailing everywhere in everything in every items including daily consumables,and there is a lot of fear what to touch or not what to eat or not and everything seems to be beyond control"}
{"id": 1256086171819507712, "created_at": "Fri May 01 05:00:54 +0000 2020", "full_text": "For some Democratic voters, Coronavirus was the last straw. Growing approval of the Trump Administration's handling of the crisis is causing some Democratic strategists to rethink the party's messaging in a bid to slow their shrinking voter base. \"Gingerbread House\" lure coming."}
{"id": 1256086174701105152, "created_at": "Fri May 01 05:00:55 +0000 2020", "full_text": "I don’t even remember what life was like pre-corona."}
{"id": 1256086174885572608, "created_at": "Fri May 01 05:00:55 +0000 2020", "full_text": "Everyone, I have to break it to you.  The Mayans made a rounding error.  Turns out the new world started on January 21st 2020.\n\nWe've actually been living in the year 1 ACV\n\nAnno #coronavirus"}
{"id": 1256086188571668480, "created_at": "Fri May 01 05:00:58 +0000 2020", "full_text": "Bro it’s corona time, si no te contesta, I’m so sorry for you but, no le gustas ni un poquito 🥴"}
{"id": 1256086191864197121, "created_at": "Fri May 01 05:00:59 +0000 2020", "full_text": "James Bond: You’ll kill 60k ppl uselessly.\n\nGoldfinger: Meh. American motorists kill that many every 2 years.\n\nI can’t even escape into movies without thinking about #COVID"}
{"id": 1256086196327010304, "created_at": "Fri May 01 05:01:00 +0000 2020", "full_text": "Does anyone still believe in the coronavirus?  I'm pretty sure that panicdemic died in April.  Now it's just a scam.  #OPENAMERICANOW"}
{"id": 1256086205667717121, "created_at": "Fri May 01 05:01:03 +0000 2020", "full_text": "I don't care that Democrats were mean to you or that you have screenshots of how mean they were.\n\nI don't give a fuck. That's not useful politically or logistically.\n\nWho cares?\n\nWe are going to be sent back to work in a fucking pandemic. Stop posting screenshots of each other."}
{"id": 1256086212961435653, "created_at": "Fri May 01 05:01:04 +0000 2020", "full_text": "biggest accomplishment to date (and yes I’m posting it here because I’m heckin proud of myself): finishing my last semester of my undergrad @goUFV with a perfect 4.33 GPA in the middle of a pandemic 👩🏼‍🎓"}
{"id": 1256086217357131778, "created_at": "Fri May 01 05:01:05 +0000 2020", "full_text": "Corona gotta end so I can be in the club yelling “MONEY COUNTER BRRRRRRRRR”"}
{"id": 1256086222721572864, "created_at": "Fri May 01 05:01:07 +0000 2020", "full_text": "I didnt stream this week. Why? So many people streaming, I already get lost. Im still trying to lock down a time and being outside the Disney bubble. The people I would give anything to just watch 1 video, dont even know I exist. #howIfeeltoday"}
{"id": 1256086226232377344, "created_at": "Fri May 01 05:01:07 +0000 2020", "full_text": "there’s a movie about an outbreak i remember watching YEARS ago when i was in my hotel at disney world and i can’t remember what it’s called but i vividly remember a scene where they’re in the subway/on a train and it gets crazy"}
{"id": 1256086230153871361, "created_at": "Fri May 01 05:01:08 +0000 2020", "full_text": "My friend Ann Criswell, who for decades as food editor of the Houston Chronicle, is a resident of this covid laden nursing home in College Station, TX. Please send Ann your prayers; her daughter, my dear friend @pigglesby can pass them along. We hope she stays healthy! 🙏"}
{"id": 1256086238768975873, "created_at": "Fri May 01 05:01:10 +0000 2020", "full_text": "Many reports that contract labour not paid in many cases .Not looked after with basic needs for human existence. Now Salary cuts by many companies . Would it not have been appropriate if the money donated was used for this purpose. Charity begins at home. #consciousness #COVID"}
{"id": 1256086243470905345, "created_at": "Fri May 01 05:01:12 +0000 2020", "full_text": "This Drake mixtape is the cure to the coronavirus"}
{"id": 1256086243718225920, "created_at": "Fri May 01 05:01:12 +0000 2020", "full_text": "One #Covid19 patient got discharged after successful treatment \ron 29th April. Patient expressed her gratitude towards AIIMS Bhopal health care staff and administration, for the care and services ."}
{"id": 1256086243814903810, "created_at": "Fri May 01 05:01:12 +0000 2020", "full_text": "Social Distancing goes crazy"}
{"id": 1256086247749148672, "created_at": "Fri May 01 05:01:13 +0000 2020", "full_text": "Would've been headed to @FGSpeedway in Nashville Saturday had this COVID-19 stuff not interrupted it.\n\nI really look forward to the postponed date whenever that may be, hopefully, be back at the track sometime in July.\n\n#NASCAR"}
{"id": 1256086251381288962, "created_at": "Fri May 01 05:01:13 +0000 2020", "full_text": "STAY HOME!!\nSTAY HOME!!\nイケメン美人のSTAY HOME!!"}
{"id": 1256086252031479812, "created_at": "Fri May 01 05:01:14 +0000 2020", "full_text": "Happy happy birthday dearest Sister . May love and laughter always surround you. 💐💐🎂🍰\nGood morning have a nice day 💐💐Stay Home 🏠 Stay Safe @AnushkaSharma"}
{"id": 1256086258645741568, "created_at": "Fri May 01 05:01:15 +0000 2020", "full_text": "5.有多少流感患者感染的其实是新冠肺炎，能不能说清楚？\n\n5.Among the reported influenza deaths in the US, can the US clarify how many cases are actually infected with COVID-19?"}
{"id": 1256086263414874112, "created_at": "Fri May 01 05:01:16 +0000 2020", "full_text": "Drake is the man. Dude is gonna help get over this pandemic ASAP!"}
{"id": 1256086267063865347, "created_at": "Fri May 01 05:01:17 +0000 2020", "full_text": "I don't even listen to music that often since this Lockdown, I'm used to walking to ball or uni and playing songs, life real weird rn"}
{"id": 1256086267978108928, "created_at": "Fri May 01 05:01:17 +0000 2020", "full_text": "#HBDDearestThalaAJITH\nStay home stay safe"}
{"id": 1256086272927391745, "created_at": "Fri May 01 05:01:19 +0000 2020", "full_text": "Get benefits from this lockdown period here are some #TipsToBoostBrainHealth \n•Utilise your time in reading\n•Do yoga and meditation\n•Enhance your creativity \n•solve puzzles\n•stay happy and positive all the time\n•Guide your family members and involve them too"}
{"id": 1256086276228304896, "created_at": "Fri May 01 05:01:19 +0000 2020", "full_text": "Can google start showing a heatmap of crowd (number of cellphones transmitting) at various locations? Should help in controlling compliance of social distancing. Personally, I will use it to see the crowd at stores during 10-2 relaxation for essentials shopping 😄"}
{"id": 1256086279940452352, "created_at": "Fri May 01 05:01:20 +0000 2020", "full_text": "I just wanna go to the mall and movie theater but not now obviously in this pandemic"}
{"id": 1256086292309237761, "created_at": "Fri May 01 05:01:23 +0000 2020", "full_text": ": Tbh, I really pity kat frontliners for Covid. From the first day till now kerja bertungkus lumus. Today our beloved PM announced CMCO and serious...? Just wondering sblm announce and carry out, ada bincang tak especially dgn KKM?"}
{"id": 1256086293462777857, "created_at": "Fri May 01 05:01:23 +0000 2020", "full_text": "Why does this lockdown feel like reservation? \nEverytime it's about to end, they extend it."}
{"id": 1256086297438978048, "created_at": "Fri May 01 05:01:24 +0000 2020", "full_text": "My chest has been hurting almost everyday bruh. Ian going to the hospital cause they gone say it’s corona 💀"}
{"id": 1256086297577390080, "created_at": "Fri May 01 05:01:24 +0000 2020", "full_text": "There are people out there who really think that the U.S.’s coronavirus response is a ploy to keep Trump from getting re-elected. People are dying, Karen. Keep peddling your essential oils and stop talking to me or I PROMISE I’ll hurt your feelings."}
{"id": 1256086297602600965, "created_at": "Fri May 01 05:01:24 +0000 2020", "full_text": "Friends my dear friend has launched India’s 1st N95 mask (A-FF-N95) with NIOSH (By Nelson) certification &amp; also Export Quality PPE kits.  It’s Made in India 🇮🇳.  Please share u place your orders &amp; support them in making India a destination for quality manufacturing. \n\n@ManMundra"}
{"id": 1256086305890500609, "created_at": "Fri May 01 05:01:26 +0000 2020", "full_text": "From today we are on level 4 instead of level 5 of lockdown.  Will hear today what my boss says re working again.  Feeling conflicted on what to do with my day.."}
{"id": 1256086309644505089, "created_at": "Fri May 01 05:01:27 +0000 2020", "full_text": "Believe it or not, the chutiya janta of India lives for these last moment twists in a thriller that Modiji pulls off, like there being no clarity on lockdown 48 hours before May 3rd.\n\nThey feel Modiji is reacting to dangerous situations if he keeps them for the last minute."}
{"id": 1256086318368489474, "created_at": "Fri May 01 05:01:29 +0000 2020", "full_text": "6.新冠病毒到底什么时候在美国出现？社区传播是否早已开始？\n\n6.When did the novel coronavirus first appear in the US? Did community transmission of the coronavirus start sooner than it was reported?"}
{"id": 1256086322323709953, "created_at": "Fri May 01 05:01:30 +0000 2020", "full_text": "Timeline of a Liberal journalist since Corona outbreak in India.\n\n1 March: Impose a complete Lockdown. Millions will die by April\n\n1 April: We are not testing enough. Millions will die by May.\n\n1 May: Why complete Lockdown. Economy will crash, millions will die of hunger by June"}
{"id": 1256086326186618885, "created_at": "Fri May 01 05:01:31 +0000 2020", "full_text": "Anyone else not have to take finals this year because of Corona Virus?"}
{"id": 1256086326262317056, "created_at": "Fri May 01 05:01:31 +0000 2020", "full_text": "I am one of the few who can say I don’t know anyone who has/had COVID-19, and I consider myself lucky for that and pray it remains that way everyday! I am keeping all of y’all in my thoughts and prayers. ❤️🙏🏻"}
{"id": 1256086331953778688, "created_at": "Fri May 01 05:01:33 +0000 2020", "full_text": "Pain 1993 is so fucking bad with Carti’s verse it’s like coronavirus just hit my ears bruh"}
{"id": 1256086343291109378, "created_at": "Fri May 01 05:01:35 +0000 2020", "full_text": "So like the entirety of south east Michigan doesn't have internet right now,  it's been a full 24 hours of us not having a service that WE PAY FOR during a pandemic where my sister has to work from home via video conferencing and teletherapy 😐😐😐😐😐"}
{"id": 1256086352522813440, "created_at": "Fri May 01 05:01:38 +0000 2020", "full_text": "My lesson from the covid-19 experience: V r blessed to be an agricultural country ... no food shortages! So v need 2 strengthen our agri-sector &amp; give a major push 2 developing our agri-processing SMEs, linking farms to SMEs, &amp; increasing horticultural  &amp; floricultural products."}
{"id": 1256086356524175360, "created_at": "Fri May 01 05:01:39 +0000 2020", "full_text": "Caraca o Explicando fez um ep sobre coronavirus oba pois eh agora que eu me neuro"}
{"id": 1256086364984147969, "created_at": "Fri May 01 05:01:41 +0000 2020", "full_text": "good morning it's a new month with an ease on #lockdown its #stage4 an people can go out on walks not in group from 6am to 9am stay in your area. an more workers will start today or Monday. they will be strict on the curfew that begins 20:00 to 05:00"}
{"id": 1256086368607821824, "created_at": "Fri May 01 05:01:41 +0000 2020", "full_text": "Words I never want to hear again once this is over: “unprecedented”, “essential”, “social distancing”...am I forgetting any?"}
{"id": 1256086369719500801, "created_at": "Fri May 01 05:01:42 +0000 2020", "full_text": "tweeted this from an alternate timeline where coronavirus doesn’t exist and i’m getting mean brain at Cricket Wireless"}
{"id": 1256086376191127555, "created_at": "Fri May 01 05:01:43 +0000 2020", "full_text": "Seriously the plan to allow most of the sectors to re-open is rather vague. I'm lowkey scared. Allowing ppl to go jogging, golfing with social distancing? COME ON!!!"}
{"id": 1256086393685712900, "created_at": "Fri May 01 05:01:47 +0000 2020", "full_text": "#RealReliefNow we definitely need UBI as long as the pandemic is raging. Financial Stability is key. Not everyone has the luxury to work at home with a steady income, and a guarantee of a roof over their heads while ordering take out. Many are struggling to decide bills to pay."}
{"id": 1256086397926211586, "created_at": "Fri May 01 05:01:48 +0000 2020", "full_text": "One experimental bottleneck eliminated... on to the second (and hopefully final one) for our #COVID19 serology testing and vaccine work."}
{"id": 1256086411624632321, "created_at": "Fri May 01 05:01:52 +0000 2020", "full_text": "my dad is a respiratory therapist who hasn’t been home for almost a month bc he’s been treating covid patients. he’s scared of going into work but it’s his job and rn it’s everyone’s job to stay indoors so stop acting like ur the exception, take this seriously, &amp; stay home plz"}
{"id": 1256086427990777856, "created_at": "Fri May 01 05:01:56 +0000 2020", "full_text": "softcore porn on my TL is not ok during pipeless pandemic"}
{"id": 1256086431300116480, "created_at": "Fri May 01 05:01:56 +0000 2020", "full_text": "The neighbor's kid told me over the wall, \n\"Tomorrow is May 1st. We can go out and \nparty again\".  \n\nMistakenly, she was sure that the stay at home\nended tomorrow. I instructed her that she's in\nCalifornia and she should follow the Governor's\ninstructions and she'll live longer."}
{"id": 1256086443882999808, "created_at": "Fri May 01 05:01:59 +0000 2020", "full_text": "Stupid idiotic people that want California’s beaches open. We saw those idiotic selfish jerks not respect the social distancing rules last week. What are they gonna do when the cases go up in CA? Cry like whiners? Ugh....\n Just stay home aholes. Gov. Newsom was right to reclose"}
{"id": 1256086448568020992, "created_at": "Fri May 01 05:02:00 +0000 2020", "full_text": "Seriously download the Covid safe app.. you’re not that important, interesting, precious not to"}
{"id": 1256086448585027590, "created_at": "Fri May 01 05:02:00 +0000 2020", "full_text": "i’m gonna be full on ugly crying during the closing ceremonies of anime lockdown. just saying."}
{"id": 1256086451739131904, "created_at": "Fri May 01 05:02:01 +0000 2020", "full_text": "I gotta apologise to nuff people for my lack of consistency to connect during this dumb lock down shit. I ain’t spent that amount of time alone b4 and on god it’s shegged my perception of time a lil bit. Also these phones ain’t shit, I don’t feel connected to nobody rn."}
{"id": 1256086452447797248, "created_at": "Fri May 01 05:02:01 +0000 2020", "full_text": "Beer and cigarettes are being given to Homeless COVID-19 patients at a King County quarantine site. When the Counry was asked why....\n\nThey're doing it to keep the community safe🤷‍♂️\n\nHow can this even be legal to spend tax payers money like this🤦‍♂️"}
{"id": 1256086452888313863, "created_at": "Fri May 01 05:02:01 +0000 2020", "full_text": "If China should ever admit culpability for failing to regulate its wet markets &amp; for not sounding the alarm much sooner about the lethality of COVID-19, then it must take Trump off our hands as compensation."}
{"id": 1256086460471472128, "created_at": "Fri May 01 05:02:03 +0000 2020", "full_text": "Since I started listening a few weeks ago, or in March, under this mad pandemic time, it's been awesome listening to Fade to Black. Thank you, @JChurchRadio &amp; @GCRNFade2Black. See you next week, Faders. #f2b"}
{"id": 1256086465303310337, "created_at": "Fri May 01 05:02:04 +0000 2020", "full_text": "I will swim through a pool of #COVID19 to #VoteBlue in November if I have to. This has to end."}
{"id": 1256086465920086016, "created_at": "Fri May 01 05:02:05 +0000 2020", "full_text": "My body  Not use to me eating mutiple times a day. I normally eat once a day. With the lockdown, I straight be cooking breakfast, lunch and dinner . I’ve never done that in my entire life bro 😂😂😂"}
{"id": 1256086476841943040, "created_at": "Fri May 01 05:02:07 +0000 2020", "full_text": "Hay fiesta con mariachi y toda la cosa a lado de mi depa.... les vale verga el covid"}
{"id": 1256086478171639808, "created_at": "Fri May 01 05:02:08 +0000 2020", "full_text": "My best wishes to Russian PM Mishustin for early recovery and good health. We stand with our close friend Russia in efforts to defeat the COVID-19 pandemic. @GovernmentRF"}
{"id": 1256086486736228357, "created_at": "Fri May 01 05:02:10 +0000 2020", "full_text": "The first day I heard people screaming at 7pm to support employees fighting covid, I literally thought the apocalypse was coming"}
{"id": 1256086489579941888, "created_at": "Fri May 01 05:02:10 +0000 2020", "full_text": "Kalo ga gara gara corona gaakan gue diem."}
{"id": 1256086490100137986, "created_at": "Fri May 01 05:02:10 +0000 2020", "full_text": "UPDATE: There is a lab that has genetically manipulated lab mice to have the Human ACE2 so they can study the bat virus . Keep that in mind when you think about whether or not 2019 n-COV was modified so it can infect humans at the Wuhan virology lab in China."}
{"id": 1256086490599305217, "created_at": "Fri May 01 05:02:10 +0000 2020", "full_text": "Idea: inject bleach into your blood to kill coronavirus. BIG BRAIN."}
{"id": 1256086494911102976, "created_at": "Fri May 01 05:02:12 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256086502901051392, "created_at": "Fri May 01 05:02:13 +0000 2020", "full_text": "If you know deep down in your heart that you’ve been slacking and you haven’t been giving your best before/since this lockdown began, you need to get your shit together ASAP. Because you can’t play dumb if you lose your job. Companies have to get rid of dead weight."}
{"id": 1256086503161163776, "created_at": "Fri May 01 05:02:13 +0000 2020", "full_text": "So they extended the lockdown in my city for a few more weeks. What are you guys planning on visting first when things hopefully get safe and start to re open"}
{"id": 1256086507779166208, "created_at": "Fri May 01 05:02:15 +0000 2020", "full_text": "Lil baby x social distancing"}
{"id": 1256086510417387520, "created_at": "Fri May 01 05:02:15 +0000 2020", "full_text": "We are stranded at jamu for 1 month due to lockdown but it is very difficult to stay jmu so kindly issue epass &amp; getting my family back to doda district please"}
{"id": 1256086515807068161, "created_at": "Fri May 01 05:02:16 +0000 2020", "full_text": "I hope after this pandemic, you'll appreciate things more"}
{"id": 1256086531464400897, "created_at": "Fri May 01 05:02:20 +0000 2020", "full_text": "Level 4 Day 1. The worst is yet to come and the coming days will give us a glimpse of just what we're up against.  #StayAtHome"}
{"id": 1256086533226074113, "created_at": "Fri May 01 05:02:21 +0000 2020", "full_text": "When you hear Bill gates talking of Corona virus taking up to two years to be found just know that he already has another round of infectious diseases coming.He is the Satan behind everything.But the situation will soon cripple them.Thank God Africa closed its borders to them"}
{"id": 1256086552142372864, "created_at": "Fri May 01 05:02:25 +0000 2020", "full_text": "If Jared the robot and Trump the dump say we are handling COVID-19 so well, why did the feds order 100,000 more body bags?\n\nWe don’t have enough tests, masks, ventilators, etc. so I guess this is the end solution. How very successful. Sarcasm there, Donnie."}
{"id": 1256086553434091521, "created_at": "Fri May 01 05:02:25 +0000 2020", "full_text": "Been staying at home for about a month or so (apparently i’ve lost my concept of time), and im actually loving it. I prefer to stay indoors tham going outdoors. Well, maybe sometimes outdoor for fresh air but around my quiet neighbourhood."}
{"id": 1256086562355347456, "created_at": "Fri May 01 05:02:28 +0000 2020", "full_text": "Don't believe that COVID-19 can see the color of our skin. #whiteprivilege we as a human race join together help one another be smart, protect each other. I pick up groceries don't see color of skin of who is risking their lives to give me food. I'm grateful they are helping me."}
{"id": 1256086570974752774, "created_at": "Fri May 01 05:02:30 +0000 2020", "full_text": "Also id just like everyone to know that I have not physically left my house since the second week of March so I'm probably going to rip out all my hair before this is over from pure stress. \n\nLike. I'm begging y'all. Stay the hell home. Lets get this over with."}
{"id": 1256086578516168705, "created_at": "Fri May 01 05:02:31 +0000 2020", "full_text": "Any truth to the rumor @AlissaViolet kills Coronavirus?"}
{"id": 1256086585759563776, "created_at": "Fri May 01 05:02:33 +0000 2020", "full_text": "Can our central leadership appeal to major temple trust to donate for #PMCaresFund to fight #COVID19 and for wider welfare of the people..."}
{"id": 1256086586577453060, "created_at": "Fri May 01 05:02:33 +0000 2020", "full_text": "Im suing the people of Huntington and Newport Beach for going to the beach and endangering my life during the pandemic. I hate the beach and want to feel like a real American and sue someone."}
{"id": 1256086594529918977, "created_at": "Fri May 01 05:02:35 +0000 2020", "full_text": "i just want to stay home n cry to frank ocean BUT NOOOOO lemme go be an essential worker"}
{"id": 1256086594915876864, "created_at": "Fri May 01 05:02:35 +0000 2020", "full_text": "I had to miss Halloween because of work the last 2 years if I have to miss it again because of corona I’m gonna become a witch doctor and curse China"}
{"id": 1256086595318484992, "created_at": "Fri May 01 05:02:35 +0000 2020", "full_text": "The Zoo(Nigeria) government and their Chinese allies are bent on spreading the deadly #covid-19 virus everywhere!\n#endthezoo\n#NewscastingPresident \n@MaziNnamdiKanu \n@Amaka_Ekwo \n@realDonaldTrump \n@WhiteHouse"}
{"id": 1256086599089127426, "created_at": "Fri May 01 05:02:36 +0000 2020", "full_text": "I have to wake up early to move my car because the apartment complex thinks it’s super important to street clean the parking lot in the middle of the pandemic instead of alleviating rent for those that need it."}
{"id": 1256086599395422208, "created_at": "Fri May 01 05:02:36 +0000 2020", "full_text": "In conclusion FUCK CORONA AND USA NETWORK"}
{"id": 1256086603228798976, "created_at": "Fri May 01 05:02:37 +0000 2020", "full_text": "I regret to inform y’all that my dad not beat the corona virus"}
{"id": 1256086616164065282, "created_at": "Fri May 01 05:02:40 +0000 2020", "full_text": "India's largest carmaker Maruti Suzuki records zero sales in April amid #lockdown.\n#COVID__19"}
{"id": 1256086620677210119, "created_at": "Fri May 01 05:02:41 +0000 2020", "full_text": "This pandemic has truly exposed how worthless our lives are to the government. These corrupt people are in power because we allowed them to be. This pandemic just proves our government doesn’t care for its people and will choose economy over it."}
{"id": 1256086623554584576, "created_at": "Fri May 01 05:02:42 +0000 2020", "full_text": "corona-who??? my attention will be toward the aliens that just got confirmed 😅"}
{"id": 1256086625206939648, "created_at": "Fri May 01 05:02:43 +0000 2020", "full_text": "All the people in this world I request each and every one to cooperate with the government and listen to what they are saying to us in this situation of Covid - 19. And from being a citizen of India I request all the people \"Stay Home Stay Safe.\""}
{"id": 1256086629317410816, "created_at": "Fri May 01 05:02:44 +0000 2020", "full_text": "Thanks to those..who ready to on duty to fight against corona..\nWe need to.understand current time.and. This not time to believe in fake news. stand together for fight against corona..We have lots of problems today..And just think about tomorrow\nJay Hind Jay Mataji.\nVande Mataram"}
{"id": 1256086632572149761, "created_at": "Fri May 01 05:02:44 +0000 2020", "full_text": "In Quran there’s a word that say it will be a war before the end of world,but it never state what type of war...could the war be this corona thing?.."}
{"id": 1256086632798679042, "created_at": "Fri May 01 05:02:44 +0000 2020", "full_text": "#MayDay2020 #LabourDay2020 @LabourMinistry Congrats to all workforce of the country.Let it be a pledge to be efficient n productive.Hire n fire policy n labour reforms should be approved by GOI if any intent of seeing shifting of industries from China to india after covid episode"}
{"id": 1256086632916271104, "created_at": "Fri May 01 05:02:44 +0000 2020", "full_text": "Drake make it feel like Covid don’t exist. Like where we at with it 🤣"}
{"id": 1256086636477190149, "created_at": "Fri May 01 05:02:45 +0000 2020", "full_text": "UK government and @MattHancock should take a bow. They will have hit the 100,000 #COVID19 tests daily by their deadline. That will build confidence for everyone. Chapeaux"}
{"id": 1256086636837908481, "created_at": "Fri May 01 05:02:45 +0000 2020", "full_text": "We failed. Failed to stock up on PPE, failed to learn from an operation examining how we’d get on in this sort of pandemic, failed to stop mass gatherings soon enough. \n\nKept on cutting. Cut our health service, cut our local government services."}
{"id": 1256086637366435841, "created_at": "Fri May 01 05:02:45 +0000 2020", "full_text": "I have a lot of fears regarding Covid-19. Some logical, some understandable, some pretty unimportant. Tonight, (and this could be because I'm PMSing like a mofo) I openly wept at the thought that I might never get to see Phantom of the Opera on Broadway again."}
{"id": 1256086645062930432, "created_at": "Fri May 01 05:02:47 +0000 2020", "full_text": "first thing I am doing after corona???? getting my nails done"}
{"id": 1256086649127284736, "created_at": "Fri May 01 05:02:48 +0000 2020", "full_text": "So @realDonaldTrump wants to punish China for developing #COVID19 in the #Wuhan lab. How much do you want to bet that part of that punishment will involve reneging on monies owed...like the billions he owes Chinese for debts due in a few years...#TrumpLiesPeopleDie #DonTheCon"}
{"id": 1256086650003656705, "created_at": "Fri May 01 05:02:48 +0000 2020", "full_text": "Is there any other country on the planet that’s treating Covid lockdown announcements like a frigging iPhone launch. We know that The Leader will make an announcement we can even guess the number Lockdown 3.0. We don’t know the details but it will be the best in the world."}
{"id": 1256086653292154888, "created_at": "Fri May 01 05:02:49 +0000 2020", "full_text": "social distancing i need my space ....... \nmiss you nicki ..."}
{"id": 1256086662079115266, "created_at": "Fri May 01 05:02:51 +0000 2020", "full_text": "ABA THERAPY ISNT ESSENTIAL DURING A PANDEMIC!"}
{"id": 1256086678609055744, "created_at": "Fri May 01 05:02:55 +0000 2020", "full_text": "Social Distancing is my favorite on the deluxe @lilbaby4PF the hottest out rn!"}
{"id": 1256086687383318528, "created_at": "Fri May 01 05:02:57 +0000 2020", "full_text": "#coronavirus @AmitShah @myogiadityanath @PMOIndia Situation in Agra is very critical, no of people infected with covid-19 are increasing disastrically day by day. It's my request to both central and state government please look in this matter and take strict actions to control it"}
{"id": 1256086688452866048, "created_at": "Fri May 01 05:02:58 +0000 2020", "full_text": "Dear CM saheb @ArvindKejriwal jee entire delhi is red zone all border are sealed kindly do something to stop corona spread patients are not recovering as we expecting only cases are increasing kindly take action on same"}
{"id": 1256086690667679745, "created_at": "Fri May 01 05:02:58 +0000 2020", "full_text": "D4L IS A PROBLEM 🔥🔥 WHY ARE WE INSIDE 😫🔥 HURRY UP CORONAVIRUS 🤣"}
{"id": 1256086690957070336, "created_at": "Fri May 01 05:02:58 +0000 2020", "full_text": "Always knew running feels good, but this morning it felt extra amazing. Like our lockdown just got upgraded. What a beautiful morning 🏃‍♀️"}
{"id": 1256086691623907328, "created_at": "Fri May 01 05:02:58 +0000 2020", "full_text": "Why is China blocking Taiwan from WHO? Think People Think. #FuckCCP #coronavirus"}
{"id": 1256086699043467266, "created_at": "Fri May 01 05:03:00 +0000 2020", "full_text": "Me: yar ye corona end kab hoga, I'm bored.\n\nBurger friend: bro, its COVID19 not corona."}
{"id": 1256086703900700677, "created_at": "Fri May 01 05:03:01 +0000 2020", "full_text": "DO NOT TRUST CELEBRITIES WHEN IT COMES TO COVID 19. They know barely more then the average person but their words hold weight bc they’re famous. Remember these ppl are idiots that got lucky and not medical professionals PLEASE"}
{"id": 1256086704706007040, "created_at": "Fri May 01 05:03:02 +0000 2020", "full_text": "Dr. I think I have coronavirus.?\nNo you seem to have a wormlike appendage in your forehead. You drank Clorox, didn’t you? \n\n#slutfluff"}
{"id": 1256086707776229376, "created_at": "Fri May 01 05:03:02 +0000 2020", "full_text": "I really got in a physical fight with a grown man at a wedding full of close family members 4 months ago I’m sorry but corona is my fault. The demons wanted me to sit and think about what I did 😩🥴"}
{"id": 1256086708002553856, "created_at": "Fri May 01 05:03:02 +0000 2020", "full_text": "No evidence COVID-19 started in a Wuhan lab. Most conspiracy theories say that the US invented it not China. Only US conspiracy theories say China started i. Some conspiracy target usual minority targets from where it started \n#Covid19Aus #Auspol"}
{"id": 1256086708824621056, "created_at": "Fri May 01 05:03:03 +0000 2020", "full_text": "I STILL haven't gotten fucked up and listened to YHLQMDLG bc of corona ugh"}
{"id": 1256086711689412614, "created_at": "Fri May 01 05:03:03 +0000 2020", "full_text": "It started in Wuhan as a virus. It landed in Italy as a pandemic and ended in Kenya as a business opportunity. Covid-19\n\n#WajingaNyinyi"}
{"id": 1256086712280690688, "created_at": "Fri May 01 05:03:03 +0000 2020", "full_text": "Those, Communists, planning to counter-protest the anti-lockdown protests by going outside are just showing that they are more afraid of others expressing their 1st Amendment rights than they are afraid of this virus."}
{"id": 1256086713211981824, "created_at": "Fri May 01 05:03:04 +0000 2020", "full_text": "Stay at home"}
{"id": 1256086720342196224, "created_at": "Fri May 01 05:03:05 +0000 2020", "full_text": "Journalists asking PM stuff like “ when can we go to the pub?” and “Donald Trump suggested virus started in Chinese lab.. blah” ...."}
{"id": 1256086725933162496, "created_at": "Fri May 01 05:03:07 +0000 2020", "full_text": "Anyone arguing for workers returning to jobs in the midst of a pandemic does not have workers’ best interests in mind. Our labor IS the economy. Government &amp; corporations have the 💰to keep us safe for the indefinite future, if we have the will to resist &amp; insist. Solidarity. ✊🏻"}
{"id": 1256086729297022977, "created_at": "Fri May 01 05:03:07 +0000 2020", "full_text": "So living in a vehicle for over 2 years.. its now time to look for a place to call home. \n\n#home #HBDDearestThalaAJITH #virginatlantic #ZackSnydersJusticeLeague #QuarantineLife #indiedev #imgxnct #u"}
{"id": 1256086737467539457, "created_at": "Fri May 01 05:03:09 +0000 2020", "full_text": "MICK UPDATE \n\nHealed of his coronavirus. All glory to God. What a great praise report!"}
{"id": 1256086751367446528, "created_at": "Fri May 01 05:03:13 +0000 2020", "full_text": "we going to the ball and we gotta stay away from each other, cuz it's corona time"}
{"id": 1256086751409344512, "created_at": "Fri May 01 05:03:13 +0000 2020", "full_text": "I would suggest @ArvindKejriwal @AamAadmiParty  to extend the lockdown in delhi after 3rd May as the count of covid 19 cases are still increasing. The graph is not flattening. \n\n#ChinaVirus #COVID19 @BJP4Delhi @BJP4India"}
{"id": 1256086751686340609, "created_at": "Fri May 01 05:03:13 +0000 2020", "full_text": "April in Burundi is called Ndamukiza.\n\nIt's a month of heavy rains and floods in marshlands. Ndamukiza is a short of \"Ndamukiriza abari hiyo\" which literally means: Give my greetings to people of there. Could not move region to region.\n\n#COVID19 avoids trips region to region!"}
{"id": 1256086759152193536, "created_at": "Fri May 01 05:03:15 +0000 2020", "full_text": "Humanity is one. We all thrive or we all struggle and rot away. Staying home isn't about depriving each freedom but rather about protecting the whole while scientists work frantically. Faith in our fellow ppl is vital in trying times. #StayHome #ProtectAllWorkers #LaborDay"}
{"id": 1256086763728261126, "created_at": "Fri May 01 05:03:16 +0000 2020", "full_text": "we could stay at home and watch the sunset"}
{"id": 1256086766173315073, "created_at": "Fri May 01 05:03:16 +0000 2020", "full_text": "They more I’m told I need to download the #COVID19app by #scomo the more I’m convinced it’s for purposes other than protecting me against the disease. It only tells me when I’m near a KNOWN case of COVID19. That doesn’t protect me from those unwittingly spreading it."}
{"id": 1256086770866782208, "created_at": "Fri May 01 05:03:17 +0000 2020", "full_text": "Day 49 of lockdown my filtered mask arrived finally oh boy it came from China LMAO hope this works or I will be suing LMAO , gonna cook tons of potatoes today  and some restrictions are being lifted finally but still not here in my city meh , hope everyone is doing okay"}
{"id": 1256086776126439424, "created_at": "Fri May 01 05:03:19 +0000 2020", "full_text": "surprised i’m finding so much comfort in pandemic/zombie movies, genres i usually don’t enjoy. Train to Busan (!!!!), I Am Legend, World War Z and now Zombieland 🧟‍♀️"}
{"id": 1256086795487494145, "created_at": "Fri May 01 05:03:23 +0000 2020", "full_text": "Morning beauts. 😍\n\nHave a lovely fab day everyone. \n\nBe happy, be safe, be kind. \n\nBe the reason that someone smiles today. \n\nStay positive. \n\nTo all those serving today in the #999family #NHS and our forces at home and overseas, be safe and Thank You. \n\nMuch Love.\n\n💙💙💙💙"}
{"id": 1256086800390651910, "created_at": "Fri May 01 05:03:24 +0000 2020", "full_text": "Question: What do these 3 world leaders, who are arguably amongst the “best” dealing with the #COVID19 crisis, have in common?!? Angela Merkel/Germany, @jacindaardern /NZ and Mette Frederiksen/Denmark?!? No answers needed!\n🙏🏻❤️😷❤️🙏🏻\n#GirlPower\n#StayHome #SaveLives"}
{"id": 1256086808875565056, "created_at": "Fri May 01 05:03:26 +0000 2020", "full_text": "How are we supposed to maintain social distancing while taking public transport when you restart everything this Monday w/o a grace period? Somebody never took public transport to go to work, and it shows."}
{"id": 1256086812533161984, "created_at": "Fri May 01 05:03:27 +0000 2020", "full_text": ".@aplusk, @KimReynoldsIA isn't listening to Iowans. Since she's listening to you, could you tell her to stop ignoring @uiowa's recommendations and protect Iowans? We need your help. #iagov #COVID19 #AskAshton"}
{"id": 1256086813967613952, "created_at": "Fri May 01 05:03:28 +0000 2020", "full_text": "once covid is gone all i want is a date night where we just go thrifting 🥺"}
{"id": 1256086817222221825, "created_at": "Fri May 01 05:03:28 +0000 2020", "full_text": "On this Labour Day, let's salute the tremendous effort being put in by our essential service workers. This lockdown has badly hit the people who build our cities. Let's all do our bit to ensure they can have a dignified life and work.#मैं_भी_मजदूर_का_बेटा Happy labour Day"}
{"id": 1256086817717121024, "created_at": "Fri May 01 05:03:28 +0000 2020", "full_text": "It is time America go full Waco and Ruby Ridge. Just wear those so called useless masks and isolate the fat and lazy elderly. \nEnd the lockdown.\nRemove the politicians.\n\nOpen carry if you have to."}
{"id": 1256086821471162369, "created_at": "Fri May 01 05:03:29 +0000 2020", "full_text": "#COVID19 Lockdown unless coupled with preventive healthcare and testing is undemocratic and an attack on the fundamental rights of the citizens. This authoritarianism will take India into an era of total darkness. Say no to #Lockdown3.0.\n#EndTheLockdown"}
{"id": 1256086825027825664, "created_at": "Fri May 01 05:03:30 +0000 2020", "full_text": "#annaliesevd\n Don’t you dare resign. Historically and sociologically your comparison between Cook and #COVID19 is valid. \n#SenatorAbetz\n Your sanitised ideological view of history is invalid and morally flawed. #genocide #auspol #StandWithAnnaliese"}
{"id": 1256086829557780480, "created_at": "Fri May 01 05:03:31 +0000 2020", "full_text": "Social Distancing! If u mentioned this up to 2019 I would have laugh and say wtf is that. Look at us now"}
{"id": 1256086837594112000, "created_at": "Fri May 01 05:03:33 +0000 2020", "full_text": "May God bless our ventures to count payments not days come post covid🙏"}
{"id": 1256086842832588800, "created_at": "Fri May 01 05:03:34 +0000 2020", "full_text": "Evan Tindal now speaking on how social distancing is interpreted when other disasters might occur too... think about responding to disasters with the added layer of complexity of Covid-19 NOW! Natural disasters sadly don’t stop during a pandemic #collectionsinlockdown"}
{"id": 1256086850290278400, "created_at": "Fri May 01 05:03:36 +0000 2020", "full_text": "I'm not worried about having to work harder after the pandemic, because #COVID20 is happening next year. Wait for it, my amigo!"}
{"id": 1256086851481415680, "created_at": "Fri May 01 05:03:37 +0000 2020", "full_text": "Coronavirus: Seven million Afghan children risk hunger - Save the children."}
{"id": 1256086854774018048, "created_at": "Fri May 01 05:03:37 +0000 2020", "full_text": "Lapsing into fear of unknown from time to time. They really dont know much about this corona virus, including whether they can even develop a vaccine or come up with reliable treatments. They also dont know much about long term effects or if it might mutate into something worse."}
{"id": 1256086855457443840, "created_at": "Fri May 01 05:03:37 +0000 2020", "full_text": "647,000 Americans die from heart disease each year, Coronavirus deaths in America are at about 63,000, is mandatory diet and exercise next?"}
{"id": 1256086855747067904, "created_at": "Fri May 01 05:03:38 +0000 2020", "full_text": "#nowplaying The Rhythm Of The Night (DJ PP Remix) by Sean Finn &amp; Corona"}
{"id": 1256086858578231296, "created_at": "Fri May 01 05:03:38 +0000 2020", "full_text": "Debit orders are immune to Corona. Maybe we should flush our insides out with those rather than bleach."}
{"id": 1256086871731515394, "created_at": "Fri May 01 05:03:41 +0000 2020", "full_text": "to com dor no peito quando me movimento mas não quando respiro\nserá q to com covid?"}
{"id": 1256086872247480321, "created_at": "Fri May 01 05:03:41 +0000 2020", "full_text": "No western country has implemented a Corona lockdown. Some have implemented a Corona move-around-less-down."}
{"id": 1256086880430497794, "created_at": "Fri May 01 05:03:43 +0000 2020", "full_text": "To the calc 135 prof at R*tgers, you really pulled some grimey shit in the middle of a pandemic?? Do you even deserve to be a professor?"}
{"id": 1256086883626434561, "created_at": "Fri May 01 05:03:44 +0000 2020", "full_text": "I wanted to go on a cute date but corona ruined that one w closing everything 🤣"}
{"id": 1256086892157849600, "created_at": "Fri May 01 05:03:46 +0000 2020", "full_text": "corona gave me too much time"}
{"id": 1256086901380927488, "created_at": "Fri May 01 05:03:48 +0000 2020", "full_text": "I was supposed to be flying home tomorrow ): fuck you covid-19"}
{"id": 1256086908704358401, "created_at": "Fri May 01 05:03:50 +0000 2020", "full_text": "O corona vai me pega e ele n vai me pega 😔😔😔😔😔😔😔"}
{"id": 1256086909027221508, "created_at": "Fri May 01 05:03:50 +0000 2020", "full_text": "I don't say this every day, but maybe it is worth saying every day:\n\nThere was a small pox epidemic raging as men fought to throw off the British so that this country might exist. \n\nI mean, we should do what we can within reason . . . but we left reason behind a few weeks ago."}
{"id": 1256086913972408320, "created_at": "Fri May 01 05:03:51 +0000 2020", "full_text": "Happy workers day to every worker that had to go to work during this pandemic 💪🏾"}
{"id": 1256086927318683648, "created_at": "Fri May 01 05:03:55 +0000 2020", "full_text": "If we got this lockdown extended I need another free Trump Check lol pay me for my pain and suffering 🤣"}
{"id": 1256086935015059459, "created_at": "Fri May 01 05:03:56 +0000 2020", "full_text": "India has stepped up as a leader in fight against coronavirus, says US Congressman George Holding. In a statement, Holding also appreciated role being played by Indian-American non-profit organizations &amp; community organizations in the pandemic relied work in the US."}
{"id": 1256086935279407106, "created_at": "Fri May 01 05:03:56 +0000 2020", "full_text": "Half of US states easing coronavirus restrictions as jobless numbers grow ... RTRS\n\nWhite House let its 2-week-old economic reopening guidelines expire on Thursday as half of all U.S. states forged ahead with their own strategies for easing restrictions"}
{"id": 1256086935468158976, "created_at": "Fri May 01 05:03:57 +0000 2020", "full_text": "Corona virus kills"}
{"id": 1256086939679277056, "created_at": "Fri May 01 05:03:58 +0000 2020", "full_text": "first thing I’m doing when the stay at home order is lifted? going to best buy"}
{"id": 1256086942833348610, "created_at": "Fri May 01 05:03:58 +0000 2020", "full_text": "so ur telling me Bill Gates predicted covid-19 and wasn’t planning on telling anybody until now ?"}
{"id": 1256086943282212865, "created_at": "Fri May 01 05:03:58 +0000 2020", "full_text": "NEW: India reports 1,993 new cases of coronavirus and 73 new deaths.\n\nA total of 35,043 cases and 1,147 deaths."}
{"id": 1256086946876502018, "created_at": "Fri May 01 05:03:59 +0000 2020", "full_text": "I can't help but to worry about the future of #SmallBusinesses when all I have been getting is spam porn emails lately... #COVID19 #stop #StillOnTheJob #idealgameroom"}
{"id": 1256086947065401346, "created_at": "Fri May 01 05:03:59 +0000 2020", "full_text": "Sir, we are 15 to 20 students from Gadchiroli stuck Delhi due to Lockdown while preparing for UPSC Civil Services. So please take note of this and make arrangements for our return. Looking forward to hear from you soon. @DM_GADCHIROLI @VijayWadettiwar @CMOMaharashtra"}
{"id": 1256086947337994241, "created_at": "Fri May 01 05:03:59 +0000 2020", "full_text": "Nigerian leader @MBuhari together with @NCDCgov should be able to sue @PoliceNG for poor enforcement of restrictions to curb COVID-19 spread. Then, who do we sue for late closure of our land and air borders?"}
{"id": 1256086951477772288, "created_at": "Fri May 01 05:04:00 +0000 2020", "full_text": "RBI admits banks wrote of defaulters of 68k cr like Ramdev,\nMeanwhile,Ramdev,Choksi, Ruchi soya have wonderful lives, whereas a farmer who takes a meagre amt of loan is tortured.\nSo I guess this is where the Tax &amp; the PM cares fund went to.\n#maharashtraday #coronavirus #RBI"}
{"id": 1256086951888736256, "created_at": "Fri May 01 05:04:00 +0000 2020", "full_text": "ain’t talkin’ medicine, but i made him morphine (fein/feen). ever since i put the cookie in quarantine. NOT A CORONAVIRUS BAR TOOOO?! nicki please 😭😭😭 #SaySoRMX #SaySoRemix"}
{"id": 1256086955193966592, "created_at": "Fri May 01 05:04:01 +0000 2020", "full_text": "Lmao something I ordered online was being sent from Wuhan China 😂😂😂😂 I cancelled that shit so fast"}
{"id": 1256086960583540736, "created_at": "Fri May 01 05:04:03 +0000 2020", "full_text": "were getting less restricted 🥺🥺 pls guys stay home we got this"}
{"id": 1256086968846483456, "created_at": "Fri May 01 05:04:04 +0000 2020", "full_text": "What is going on in this country?  Are we all losing our minds or what?  Jeeper peepers. What happened to Little House on the Praire?  (just kidding about that part - but it was soothing...) Also, FYI - I need to get out of the house now, done with Covid."}
{"id": 1256092777277988865, "created_at": "Fri May 01 05:27:09 +0000 2020", "full_text": "I don't usually believe in supernatural things. But the months before the pandemic happened were really strange. Lots off odd &amp; unfortunate things were happening left and right."}
{"id": 1256092782189477889, "created_at": "Fri May 01 05:27:11 +0000 2020", "full_text": "corona is stored in the balls"}
{"id": 1256092782193754112, "created_at": "Fri May 01 05:27:11 +0000 2020", "full_text": "So you’re telling me, that I’ve experienced a global fucking pandemic, but I haven’t experienced my first girlfriend. Well damn"}
{"id": 1256092782197829632, "created_at": "Fri May 01 05:27:11 +0000 2020", "full_text": "Hey trolls: Have u been social distancing for 6wks? I have too. I‘ve not been within 6ft of anyone outside my house &amp;none of us been ill or sneezed on. If same is true of u, then logically: Even if we ever HAD virus, &amp;after 6wks of distancing, we r  NOT infectious. #science #tcot"}
{"id": 1256092782344704000, "created_at": "Fri May 01 05:27:11 +0000 2020", "full_text": "The EXACT car I want is located in the Bronx but I’m just not willing to drive to the epicenter of this pandemic to get it."}
{"id": 1256092802460585985, "created_at": "Fri May 01 05:27:15 +0000 2020", "full_text": "This corona virus turned off a lot of dreams these year"}
{"id": 1256092802699546625, "created_at": "Fri May 01 05:27:15 +0000 2020", "full_text": "can’t believe I’m gonna see idiots living they life like this COVID shit ain’t still around"}
{"id": 1256092807153901568, "created_at": "Fri May 01 05:27:16 +0000 2020", "full_text": "Bitch why is irl going to fucking Taiwan ... bitch stay home??? Wtf is wrong with you"}
{"id": 1256092812317061124, "created_at": "Fri May 01 05:27:18 +0000 2020", "full_text": "You guys the petro Canada is trying to sell m&amp;m’s for $5 this an out range we are in a pandemic i am unemployed DONT be rude"}
{"id": 1256092823323054081, "created_at": "Fri May 01 05:27:20 +0000 2020", "full_text": "Who has a bedtime anymore??? #noone #QuarantineLife 😋"}
{"id": 1256092823998263296, "created_at": "Fri May 01 05:27:20 +0000 2020", "full_text": "Can you let the streets open up so I can enjoy 'D4L' at a function? @COVID19"}
{"id": 1256092828033114112, "created_at": "Fri May 01 05:27:21 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nIn this lock down, we should do pranayama and meditation which is good for our body and mind and we should show interest in our interest in works.\n@Gurmeetramrahim\n \n@derasachasauda"}
{"id": 1256092828150697992, "created_at": "Fri May 01 05:27:21 +0000 2020", "full_text": "I'm seriously gatvol now of this CoronaVirus &amp; Lockdown.\n\nStaying home is challenging and so is going out."}
{"id": 1256092831367692289, "created_at": "Fri May 01 05:27:22 +0000 2020", "full_text": "#CNNTownHall has an identifiable gene in dna been discovered to determine who are and who are not susceptible to Covid-19?"}
{"id": 1256092831950802944, "created_at": "Fri May 01 05:27:22 +0000 2020", "full_text": "without number continue to dedicate their life for the fight against Covid-19 Pandemic.\nMay Almighty Allah bless your Labours.\nOnce again Happy Workers Day to you all"}
{"id": 1256092832852406272, "created_at": "Fri May 01 05:27:23 +0000 2020", "full_text": "If your gamer tag name covid something your mama definitely bought you that shit with the stimy 😂"}
{"id": 1256092841694031872, "created_at": "Fri May 01 05:27:25 +0000 2020", "full_text": "seb nation if corona hadn't hit we couldve gotten seb content at jibland this month...."}
{"id": 1256092856755814400, "created_at": "Fri May 01 05:27:28 +0000 2020", "full_text": "fam am running on fumes bana..covid should just wrap it up"}
{"id": 1256092856911040513, "created_at": "Fri May 01 05:27:28 +0000 2020", "full_text": "The unemployment rate after this pandemic...."}
{"id": 1256092857456197633, "created_at": "Fri May 01 05:27:28 +0000 2020", "full_text": "Global death count reached 234,112 , \n\nBut Jamaat People still Saying #Corona is Modi AmitShah game."}
{"id": 1256092865702309888, "created_at": "Fri May 01 05:27:30 +0000 2020", "full_text": "Nobody should be as gleeful as Bill Gates is talking about this pandemic. That CHEESY smile is giving me goosebumps and NOT in a good way. Questionable anti-Cheshire feels. Bullseye on his MOTIVES because if he rubbed his hands together as he made the faces... I’d expect it. 🤨"}
{"id": 1256092865786077185, "created_at": "Fri May 01 05:27:30 +0000 2020", "full_text": "I ordered medicines on march..and  paid online amount..they will deliver on 1st april..bt during lockdown they replied me cant deliver all medicines..bt remaining 536rs amount will b credit some working days..bt not credited now.. Please co operate..@medlifecare @MoHFW_INDIA"}
{"id": 1256092868990709763, "created_at": "Fri May 01 05:27:31 +0000 2020", "full_text": "I can’t wait for a day to go by when I don’t read or hear the words coronavirus, covid19, pandemic, quarentine, or mask. 🙃"}
{"id": 1256092874598346753, "created_at": "Fri May 01 05:27:33 +0000 2020", "full_text": "When this #coronavirus is over, I’m literally going to cut at least 5 inches from my hair! ✂️"}
{"id": 1256092881967886336, "created_at": "Fri May 01 05:27:34 +0000 2020", "full_text": "Drake dropping during this Quarantine period while mfs lonely and social distancing just doesn’t sit right with me 😭"}
{"id": 1256092886317199360, "created_at": "Fri May 01 05:27:35 +0000 2020", "full_text": "I still believe the President did and is doing everything possible to contain the #coronavirus BUT his timing was late"}
{"id": 1256092886535471104, "created_at": "Fri May 01 05:27:35 +0000 2020", "full_text": "Something I’ve noticed this week is that people are easing off on sanitary habits they’ve acquired during the pandemic...and some have even started breaking physical distancing rules..."}
{"id": 1256092886833041409, "created_at": "Fri May 01 05:27:35 +0000 2020", "full_text": "Even if school to be open very soon, i dont think I'll let the boys go to school until covid is totally clear. School can wait ya."}
{"id": 1256092887294644224, "created_at": "Fri May 01 05:27:36 +0000 2020", "full_text": "If @premierleague want advice on #Football during #COVID__19 they should ask me. If I ever played I never got within two metres of any other player. I was #SocialDistancing before it had been invented"}
{"id": 1256092890696224768, "created_at": "Fri May 01 05:27:36 +0000 2020", "full_text": "Happy birthday to me 🥳🥳.                          Stay home stay safe"}
{"id": 1256092891405078528, "created_at": "Fri May 01 05:27:37 +0000 2020", "full_text": "it’s no longer original to make a song about quarantining or social distancing please stop"}
{"id": 1256092891685912577, "created_at": "Fri May 01 05:27:37 +0000 2020", "full_text": "The proof is in the pudding and show the intent Plainview elections does the size of your signature on the stimulus checks intent to play with 2020 election shame on you Donald Trump you're a low-life no good covid-19"}
{"id": 1256092894219448320, "created_at": "Fri May 01 05:27:37 +0000 2020", "full_text": "the most Lindsay thing ive done lately is having $3k in my bank acc and not being able to convince myself to buy a $10 custom face mask during a pandemic but having no issue buying a $30 @AllTimeLow puzzle with zero hesitation 😭"}
{"id": 1256092895825874952, "created_at": "Fri May 01 05:27:38 +0000 2020", "full_text": "#AfricanLivesMatter If you were to award the Top 20 awards to African governments for lying,  corrupt procurement processes , suppression of information and exemplary incompetence in their COVID-19 response ,which governments would you nominate &amp; why ?"}
{"id": 1256092903081775104, "created_at": "Fri May 01 05:27:39 +0000 2020", "full_text": "415 flights are being operated under Lifeline Udan to fight against covid19, out which 241 flights are being operated under Air India and Alliance Air.\n#COVID__19 #LifelineUdan"}
{"id": 1256092908127543296, "created_at": "Fri May 01 05:27:41 +0000 2020", "full_text": "Social distancing is redefining what personal space means. How will we design for the future of public spaces if this becomes the new norm? #socialDistancing #DesignThinking"}
{"id": 1256092917568909314, "created_at": "Fri May 01 05:27:43 +0000 2020", "full_text": "i wonder if psychics knew we were gonna be in a fucking pandemic"}
{"id": 1256092919318016003, "created_at": "Fri May 01 05:27:43 +0000 2020", "full_text": "#Corona conundrum\nPeople are so scared of #COVID19 that they clean themselves even if someone sneezes next door. But don't think twice before jostling for groceries, veggies! Is the fear of possible hunger greater than possibility of getting #corona\n@ARanganathan72 @Iyervval"}
{"id": 1256092924321738757, "created_at": "Fri May 01 05:27:44 +0000 2020", "full_text": "Now #China is out of the top 10 nations with most number of confirmed #COVID19 cases, India is almost touching top 15 bar! #coronavirus"}
{"id": 1256092925152374786, "created_at": "Fri May 01 05:27:45 +0000 2020", "full_text": "Hi Everyone how are you... Hope everybody stay at home safely.And be a good and responsible citizen of India.."}
{"id": 1256092937437327361, "created_at": "Fri May 01 05:27:48 +0000 2020", "full_text": "Look I am not unhappy about our phased plan to open up our economy again. I am 💯 confident we won’t end up in lock down again? No. We might. And that is up to us. Social distancing is not over. The question is have we internalized new behaviours enough to keep numbers down?"}
{"id": 1256092944546902021, "created_at": "Fri May 01 05:27:49 +0000 2020", "full_text": "A pessimist sees a lethal epidemic threatening the human race,\n\nAn optimist sees just one more challenge for an ever-expanding immune capability,\n\nA realist sees a flu-like illness,\n\nA Governor sees the world’s biggest existential crisis ever!\n\nThere you have it-you decide."}
{"id": 1256092950263738370, "created_at": "Fri May 01 05:27:51 +0000 2020", "full_text": "Happy 1st jumma of Ramadan to all of u...we can't full fill the responsibility as prophet s.a.w.said on jumma mubaRaka. but we can make wishes from our hearts to all the country in the world those who under covid19..so make wishes to allha to remove this pendemic on the occasion"}
{"id": 1256092958308343809, "created_at": "Fri May 01 05:27:52 +0000 2020", "full_text": "What if the covid 19 tests were just a way for govt &amp; big medicine to obtain DNA samples for a massive number of the population?"}
{"id": 1256092963421261824, "created_at": "Fri May 01 05:27:54 +0000 2020", "full_text": "I say corona.. They hear bandipora."}
{"id": 1256092966671618054, "created_at": "Fri May 01 05:27:54 +0000 2020", "full_text": "On this labor day thinking about the effect of lockdown on labor. In between this filmy politics I wish the concern was economic security for them."}
{"id": 1256092971235110914, "created_at": "Fri May 01 05:27:56 +0000 2020", "full_text": "While I will be highly unlikely to ever visit McC again, I really, really miss the community. Losing your community (and one of your jobs) right before a global pandemic where you physically cannot go out and talk to people is not ideal and I have to admit I am struggling."}
{"id": 1256092974238199808, "created_at": "Fri May 01 05:27:56 +0000 2020", "full_text": "For everyone who is protesting, I hope y’all get corona."}
{"id": 1256092974456471553, "created_at": "Fri May 01 05:27:56 +0000 2020", "full_text": "Like the president said, a miracle has happened and the coronavirus is over now!"}
{"id": 1256092975941267456, "created_at": "Fri May 01 05:27:57 +0000 2020", "full_text": "This Week on Twitter\n\nGov't realizes shoving cameras in people's faces doesn't cure Covid-19\n\nTinder swaps matching criteria to last digit of NIC\n\nMany Muslim guys forced to follow fasting for real due to curfew\n\nO/L results spike number Google Searches for unwanted career advice"}
{"id": 1256092977929367553, "created_at": "Fri May 01 05:27:57 +0000 2020", "full_text": "eu ia no show do ta na mente se n fosse essa porra de corona 🙄"}
{"id": 1256092982576590855, "created_at": "Fri May 01 05:27:58 +0000 2020", "full_text": "can y’all stay home, i’m tryna have a normal sleep schedule again"}
{"id": 1256092988029063170, "created_at": "Fri May 01 05:28:00 +0000 2020", "full_text": "Just watched in News - Stone Pelting by local corona affected person’s family on Doctors, Police and Health Workers.. Police used tear gas and Shells to control it.. !!\n\nWhose hand behind this?? Is it from same Peaceful Community Members?? Waiting for further updates.."}
{"id": 1256092999815057408, "created_at": "Fri May 01 05:28:02 +0000 2020", "full_text": "Lil baby x social distancing!!!!!"}
{"id": 1256093011668172800, "created_at": "Fri May 01 05:28:05 +0000 2020", "full_text": "850 fishermans  reached AP.. Remaining people ll reach by tomorrow.. Once completing the Covid19 viral test then they ll sent to their homes.. And AP govt orders passed to give 2000/- for each person..\n\n#APFightsCorona"}
{"id": 1256093016118497280, "created_at": "Fri May 01 05:28:06 +0000 2020", "full_text": "La neta no vale la pena un pastel del panamá por un contagio de Covid-19.\n\nSe las paso solo si fue un pay de guayaba."}
{"id": 1256093025052196864, "created_at": "Fri May 01 05:28:08 +0000 2020", "full_text": "What's worse, getting shot in the face with billions of burning hot rusty nails or pandemic commercials?"}
{"id": 1256093025241096192, "created_at": "Fri May 01 05:28:08 +0000 2020", "full_text": "I hope the governor extends the stay at home order everytime they protest :)"}
{"id": 1256093029846392833, "created_at": "Fri May 01 05:28:10 +0000 2020", "full_text": "Inside MI legislature pro Trump protesters with rifles yelling lift stay at home measure despite many MI COVID deaths. MI Republican legislators more polite. They’re suing the Governor. Hey rifle boys, more Americans dead so far from COVID than in any war in US history."}
{"id": 1256093032841003008, "created_at": "Fri May 01 05:28:10 +0000 2020", "full_text": "\"Even with the decline on Thursday factored in, the S&amp;P 500 had its best month since Jan 1987, a gain that came despite it becoming increasingly clear that the covid crisis was pushing the US into a dire economic downturn.\"\n\nThe next time someone says \"tengok, saham naik...\""}
{"id": 1256093045147275264, "created_at": "Fri May 01 05:28:13 +0000 2020", "full_text": "Y’all...I did my own pedicure today and I did the damn thang! \n\nI’m so hype this shit came out so good. \n\nOpen for business....\n\n(not really though, pandemic!)"}
{"id": 1256093051031871488, "created_at": "Fri May 01 05:28:15 +0000 2020", "full_text": "“I had back to back to back Dean’s list awards in a pandemic.” \n\n-Motivational speech to my kids getting a “B”."}
{"id": 1256093054148075520, "created_at": "Fri May 01 05:28:15 +0000 2020", "full_text": "En un mundo sin coronavirus, a estas horas ya fuera camino al cine para el estreno de #BlackWidow 😓"}
{"id": 1256093061819428864, "created_at": "Fri May 01 05:28:17 +0000 2020", "full_text": "throwback to that time at ACL when the entire crowd was waiting for Childish Gambino to go on stage and none of us realized he was already out and was actually on a raising platform RIGHT BEHIND ME and I almost cried \n\nyeah so anyway fuck corona"}
{"id": 1256093063111479296, "created_at": "Fri May 01 05:28:17 +0000 2020", "full_text": "in the air Coronavirus: Border businesses in lockdown limbo"}
{"id": 1256093070770266115, "created_at": "Fri May 01 05:28:19 +0000 2020", "full_text": "Having  a sweet tooth during lock down is the true fight. #icecream or #cheesecake #COVID #gettingfat"}
{"id": 1256093070971432961, "created_at": "Fri May 01 05:28:19 +0000 2020", "full_text": "The last time I visited @NationalTheatre there was a lot less squeaky toy noise. Still, my puppies kept me company while watching Frankenstein. Thank you for giving us this gift of entertainment both live, and on Youtube while we stay home. I can’t wait to be back in person!"}
{"id": 1256093079209226241, "created_at": "Fri May 01 05:28:21 +0000 2020", "full_text": "We are in the middle of a pandemic and George Zimmerman is still alive"}
{"id": 1256093087136440320, "created_at": "Fri May 01 05:28:23 +0000 2020", "full_text": "One woman who tested positive for #COVID19 3 days ago, passed away today at AIIMS in Rishikesh due to multiple organ failure. She was admitted at the hospital after she suffered a brain stroke: Virender Rawat, Circle Officer, Rishikesh. #Uttarakhand"}
{"id": 1256093088960991232, "created_at": "Fri May 01 05:28:24 +0000 2020", "full_text": "Cuando termine la cuarentena y se pueda circular con normalidad, no vamos a caer internados por coronavirus, pero si por un COMA ALCOHÓLICO, YA MI BOCA NO SABE LO QUE ES EL ALCOHOL Y MI CUERPO LO QUE ES UN FINDE FIESTERO, ME VA A COSTAR ADAPTARME NUEVAMENTE 🤦🏻‍♀️🤦🏻‍♀️😂😂😂"}
{"id": 1256093092198916096, "created_at": "Fri May 01 05:28:24 +0000 2020", "full_text": "Some health situations have similar symptoms of COVID19. The COVID19 health workers should've among them nurses who can run vitals of a suspected infected person esp BP &amp; Sugar level. Such should be asked questions on their medications &amp; they should try to stabilize them first..."}
{"id": 1256093103943045120, "created_at": "Fri May 01 05:28:27 +0000 2020", "full_text": "after covid is gone everyone is getting massive hugs 😤"}
{"id": 1256093108904833024, "created_at": "Fri May 01 05:28:28 +0000 2020", "full_text": "ED instructs Minister Kirsty to come up with an plan for the gvt to assist in the recovery of the Arts sector post Covid19\n#WorkersDaySpeech"}
{"id": 1256093109005377538, "created_at": "Fri May 01 05:28:28 +0000 2020", "full_text": "A common question asked is this Days of COVID is where’s the first place you’re going to go when everything opens back up... @PhoenixRageRoom of course"}
{"id": 1256093112658620417, "created_at": "Fri May 01 05:28:29 +0000 2020", "full_text": "fuck coronavirus"}
{"id": 1256093121449881600, "created_at": "Fri May 01 05:28:31 +0000 2020", "full_text": "I’m beyond done... can COVID-19 take me out"}
{"id": 1256093121529761792, "created_at": "Fri May 01 05:28:31 +0000 2020", "full_text": "Sobrino: ¿qué me vas a regalar por el día del niño?\n\nYo: un abrazo\n\nS: no se pueden dar abrazos por el coronavirus, tramposo."}
{"id": 1256093122058227712, "created_at": "Fri May 01 05:28:32 +0000 2020", "full_text": "No one can compete with you on being you. Most of life is a search for who and what needs you the most.\n\n#MayDay #selflove #selfimprovement #acceptance #Awareness #LabourDay #HospitalPlaylist #maharashtraday #coronavirus #Thala #WorkersDay #fridaythoughts #fridaymorning #friends"}
{"id": 1256093126894256129, "created_at": "Fri May 01 05:28:33 +0000 2020", "full_text": "Yes, excess deaths will be the best way of seeing the true cost of Covid-19, and yes, that will be more accurate in a year, maybe more. \n\nBut, before dismissing the global death comparison graphs...\n\nThese are numbers shown by the government..."}
{"id": 1256093130400694272, "created_at": "Fri May 01 05:28:34 +0000 2020", "full_text": "It is a dark #LabourDay for India helmed by a leader who comes from a bigoted anti poor background. \nMigrant labour didn't even figure in his #Lockdown plan nor did any daily wages earners. It was the same during his disastrous #Demonetisation."}
{"id": 1256093141674975232, "created_at": "Fri May 01 05:28:36 +0000 2020", "full_text": "Corona season, no ones pulling up."}
{"id": 1256093142295568384, "created_at": "Fri May 01 05:28:36 +0000 2020", "full_text": "si no fuera por el coronavirus culiao tendriamos videos de jamais vu en vivo..........."}
{"id": 1256093154790592513, "created_at": "Fri May 01 05:28:39 +0000 2020", "full_text": "COVID NEIN, stop"}
{"id": 1256093155633639424, "created_at": "Fri May 01 05:28:40 +0000 2020", "full_text": "I HATE GAYS!!! WHO CONFESSES FEELINGS FOR SOMEONE DURING A GLOBAL PANDEMIC"}
{"id": 1256093155734228992, "created_at": "Fri May 01 05:28:40 +0000 2020", "full_text": "Also don’t get rid of cash cows like our obscene health care atrocity, that lets insurers and greedy health capitalists suck us dry.\n\nAlso cut the CDC, cut contributions to WHO.  Cut research in health, in NIH."}
{"id": 1256093155784626176, "created_at": "Fri May 01 05:28:40 +0000 2020", "full_text": "Imagine all countries sue China or cancel debts obligation over the coronavirus?"}
{"id": 1256093163992817665, "created_at": "Fri May 01 05:28:42 +0000 2020", "full_text": "I pray God will help us overcome COVID 19 This month in Jesus name amen.\n\nHappy New month to you."}
{"id": 1256093182002991104, "created_at": "Fri May 01 05:28:46 +0000 2020", "full_text": "HAPPY WORKERS DAY!\n\nMy special shout out to our health workers; as God strengthens you all for saving lives since this COVID-19."}
{"id": 1256093192438591488, "created_at": "Fri May 01 05:28:48 +0000 2020", "full_text": "That Hardin County WR we offered today, Kaydin Pope, is LaTrell Bumphus' cousin. The offer came as a total surprise because he thought the pandemic would prevent teams from offering him."}
{"id": 1256093206019813377, "created_at": "Fri May 01 05:28:52 +0000 2020", "full_text": "Election Commission of India (ECI) grants permission for holding elections to the Legislative Council (MLCs) in Maharashtra. The necessary guidelines will need to be ensured for safety against #COVID19 during the elections"}
{"id": 1256093226710302723, "created_at": "Fri May 01 05:28:56 +0000 2020", "full_text": "#MayDay !!!\n-\nSome of the millions of #American workers laid off because of the #coronavirus are beginning to face a tough choice: Return to #work &amp; risk #infection, or #StayAtHome &amp; risk losing #unemployment payments.\n-\n#WorkersDay !!!"}
{"id": 1256093234528497666, "created_at": "Fri May 01 05:28:58 +0000 2020", "full_text": "Ya es confirmado que Antonio Bolivar murió de Covid? ;_;"}
{"id": 1256093234587107328, "created_at": "Fri May 01 05:28:58 +0000 2020", "full_text": "Land of the free and the greatest free country in the world is what Americans like to believe. The propaganda so deep and told so many years that mskt buy into the lie.\n\n#USA\n#COVID"}
{"id": 1256093234838695937, "created_at": "Fri May 01 05:28:58 +0000 2020", "full_text": "imagine murag mi magtake two simultaneous sems na like the pressure of both sems worth of acad demands,requirements while at the same time trying to reset our lives back to normal from the pandemic. reducing the anxiety talaga ha?"}
{"id": 1256093246473695233, "created_at": "Fri May 01 05:29:01 +0000 2020", "full_text": "Kim jong un covid 19 Donald Trump's early Christmas present"}
{"id": 1256093264836358145, "created_at": "Fri May 01 05:29:06 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1256093271551442944, "created_at": "Fri May 01 05:29:07 +0000 2020", "full_text": "if u’ve cared to learn about how pandemics are handled, the only way for us to return to some form of normality is by staying at home, practicing social distancing and wait for a damn vaccine OR at the very least till the number of cases drop SIGNIFICANTLY. we aren’t there yet."}
{"id": 1256093272683888645, "created_at": "Fri May 01 05:29:07 +0000 2020", "full_text": "#MichiganTerrorists #whiteprivilege Last week it was Lysol &amp; TV ratings This week it’s confessed felonious Flynn &amp; his friend Roger Stone convicted on all counts &amp; creating chaos in Michigan\nJust in case you wanted to know what a sociopath would be focused on during a pandemic."}
{"id": 1256093272751177728, "created_at": "Fri May 01 05:29:07 +0000 2020", "full_text": "I legit either write songs or watch movies till 3am to wake up at like 2pm so my day can be shorter.\n#bored #COVID19 #isolation #struggles"}
{"id": 1256093273262821376, "created_at": "Fri May 01 05:29:08 +0000 2020", "full_text": "Give thanks for a new month. In spite of the covid 19 crisis , never lose focus. You still have a chance to prove so much more #teamnahgiveup"}
{"id": 1256093280321671168, "created_at": "Fri May 01 05:29:09 +0000 2020", "full_text": "No human masterpiece has been created without great labour.\n- Andre Gide (Nobel Prize Winner)\n\nA worker is a creater &amp; great asset to nation.\n\n#InternationalWorkersDay #1stMay #InternationalLabourDay #COVID19"}
{"id": 1256093284205813760, "created_at": "Fri May 01 05:29:10 +0000 2020", "full_text": "OK - let's try this again since @jack's &amp; @twitter's code changes poofed several of the twetes I posted last night between ~9:30pm &amp; 1am EDT. This is my personal journey on Monday-Tuesday this week to confirm that I had COVID-19:"}
{"id": 1256093285753315330, "created_at": "Fri May 01 05:29:11 +0000 2020", "full_text": "Fuck si quiero ir. Pinche coronavirus."}
{"id": 1256093296901980160, "created_at": "Fri May 01 05:29:13 +0000 2020", "full_text": "Apparently #coronavirus sees colour in South Africa. No #covid19 relief for white owned businesses."}
{"id": 1256093296948056064, "created_at": "Fri May 01 05:29:13 +0000 2020", "full_text": "thinking about all u uglies who hung out w ppl u weren’t quarantining with. if it weren’t for yall, maybe our covid cases would’ve decreased (:"}
{"id": 1256093297585635330, "created_at": "Fri May 01 05:29:13 +0000 2020", "full_text": "Corona virus que LUTE"}
{"id": 1256093305131151365, "created_at": "Fri May 01 05:29:15 +0000 2020", "full_text": "#MarutiSuzuki #India on Friday, May 1 has reported zero monthly domestic sales for the first time ever in April amid the #lockdown to contain the spread of #COVID19 \n@Maruti_Corp \n\n#business #ThedepthNews"}
{"id": 1256093306947342336, "created_at": "Fri May 01 05:29:16 +0000 2020", "full_text": "When the lockdown is about to get over, factories and offices are supposed to restart with social distancing, conditions are improving by the day....Why are migrant workers and labourers now being sent back to their home state!!!! #Coronaindia #coronavirusindia"}
{"id": 1256093306951327744, "created_at": "Fri May 01 05:29:16 +0000 2020", "full_text": "China is threatening Australia Sweden Canada Nepal America and India, they want boycott these countries, tell your  virus first to boycott these countries"}
{"id": 1256093314442334208, "created_at": "Fri May 01 05:29:17 +0000 2020", "full_text": "star wars is real dirty for releasing so much cute merchandise in the middle of a pandemic"}
{"id": 1256093314526220288, "created_at": "Fri May 01 05:29:17 +0000 2020", "full_text": "For sure after this lockdown di muna ako lalabas imma stay in my shell for a while haha"}
{"id": 1256093318162898944, "created_at": "Fri May 01 05:29:18 +0000 2020", "full_text": "The whole world lockdown will be opened and when will the lockdown of Kashmir and Palestine be opened? Why are the United Nations and the European Union silent?"}
{"id": 1256093321757446146, "created_at": "Fri May 01 05:29:19 +0000 2020", "full_text": "If only we could draw unemployment &amp; self induce coma until the pandemic is over. #COVID19"}
{"id": 1256093325918195712, "created_at": "Fri May 01 05:29:20 +0000 2020", "full_text": "i don’t know what’s worse: taking Air Canada or running the risk of getting corona while doing it"}
{"id": 1256093330334720000, "created_at": "Fri May 01 05:29:21 +0000 2020", "full_text": "#NTRBdayFestBegins\nstay safe stay home .."}
{"id": 1256093334688456704, "created_at": "Fri May 01 05:29:22 +0000 2020", "full_text": "Sorry to all the labour’s who is Undergoing tremendous stress &amp; pain amidst COVID crisis . We will overcome #LabourDay"}
{"id": 1256093335069978625, "created_at": "Fri May 01 05:29:22 +0000 2020", "full_text": "IT companies are portraying as if their work is more important in this lockdown phase than the companies working for Essential services."}
{"id": 1256093340229087232, "created_at": "Fri May 01 05:29:24 +0000 2020", "full_text": "covid kitchen raid, that is all."}
{"id": 1256093342833623042, "created_at": "Fri May 01 05:29:24 +0000 2020", "full_text": "Smt Asha Bhati, Counsellor Ward № 74, #Ghaziabad Municipal Corporation has tested positive for #Covid19. \nMay she recover soon.\nWard №74's residents are well aware of the excellent services the Counsellor &amp; her husband Shri Naresh Bhati render.…"}
{"id": 1256093344763203584, "created_at": "Fri May 01 05:29:25 +0000 2020", "full_text": "NRN Says : 6 days / 60 hours a week all over India once lockdown is lifted to bring back the economy on track\n\nCan any @Infosys employee confirm me when last they left office after 8hrs duty?"}
{"id": 1256093351201386496, "created_at": "Fri May 01 05:29:26 +0000 2020", "full_text": "Respected @narendramodi ji, this corona virus is not stopping in our country. Cases are increasing day by day and deaths too. It would be better to increase the lockdown within country! We will stay at home to fight against this corona."}
{"id": 1256093351641624576, "created_at": "Fri May 01 05:29:26 +0000 2020", "full_text": "People are complaining about the beaches closing like they’re actually gonna stay home..."}
{"id": 1256093351696371712, "created_at": "Fri May 01 05:29:26 +0000 2020", "full_text": "Life is risky folks! Stay home if you're scared. #COVID19"}
{"id": 1256093356310044674, "created_at": "Fri May 01 05:29:27 +0000 2020", "full_text": "One thing is clear. Both the Rat Race and Coronavirus are better for us than the messy mass extermination planned for us by the Olympian gods and goddesses."}
{"id": 1256093356616286210, "created_at": "Fri May 01 05:29:27 +0000 2020", "full_text": "#Russia|n Prime minister #MikhailMishustin admits he is  #Covid19+\nWith Mishustin &amp; Putin meeting regularly (with NO PPE), might that mean Putin may have caught the virus too; even tho he was tested &amp; confirmed negative 2/3 wks ago?🤔😬\nMaybe it’s another ‘Cabin-Fever’ dream!🤪😳"}
{"id": 1256093359661150208, "created_at": "Fri May 01 05:29:28 +0000 2020", "full_text": "remember how people are eventually gonna write a love story durring the pandemic and its going to be a big thing for moms to love"}
{"id": 1256093363868229632, "created_at": "Fri May 01 05:29:29 +0000 2020", "full_text": "ching chong, corona be gone"}
{"id": 1256093364027564034, "created_at": "Fri May 01 05:29:29 +0000 2020", "full_text": "Benidorm is the most popular holiday destination for lockdown Brits – with spike in searches for Spanish r - The Scottish Sun Benidorm is the most popular holiday destination for lockdown Brits – with spike in searches for Spanish r  The Scottish Sun"}
{"id": 1256093364971286531, "created_at": "Fri May 01 05:29:29 +0000 2020", "full_text": "It’s May! How did that happen? Into the third calendar month of lockdown 🐇🐇🐇"}
{"id": 1256093369987665921, "created_at": "Fri May 01 05:29:31 +0000 2020", "full_text": "This whole lockdown has me bloated, bored and broke."}
{"id": 1256093394079637505, "created_at": "Fri May 01 05:29:36 +0000 2020", "full_text": "#2020WasFunUntil\ncorona virus"}
{"id": 1256093394243211265, "created_at": "Fri May 01 05:29:36 +0000 2020", "full_text": "Idk what I would do if I was alone all lockdown."}
{"id": 1256093397946859520, "created_at": "Fri May 01 05:29:37 +0000 2020", "full_text": "you know we keep hearing how medical professionals are such heros. but in reality during this most have had less to do than normal, they did deal with the corona virus patentients, but did not deal with many others as the rest stayed home. so in reality less patients than normal"}
{"id": 1256093406109077505, "created_at": "Fri May 01 05:29:39 +0000 2020", "full_text": "covid 19 is killing me and I must confess I hate quarentine I miss my friends i’m losing my mind give me a sign what the hell can I go outside"}
{"id": 1256093406704668680, "created_at": "Fri May 01 05:29:39 +0000 2020", "full_text": "That's funny...headline on CNN says, \"Trump contradicts US intel, says Covid-19 started in Wuhan lab\"...but the way I read it was, \"trump disagrees with intelligence\"...😆💯🇺🇸"}
{"id": 1256093409976123393, "created_at": "Fri May 01 05:29:40 +0000 2020", "full_text": "Xiaomi man. I've reconfigured my phone again. Its somewhere in-between apple and Android ITO its functionality right now. No passwords but my lockdown companion couldn't navigate it. Ke safe."}
{"id": 1256093414099005440, "created_at": "Fri May 01 05:29:41 +0000 2020", "full_text": "so simply put lah kan those with money (we're talking bout millions per year) are the invisible hands putting us rakyat marhaen at risk in the middle of a pandemic ke?"}
{"id": 1256093422483628032, "created_at": "Fri May 01 05:29:43 +0000 2020", "full_text": "So how long has The Covid 19 treatment center in Kano been open for ? \nLagos was not able to confirm 80 cases so rapidly with the strength of their health care system \nKANO has ACCESS to election results once again"}
{"id": 1256093424488415233, "created_at": "Fri May 01 05:29:44 +0000 2020", "full_text": "I am getting really tired of the government's daily Covid-19 SMSes. 🙃"}
{"id": 1256093428393394176, "created_at": "Fri May 01 05:29:45 +0000 2020", "full_text": "Plateau state Governor be like ‘go and do your Jumat in a lowkey and enjoy your markets on Saturday do the sunday service on a lowkey and resume lockdown Monday’"}
{"id": 1256093428540006400, "created_at": "Fri May 01 05:29:45 +0000 2020", "full_text": "Sir, more than 12k COVID samples are awaiting results since weeks in Bhopal. I don’t even want to do the math for the entire nation. It’s worrying. Makes me question the credibility of current numbers.  @PMOIndia @narendramodi"}
{"id": 1256093436534538241, "created_at": "Fri May 01 05:29:47 +0000 2020", "full_text": "One side:\n\nTamil Nadu govt has asked 47 temples to donate a total of Rs 10 crores to the CM Relief Fund for fight against coronavirus\n\nOther side:\n\nTamil Nadu govt is distributing 5,450 tonnes of rice to 2,895 Mosques for the month of Ramadan under scheme started by Jayalalithaa"}
{"id": 1256093440732954625, "created_at": "Fri May 01 05:29:48 +0000 2020", "full_text": "#BritishTelecom plusnet /BT Cowboys, BT claims 2 keep country connected in Lockdown but they and their offshoot plusnet did not keep me connected. 2wks No service=No compensation=No reply from CEO's=No customer service, they r in denial waiting 4 me 2 go away. Waiting 3yrs. Avoid"}
{"id": 1256093445703307264, "created_at": "Fri May 01 05:29:49 +0000 2020", "full_text": "Social distancing go hard"}
{"id": 1256093453383057414, "created_at": "Fri May 01 05:29:51 +0000 2020", "full_text": "#CNNTownHall if you catch the flu every single year whether to get the flu shot or not, are you more susceptible to contracting Covid-19?  If yes, will Covid kill you? Because nearly every year the flu nearly kills me each time. The flu shots never work, why is that?"}
{"id": 1256093453739581440, "created_at": "Fri May 01 05:29:51 +0000 2020", "full_text": "The allegory of the cave but it’s me locked inside because we’re living through a pandemic."}
{"id": 1256093456071446528, "created_at": "Fri May 01 05:29:51 +0000 2020", "full_text": "Apparently the pandemic has caused shortages of SPAM and Twinkies.  Both companies plan to produce their second batches of both products."}
{"id": 1256093457266900993, "created_at": "Fri May 01 05:29:51 +0000 2020", "full_text": "Social media distancing"}
{"id": 1256093461142540290, "created_at": "Fri May 01 05:29:52 +0000 2020", "full_text": "I GOT A FEELING THIS CORONA SHIT AINT LEAVING TIL RASHEEDA LEAVE KIRK..."}
{"id": 1256093461457113088, "created_at": "Fri May 01 05:29:52 +0000 2020", "full_text": "ai mano eu tenho um odio de quem acha q deus vai para o corona virus"}
{"id": 1256093462027362305, "created_at": "Fri May 01 05:29:53 +0000 2020", "full_text": "PSA: since human hair grows ~ 0.5\" (13mm) per month, and the world is probably going to be in lockdown for at least the next 8 months despite what some politicians think, that means that you have 4 inches of hair growth to fuck around with until you're seeing people in person"}
{"id": 1256093470256771073, "created_at": "Fri May 01 05:29:55 +0000 2020", "full_text": "Social Distancing and We Paid go crazy👶🏽"}
{"id": 1256093470374100992, "created_at": "Fri May 01 05:29:55 +0000 2020", "full_text": "A new day. A new lockdown.\nLevel 4. Way too many people are starting and has no work no more."}
{"id": 1256093487092477952, "created_at": "Fri May 01 05:29:59 +0000 2020", "full_text": "When NZ chuck that horse mouth communist slag out I’m moving there! Fuck Victoria, the state is now chocka block full of unaffordable non recyclable, incapable, eyesore wind farms. Led by a fucking communist &amp; saddled with a pre COVID debt that would make John Cain blush #auspol"}
{"id": 1256093499021295616, "created_at": "Fri May 01 05:30:01 +0000 2020", "full_text": "Madagascar is trending and i am seeing other African countries throwing bants at each other, this is not the time for that. The attention i sincerely want for Madagascar on their herbs as the possible cure for Covid is gradually coming. The world should be aware. Vivo Madagascar!"}
{"id": 1256093503429529600, "created_at": "Fri May 01 05:30:02 +0000 2020", "full_text": "It’s official, after corona! My tongue gets pierced 🤍"}
{"id": 1256093507497930754, "created_at": "Fri May 01 05:30:03 +0000 2020", "full_text": "I don’t wanna be dramatic but i think i already had Corona in February 🌚"}
{"id": 1256093511012753408, "created_at": "Fri May 01 05:30:04 +0000 2020", "full_text": "“Writer's block' is just a fancy way of saying 'I don't feel like doing any work today.”\n― Meagan Spooner\n\nThat's a little push for you to write! Participate in our #writingprompt\n\n#friday #writing #keepwriting #writingmotivation #writingtips #lockdown #socialdistancing"}
{"id": 1256093515307601921, "created_at": "Fri May 01 05:30:05 +0000 2020", "full_text": "Bro they hit you with the “wanna donate one dollar to the covid fund” with a bunch of people standing in line"}
{"id": 1256093519107645441, "created_at": "Fri May 01 05:30:06 +0000 2020", "full_text": "Be needlessly good, because of this you keep wandering a lot !\n\n#StaySafeStayHome #StayHealthy"}
{"id": 1256093523943669761, "created_at": "Fri May 01 05:30:07 +0000 2020", "full_text": "I don't think he is spreading fake News about corona virus for which case is filed against him. Please don't see this in a political view,\nThe main point is anyone highlighting the faults of govt. Are being convicted which is not good for a democratic country\n#WeSupportTV5Murthy"}
{"id": 1256093524359086080, "created_at": "Fri May 01 05:30:07 +0000 2020", "full_text": "Is there any doubt in anyone’s mind where this virus originates from?\n\nI think there can be very little doubt now that it is the very same Wuhan laboratory that Obama donated $23 million to some years ago. \n\nWtf was that about?"}
{"id": 1256093524774150150, "created_at": "Fri May 01 05:30:08 +0000 2020", "full_text": "Trump saying he seen information about COVID being man-made is the best thing he's said. It is man-made"}
{"id": 1256093528503050240, "created_at": "Fri May 01 05:30:08 +0000 2020", "full_text": "After this corona shit somebody gonna ask me out I can feel it🥺❤️"}
{"id": 1256093528729374720, "created_at": "Fri May 01 05:30:08 +0000 2020", "full_text": "#covid19 #Ghana Update:\n\nAvoid contact with persons with flu-like symptoms.\n\n#BeSafe"}
{"id": 1256093533573804032, "created_at": "Fri May 01 05:30:10 +0000 2020", "full_text": "On this #Labourday My Salute to all Corona warriors for working day &amp; night #MayDay2020 #COVID__19"}
{"id": 1256093544877613057, "created_at": "Fri May 01 05:30:12 +0000 2020", "full_text": "Here is another chance to honor workers in the world.Just know that your efforts are much appreciated especially during covid-19 For your efforts, this country is a mile higher,for your efforts we have a promising future. Wishing you a happy labor day.@MinistryOfLabo2"}
{"id": 1256093548350324736, "created_at": "Fri May 01 05:30:13 +0000 2020", "full_text": "It's been since long we all are locked up in quarantine due to #COVID19.\nThe best part of this is that the environment is healing. There are many trending #challenges like #dalgonacoffee #shaveyourhead.\nI challenge you to #plant_a_plant\n#planttrees one, two or as much as you can."}
{"id": 1256093567329669123, "created_at": "Fri May 01 05:30:18 +0000 2020", "full_text": "Forget Access Bank, #MoneyHeist #coronavirusghana, Kano. MADAGASCAR of all nation? Coronavirus is gradually coming to an end in Africa. Thought @Olamide said kò se wé kò se gbó? 😏"}
{"id": 1256093569393328128, "created_at": "Fri May 01 05:30:18 +0000 2020", "full_text": "What the fuck 💉                               Dr.Psychopathic bill gates  declared corona can transmit by water 🌊"}
{"id": 1256093582491914241, "created_at": "Fri May 01 05:30:21 +0000 2020", "full_text": "The steward leads dua for our flight 😢 may Allah bless MAS covid-team 😢"}
{"id": 1256093596471656448, "created_at": "Fri May 01 05:30:25 +0000 2020", "full_text": "Skylarks care home 100% recovery rate from Covid19, no deaths? Perhaps the National Care Home issue is with standards, skills and care provided, and not the governments fault after all?"}
{"id": 1256093599244009474, "created_at": "Fri May 01 05:30:25 +0000 2020", "full_text": "#COVID19 After infection, symptoms might not develop for five to six days — or even two weeks, according to the Annals of Internal Medicine. The time between catching the virus and showing symptoms is called the presymptomatic phase. This system will kill more people in Aug"}
{"id": 1256093603274915840, "created_at": "Fri May 01 05:30:26 +0000 2020", "full_text": "Need to start back pickin up overtime.. fuck COVID19"}
{"id": 1256093607750250496, "created_at": "Fri May 01 05:30:27 +0000 2020", "full_text": "This whole pandemic so far has been broke people giving money to people who are more broke than them while many wealthy people ask us to imagine there's no heaven."}
{"id": 1256093611806134272, "created_at": "Fri May 01 05:30:28 +0000 2020", "full_text": "I don’t feel good.. it ain’t corona tho. Just too much patron 😁"}
{"id": 1256093613743898624, "created_at": "Fri May 01 05:30:29 +0000 2020", "full_text": "I’ve been sick with that corona but I’ve survived 👍 thank god"}
{"id": 1256093616650571777, "created_at": "Fri May 01 05:30:29 +0000 2020", "full_text": "\"This whole COVID thing has totally derailed my plan to shoot someone on 5th Ave. I'd be out there all alone, and I've got terrible aim. No way I'm hitting anything more than 6 feet away!\""}
{"id": 1256093625206730752, "created_at": "Fri May 01 05:30:31 +0000 2020", "full_text": "I wonder how many great ideas are gonna be HUGE 5-10 years from now due to ppl being furloughed/laid off/stay at home orders. Who’s gonna be the next Netflix... or cool new app... or genius idea to make first world probs not a thing? 🧐 May the odds ever be in your favor 🤓"}
{"id": 1256093628973363200, "created_at": "Fri May 01 05:30:32 +0000 2020", "full_text": "#Waiting4justice BT plusnet Cowboys, BT claims 2 keep country connected in Lockdown but they and their offshoot plusnet did not keep me connected. 2wks No service=No compensation=No reply from CEO's=No customer service, they r in denial waiting 4 me 2 go away. Waiting 3yrs. Avoid"}
{"id": 1256093629615091713, "created_at": "Fri May 01 05:30:33 +0000 2020", "full_text": "2:30 e eu chorando por causa do corona"}
{"id": 1256093633394032640, "created_at": "Fri May 01 05:30:33 +0000 2020", "full_text": "On a long enough timeline White women are gonna realize they can virtue signal with Corona half masks by saying they're wearing them in solidarity with transwomen."}
{"id": 1256093636372152320, "created_at": "Fri May 01 05:30:34 +0000 2020", "full_text": "I have a twitter for technical things and like every 2 months I follow this dev and then immedetialy get reminded why I unfollowed them last time as they do some dumb shit like blaming SWs for protecting themselves or insinuating china and/or russia fabricated COVID19"}
{"id": 1256093638322421761, "created_at": "Fri May 01 05:30:35 +0000 2020", "full_text": "The death toll due to the #NovelCoronavirus #pandemic rose to 1,147 with 72 more fatalities and the number of cases climbed to 35,043 in the country on Friday, the #UnionHealthMinistry said. #India \n@MoHFW_INDIA @drharshvardhan \n\n#coronavirus #TheDepthNews"}
{"id": 1256093644894932994, "created_at": "Fri May 01 05:30:36 +0000 2020", "full_text": "Tryna to imagine life after Corona, and I’m having a hard time. Like what the fuck is life going to be? Am I gonna be scared of contracting it until 2022? Like what the fuck?"}
{"id": 1256093659302260738, "created_at": "Fri May 01 05:30:40 +0000 2020", "full_text": "Reason # 438262234 to hate men:\n\nIt was a man who ate the bat soup. Coronavirus was cause by a man. Men are stupid and nasty.\n\nThanks for coming to my TedTalk"}
{"id": 1256093666088751104, "created_at": "Fri May 01 05:30:41 +0000 2020", "full_text": "US President Donald Trump says he has seen evidence coronavirus came from Chinese lab but US intelligence agencies say it was not man-made. जंग जारी है।\n#CoronavirusPandemic #coronavirus #COVID19"}
{"id": 1256093667598761989, "created_at": "Fri May 01 05:30:42 +0000 2020", "full_text": "South Africa is now in Level 4 of the coronavirus national lockdown. From Friday, 1st May 2020, it is compulsory for people to wear masks when they go out in public to curb the spread of Covid-19 infections."}
{"id": 1256093667854553088, "created_at": "Fri May 01 05:30:42 +0000 2020", "full_text": "Oh trump came out and said COVID came from the wuhan lab? Lmaoooo"}
{"id": 1256093674540167168, "created_at": "Fri May 01 05:30:43 +0000 2020", "full_text": "For those states that are beginning to open tomorrow, remember, this can be a killer disease for certain people. I'm in Colorado, and I plan to continue social distancing. If I don't get my hair done I don't give a shit. This is not a fashion show! \n\n#StayHomeSaveLives"}
{"id": 1256093678722048006, "created_at": "Fri May 01 05:30:44 +0000 2020", "full_text": "yo ya no sé si mi falta de aire sea coronavirus o ansiedad :)"}
{"id": 1256093678973657088, "created_at": "Fri May 01 05:30:44 +0000 2020", "full_text": "I cannot believe\n\nWere in transhumanist mode\n\n#covid19\n\n#soulstealing\n\nNano tech  remote sensing\nGang stalking  finders club kid napping  sexual sacrifice clone \n\nPeek Epic Bat Shit Crazy!"}
{"id": 1256093680454307840, "created_at": "Fri May 01 05:30:45 +0000 2020", "full_text": "If shops can effectively adopt social distancing, it should be possible at temples too...may be. Appealing to @narendramodi @CMOTamilNadu to allow nitya pujas to be allowed at temples with restricted devotee access. 🙏🏻🙏🏻 Devatas are eagerly waiting for the bhaktas."}
{"id": 1256093683906228225, "created_at": "Fri May 01 05:30:45 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd"}
{"id": 1256093684568858626, "created_at": "Fri May 01 05:30:46 +0000 2020", "full_text": "we must stay at home."}
{"id": 1256093688117071872, "created_at": "Fri May 01 05:30:46 +0000 2020", "full_text": "If you're an EMPLOYEE &amp; company CANNOT guarantee workplace safety (ie provide social distancing guidelines, hand sanitizer availability, healthcare insurance etc) next Monday, would you show up for work?\n\nIf no, let me know why not in replies."}
{"id": 1256093688599441408, "created_at": "Fri May 01 05:30:47 +0000 2020", "full_text": "And today ended with finding out my hair stylist’s business did not survive the pandemic. I’m so upset for him and his family, and I’ll miss his great work and talking to him. 💔"}
{"id": 1256093730135662598, "created_at": "Fri May 01 05:30:57 +0000 2020", "full_text": "India need to open up immediately all tourist spots statewise, encourage people to loosen up nerves, shrug out the feeling of captivity during lockdown. Fear of virus need to be erased under a fresh, clean air, spacious area to enjoy. Govt may control on health issues."}
{"id": 1256093737719136258, "created_at": "Fri May 01 05:30:58 +0000 2020", "full_text": "The greenest &amp; the greatest way to #travel is to use your own foot. We, at #IRCTC, are eager to help you #ChooseYourEscape &amp; take you on nature walks across the verdant hills &amp; tea gardens of India. Till that happens, #StayHome #StaySafe #ExploreIndia #Nature #TravelLife."}
{"id": 1256093741611433984, "created_at": "Fri May 01 05:30:59 +0000 2020", "full_text": "Um beijinho no canto da boca só se for das minha colega... CORONA VÍRUS, C O R O N A V I R U S é doença kkkkkk"}
{"id": 1256093745788968960, "created_at": "Fri May 01 05:31:00 +0000 2020", "full_text": "#Streatham residents have inundated me with help after reaching out in my local WhatsApp support group following my release from hospital recovering from Covid19 - to a new flat. \nThe unity and support in #London by Londoners is #heartwarming. #HelpingOthers #Covid19UK #ThankYou"}
{"id": 1256093754597019649, "created_at": "Fri May 01 05:31:02 +0000 2020", "full_text": "Twitter's founder has pledged a quarter of his net worth towards the Covid-19 relief and that still leaves him with billions of dollars. Enyewe Jack ni mDorsey."}
{"id": 1256093755729379328, "created_at": "Fri May 01 05:31:03 +0000 2020", "full_text": "Gonna start grinding for @GamingSkad so I have something to do during lockdown #SKADOT"}
{"id": 1256093762624733184, "created_at": "Fri May 01 05:31:04 +0000 2020", "full_text": "May the force be with us to fight against COVID-19 🙏⚔️"}
{"id": 1256093762859814912, "created_at": "Fri May 01 05:31:04 +0000 2020", "full_text": "Just watched SLY NEWS they did a report on Brazil, saying it's a War Zone &amp; things are soooo bad, showed graves being Dug! Everyones going to die. Figures:- Brazil population = 207.7 Million, current deaths from Corona Virus = 6,006. \nMore chance of being struck by lightening!"}
{"id": 1256093766735278083, "created_at": "Fri May 01 05:31:05 +0000 2020", "full_text": "Idk why work was snapping this week and actually giving me projects like we’re in the middle of a pandemic ii dhaaf pls"}
{"id": 1256093771281739776, "created_at": "Fri May 01 05:31:06 +0000 2020", "full_text": "#AakashVani how will this pandemic effect Sports and cricket in general"}
{"id": 1256093775610425345, "created_at": "Fri May 01 05:31:07 +0000 2020", "full_text": "I Heartly Thanks Those Warriors who Fight Against The Devil power of Corona."}
{"id": 1256093784716136448, "created_at": "Fri May 01 05:31:10 +0000 2020", "full_text": "RIP SOCIAL DISTANCING 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️"}
{"id": 1256093788675518464, "created_at": "Fri May 01 05:31:10 +0000 2020", "full_text": "planning my new hair style and tattoo after lockdown, wie hahah"}
{"id": 1256093789644414977, "created_at": "Fri May 01 05:31:11 +0000 2020", "full_text": "Daym my bday finally lands on a Friday &amp; i can’t even celebrate it right cuz of Corona 😒"}
{"id": 1256093789803945984, "created_at": "Fri May 01 05:31:11 +0000 2020", "full_text": "Some headlines are thought provoking; \" Mwangi's Sh300million personal contribution set pace to Kenya's fight against coronavirus\""}
{"id": 1256093805742305280, "created_at": "Fri May 01 05:31:15 +0000 2020", "full_text": ".\nWatching \"Cast Away\" Movie!\n.\nSomehow it just fits with the \"Stay At Home\" orders.\n."}
{"id": 1256093808380596224, "created_at": "Fri May 01 05:31:15 +0000 2020", "full_text": "Since Today is Public Holiday and we don't need it , Can we ask the Government to keep we'll request it When We Need it . ( Yaani after Corona ) 😂😂😂😂😂😂\nHappy New Month \n#LabourDay"}
{"id": 1256093814445539329, "created_at": "Fri May 01 05:31:17 +0000 2020", "full_text": "Should the private company #WhiteHouseGiftShop (not affiliated with the #USGov) be selling #coronavirus commemoration coins?\nA) Definitely not\nB) Maybe after the #pandemic has passed?\nC) Sure\nD) Already bought mine!\n\n#Poll #Polls #Politics #Trump #MAGA #KAG #Resist #Election2020"}
{"id": 1256093838667628545, "created_at": "Fri May 01 05:31:22 +0000 2020", "full_text": "Respected sir\nWe all know about your efforts for Corona. But this time The medical staff and The police directly face the victims of corona. So you have to provide better than the best safety to them.\nBut I want to tell about Govt. medical College Kota Rajasthan.."}
{"id": 1256093839334522881, "created_at": "Fri May 01 05:31:23 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd"}
{"id": 1256093842341675008, "created_at": "Fri May 01 05:31:23 +0000 2020", "full_text": "Baby lock them doors and turn the lights down low"}
{"id": 1256093846498357248, "created_at": "Fri May 01 05:31:24 +0000 2020", "full_text": "Trump sent that money I ain't see a post about coronavirus victims since"}
{"id": 1256093847819436033, "created_at": "Fri May 01 05:31:25 +0000 2020", "full_text": "all employees at my work are getting a $2 raise bc of covid just in time for me getting back on the schedule 🤑"}
{"id": 1256093850281672704, "created_at": "Fri May 01 05:31:25 +0000 2020", "full_text": "Data proves that primary health care is one of the best investments a country can make. It keeps people healthy in normal times and is the first line of defense when global health crises like #COVID19 arise. We hope that our @MOH_Kenya will try to invest in preventive healthcare"}
{"id": 1256093854517755904, "created_at": "Fri May 01 05:31:26 +0000 2020", "full_text": "i called my 21 year old sibling out for making plans on fb to hang out with friends tomorrow during a GLOBAL PANDEMIC and got blocked. foolish as hell"}
{"id": 1256093858858889222, "created_at": "Fri May 01 05:31:27 +0000 2020", "full_text": "Do not trust @GovernorLittle more concerned w/state budget,he’s trading it 4our lives,#Idgop #Idleg spent decades transferring #Idaho’s tax burden(+75%)on2 workers via sales,user taxes,#coronavirus clsd economy exposes weakness of republican tax scam on workers #Idpol #StayAtHome"}
{"id": 1256093859714564097, "created_at": "Fri May 01 05:31:27 +0000 2020", "full_text": "cara essa poha de corona, pqp, crl"}
{"id": 1256093873043984385, "created_at": "Fri May 01 05:31:31 +0000 2020", "full_text": "Just wanted to have a check if you along with your family is doing well at this pandemic situation. We might not tweet much but that doesn’t mean we don’t care. Let me know if there is anything we can help with.\n\nCheers! \nTeam Pixel’O’Media"}
{"id": 1256093873777999873, "created_at": "Fri May 01 05:31:31 +0000 2020", "full_text": "Week 7 of COVID and I have yet to download tik tok - I will not give in"}
{"id": 1256093885450706946, "created_at": "Fri May 01 05:31:34 +0000 2020", "full_text": "Where world is fighting with covid-19 we have different enemies among us which is fights on the name of religion please this is the time to help each other let’s not get divide by some Antihuman #letscometi gether"}
{"id": 1256093885513625606, "created_at": "Fri May 01 05:31:34 +0000 2020", "full_text": "Isolation is the only Solution for covid-19. Lock Down is only burden. \nFor Corona Infection  govt is still doing wrong and the situation caused poor day by day. Humbly reqest, shift the patients  islands’ Div Damn And Andaman Nicobar N open a medical camp in the ship ."}
{"id": 1256093892375527425, "created_at": "Fri May 01 05:31:35 +0000 2020", "full_text": "#TipsToBoostBrainHealth\n\n Read spiritual books and use lockdown time by increasing your spiritual knowledge."}
{"id": 1256093893969326088, "created_at": "Fri May 01 05:31:36 +0000 2020", "full_text": "The man responsible for 1 in 3 Coronavirus deaths in this country and 1 in 10 cases now telling a public servant to stand down over a stupid tweet? 🤔"}
{"id": 1256093904723537920, "created_at": "Fri May 01 05:31:38 +0000 2020", "full_text": "\"Pardon me boy, is that the coronavirus choo-choo? My temperature's 109. Do you really think that's a sign? #BREAKING #COVID19 #trending #trump @joerogan"}
{"id": 1256093910801223681, "created_at": "Fri May 01 05:31:40 +0000 2020", "full_text": "With so many companies moving out of China and looking for alternative base, India should grab this opportunity by opening of our market and #COVID__19 lockdown soon, with requisite precautions, which people are aware of now. \n\nHealthy Economy required.\n\n@narendramodi \n@PMOIndia"}
{"id": 1256093918720122883, "created_at": "Fri May 01 05:31:41 +0000 2020", "full_text": "I can appreciate the difficulty of John Mahama and his NdC. Corona is the single most biggest challenge for this Gov. and the people would see it if they succeed. It’s not something you can wash or wish away with political sophistry or rhetoric. He wishes for the Gov. to fail."}
{"id": 1256093919101636609, "created_at": "Fri May 01 05:31:42 +0000 2020", "full_text": "The way I broke up with my bf before corona hit and decided to start fresh with someone I have yet to meet organically but socializing in 2020 has been canceled until further notice 😌"}
{"id": 1256093922285072390, "created_at": "Fri May 01 05:31:42 +0000 2020", "full_text": "Or holy books tell us gods come to earth in one avatar or the other whenever something evil\nhas tried to conquer the human and in this pandemic as well we can see the Gods have\ncome down to earth to save us in the avatar of all our frontline workers. #ThankYouWarriors"}
{"id": 1256093923124133888, "created_at": "Fri May 01 05:31:43 +0000 2020", "full_text": "Those first hugs at fellowship after covid 19 will hit different...\n#bahati"}
{"id": 1256093929969074177, "created_at": "Fri May 01 05:31:44 +0000 2020", "full_text": "If I have to stay home even longer so thousands of surgeries can happen I will stay the fuck home! Need to prevent that backlog!!! Risk is low, let's keep it that way."}
{"id": 1256093930925375490, "created_at": "Fri May 01 05:31:44 +0000 2020", "full_text": "Stfu with all the conspiracy theories omg. Do people just get dumber as the years pass or is Covid just bringing out the worst in people?"}
{"id": 1256093934587047937, "created_at": "Fri May 01 05:31:45 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256093935060963329, "created_at": "Fri May 01 05:31:45 +0000 2020", "full_text": "According to my deep studies , Mahasudharshan Kwath may be useful in corona virus infection.  It contains all effective herbs with Indian Echinacea i.e. very effective in virus infection  which I also said in previous tweet. So I request to study on this.@moayush #COVID19"}
{"id": 1256093939200860161, "created_at": "Fri May 01 05:31:46 +0000 2020", "full_text": "Funny how I havn't heard a females right activist since a nigga in Wuhan ate a bat"}
{"id": 1256093940232515584, "created_at": "Fri May 01 05:31:47 +0000 2020", "full_text": "Default, Dim, Lights Out, Novel Coronavirus"}
{"id": 1256093955881668608, "created_at": "Fri May 01 05:31:50 +0000 2020", "full_text": "The thing I want most after lockdown ends is to have a 24+ hour tv show &amp; video game binge (with snacks) but realistically, I know that nobody will do this with me. Nobody would be willing to commit to that"}
{"id": 1256093965931229185, "created_at": "Fri May 01 05:31:53 +0000 2020", "full_text": "Superheroes save the world in Hollywood movies.Perhaps don't appear now. But there are\nsome reAl superheroes Working day and night against this pandemic .They are our doctors\nand police.\n#ThankYouWarriors"}
{"id": 1256093968745496577, "created_at": "Fri May 01 05:31:53 +0000 2020", "full_text": "May all of us reading this, live to see the End of this pandemic.... 🙏🙏🙏"}
{"id": 1256093984629436418, "created_at": "Fri May 01 05:31:57 +0000 2020", "full_text": "Tracking Company why are deducting the money for the services you are not rendering, the unit on my car is showing my car is moving even when the car is parked. When I tried to get hold of you I only get automated response which says I will get help at the end of lockdown,"}
{"id": 1256093986793623555, "created_at": "Fri May 01 05:31:58 +0000 2020", "full_text": "I got to tickle peoples brain with Covid Testing today 💪🏼🦠💉\n\n#FrontLineHeroes"}
{"id": 1256093994099957761, "created_at": "Fri May 01 05:31:59 +0000 2020", "full_text": "I think the new pandemic scam going around is people running up to you when you are trying to use an atm and yelling that they lost $100 at the atm. That happened to me today and it was weird. I think I will use mobile deposit from now on."}
{"id": 1256093994758467584, "created_at": "Fri May 01 05:32:00 +0000 2020", "full_text": "If you've recovered from COVID-19 as of today, you're literally one in a million."}
{"id": 1256093997455589376, "created_at": "Fri May 01 05:32:00 +0000 2020", "full_text": "Have we reached the point where we measure time as B.C. - or before coronavirus"}
{"id": 1256094002279047168, "created_at": "Fri May 01 05:32:01 +0000 2020", "full_text": "#bt_uk plusnet /BT Cowboys, BT claims 2 keep country connected in Lockdown but they and their offshoot plusnet did not keep me connected. 2wks No service=No compensation=No reply from CEO's=No customer service, they r in denial waiting 4 me 2 go away. Waiting 3yrs. Avoid both!!!!"}
{"id": 1256094005659488257, "created_at": "Fri May 01 05:32:02 +0000 2020", "full_text": "Corona may just fully break me from caring about my birthday ever again"}
{"id": 1256094015016980483, "created_at": "Fri May 01 05:32:04 +0000 2020", "full_text": "It can't be just me that finds Scott Morrisson framing the end of social distancing as some kind of \"reward\" that people have \"earned\" ... it's fucking nauseating and creepy"}
{"id": 1256094019429429249, "created_at": "Fri May 01 05:32:05 +0000 2020", "full_text": "Guys it's May!!!!! I was gonna Pinterest a quote but *ahem* I'm a poet..\n\nA splurge of Taurus with a hint of Gemini\nThe month of May is upon us,\nMay the 4th be with you\nWhile we fix the covid\nThat bitch needs to go so we can live out splendid\n\naha it's modern, what did you expect"}
{"id": 1256094022336053248, "created_at": "Fri May 01 05:32:06 +0000 2020", "full_text": "This is starting to feel like a never ending Mulligans lockdown but without being able to drive the bumper cars.."}
{"id": 1256094040422002688, "created_at": "Fri May 01 05:32:10 +0000 2020", "full_text": "cause we could stay at home and watch the sunset"}
{"id": 1256094043194327042, "created_at": "Fri May 01 05:32:11 +0000 2020", "full_text": "Dang only a handful of Supernatural episodes left, guess next week I’ll have to find my next Covid binge show since no word on returning to the office any time soon"}
{"id": 1256094044163198976, "created_at": "Fri May 01 05:32:11 +0000 2020", "full_text": "List of sports/leagues that deserve govt bailout due to covid disruption: undefined\n\nThanks for your time."}
{"id": 1256094044255481858, "created_at": "Fri May 01 05:32:11 +0000 2020", "full_text": "Got 50% on a PE assignment because I couldn’t answer the questions, thanks to them being designed specifically for people whose personal lives have actually have been changed by COVID. Literally I sat around and did nothing before, and after the outbreak."}
{"id": 1256094045090336768, "created_at": "Fri May 01 05:32:12 +0000 2020", "full_text": "With all of these COVID ads, I’m very worried that we are going to run out of arpeggios"}
{"id": 1256094074437656576, "created_at": "Fri May 01 05:32:19 +0000 2020", "full_text": "Imagine I have 2 days to prep for my business to resume, protocol and masks and hand sanitisers, social distancing rules. 😅"}
{"id": 1256094085112201218, "created_at": "Fri May 01 05:32:21 +0000 2020", "full_text": "I stay close to the beach area in my hometown( Kanyakumari) as well as my workplace (Chennai ECR). Both place safe from COVID-19 #StayStrong \nLove, \nAllen"}
{"id": 1256094086118793216, "created_at": "Fri May 01 05:32:21 +0000 2020", "full_text": "PM Boris Johnson says the UK has gone beyond the peak of #coronavirus and he will outline a plan to ease lockdown measures next week."}
{"id": 1256094086328532992, "created_at": "Fri May 01 05:32:21 +0000 2020", "full_text": "today is the great may day my homage is for all the labourers who are toiling hard from dawn to dusk. Moreover in this world we all are labourers infront of our fate. Due to the lockdown there are many labourers who are being collapsed"}
{"id": 1256094086811078656, "created_at": "Fri May 01 05:32:22 +0000 2020", "full_text": "I broke two ankle brackets today fucking corona"}
{"id": 1256094094323068931, "created_at": "Fri May 01 05:32:23 +0000 2020", "full_text": "Fraud @MeeMeeIndia only 1 order confirmation received, money deducted for 2. taking orders by saying 'we r delivering now', when order is placed, u send text saying it'll be delivered after lockdown is lifted. Wh nonsense? Then dont claim, we hv other sites."}
{"id": 1256094094599901184, "created_at": "Fri May 01 05:32:23 +0000 2020", "full_text": "i pray every night this corona shit go away"}
{"id": 1256094095119974400, "created_at": "Fri May 01 05:32:24 +0000 2020", "full_text": "As covid 19 goes on these politicians sound dumber and dumber each they. QUARANTINE is getting to them"}
{"id": 1256094098567692290, "created_at": "Fri May 01 05:32:24 +0000 2020", "full_text": "Thereafter, let the professionals handle the whole #legal process.\n\nThat way you would be able to ask salient questions peculiar to your situation and disabuse your mind of whatever you might have read during the #pandemic.\n\n#Thread\n#Strategiclegalmanagememt\n@TaitumLegal"}
{"id": 1256094099171467265, "created_at": "Fri May 01 05:32:24 +0000 2020", "full_text": "Trump needs to stfu and China needs to take responsibility as the origin of the virus ffs these politicians playing the blame game all day is just gonna distract stupid ppl everywhere from the real issue at hand"}
{"id": 1256094106146791424, "created_at": "Fri May 01 05:32:26 +0000 2020", "full_text": "Bengaluru Karnataka: Karnataka plans to open malls, liquor outlets from May 4.The Karnataka government on Thursday sent out clear indications that it favours reopening most of commercial and industrial activities across the state, barring those in Covid-19 containment zones."}
{"id": 1256094110513053697, "created_at": "Fri May 01 05:32:27 +0000 2020", "full_text": "My only prayer for you in the month of May is for God to protect you and your family from this raging pandemic. Stay Safe and remain Blessed. Happy New Month!!!"}
{"id": 1256094110814887942, "created_at": "Fri May 01 05:32:27 +0000 2020", "full_text": "#TipsToBoostBrainHealth\n\n Read spiritual books and use lockdown time by increasing your spiritual knowledge.!"}
{"id": 1256098498509811715, "created_at": "Fri May 01 05:49:53 +0000 2020", "full_text": "Pandemic or not, it’s still my year."}
{"id": 1256098502884470784, "created_at": "Fri May 01 05:49:54 +0000 2020", "full_text": "These \"Open America Now\" people swear that everyone else just wants to stay at home and not work.\n Trust me, everyone else wants to go back to work and be able to go out and have fun too. \nStop being selfish and inconsiderate by trying to rush this process."}
{"id": 1256098510484541440, "created_at": "Fri May 01 05:49:56 +0000 2020", "full_text": "Corona is not only a health but also a socio - economic and human rights issue and the labour class is the worst affected. Let's treat them with dignity. #MainBhiShramik #WorkersAgainstCOVID #MayDay2020 @ActionAidIndia"}
{"id": 1256098520169213952, "created_at": "Fri May 01 05:49:59 +0000 2020", "full_text": "why are armys in my tl talking and panicking about bts concert yall no one is allowed to hold mass gatherings which includes concerts bc of covid. adding a fact that airports are closed,,,"}
{"id": 1256098520576245762, "created_at": "Fri May 01 05:49:59 +0000 2020", "full_text": "We should be sitting in the premium lounge at Gatwick ready to board to Mexico, fuck you COVID."}
{"id": 1256098522908286976, "created_at": "Fri May 01 05:49:59 +0000 2020", "full_text": "Happy new month and God bless your family and God  protect you and your family against this covid19 pandemic IJN.\n🙏🙏😇"}
{"id": 1256098523931541504, "created_at": "Fri May 01 05:49:59 +0000 2020", "full_text": "Big Salute to all Corona warrior for working day &amp; night for the people of Our Nation despite this Corona Pandemic\n\n#ThankYouWarriors"}
{"id": 1256098524384673792, "created_at": "Fri May 01 05:50:00 +0000 2020", "full_text": "#BreakingNews nobody knows how many people have died as a direct result of #COVID19 \nEven “official “figures are inaccurate #bungled"}
{"id": 1256098527694000134, "created_at": "Fri May 01 05:50:00 +0000 2020", "full_text": "the most confusing part about coronavirus is that I’ve gained interest in both IPA’s &amp; video games. Truly never thought I would see the day."}
{"id": 1256098535856058368, "created_at": "Fri May 01 05:50:02 +0000 2020", "full_text": "Homemade face coverings are just gonna make things worse. They’re totally ineffective, and the ‘confidence’ they will give people, will mean they will no longer abide by social distancing."}
{"id": 1256098541610717186, "created_at": "Fri May 01 05:50:04 +0000 2020", "full_text": "22 people have died in Marsabit of cholera more than the national tally of covid 19. Can we see great focus on cholera also. All animals are equal.@raphaelmaruri"}
{"id": 1256098543904972803, "created_at": "Fri May 01 05:50:04 +0000 2020", "full_text": "Talking to one housemate's gf in the kitchen:\nMe: \"Got plans this weekend?\"\nHer: \"I'm going back to my place tonight. And tomorrow I'm having some neighbours around for dinner and beers. But we can't do much because of the lockdown.\"\n\n🤔"}
{"id": 1256098549667897346, "created_at": "Fri May 01 05:50:06 +0000 2020", "full_text": "I believe the quote is along the lines that people need not fear their governments, governments need fear their people; though storming a building to protest during an epidemic, nah. Speaking of which, V For Vendetta anyone? I feel like our world is turning into that more &amp; more."}
{"id": 1256098569712365568, "created_at": "Fri May 01 05:50:10 +0000 2020", "full_text": "Hats off to all the Corona warriors out there .Thank you seem very small for your service.\n#ThankYouWarriors"}
{"id": 1256098574078816257, "created_at": "Fri May 01 05:50:11 +0000 2020", "full_text": "Lockdown is the best to do meditation. Meditation, exercise are the  #TipsToBoostBrainHealth in this time .we should also do exercise daily"}
{"id": 1256098574892335104, "created_at": "Fri May 01 05:50:12 +0000 2020", "full_text": "pathetic to see that at thease times CM MP accusing predecessor Kamalnath for corona spread \nhistory will judge \n#COVID__19"}
{"id": 1256098581452390400, "created_at": "Fri May 01 05:50:13 +0000 2020", "full_text": "the lockdown has me THIS CLOSE to buying a lightsaber, one that’s battle-ready with customizable sound effects and light colours. I want it so bad."}
{"id": 1256098581808926720, "created_at": "Fri May 01 05:50:13 +0000 2020", "full_text": "May Day! May Day!, Coronavirus going down - hopefully."}
{"id": 1256098581951455232, "created_at": "Fri May 01 05:50:13 +0000 2020", "full_text": "I gotta get up in the morning fuck y’all stay at home people 😂😂😂"}
{"id": 1256098590398705665, "created_at": "Fri May 01 05:50:15 +0000 2020", "full_text": "As of yesterday, Italy has 3,398 #Covid-19 cases per million population.\n\nHowever, of the 65,000 people taking Hydroxychloroquine for Lupus and RA, the rate is only 307 per million. (20/65,000)\n\nLooks to me like prophylaxis could be a major component of the explanation."}
{"id": 1256098603119984640, "created_at": "Fri May 01 05:50:18 +0000 2020", "full_text": "Just stay at home for at least this month, ok?"}
{"id": 1256098603350794241, "created_at": "Fri May 01 05:50:18 +0000 2020", "full_text": "Except PM CARES Fund, everything else is unplanned while handling COVID -19 situation.\n\n#COVID__19 \n#COVIDLockdown"}
{"id": 1256098615652683776, "created_at": "Fri May 01 05:50:21 +0000 2020", "full_text": "Hopefully it was a pandemic going on I guess."}
{"id": 1256098615665266689, "created_at": "Fri May 01 05:50:21 +0000 2020", "full_text": "Really, how much more of all the Covid-19 risk/lockdown/social distancing is really necessary?"}
{"id": 1256098619704426498, "created_at": "Fri May 01 05:50:22 +0000 2020", "full_text": "Can Magnus magic away COVID-19? Too much to ask of the high worlock of Alicante? @HarryShumJr @ShadowhuntersTV #Shadowhunters #magnusbane"}
{"id": 1256098619943354371, "created_at": "Fri May 01 05:50:22 +0000 2020", "full_text": "my bitch got me dry, dry but is covid-19, no high five"}
{"id": 1256098623668051970, "created_at": "Fri May 01 05:50:23 +0000 2020", "full_text": "Aye @NairobiWater you have rationed water on Lumumba drive since Monday, how do you expect us to wash our hands and avoid Covid-19?  @MOH_Kenya @UNICEFKenya"}
{"id": 1256098627790925824, "created_at": "Fri May 01 05:50:24 +0000 2020", "full_text": "Drinking my last beer on the 1st of May... I guess, no more alcohol until this pandemic is over. 🍻"}
{"id": 1256098631792439297, "created_at": "Fri May 01 05:50:25 +0000 2020", "full_text": "Dear World ! \nHow is the LockDown Going?\nYour Sincerely ' \nKAShMir !🙂\n#RedTwitter"}
{"id": 1256098636120940545, "created_at": "Fri May 01 05:50:26 +0000 2020", "full_text": "During the period of lockdown , DSS urges to everyone to take care of their health\nDo meditation daily to maintain positivity\nEat healthy and nutritional diet for good health , play indoor games and read spiritual books.\n#TipsToBoostBrainHealth"}
{"id": 1256098636255068162, "created_at": "Fri May 01 05:50:26 +0000 2020", "full_text": "UK peeps - any thoughts on how long we should leave it until putting our house on the market? We really want to move, but #COVID19 seems likes now is not the best time 😏 #movinghouse #propertymarket"}
{"id": 1256098644853325824, "created_at": "Fri May 01 05:50:28 +0000 2020", "full_text": "I thank all the doctors, nurses, police personnel, sanitation workers, administration officials and people in essential services for working selflessly to ensure the country stays safe from the #COVIDー19 pandemic that has shook the world. \n\n#ThankYouWarriors"}
{"id": 1256098645570535426, "created_at": "Fri May 01 05:50:28 +0000 2020", "full_text": "Superheroes save the world in Hollywood movies.Perhaps don't appear now. But there are\nsome reAl superheroes Working day and night against this pandemic .They are our doctors\nand police.\n#ThankYouWarriors"}
{"id": 1256098649009991686, "created_at": "Fri May 01 05:50:29 +0000 2020", "full_text": "I remember when I used to be able to sleep, before lockdown 😢😢😢"}
{"id": 1256098649563516928, "created_at": "Fri May 01 05:50:29 +0000 2020", "full_text": "Day 18484838382 of #covid and I think I might be starting to lose it 🤪😞😭"}
{"id": 1256098649655803904, "created_at": "Fri May 01 05:50:29 +0000 2020", "full_text": "Honestly we are battling covid 19 and it's a pandemic that we must solve . Now imagine a alien race on a planet that keeps getting destroyed by space rocks. They figure out space travel and search for a new inhabitable planet. That's why I think aliens are coming."}
{"id": 1256098653967659008, "created_at": "Fri May 01 05:50:30 +0000 2020", "full_text": "Matter of serious concern that %age of fatality in Pb in COVID 19 is much more comparatively . And, %age of patients recovered is very low in Punjab . I urge worthy CM to look into the problem :If is due to weak medi. care . Rest , he is doing good job in case of 🔒 ."}
{"id": 1256098654173224960, "created_at": "Fri May 01 05:50:30 +0000 2020", "full_text": "Smh all these cold captions and can’t use’em , We can’t even go outside . So we gotta post’em under old vacation trips 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️😭 #QuarantineLife"}
{"id": 1256098657805484032, "created_at": "Fri May 01 05:50:31 +0000 2020", "full_text": "#TipsToBoostBrainHealth \n\nTo attain positivity, to feel calm and stress free, Meditation is the best way which will give you peace of mind and good mental  \n@derasachasauda\n urges to everyone to take care of our physical and mental health during the lockdown."}
{"id": 1256098670908448771, "created_at": "Fri May 01 05:50:34 +0000 2020", "full_text": "Social distancing 🔥 Baby walked..."}
{"id": 1256098675102814208, "created_at": "Fri May 01 05:50:35 +0000 2020", "full_text": "it’s may day but we’re social distancing so WHO is gonna name me may queen"}
{"id": 1256098679280156673, "created_at": "Fri May 01 05:50:36 +0000 2020", "full_text": "They have not been sleeping 8 hours a day. They are not having 3times meal a day.They\nhave not seen their family from days.\nThat is why they are our heroes and true Corona warriors.\n#ThankYouWarriors"}
{"id": 1256098686574059520, "created_at": "Fri May 01 05:50:38 +0000 2020", "full_text": "Hello @KTRTRS sir our college is asking to pay the examination fees after relaxed of lockdown plzz help us sir"}
{"id": 1256098687740043265, "created_at": "Fri May 01 05:50:38 +0000 2020", "full_text": "ok, is anyone in NZ aware of financial support, loans etc for people being made redundant due to covid who are setting up in business or freelancing? everything i have seen so far is linked to existing business operators."}
{"id": 1256098692475609088, "created_at": "Fri May 01 05:50:40 +0000 2020", "full_text": "Our Dear Friend @013Freedom is Fighting With Covid-19\nPray For Him\nHe is Better Now, just he need our prayers\nHe will defeat Covid-19 and Will be completely Fine\nIn Sha Allah"}
{"id": 1256098700105068544, "created_at": "Fri May 01 05:50:41 +0000 2020", "full_text": "dear sir , \nI am feeling glad to be ab Indian\nBut syber security is the most important thing to develop today \nCreat a new program so we make our system for all thing. This is most increase crime today. \n\nAfter this pandemic we can work on this topic.\n\nThank you. @narendramodi"}
{"id": 1256098704668278785, "created_at": "Fri May 01 05:50:43 +0000 2020", "full_text": "People lying about my brother having Corona Virus. This is pissing me off."}
{"id": 1256098716299247618, "created_at": "Fri May 01 05:50:45 +0000 2020", "full_text": "covid-19 is a villain"}
{"id": 1256098717159108609, "created_at": "Fri May 01 05:50:46 +0000 2020", "full_text": "Just curious can't teams test there staff and players for covid-19 and for those who pass can hit the practice field ?"}
{"id": 1256098717465079809, "created_at": "Fri May 01 05:50:46 +0000 2020", "full_text": "Covid 19 commercials are borderline propaganda:://?????"}
{"id": 1256098721248337927, "created_at": "Fri May 01 05:50:46 +0000 2020", "full_text": "Brad Pitt hosted snl during some pint of corona virus and no one said shit"}
{"id": 1256098725572706305, "created_at": "Fri May 01 05:50:48 +0000 2020", "full_text": "All foreigners who resident in Japan  with the legal visa, I mean, who have \"available\" Foreigner Registration Card (Gaito) can also receive 100.000 yens from the Gorvernment of Japan.\nDon't miss it.\n#Teigakukyufukin #COVID19"}
{"id": 1256098733147648000, "created_at": "Fri May 01 05:50:49 +0000 2020", "full_text": "i dont think it wise enough to lift the mco.we still havent go down to 1 digit or 0 cases. it still too soon. i dont think malaysian will honor the social distancing order. even for mco we still have people disobey it. we are not the s.korea we thing we are."}
{"id": 1256098733785112578, "created_at": "Fri May 01 05:50:49 +0000 2020", "full_text": "Portland is considering a 10pm curfew. Why did no one tell me that COVID only comes out after 10pm???"}
{"id": 1256098737765548033, "created_at": "Fri May 01 05:50:50 +0000 2020", "full_text": "Dah lama stay at home berat pula badan nak pergi offices 😂"}
{"id": 1256098738126217216, "created_at": "Fri May 01 05:50:51 +0000 2020", "full_text": "#hdfccard #hdfcbank my Credit card no 5241810403467004 want all chrges to be reversed. I'll pay all the o/s amt and close this facility. Kindly reverse so that i can make payment of used amt. Due to covid i m stuck at home nd have no funds. Else you may consider me as defaulter."}
{"id": 1256098741435547648, "created_at": "Fri May 01 05:50:51 +0000 2020", "full_text": "COVID19 is REAL!! \nBUT, iT IS ALSO REAL THAT A CURRENCY WAR is happening behind the scenes. We are not printing money  like we used to. The dollar is worth little to nothing now. The US economy is loosing so much right now and China+Russia is teaming against the US right now."}
{"id": 1256098741435555851, "created_at": "Fri May 01 05:50:51 +0000 2020", "full_text": "Please Respect Our Corona Warriors. They are fighting more than us in this War. They are\nnot less than God. #ThankYouWarriors"}
{"id": 1256098741997629440, "created_at": "Fri May 01 05:50:51 +0000 2020", "full_text": "Learned something new today . . . the real reason it’s called COVID-19 is that 19 is the number of pounds of flank meat the experts calculated you’d gain in a three month quarantine. So what are we going to do about that? 🤔🧐"}
{"id": 1256098746829467648, "created_at": "Fri May 01 05:50:53 +0000 2020", "full_text": "We did not vote for congress ncp alliance!!! Look what they are doing to mumbai and it's covid warriors 😐😐😐😐. Is power so Intoxicating that mumbai and it's covid warriors should be destroyed by hooligans????????"}
{"id": 1256098746997321730, "created_at": "Fri May 01 05:50:53 +0000 2020", "full_text": "Corona, The Crook\n\nTongues wag, some even lash,\nVirus was definitely made in China,\nSome don't skip to play mischief,\nSay it's led into US from Havana."}
{"id": 1256098749975330829, "created_at": "Fri May 01 05:50:53 +0000 2020", "full_text": "Exercise daily to stay positive, engaged &amp;Happy \nPhysical exercise is very must as well as mental health in this lockdown to keep your mental health good \n#TipsToBoostBrainHealth"}
{"id": 1256098750390390784, "created_at": "Fri May 01 05:50:53 +0000 2020", "full_text": "We have boosted our COVID10 testing capabilities. Gadag, Vijayapura &amp; Tumakuru get their own Covid-19 testing labs. From just 2 in Feb, we now have 26 labs &amp; capable of testing 5000 per day. We will have 60 labs by end of May. \n\nThank you @PMOIndia for the support @BSYBJP"}
{"id": 1256098753305550848, "created_at": "Fri May 01 05:50:54 +0000 2020", "full_text": "Suffering with pnd it isn’t easy it’s always there right now, I get anxious over the little things and lockdown is making it 10X worse. Everyone needs to stop and take a moment mental health is real and talking about it is the way forward!💚 #MentalHealthAwareness"}
{"id": 1256098754161045505, "created_at": "Fri May 01 05:50:54 +0000 2020", "full_text": "Mum made this big deal about us getting a covid test as we have colds and other illnesses. Just been tested and she’s cracked it that we can’t see each other until the results come back. What did she think would happen? She wanted us to get the test. This is what happens. 🤔"}
{"id": 1256098754786209793, "created_at": "Fri May 01 05:50:54 +0000 2020", "full_text": "What do you do when you feel nervous and/or stressed? #covid_19Ke #StayAtHome .."}
{"id": 1256098755406737411, "created_at": "Fri May 01 05:50:55 +0000 2020", "full_text": "How is it that prisoners are testing positive for COVID-19?  They’ve been at a “Stay in Order” since the beginning of their sentence!  #COVID__19 #coronavirus #coronavirususa #SocialDistancing #socialisolation"}
{"id": 1256098759446052866, "created_at": "Fri May 01 05:50:56 +0000 2020", "full_text": "fuck social distancing i can’t sleep unless you close to me"}
{"id": 1256098762444828681, "created_at": "Fri May 01 05:50:56 +0000 2020", "full_text": "Some people need a hundred years to understand what social distancing means."}
{"id": 1256098767209730050, "created_at": "Fri May 01 05:50:57 +0000 2020", "full_text": "Dear, all the warriors of this pandemic situation, I wholeheartedly want to thank all the police, doctors and all the others who are working day and night to protect us from this virus.\n#ThankYouWarriors"}
{"id": 1256098771093553153, "created_at": "Fri May 01 05:50:58 +0000 2020", "full_text": "The @realDonaldTrump administration is organising an initiative called Operation Warp Speed to dramatically reduce development time for a COVID-19 vaccine, and it will involve government agencies, pharmaceutical firms and the military, according to two sources."}
{"id": 1256098774725857280, "created_at": "Fri May 01 05:50:59 +0000 2020", "full_text": "he had this pussy on lockdown before the quarantine🥺"}
{"id": 1256098775891935237, "created_at": "Fri May 01 05:51:00 +0000 2020", "full_text": "BREAKING: Karen Pence says Mike didn’t know about the hospital regulation of wearing a mask during his tour. That is a lie. Pence and his staff were told by the hospital it was mandatory. Pence should be removed from the coronavirus task force. Pence failed us all."}
{"id": 1256098808968040448, "created_at": "Fri May 01 05:51:07 +0000 2020", "full_text": "When everybody is sitting home, the delivery boys, the policemen, the doctors, nurses, etc are working in order to control the Coronavirus. These people are corona warriors.\n#ThankYouWarriors @AshishSainram"}
{"id": 1256098809827848192, "created_at": "Fri May 01 05:51:08 +0000 2020", "full_text": "The EFL needs 66,000 coronavirus tests to be carried out on players and staff to complete the 2019-20 season heightening fears that the situation is unworkable and the campaign will have to be abandoned.\n\n[Telegraph]"}
{"id": 1256098813510651905, "created_at": "Fri May 01 05:51:08 +0000 2020", "full_text": "i wish i was social distancing with people i fw cuz wtf is my life rn"}
{"id": 1256098821605658624, "created_at": "Fri May 01 05:51:10 +0000 2020", "full_text": "Practice social distancing with your own ego."}
{"id": 1256098826357784577, "created_at": "Fri May 01 05:51:12 +0000 2020", "full_text": "Just finished my last assignment for school ever. Officially done with college and all I want is for corona not to exist so I could have senior week next week 🙄😭"}
{"id": 1256098826366021632, "created_at": "Fri May 01 05:51:12 +0000 2020", "full_text": "citizens , we have not seen any thing from communist countries but focussing vice versa in this lock down period instead of free supply ,making money in life saving  mask and  ventilators across the world.\n[5/1, 11:20] Sekarreporter: 🙏🏽"}
{"id": 1256098833299238912, "created_at": "Fri May 01 05:51:13 +0000 2020", "full_text": "There's been so many left wing idiots on here tweeting bs since this whole \"lockdown\" thing started I'm quite surprised Twitter has the bandwidth."}
{"id": 1256098834863648768, "created_at": "Fri May 01 05:51:14 +0000 2020", "full_text": "I am watching the artists hugging on Landscape Artist of the Year, Canada. I am a hugger.\n\n😭#covid19"}
{"id": 1256098838458269698, "created_at": "Fri May 01 05:51:14 +0000 2020", "full_text": "Happy #WorkersDay to all front line health workers fighting this pandemic..... You guys are the real MVP 👌👌👌"}
{"id": 1256098841939587074, "created_at": "Fri May 01 05:51:15 +0000 2020", "full_text": "We thank the helpers who are our Corona Warriors for being out there to make us feel safe.\nJoin us to show gratitude and say #ThankYouWarriors."}
{"id": 1256098872067125248, "created_at": "Fri May 01 05:51:22 +0000 2020", "full_text": "I just had the most surreal dream where it was mixed with quarantined and it was titans are the main reason why we’re on lockdown. Till I realized I was a scout in my hometown and has the duty to kill the titan shifters."}
{"id": 1256098888307572741, "created_at": "Fri May 01 05:51:26 +0000 2020", "full_text": "Ha we have run out of superlatives to greet these peoples children in the mornings, this lockdown! We are tyad.😭 'Morning your highness, how are you my splendor'. It's too much. @LadnahJ @mrGumboz @prissv1"}
{"id": 1256098892782895104, "created_at": "Fri May 01 05:51:27 +0000 2020", "full_text": "#WorkersDay2020\n\nNothing much to celebrate as thousands of people in SA and millions globally are being retrenched or salary cuts due to impact of coronavirus lockdowns. Worst case scenario from SA Treasury is SA risks losing 7 million jobs, reaching over 50% unemployment."}
{"id": 1256098893038792705, "created_at": "Fri May 01 05:51:27 +0000 2020", "full_text": "to com sintomas do covid.. so show me ??"}
{"id": 1256098896977162240, "created_at": "Fri May 01 05:51:28 +0000 2020", "full_text": "Y’all, virtual reality workouts are a revelation. This lockdown glow up is gonna be a real thing 🤧"}
{"id": 1256098902362726401, "created_at": "Fri May 01 05:51:30 +0000 2020", "full_text": "So...I'm not on Twitter most of the day - I hop on and the first 2 things I see trending is #MichiganTerrorists  and #whiteprivilege.  SMDH  \n\nI just don't know what to say.  The country is dealing with a pandemic and all the left can do is pull the race card and the hate card."}
{"id": 1256098905688887297, "created_at": "Fri May 01 05:51:30 +0000 2020", "full_text": "ABVP salutes the frontline workers who with their sheer ethics and dedication are keeping\nthe nation ahead in the fight against corona. #ThankYouWarriors"}
{"id": 1256098909480460293, "created_at": "Fri May 01 05:51:31 +0000 2020", "full_text": "Finger tip pulse oximeter is a much essential tool for stratification of ILI and SARI, and must be made available at all fever clinics. All ILI &amp; SARI cases with SpO2 &lt; 95% should be subjected for #COVID19 swab test: Directorate of Health and Family welfare services, Karnataka"}
{"id": 1256098921773850624, "created_at": "Fri May 01 05:51:34 +0000 2020", "full_text": "#PMOfIndia Post COVID19 life style will change ,mask will b must , 🙏replace handshake, clean roads,buildings,offices will b must ,can’t Govt central or state assess the expected danger from Gutkha tambakoo,supari main cause of spitting every where n big threat, what’s plane ?"}
{"id": 1256098925997678592, "created_at": "Fri May 01 05:51:35 +0000 2020", "full_text": "Covid-19 been trending on twitter for the past 3 months"}
{"id": 1256098930263068673, "created_at": "Fri May 01 05:51:36 +0000 2020", "full_text": "Please respect our corona warriors for without them we cannot get on with our normal lives.\nPlease respect and cooperate with them. That will be your biggest contribution..\n#ThankYouWarriors"}
{"id": 1256098930368172033, "created_at": "Fri May 01 05:51:36 +0000 2020", "full_text": "Psa ! Get yourself  Corona virus  test ed"}
{"id": 1256098934495346691, "created_at": "Fri May 01 05:51:37 +0000 2020", "full_text": "covid, pfv se retire."}
{"id": 1256098939394158592, "created_at": "Fri May 01 05:51:38 +0000 2020", "full_text": "“Sabi nang wag puyat ng puyat eh”\nShut up, you’re not the one experiencing breakdowns everynight. Ya’ll can go back to thinking Bananas cure COVID or something."}
{"id": 1256098954984513536, "created_at": "Fri May 01 05:51:42 +0000 2020", "full_text": "Cool. Cool. Cool. So, we’re just going to sit in salons while they blow COVID air all over the place with the blow dryers? Is that what we’re all cool with? Great. Super excited to get my hair done again. Yay. #COVID"}
{"id": 1256098960885739522, "created_at": "Fri May 01 05:51:44 +0000 2020", "full_text": "I’m only drinking so much during quarantine so my BAC is high enough to beat the corona virus"}
{"id": 1256098968653586432, "created_at": "Fri May 01 05:51:45 +0000 2020", "full_text": "My sister NEEDS physical therapy but cannot get it bc of the stay at home order/business closures. We’re being responsible and doing our part to flatten the curve so she can get her treatment and not be in pain 24/7 which she literally fucking is"}
{"id": 1256098971732398080, "created_at": "Fri May 01 05:51:46 +0000 2020", "full_text": "Finger tip pulse oximeter is a much essential tool for stratification of ILI and SARI, and must be made available at all fever clinics. All ILI &amp; SARI cases with SpO2 &lt; 95% should be subjected for #COVID19 swab test: Directorate of Health and Family welfare services, Karnataka"}
{"id": 1256098985288388608, "created_at": "Fri May 01 05:51:49 +0000 2020", "full_text": "I genuinely hope the government blows way past the 100,000 tests a day target because it means we can finally start knowing where the virus is so we can ease the lockdown.\nIf it's close, I want it to be over 100K, so we can avoid pointless calls for resignation and move forward."}
{"id": 1256098985439346688, "created_at": "Fri May 01 05:51:49 +0000 2020", "full_text": "Separate news stories 4/30:\n1) \"Nearly one third of all coronavirus deaths in Ohio have been tied to nursing homes.\" \n2) \"Nursing homes account for 65% of all coronavirus deaths in Pennsylvania.\"\n3) \"50% of (Maryland's) confirmed deaths ... have been connected to nursing homes."}
{"id": 1256098985728671744, "created_at": "Fri May 01 05:51:50 +0000 2020", "full_text": "Honestly, violate stay at home orders and refuse to pay fines. You have a right to assemble especially on private propert"}
{"id": 1256098988513779713, "created_at": "Fri May 01 05:51:50 +0000 2020", "full_text": "Hello May 👋 there's something good about a new month in that it's one step closer to being able to see friends/family again when it's safe to do so. We can keep going!! #lockdown #morningthoughts"}
{"id": 1256098993265938434, "created_at": "Fri May 01 05:51:51 +0000 2020", "full_text": "It is not easy to leave home when everyone is asked to stay inside. Still #CoronaWarriors\nare risking their lives and performing their duty. ABVP sends them heartfelt gratitude for this.\n#ThankYouWarriors"}
{"id": 1256098993710432256, "created_at": "Fri May 01 05:51:51 +0000 2020", "full_text": "Just woken up from a dream where lockdown was over but we still had to social distance and I was in St Stephens and NOBODY was social distancing"}
{"id": 1256098993840455681, "created_at": "Fri May 01 05:51:51 +0000 2020", "full_text": "Unpopular opinion:                         Corona was actually a blessing for me. I’ve been able to spend time with God without interruptions."}
{"id": 1256099002308718597, "created_at": "Fri May 01 05:51:53 +0000 2020", "full_text": "It is Friday, May 1, 2020. One citizen, I call for the removal from office by any legal means, the impeached fascist Donald J Trump as President of the United States. Please RT fellow citizens and pass it on. #Resist #TheResistance @realDonaldTrump\n #TrumpPandemic"}
{"id": 1256099013729742848, "created_at": "Fri May 01 05:51:56 +0000 2020", "full_text": "Can we make m&amp;ms currency after corona blows over"}
{"id": 1256099014350643200, "created_at": "Fri May 01 05:51:56 +0000 2020", "full_text": "I can’t wait for the day that I can go through my feed without seeing any mention of the coronavirus."}
{"id": 1256099014749143040, "created_at": "Fri May 01 05:51:56 +0000 2020", "full_text": "How hard it is to deal with when you have no food for withstanding? I am lucky enough as I have got sufficient sustenance, but what about others who have not had it? I am a bit concerned about the impoverished, unfortunately, can't do anything.#COVID19 #thepoor #MayDay #Thala"}
{"id": 1256099014908407811, "created_at": "Fri May 01 05:51:57 +0000 2020", "full_text": "If you could end CORONA virus by sacrificing one reality show, which one will you choose and why roadies?"}
{"id": 1256099022038659072, "created_at": "Fri May 01 05:51:58 +0000 2020", "full_text": "Dear @dougducey @KateWGallego \nI am a voter in Maricopa County.  I feel Arizona is doing a good job at handling #COVID19.\nWhat ever agreements have been secured for supplies and processes, please don’t let the President mess with them.\nThank you!\nDebi"}
{"id": 1256099030435758083, "created_at": "Fri May 01 05:52:00 +0000 2020", "full_text": "Festivities are the perfect time to share love &amp; happiness. Though we are forced to stay indoors amid lockdown, the one thing that we can spread is positivity.\nLet us celebrate the diverse and vibrant state of Gujarat on this #Gujratday.\nJai Jai Garvi Gujarat!\n\n#GujaratDiwas"}
{"id": 1256099031450705920, "created_at": "Fri May 01 05:52:00 +0000 2020", "full_text": "More babies have died from abortions then from COVID-19.  Yet Planned Parenthood is still open."}
{"id": 1256099034764378112, "created_at": "Fri May 01 05:52:01 +0000 2020", "full_text": "‘New research shows 9/10 businesses are asking for taxpayer help to manage this as 1/4 of all businesses in the UK have been forced to shut down temporarily. Yet 5 wks into this crisis &amp;only 43% loans under the Coronavirus Business Interruption Loans scheme have been approved."}
{"id": 1256099035234144257, "created_at": "Fri May 01 05:52:01 +0000 2020", "full_text": "I been on lockdown since March 12th I’m loosing it only restricted to post is killing me shit fu 🤬"}
{"id": 1256099039570833408, "created_at": "Fri May 01 05:52:02 +0000 2020", "full_text": "When the entire country is facing and fighting with this deadly virus a simple thankyou to my all corona warriors, as I wake up this morning I was alive my country was alive because of you \n#ThankYouWarriors #COVID__19 #IndiaFightsCorona"}
{"id": 1256099044478398465, "created_at": "Fri May 01 05:52:04 +0000 2020", "full_text": "YeleSowore On this May Day, I want to particularly salute health workers: doctors, nurses technicians, cleaners, dieticians and others too numerous to mention on #COVID19 frontlines, also we must pay respect to workers in the transportation sector keeping the supply lines op…"}
{"id": 1256099048311799811, "created_at": "Fri May 01 05:52:04 +0000 2020", "full_text": "It does not take a Rocket Scientist to figure out what is happening in the food plants with regard to the COVID19 VIRUS.  Viruses survive longer in cold dry climate/environment.  it will survives longer on cold surfaces, virus spread with the flow of product."}
{"id": 1256099048437821441, "created_at": "Fri May 01 05:52:04 +0000 2020", "full_text": "Good Morning Beautiful People. \nHappy new Month. \nPlease at home and stay safe"}
{"id": 1256099051793190913, "created_at": "Fri May 01 05:52:05 +0000 2020", "full_text": "Being a college student during this pandemic is a fucking joke. I can't sleep, anytime I try to lay down I feel like puking from stress."}
{"id": 1256099057543442434, "created_at": "Fri May 01 05:52:07 +0000 2020", "full_text": "60,000 people died of covid this month and I wish we would talk about just how heartbreaking that is. At least talk about it a little."}
{"id": 1256099057640112136, "created_at": "Fri May 01 05:52:07 +0000 2020", "full_text": "Muy triste ver la noticia que el actor de El abrazo de La Serpiente murió por Covid-19 #QEPD"}
{"id": 1256099064887889920, "created_at": "Fri May 01 05:52:08 +0000 2020", "full_text": "If you want to know more about the coronavirus, watch coronavirus explained in Netflix"}
{"id": 1256099073553321984, "created_at": "Fri May 01 05:52:10 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nDSS urges everyone to take care of their mental health during the lockdown.\nMaintain positivity with meditation\nRead spiritual books and keep yourself busy\nSpend quality time with your family\nEngage in activities like cooking and work on your hobbies."}
{"id": 1256099076388655104, "created_at": "Fri May 01 05:52:11 +0000 2020", "full_text": "The government will publish a roadmap for the phasing out of coronavirus restrictions this evening.  It's expected the current lockdown will be extended for a further two weeks with little change for the majority of people more at 7am with @LanaRedFM on @CorksRedFM"}
{"id": 1256099077558845440, "created_at": "Fri May 01 05:52:11 +0000 2020", "full_text": "Seriously this COVID-19 pandemic is an eye opening period for all of us, it has shown how difficult it is for people to feed, most especially those that has up to 5-9 children without good alternative source of income. I think is hard time we talk more about \" FAMILY PLANING\""}
{"id": 1256099085045596160, "created_at": "Fri May 01 05:52:13 +0000 2020", "full_text": "i lovee how no one’s social distancing in houston we r a special kind of stupid"}
{"id": 1256099085120966656, "created_at": "Fri May 01 05:52:13 +0000 2020", "full_text": "•Due to lockdown 93% who contributed to GDP are waiting in queue for next meal and with uncertain future compensate for their loss @PMOIndia @ActionAid @BSYBJP @deepolice12"}
{"id": 1256099085423185920, "created_at": "Fri May 01 05:52:13 +0000 2020", "full_text": "I’m disappointed by the Mormons influencers who kept advocating so much for the lockdown as if it were their job. I love their family culture but they were such sheep during this crisis."}
{"id": 1256099085762863105, "created_at": "Fri May 01 05:52:13 +0000 2020", "full_text": "No cap Orthodox Jews are filthy people. We get it your rabbi died, but he died from corona virus and over 2500 people went to the funeral. How can you be so financially savvy but have extra chromosomes at the same time?"}
{"id": 1256099086479921157, "created_at": "Fri May 01 05:52:14 +0000 2020", "full_text": "We salute corona warriors for their unconditional service to this nation in these hard times.\nThey are our frontline soldiers in the fight against this pandemic. #ThankYouWarriors"}
{"id": 1256099086576619527, "created_at": "Fri May 01 05:52:14 +0000 2020", "full_text": "“Seeeeee the enemy cant touch what it DONT know ‼️‼️‼️‼️‼️‼️ just know even in this pandemic I have more visions to birth 🙌🙌🙌🙌 🙏🙏🙏🙏🙏🙏” #silentmoves"}
{"id": 1256099094742937604, "created_at": "Fri May 01 05:52:16 +0000 2020", "full_text": "Had it not been Corona I would probably be getting home now after K1/Thursday night shenanigans.\nBut life. I've already prepared breakfast and set the table nangoja watu waamke 🤭🤭🤭🤭🤭"}
{"id": 1256099097603461120, "created_at": "Fri May 01 05:52:16 +0000 2020", "full_text": "\"The 90% economy threatens even greater suffering. The anger it creates may end up feeding protectionism, xenophobia...\" @TheEconomist considers whether #COVID19 will drive reform or retrenchment interferencehttps://www.economist.com/leaders/2020/04/30/life-after-lockdowns"}
{"id": 1256099098018676737, "created_at": "Fri May 01 05:52:16 +0000 2020", "full_text": "I don't understand the fuse abt these reported cases of covid-19 in Nigeria.\nLagos comfortably reports over 100 cases in a day and nobody is blaming Lagosians but anytime there's a high figure from Kano that's when you talk about illiteracy and misinformation.\nWhat's happening?"}
{"id": 1256099107115954178, "created_at": "Fri May 01 05:52:18 +0000 2020", "full_text": "Infecting people is gay. \n\n*Corona cases drop to 0*"}
{"id": 1256099110215704578, "created_at": "Fri May 01 05:52:19 +0000 2020", "full_text": "If your having trouble with your heating and plumbing during lockdown remember we are here for you. #dontletlockdowngetyoudow #covid_19 #bexhillonsea #Hastings #Eastbourne"}
{"id": 1256099110681104386, "created_at": "Fri May 01 05:52:19 +0000 2020", "full_text": "I'm curious, what does all youse folks' work/life balance look like during lockdown?\n\nI'm working about 24 hours a week (spread over 5 days), and on the kids from 9-4 each day, and pretty bloody exhausted.\n\nMy workday is 6am-9am and then 4pm onwards each day.\n\nWhat you all doing?"}
{"id": 1256099111885049857, "created_at": "Fri May 01 05:52:20 +0000 2020", "full_text": "after this pandemic can’t rappers stop making baby voice music fuckkk"}
{"id": 1256099116821745671, "created_at": "Fri May 01 05:52:21 +0000 2020", "full_text": "Trump says he will consider imposing tariffs against China over coronavirus\n\nTrump says that China would like to see Joe Biden as next president of the United States.\n\nTrump says  he has seen evidence linking Wuhan lab to coronavirus.\n\nTrump Spreads Propaganda and Conspiracy"}
{"id": 1256099123511431169, "created_at": "Fri May 01 05:52:22 +0000 2020", "full_text": "Me: he said I’m getting fat staying home. \n\nPoliceman at crime scene [nodding]: I think we have what we need. \n\nCoroner: [also nodding, writes] “death by coronavirus” 🖊"}
{"id": 1256099124350459905, "created_at": "Fri May 01 05:52:23 +0000 2020", "full_text": "I choose to be killed by hunger than killed by corona virus, I know what does mean to be hunger and no one was killed because of that, I choose to stay home !!"}
{"id": 1256099131681992708, "created_at": "Fri May 01 05:52:24 +0000 2020", "full_text": "In a perverse way, one bright spot in this whole coronavirus episode is that governors who seem to be vindictively keeping their economies to hurt DJT will likely have the opposite effect on damaged business owners &amp; those at risk of losing their jobs permanently."}
{"id": 1256099132726546432, "created_at": "Fri May 01 05:52:25 +0000 2020", "full_text": "it’s so funny because i felt like the world is really against me going to korea for B’s solo. Like last year, i just arrived here in the UK so i def cant go. Now that i can, we have a pandemic. Absolutely great right?"}
{"id": 1256099135129743360, "created_at": "Fri May 01 05:52:25 +0000 2020", "full_text": "kung wala sana yang covid na yan kung san san na kami nakarating HAHAHAHAH"}
{"id": 1256099136140718080, "created_at": "Fri May 01 05:52:25 +0000 2020", "full_text": "Coronavirus definitely a Scorpio"}
{"id": 1256099136719302657, "created_at": "Fri May 01 05:52:26 +0000 2020", "full_text": "Don't want to be a pessimist but had to point these out-\n1. GST collection for March 28,309 crore vs 1.13 lakh crore last March. (We were operating for 20+ days)\n2. Delhi, Mumbai, Jaipur, Ahemdabad, Pune  will likely not lift the lockdown till May 20th."}
{"id": 1256099141328883712, "created_at": "Fri May 01 05:52:27 +0000 2020", "full_text": "ON NOW: Despite several days of queues at Takeaway stores across the country, the next few weeks will reveal how many food businesses will actually be able to survive the impacts of Covid-19."}
{"id": 1256099149751214083, "created_at": "Fri May 01 05:52:29 +0000 2020", "full_text": "If you could end CORONA virus by sacrificing one singer, which one will you choose and why badshah?"}
{"id": 1256099151965806592, "created_at": "Fri May 01 05:52:29 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd"}
{"id": 1256099156101345280, "created_at": "Fri May 01 05:52:30 +0000 2020", "full_text": "We will only beat this pandemic by working together – across countries, communities, and sectors. #COVIDー19"}
{"id": 1256099165588779008, "created_at": "Fri May 01 05:52:32 +0000 2020", "full_text": "Today Sydney is easing its distancing restrictions, so I went and got myself tested for COVID-19 to make sure my cough wasn’t sinister. Now I can visit friends and family with some peace of mind i’m not carrying the virus :)"}
{"id": 1256099173079924736, "created_at": "Fri May 01 05:52:34 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256099178511511553, "created_at": "Fri May 01 05:52:36 +0000 2020", "full_text": "Watch @nbstv round  table and see spokesperson  at parliament -Madame  Hellen Kawesa struggling  to explain  the morality  in MPs  'eating'  the COVID19  cash bonanza. Thanks penalists. @SamsonKasumba @SolomonSerwanjj"}
{"id": 1256099181925666818, "created_at": "Fri May 01 05:52:36 +0000 2020", "full_text": "CORONA VC ME PAGA"}
{"id": 1256099186015117313, "created_at": "Fri May 01 05:52:37 +0000 2020", "full_text": "We the people of Budhijam(Brajrajnagar) request @dm_jharsuguda  to make the arrangement for Institutional Quarantine for all the immediate contact person of the 1st COVID 19 patient atleast till their test reports arrives which can stop spreading of virus if they are found +ve."}
{"id": 1256099186669477888, "created_at": "Fri May 01 05:52:37 +0000 2020", "full_text": "WATCH: The Durban beachfront is packed with people this morning who are taking advantage of #Level4Restrictions which allows for morning exercise. It's hard to tell we are in a pandemic from this. People havr flooded the promenade. @News24 @TeamNews24 #COVID__19"}
{"id": 1256099191379681280, "created_at": "Fri May 01 05:52:39 +0000 2020", "full_text": "Madagascar has discovered a herbal cure for Covid 19. Notably,they’ve recorded no death &amp; I don’t know why it isn’t getting the recognition it deserves abi we are waiting for Us &amp; Europe ?? If this drug is effective, what is the wait ? #coronavirusghana"}
{"id": 1256099194932060161, "created_at": "Fri May 01 05:52:39 +0000 2020", "full_text": "A pandemic is a good time to realise that Intermittent Fasting works, and then it doesn't, and then it does, and ..."}
{"id": 1256099199378001926, "created_at": "Fri May 01 05:52:40 +0000 2020", "full_text": "So @DeptVetAffairs, why is heart surgery for a dying veteran considered elective right now? I understand that #COVID19 but the cancellation of my friend’s father’s surgery is literally going to kill him. \n\nCc @RalphNortham, this is in your state, it’s not in a hot zone."}
{"id": 1256099210983804929, "created_at": "Fri May 01 05:52:43 +0000 2020", "full_text": "My kid not even gon know it’s was a pandemic gon on round her 4th birthday the show still goin on..."}
{"id": 1256099220102275072, "created_at": "Fri May 01 05:52:45 +0000 2020", "full_text": "People used to say that @piersmorgan was right to bash Harry and Meghan. Now he is bashing a Covid survivor for celebrating his son’s birth. And this is still journalism @GMB ? How can you defend this?"}
{"id": 1256099220177580032, "created_at": "Fri May 01 05:52:45 +0000 2020", "full_text": "My girlfriend forgot about me during  the lockdown or else I forgot I never had a girlfriend."}
{"id": 1256099228532666368, "created_at": "Fri May 01 05:52:47 +0000 2020", "full_text": "Anyone out there giving out free food/grocery to the people who need it without video/photographic proof of the deed?\nYou’re the real #hero.\n#hiddenidentity #COVID19 #charitywork"}
{"id": 1256099231950991362, "created_at": "Fri May 01 05:52:48 +0000 2020", "full_text": "Easing any restrictions before widespread mass testing AND two consecutive weeks of 0 new #COVID19 cases WILL result in additional spread of this disease.  How many things are we valuing more than each other's lives to be doing this?\n#AbLeg #cdnpoli"}
{"id": 1256099233045700608, "created_at": "Fri May 01 05:52:49 +0000 2020", "full_text": "Himalayas are visible from UP now... Lockdown effects... We got pure air"}
{"id": 1256099239953924108, "created_at": "Fri May 01 05:52:50 +0000 2020", "full_text": "I vote we send every #Quarantine protester in the US to Wuhan. All expenses paid. GTFO. $spy"}
{"id": 1256099249483165697, "created_at": "Fri May 01 05:52:52 +0000 2020", "full_text": "If people were responsible enough to act calmly and rationally the stay at home wouldn’t last this long instead they are screaming at health care workers and charging into government buildings with guns oh wait I haven’t seen any minority doing that"}
{"id": 1256099254076088320, "created_at": "Fri May 01 05:52:54 +0000 2020", "full_text": "Idk man I just feel like corona’s not having twist off caps is dramatic but that’s just me"}
{"id": 1256099261860777985, "created_at": "Fri May 01 05:52:55 +0000 2020", "full_text": "#COVID19hoax  a big statistic to start your day if your reading this congratulations!!🍾 you’re one of the 99.997% who have survived #covid19 so far WELL DONE"}
{"id": 1256099267015565312, "created_at": "Fri May 01 05:52:57 +0000 2020", "full_text": "We are staying home not just to save ourselves but to save the whole society. Let's stay\nhome today and help the #CoronaWarriors so that we can meet tomorrow.\n#ThankYouWarriors"}
{"id": 1256099274145837058, "created_at": "Fri May 01 05:52:58 +0000 2020", "full_text": "I never want to hear the word “insecure” again lmao it has been played out during lockdown"}
{"id": 1256099274565324801, "created_at": "Fri May 01 05:52:58 +0000 2020", "full_text": "I hope coronavirus lasts forever so I have an excuse not to get laid"}
{"id": 1256099282467332097, "created_at": "Fri May 01 05:53:00 +0000 2020", "full_text": "POLL: Do you believe that football season will begin on schedule this year? \nRetweets appreciated \n#COVID19 #Coronavirus #Txhsfb #NFL #NCAAFootball"}
{"id": 1256099282647736320, "created_at": "Fri May 01 05:53:00 +0000 2020", "full_text": "If it wasn't for the coronavirus, on Saturday and Sunday I would be attending the rosebowl to see bangtan 🤧"}
{"id": 1256099287131254784, "created_at": "Fri May 01 05:53:01 +0000 2020", "full_text": "Final Thoughts here on the recent vigorous (and fairly civil!) debate I'm exiting. The US has a LOT of problems (no shit) even w/o COVID-19. \n\nAsk me what the most serious problem in this country is, tho, and 9/10 times I will say: THE FUCKING NAZIS. 1/"}
{"id": 1256099294731526144, "created_at": "Fri May 01 05:53:03 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nLockdown is the best time to read &amp; learn about spirituality, religious &amp; culture. It will enhance your knowledge, keep you busy and will provide a good brain activity."}
{"id": 1256099299420712972, "created_at": "Fri May 01 05:53:04 +0000 2020", "full_text": "Loved hearing @BillGates talk about the pandemic on @CNN. Glad they had a comprehensive discussion which allowed for great questions and answers. #Coronavirusfactsandfears @andersoncooper @drsanjaygupta"}
{"id": 1256099300402253828, "created_at": "Fri May 01 05:53:05 +0000 2020", "full_text": "Did you know China Billionaire owns Smithfield? I think I’ll be okay eating a veggie diet until things are resolved w COVID."}
{"id": 1256099308488790016, "created_at": "Fri May 01 05:53:06 +0000 2020", "full_text": "The pandemic may end with the year, but the scars from it would beat the test of time .☠️"}
{"id": 1256099311739338752, "created_at": "Fri May 01 05:53:07 +0000 2020", "full_text": "I can’t wait to see the gyaldem after the pandemic is done🥺💔"}
{"id": 1256099311886180352, "created_at": "Fri May 01 05:53:07 +0000 2020", "full_text": "So besides COVID, something else seems to be making rounds?"}
{"id": 1256099312846528513, "created_at": "Fri May 01 05:53:08 +0000 2020", "full_text": "At this point i dont even know when the pandemic ends here lmao"}
{"id": 1256099321021251585, "created_at": "Fri May 01 05:53:09 +0000 2020", "full_text": "We Salute to the Corona Warriors who are out there to save our lives.\nThanks a lot for saving our lives by risking your own. #ThankYouWarriors"}
{"id": 1256099332840800256, "created_at": "Fri May 01 05:53:12 +0000 2020", "full_text": "Im so sick of covid commercials"}
{"id": 1256099337857368064, "created_at": "Fri May 01 05:53:13 +0000 2020", "full_text": "baby went in on social distancing 🔥"}
{"id": 1256099345234944001, "created_at": "Fri May 01 05:53:15 +0000 2020", "full_text": "Imagine protesting a pandemic like bitch I thought facts didn’t care about our feelings?"}
{"id": 1256099345507577863, "created_at": "Fri May 01 05:53:15 +0000 2020", "full_text": "Dang April is over!!!!! Hello May!!!!! Hopefully the quarantine doesn’t extend after the 15th. Thank you god I’m thankful I’m an essential front-line healthcare worker and able to pay my bills during the pandemic and healthy; COVID-19 free."}
{"id": 1256099349236498432, "created_at": "Fri May 01 05:53:16 +0000 2020", "full_text": "Are #OpenSpace #office workplaces still beneficial given #Covid19? Even if #cubicles or individual offices have some disadvantages, when #homeworking isn't possible, they're perhaps worth reconsidering."}
{"id": 1256099370962911232, "created_at": "Fri May 01 05:53:21 +0000 2020", "full_text": "#MaharashtraElection\nCOVID-19\nthis is time to prove the management of election committee to avoid the Case of COVID-19 and implement the \"ONLINE ELECTION SYSTEM\". AADHAR is the best way to vote.Put T&amp;C(Valid Aadhar No., Provide age limit)Future thought of #MODIJI"}
{"id": 1256099376096739328, "created_at": "Fri May 01 05:53:23 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nDSS urges everyone to take care of their mental health during the lockdown.\n- Maintain positivity with meditation\n- Read spiritual books and keep yourself busy\n- Spend quality time with your family\n- Eat healthy and nutritious diet\n- Play indoor games."}
{"id": 1256099388474241024, "created_at": "Fri May 01 05:53:26 +0000 2020", "full_text": "When its PEACE  in your home , its not hard to stay home 😎😊"}
{"id": 1256099396896329729, "created_at": "Fri May 01 05:53:28 +0000 2020", "full_text": "My grandmother has been in hospital for about a week now as she fell and hurt herself. We have now just been told that someone in her ward had coronavirus and now she has it too... I am unbelievably upset"}
{"id": 1256099397252706304, "created_at": "Fri May 01 05:53:28 +0000 2020", "full_text": "Gusto ko ng matapos COVID19 na ito"}
{"id": 1256099403951034369, "created_at": "Fri May 01 05:53:29 +0000 2020", "full_text": "No respect is being given to labours in this covid 19 situation.People are losing there jobs#LabourDay"}
{"id": 1256099417192620036, "created_at": "Fri May 01 05:53:32 +0000 2020", "full_text": "In management of covid 19 nutrition is key in recovery as it helps in proper functioning of immunity.#give nutrionists and dieticians risk alowance."}
{"id": 1256099421395095558, "created_at": "Fri May 01 05:53:33 +0000 2020", "full_text": "Trying to maintain and spread positivity during such tough times. \n#COVID19 \n#lockdown"}
{"id": 1256099421533634560, "created_at": "Fri May 01 05:53:33 +0000 2020", "full_text": "Nigerian masquerades will have better protection against COVID their PPE is from the gods"}
{"id": 1256099429255241729, "created_at": "Fri May 01 05:53:35 +0000 2020", "full_text": "covid19 has robbed me of time i could be spending with my parents. who both have health issues. time is so precious. i’m grateful every damn day."}
{"id": 1256099429708226562, "created_at": "Fri May 01 05:53:35 +0000 2020", "full_text": "They have not been sleeping 8 hours a day. They are not having 3times meal a day.They have not seen their family from days. \n\nThat is why they are our heroes and true Corona warriors.\n\n#ThankYouWarriors"}
{"id": 1256099430064947200, "created_at": "Fri May 01 05:53:35 +0000 2020", "full_text": "Lockdown effected by only  moneyless people.Those who are political influence and money people not suffering."}
{"id": 1256099442660241408, "created_at": "Fri May 01 05:53:38 +0000 2020", "full_text": "#ScottyFomMarketing says take up #TrackingApp or #lockdown will stay. Sounds like Immigration Minister to #refugees 'do what I say or else'. Not growing into the job at all"}
{"id": 1256099446573670400, "created_at": "Fri May 01 05:53:39 +0000 2020", "full_text": "I need this year to be my year so i need the corona virus to go away"}
{"id": 1256099450596007942, "created_at": "Fri May 01 05:53:40 +0000 2020", "full_text": "In regular days, we don't get enough time with our families. Make the best use of this lockdown by spending quality time with your family, play with your children &amp; sit with your elders. It will keep you cheerful and positive .\n#TipsToBoostBrainHealth\n@Gurmeetramrahim"}
{"id": 1256099458091278339, "created_at": "Fri May 01 05:53:42 +0000 2020", "full_text": "Please who is listening to CNN....\n\nWhere someone is saying something like... you have less chance of contacting the #ChinaVirus. \n\nbut you could still catch it in the air if it has already been released 😮\n\nSee ehh it seems there’s no real win with this virus. E get em own mind."}
{"id": 1256099459546574848, "created_at": "Fri May 01 05:53:43 +0000 2020", "full_text": "someone really told me they dont think it’s selfish going out to the river with friends during a pandemic smh"}
{"id": 1256099462298193920, "created_at": "Fri May 01 05:53:43 +0000 2020", "full_text": "2 holidays passed by without me knowing about them eish this corona thing has put me on holiday for a long time now begging government to let me back on the streets before hunger kills me"}
{"id": 1256099472188166145, "created_at": "Fri May 01 05:53:46 +0000 2020", "full_text": "covid doing sum to the navy. was late to duty muster and everyone cheered and was happy when i showed up....before niggas was trynna jump you in the berthing??"}
{"id": 1256099472263778310, "created_at": "Fri May 01 05:53:46 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256099491624689670, "created_at": "Fri May 01 05:53:50 +0000 2020", "full_text": "Trying to flex on vacation with a pretty ass latina when this coronavirus goes away"}
{"id": 1256099492836696064, "created_at": "Fri May 01 05:53:50 +0000 2020", "full_text": "It is only through Labour\nAnd Painful Effort  \nDynamic  Energy &amp; Resolute Courage that we move on to better things.\nHappy Maharashtra Day\nHappy Labour Day.\nStay home and Keep Maharashtra Safe.\nJai Maharashtra.🚩"}
{"id": 1256099493054988288, "created_at": "Fri May 01 05:53:51 +0000 2020", "full_text": "Haven’t seen my boyfriend since 8th March. I honestly don’t know how much longer I can do this lockdown."}
{"id": 1256099496670330881, "created_at": "Fri May 01 05:53:51 +0000 2020", "full_text": "Five Keywords that are forever associated with corona or Covid in all future literature:\n\n- #Lockdown\n- #WFH \n- #remotework \n- #WashYourHands \n- #meetingbackground\n\nCurious to see your five keywords now!"}
{"id": 1256099508489879559, "created_at": "Fri May 01 05:53:54 +0000 2020", "full_text": "Dear @narendramodi ji. Please resume online selling of smartphones as it is a part of our life now and it is very hard to survive lockdown without smartphones."}
{"id": 1256099508653404161, "created_at": "Fri May 01 05:53:54 +0000 2020", "full_text": "wearing N95 and my glasses is an every duty struggle 😫"}
{"id": 1256099509127516169, "created_at": "Fri May 01 05:53:54 +0000 2020", "full_text": "Since NIA has mentioned BJP leader in its report, Government must act against him. If not then media and other parties should speak up. But this #BJPwithTerrorists is misleading and politically motivated to create hostile environment when India is fighting against Pandemic."}
{"id": 1256099509920075776, "created_at": "Fri May 01 05:53:55 +0000 2020", "full_text": "Pandemic got me like “i forgot how to drive” 😬 help."}
{"id": 1256099510062690304, "created_at": "Fri May 01 05:53:55 +0000 2020", "full_text": "With the lifting of so many restrictions today, it makes even less sense to only have one day of Parliament. So why hasn’t that been addressed at all? Are we seriously being told that eating out and playing badminton is more important than Plmnt?\n#covid19 #COVID19Malaysia"}
{"id": 1256099516983451648, "created_at": "Fri May 01 05:53:56 +0000 2020", "full_text": "#COVID__19 @KocharTech  3rd party company for hiring swiggy is now forcefully asking emplyees to resign within 30min of call else they won't give there FNF settlement money this a mockery of gov req Of keep pay salary 2 employees in lockdown @PMOIndia @swiggy_in @ndtv @ravishndtv"}
{"id": 1256099522842943490, "created_at": "Fri May 01 05:53:58 +0000 2020", "full_text": "\"Sarhad pe jo wardi khaki thee ab uska rang Safed hua\" \n\nPlease Respect and Say thanks to Our Doctors, Police Officers and every corona warrior.🙏\n\n#ThankYouWarriors \n\n@AlokeDu85245159"}
{"id": 1256099525657272322, "created_at": "Fri May 01 05:53:58 +0000 2020", "full_text": "Mark Levin on Gov Cuomo...” what kind of an idiot” sends COVID patients to nursing homes, where the most vulnerable to death from this virus reside? I say An evil one who doesn’t care !"}
{"id": 1256099538718294016, "created_at": "Fri May 01 05:54:01 +0000 2020", "full_text": "17 days till my birthday &amp; the world still on lock down 🥺"}
{"id": 1256099539477381122, "created_at": "Fri May 01 05:54:02 +0000 2020", "full_text": "Be alone,\n be aware,\nstay at home,\nsupport government.\n#ThankYouWarriors"}
{"id": 1256099547404800000, "created_at": "Fri May 01 05:54:03 +0000 2020", "full_text": "If you could end CORONA virus by sacrificing one subject, which one will you choose and why maths?"}
{"id": 1256099560205815808, "created_at": "Fri May 01 05:54:07 +0000 2020", "full_text": "#hemo maybe released final results after hours yesterday to let it soak in and let the market react today, because there’s a bigger RNS coming on Monday regarding JV on covid19 or one of there other major plays and progress #tek #ncyt #covid #stocks #oil"}
{"id": 1256099564639195136, "created_at": "Fri May 01 05:54:08 +0000 2020", "full_text": "\"The state secretary of health pointed out the guidance from the CDC is written as recommendations and considerations. She says they aren’t requirements.\"\n\nIn regards to requests on PPE from an organization for minority workers on the frontline (meatpacking in this case)."}
{"id": 1256099567940112384, "created_at": "Fri May 01 05:54:08 +0000 2020", "full_text": "I'VE SHOULD STAY AT HOME"}
{"id": 1256099568355291137, "created_at": "Fri May 01 05:54:08 +0000 2020", "full_text": "Today is a public holiday, literally but nobody knows coz everyday has been a public holiday since lockdown started"}
{"id": 1256099568573267968, "created_at": "Fri May 01 05:54:09 +0000 2020", "full_text": "Why aren't Governors calling up National Guard Units to perform contact tracing? Seems like a good fit.\n#COVID19 #COVID__19 #covid-19 #GovWalz #govducey"}
{"id": 1256099584016674816, "created_at": "Fri May 01 05:54:12 +0000 2020", "full_text": "Just finished watching @rickygervais’ #AfterLife2 &amp; now I look at Gervais as a great actor instead of just an asshole comic. Please promise us Ricky that after the pandemic is over you’ll be working on Season Three!"}
{"id": 1256099584683716611, "created_at": "Fri May 01 05:54:12 +0000 2020", "full_text": "Can this covid-19 finish already so I can plan an unexpected trip out of the country for the boys and myself and only give them a two weeks notice that I’m taking them out of the country! Lol"}
{"id": 1256099588584419328, "created_at": "Fri May 01 05:54:13 +0000 2020", "full_text": "For all the health workers in the front line, we say happy worker's day to you all. You guys are our heroes!!! 👏👏👏 @ncdcgov @who #covid19 #Cacovid #COVID19Nigeria"}
{"id": 1256099600731189248, "created_at": "Fri May 01 05:54:16 +0000 2020", "full_text": "que inferno era pra eu estar comprando os ingressos pra ver black widow esse final de semana corona virus vc me paga"}
{"id": 1256099601217720320, "created_at": "Fri May 01 05:54:16 +0000 2020", "full_text": "While Covid-19 numbers decline.  These numbers keep rising. 14,091,178 Abortions this year"}
{"id": 1256099613343285248, "created_at": "Fri May 01 05:54:19 +0000 2020", "full_text": "\"The #coronavirus pandemic is a crisis that affects everyone. \nWe must all play our part by showing solidarity with the most vulnerable – the elderly, the sick, those without reliable healthcare. Let's overcome this threat together.\"\n#UnitedNations #GS\n#StayHome #StaySafe"}
{"id": 1256099613716684800, "created_at": "Fri May 01 05:54:19 +0000 2020", "full_text": "They still not telling anybody what the folks that survive the Coronavirus are doing or did to help them get through it. Shit is wild!"}
{"id": 1256099618892451840, "created_at": "Fri May 01 05:54:21 +0000 2020", "full_text": "all this rain , i hope to wake up one day and hear the world is corona free 😞"}
{"id": 1256099619219660801, "created_at": "Fri May 01 05:54:21 +0000 2020", "full_text": "Vipi? China post #Covid19Mtaani has realized highest number of divorce cases. Kenya #GBV cases have been witnessed. \nHow are you coping interms of relationship, parenting, sharing household jobs\nIs #Coronavirus exposing fake relationships? #Brekko"}
{"id": 1256099626282713088, "created_at": "Fri May 01 05:54:22 +0000 2020", "full_text": "Teenagers/Covid19 update:\n\nMe: y’know I’ve quite enjoyed this time we’ve had to spend during lockdown, it’s been good\n\nHim: are our allowances going to go back to normal soon?\n\nY’see?\nWe’ve just got so much closer."}
{"id": 1256099627746680837, "created_at": "Fri May 01 05:54:23 +0000 2020", "full_text": "#Covid_19 Russian Prime Minister Mikhail Mishustin has gone to hospital after he was diagnosed with coronavirus. Russian Confirmed 7,099 new cases bringing total official  number to above 100,000"}
{"id": 1256099638735601664, "created_at": "Fri May 01 05:54:25 +0000 2020", "full_text": "Covid19 ruined my Europe trip &amp; allowing me to hold my first born niece. 😤😤😤"}
{"id": 1256099639905980417, "created_at": "Fri May 01 05:54:26 +0000 2020", "full_text": "Where is the US in this corona virus pandemic mess they always saved the world #baphi"}
{"id": 1256099640228839425, "created_at": "Fri May 01 05:54:26 +0000 2020", "full_text": "#TipsToBoostBrainHealth\n@derasachasauda\n Urges to everyonr to take care of their mental health during the lockdown. Do meditation stay positive."}
{"id": 1256099644192419840, "created_at": "Fri May 01 05:54:27 +0000 2020", "full_text": "I keep forgetting we’re in the middle of a pandemic and I’m just living life chilling at home and all the sudden I remember and I’m like wait.. this is real? This is the real world right now? What was my old life like?"}
{"id": 1256099644888711168, "created_at": "Fri May 01 05:54:27 +0000 2020", "full_text": "after 40 days of lockdown india need a break for 3days to return home people are crying for their loving ones"}
{"id": 1256099647505883137, "created_at": "Fri May 01 05:54:27 +0000 2020", "full_text": "One of the finest actor of South !!\n\nThe actor who Donated 1.25 cr to COVID 19 fund and never shared it to anyone \n\n#HBDDearestThalaAJITH"}
{"id": 1256099651494662145, "created_at": "Fri May 01 05:54:28 +0000 2020", "full_text": "I honestly thought that maybe we could make it before Hari Raya. We can do this. But then when i read the news, well. No Hari Raya for sure this year. I hope we can remimd our parents and family members to always practice social distancing when they go outside."}
{"id": 1256099660294283264, "created_at": "Fri May 01 05:54:30 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256099665520603137, "created_at": "Fri May 01 05:54:32 +0000 2020", "full_text": "Labour Day amidst corona virus outbreak"}
{"id": 1256099669182156800, "created_at": "Fri May 01 05:54:32 +0000 2020", "full_text": "When this pandemic will be over and India will be back to normal once again, the foundation\nof paths that we would walk on will be of tears, sweat, blood and a number of sacrifices of\nour frontline workers. #ThankYouWarriors"}
{"id": 1256099673905025025, "created_at": "Fri May 01 05:54:34 +0000 2020", "full_text": "The weather says stay home"}
{"id": 1256099684549931009, "created_at": "Fri May 01 05:54:36 +0000 2020", "full_text": "I’ve been a stay at home mommy for over a year &amp; get $ &amp; spoiled but I wanna start myself a lul buisness I wanna be productive... I wanna stay busy"}
{"id": 1256099686081011712, "created_at": "Fri May 01 05:54:37 +0000 2020", "full_text": "I gotta be real y'all, every time I get an email asking me to donate to Covid relief I get a pretty pissed bc ya girl hasn't been paid in over a month and my unemployment is in limbo"}
{"id": 1256099693999689729, "created_at": "Fri May 01 05:54:38 +0000 2020", "full_text": "If it was Covid-27, Leonardo DiCaprio would never get it. Do you guys like this? Is this the kind of stuff I should tweet?"}
{"id": 1256099694478004226, "created_at": "Fri May 01 05:54:39 +0000 2020", "full_text": "It has been widely acknowledged that the social investments made by the ndc has been so useful in the fight against Covid 19 pandemic\n@JDMahama \n #JohnMahamaLive."}
{"id": 1256099697665638402, "created_at": "Fri May 01 05:54:39 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256099705622331392, "created_at": "Fri May 01 05:54:41 +0000 2020", "full_text": "Cinemas, live music venues, theatres, museums, sports stadia are all going to be hugely challenged by an on going social distancing protocols. Creativity will be put to the ultimate test. I am sure there will be some great ideas out of this"}
{"id": 1256099707136413697, "created_at": "Fri May 01 05:54:42 +0000 2020", "full_text": "Democrats couldn’t even impeach trump, but they are the ones with all the power to lock down America?\nI can’t keep up anymore, JFC."}
{"id": 1256099710143729665, "created_at": "Fri May 01 05:54:42 +0000 2020", "full_text": "So now WHO has endorsed the Swedish system as the model for dealing with the pandemic. Sweden has had no lockdown at any point during the pandemic....breathtaking"}
{"id": 1256099727655014400, "created_at": "Fri May 01 05:54:46 +0000 2020", "full_text": "I want COVID-19 to end safely and never come back. I never thought I would miss certain shit so much. I was so unappreciative and ungrateful 😭😭"}
{"id": 1256099732461694976, "created_at": "Fri May 01 05:54:48 +0000 2020", "full_text": "Happy Friday. Happy new month. We’re past the peak, we’re almost there. Pls continue to stay home."}
{"id": 1256099736630685696, "created_at": "Fri May 01 05:54:49 +0000 2020", "full_text": "fLaTtEn ThE cUrVe they say"}
{"id": 1256099739252125696, "created_at": "Fri May 01 05:54:49 +0000 2020", "full_text": "Highlights of my #lockdown lifestyle:\n\n(1) meeting with Banu didi (my domestic maid) every month, paying her fees+sharing a few words of love &amp; care\n\n(2) convincing my flatmates (who aren't living in the Flat now) to continue payments for Banu didi &amp; Leena didi (the cook lady)🤗"}
{"id": 1256099739273031680, "created_at": "Fri May 01 05:54:49 +0000 2020", "full_text": "Be alone,\n be aware,\nstay at home,\nsupport government.\n#ThankYouWarriors"}
{"id": 1256099740380549131, "created_at": "Fri May 01 05:54:49 +0000 2020", "full_text": "After this Pandemic, if you still  buy Anointing water/Oil/stickers for protection &amp; healing, then \nYou really be needing a brain transplant💯"}
{"id": 1256099744926986240, "created_at": "Fri May 01 05:54:51 +0000 2020", "full_text": "Wait. People who stay at home anyway (retirement) are at risk? And healthy people under 50 are dying at the same rate as the flu? Also sick people are at risk? Uhhhh WTF are we doing?"}
{"id": 1256099756348145664, "created_at": "Fri May 01 05:54:53 +0000 2020", "full_text": "When cases were in double digits we lockdown when cases are in triple digits we relax lockdown. The jistification is d economy. Hope we are not moving towards making the predictions of Milinda Gates come true.#PassNCDCBill #COVID__19 #WorkersDay"}
{"id": 1256099760571809792, "created_at": "Fri May 01 05:54:54 +0000 2020", "full_text": "#NEWS Claims Government money to support Lincolnshire councils during the pandemic is \"nowhere near enough\"."}
{"id": 1256099765441314816, "created_at": "Fri May 01 05:54:55 +0000 2020", "full_text": "Namaste\n\nAs we all are under lockdown due to the COVID-19 pandemic that has shook the world, some of us are still working round the clock, ensuring that we all stay healthy and safe. \n#ThankYouWarriors"}
{"id": 1256099766045310976, "created_at": "Fri May 01 05:54:56 +0000 2020", "full_text": "If your Indigo or SpiceJet flight booking got cancelled due to the Coronavirus Lockdown, then your refund amount will be secured in the credit shell. You can use this Credit amount for your future flight booking on Paytm. \n\n@IndiGo6E @flyspicejet"}
{"id": 1256099770327879681, "created_at": "Fri May 01 05:54:57 +0000 2020", "full_text": "being home has me so spoiled I might just stay forever and piss my sisters off"}
{"id": 1256099770839547905, "created_at": "Fri May 01 05:54:57 +0000 2020", "full_text": "Banks who made huge donations in cash to government on the fight of COVID-19 are now telling staffs they would have to cut down their salaries to keep their jobs. The same Virus is still ravaging and the government is still cashing out."}
{"id": 1256099782520643585, "created_at": "Fri May 01 05:55:00 +0000 2020", "full_text": "Carai, sera q ta rolando mts assaltos no brasil? Jornal so passa corona virus"}
{"id": 1256099785548926976, "created_at": "Fri May 01 05:55:00 +0000 2020", "full_text": "Wake me up when lockdown ends."}
{"id": 1256099785741926401, "created_at": "Fri May 01 05:55:00 +0000 2020", "full_text": "Today Tabletop was AMAZING and it totally made me feel outside from this lockdown 🥰"}
{"id": 1256099785381015558, "created_at": "Fri May 01 05:55:00 +0000 2020", "full_text": "When the entire country is facing and fighting with this deadly virus a simple thankyou to my all corona warriors, as I wake up this morning I was alive my country was alive because of you \n#ThankYouWarriors #COVID__19 #IndiaFightsCorona @ABVPVoice"}
{"id": 1256099790137569280, "created_at": "Fri May 01 05:55:01 +0000 2020", "full_text": "so two people close to my family have been tested positive for covid &amp; they aren’t expected to live much longer.."}
