{"id": 1256557558464217093, "created_at": "Sat May 02 12:14:02 +0000 2020", "full_text": "Turkey’s shipment of medical supplies and essential equipment to the US to help combat the coronavirus is a generous gesture of goodwill and solidarity. I thank our NATO ally Turkey for their partnership during this critical time."}
{"id": 1256557560678813696, "created_at": "Sat May 02 12:14:02 +0000 2020", "full_text": "Every \"leaked\" dossier is a setup. Complete scam. I can't trust 'em. #WuhanCoronaVirus #WuhanVirus #CCP #CCPChina #CCPVirus"}
{"id": 1256557564671770624, "created_at": "Sat May 02 12:14:03 +0000 2020", "full_text": "1/2 I have been carefully listening to many different voices during this so called pandemic.   I have come to the conclusion while the initial reaction although extreme may have been warranted that time has passed.  The pandemic we face now is much more insidious."}
{"id": 1256557569683980290, "created_at": "Sat May 02 12:14:04 +0000 2020", "full_text": "#fbloggers lockdown has taught me so much including recovery from anorexia is possible, being told I am making progress is the best feeling every. I can’t wait to become a better version of myself @CarlyRowena 🥰"}
{"id": 1256557577338523648, "created_at": "Sat May 02 12:14:06 +0000 2020", "full_text": "I think he should speak because mark my words as soon as he fauci speak they gonna slap him in the face with that 3.7 million taxpayer money to fund the Wuhan lab which created this covid 19 virus and you people talking about Trump. not the mad evil scientist. No Gates Vaccines."}
{"id": 1256557577355345920, "created_at": "Sat May 02 12:14:06 +0000 2020", "full_text": "We need to have anoyher seperate country with only army's where everything will be so good like doctor army's can even cure corona and there will be more trees than buildings and cute stuff everywhere and best food and all like a mwjehejbdbdbf"}
{"id": 1256557581151145984, "created_at": "Sat May 02 12:14:07 +0000 2020", "full_text": "E fedile lockdown. Roads are full and there's traffic. Bo motase. Re rata dilo le ga disa ratege."}
{"id": 1256557589619527685, "created_at": "Sat May 02 12:14:09 +0000 2020", "full_text": "Most the money in crypto and #bitcoin is recycled, there hasn’t been a substantial amount of new money since 2017. Giving the fact that there’s a pandemic/dollar crunch among many other facts this being the year of the moon is beyond me"}
{"id": 1256557597735432192, "created_at": "Sat May 02 12:14:11 +0000 2020", "full_text": "I’m going to try and behave today and try not to read Twitter comments related to pandemic which only end up making my blood boil, and I end up having a futile argument with selfish insensitive people that only causes me more anxiety, and sadness.  It’s just pointless"}
{"id": 1256557598326865920, "created_at": "Sat May 02 12:14:11 +0000 2020", "full_text": "i think india would beat the race of covid 19 because of its lockdown strategy though it was the destruption of its economy ,but india has decided to adopt  lock down strategy"}
{"id": 1256557602525401088, "created_at": "Sat May 02 12:14:12 +0000 2020", "full_text": "The irony of life is that days are moving like a test match but the year is still called 2020 \n#Corona"}
{"id": 1256557639925817349, "created_at": "Sat May 02 12:14:21 +0000 2020", "full_text": "many people have lost their livelihood by covid 19  😔😔😔"}
{"id": 1256557640341164032, "created_at": "Sat May 02 12:14:21 +0000 2020", "full_text": "One of the elastics on a fresh N95 mask broke as I was putting it on this morning. If I hadn't been wearing glasses, it might have lacerated an eyeball. Good times! #covid19diaries"}
{"id": 1256557640672567302, "created_at": "Sat May 02 12:14:21 +0000 2020", "full_text": "After a long on call shift yesterday doing Maxfacs, ED, Theatre, and NICU I feel rough. Lots of people coming through ED with avoidable injuries from doing stuff they shouldnt be during lockdown. Stop putting yourselves and everyone else at risk."}
{"id": 1256557644334186496, "created_at": "Sat May 02 12:14:22 +0000 2020", "full_text": "I’ve had 3 lads now all say to me ‘how serious are you taking corona’ tryna convince me to go round to theirs.... are you fucking dumb there’s people dying🥴"}
{"id": 1256557645185589248, "created_at": "Sat May 02 12:14:22 +0000 2020", "full_text": "World cup rewind bbc1 👍 been loving these rewind shows. I wish they were on regardless of lockdown."}
{"id": 1256557648453021697, "created_at": "Sat May 02 12:14:23 +0000 2020", "full_text": "Let's fight together with corona. \nDonate as much as you can\n@MillionSmilesPK \n#HopeAthonForAkhuwat"}
{"id": 1256557648541032451, "created_at": "Sat May 02 12:14:23 +0000 2020", "full_text": "People are celebrating like lockdown is over, the virus is still out there. We need to adhere to the rules, even though in level 4, some freedoms are given, but we should act like it's level 5 #Level4Restrictions"}
{"id": 1256557652412379137, "created_at": "Sat May 02 12:14:24 +0000 2020", "full_text": "2.5.20 total of 9950 people have Bn cured. In last 24 hrs, 1061, pts were found cured. This takes our total recovery rate-  26.65%. The total number of confirmed cases- 37,336. Since yesterday,n increase of 2293 has been noted in the number of #COVID-19 confirmed cases in #India"}
{"id": 1256557652425007104, "created_at": "Sat May 02 12:14:24 +0000 2020", "full_text": "Why does Congress continue to be paid while not working? One could ask the same even pre-covid, but if there was ever a \"nonessential\" job.....Why do govt employees get paid while not working when the private sector is forced into economic ruin by that same govt?"}
{"id": 1256557652731203585, "created_at": "Sat May 02 12:14:24 +0000 2020", "full_text": "***Spain***\n\n Total Case Increment: +2579\nPrevious Total Case: 242988\nCurrent Total Case: 245567\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256557665779679234, "created_at": "Sat May 02 12:14:27 +0000 2020", "full_text": "The #FDA approves #remdesivir as emergency use for coronavirus treatment because it shortens the length of sickness by a few days and cuts the mortality rate from 11% to 8%. Side effects: Increased liver enzyme levels that may indicate possible liver damage."}
{"id": 1256557674419773446, "created_at": "Sat May 02 12:14:29 +0000 2020", "full_text": "Serious question why can’t PMCares pay for the migrants train tickets home? What is the point of the fund if it can’t help destitutes in this pandemic?"}
{"id": 1256557686176563202, "created_at": "Sat May 02 12:14:32 +0000 2020", "full_text": "Also, continuing W/ @MSNBC  Watchers @ 7:30 this morning under “Know The Facts” it’s stated “More than 1M people have recovered from COVID-19. Earlier they stated that total confirmed cases in USA as 1,104,896. ??? DUH!"}
{"id": 1256557686398824448, "created_at": "Sat May 02 12:14:32 +0000 2020", "full_text": "A massive thank you to everyone who turned in yesterday on our Instagram live. It was a real success and we will be doing this again. Until then #StaySafeStayHome"}
{"id": 1256557719676489728, "created_at": "Sat May 02 12:14:40 +0000 2020", "full_text": "Here goes our daily English grammar challenge. This week, #Linguaskill Reading Multiple-choice gap-fill! #MeQuedoEnCasa   \n\n____ new food is an eye-opening experience. 👁 😳 \n\n#Covid19 #Stayhome  #Quédateencasa  #CambridgeEnglishSpain"}
{"id": 1256557728681598976, "created_at": "Sat May 02 12:14:42 +0000 2020", "full_text": "Unemployment increasing day by day, poverty, now corona? How can people buy foods? Pay their rents? Where is our tax money? As promised during election when you will bring back the money from swiss bank? When you will start thinking about India &amp; Indians? @PMOIndia @INCIndia @UN"}
{"id": 1256557732338925568, "created_at": "Sat May 02 12:14:43 +0000 2020", "full_text": "Two more people have been tested positive for #COVID19 taking the active number of cases to 96 in Kerala."}
{"id": 1256557745802817538, "created_at": "Sat May 02 12:14:46 +0000 2020", "full_text": "The most asked question nowadays is :\n\"Doctor sahiba corona kub khatam ho ra Hai?\"\nOH how I wish I had an answer to that one...."}
{"id": 1256557750051627008, "created_at": "Sat May 02 12:14:47 +0000 2020", "full_text": "To pakistan \n@WHO\n Has been named the best country to control the corona virus. \n\n Welldon Captain Welldon Pakistan 🇵🇰🇵🇰"}
{"id": 1256557758570266626, "created_at": "Sat May 02 12:14:50 +0000 2020", "full_text": "Please unite behind @BorisJohnson , his advisors, and all the selfless individuals keeping us alive. #NHSangels #keyworkers etc...\nWe can only save ourselves thru the very acts of kindness being asked of us. #stayhome #ThankYouNHS"}
{"id": 1256557778082160641, "created_at": "Sat May 02 12:14:54 +0000 2020", "full_text": "8 y.o. is on essay number two about COVID and she says, \"I think maybe I'll start talking about coronavirus and then maybe I'll switch to something else... maybe something a little creative and then go back.\" Stay tuned for her master class on the essay."}
{"id": 1256557786835685376, "created_at": "Sat May 02 12:14:56 +0000 2020", "full_text": "So the definition of a so called conservative is they want to tell everyone else to do with their bodies but don't wanna be told what to do with theirs 🤔🤔 o ok \n#whiteprivilege #lockdown #COVID #MayDay2020 #"}
{"id": 1256557792124698624, "created_at": "Sat May 02 12:14:58 +0000 2020", "full_text": "Vinters association tweet's\n are embarrassing.\n\n#Ireland #Covid19"}
{"id": 1256557795463184384, "created_at": "Sat May 02 12:14:58 +0000 2020", "full_text": "A week after #Tripura was declared novel coronavirus free, two #BSF jawans were tested positive for #coronavirus today."}
{"id": 1256557811904983040, "created_at": "Sat May 02 12:15:02 +0000 2020", "full_text": "The #Covid_19 Poll\n\nI wanna know some stats &amp; I think you do too. \n\nAnswer the Poll below truthfully &amp; let’s get the truth out there!\n\n#COVID__19 #SaturdayThoughts #stayathome #StayHome #Coronavirus #Corona #CoronaHoax #CoronaWillEndSoon #WHO #WorldHealthOrganization #twitterpoll"}
{"id": 1256557812672389122, "created_at": "Sat May 02 12:15:02 +0000 2020", "full_text": "#Punjab: 22 new cases in a day in Moga. Four of them are ASHA workers, one man who returned from Dubai and 17 pilgrims who returned from Nanded. District total 28 #coronavirus \n@IndianExpress @iepunjab"}
{"id": 1256557816807997440, "created_at": "Sat May 02 12:15:03 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256557829114269697, "created_at": "Sat May 02 12:15:06 +0000 2020", "full_text": "Random lockdown observation: \n\nFacebook is becoming less important to me. \nTwitter is becoming more important. \n\nInvesting more in communal thinking with a curated community. \nLess in nostalgia and complaining."}
{"id": 1256557829428838400, "created_at": "Sat May 02 12:15:06 +0000 2020", "full_text": "Question: do you think, for army who live in france, that bts will add a concert date in Paris in their new tour ? Beacause I’m totally sad I really want to go. But there is coronavirus so I understand 😕"}
{"id": 1256557832796884992, "created_at": "Sat May 02 12:15:07 +0000 2020", "full_text": "Was supposed to be marrying my partner of seven years today.\n\nOh no wait, COVID is a thing. \n\nGuess not, then."}
{"id": 1256557837414576129, "created_at": "Sat May 02 12:15:08 +0000 2020", "full_text": "To all of my single friends out there, laag ta after lockdown bi. HAHA"}
{"id": 1256557837779496960, "created_at": "Sat May 02 12:15:08 +0000 2020", "full_text": "my heart and soul. can covid end alrdy so i can go back to work lmao i miss airport"}
{"id": 1256557841353236480, "created_at": "Sat May 02 12:15:09 +0000 2020", "full_text": "Seems like a rebellion is starting with people going to whatever shop or supplier is open. Apparently some places running out of parking spots! Just end the lockdown. They can’t control this anymore. Even with people queuing food, this is not gonna work ANC!"}
{"id": 1256557849414701056, "created_at": "Sat May 02 12:15:11 +0000 2020", "full_text": "The only way to pull off a lockdown afternoon 'quickie' with their 8-year old son in the apartment was to send him out on the balcony with a Mars Bar and tell him to report on all the street activities.\nHe began his commentary as his parents put their plan into operation:"}
{"id": 1256557854015868929, "created_at": "Sat May 02 12:15:12 +0000 2020", "full_text": "In new lockdown guidelines  spitting has been prohibited but Paan shops are allowed to function.\nShow me a rock i can bang my head.\n\n😂😂😂😂"}
{"id": 1256557857971097600, "created_at": "Sat May 02 12:15:13 +0000 2020", "full_text": "Going to visit Wuhan as soon as this Lockdown ends"}
{"id": 1256557858759610368, "created_at": "Sat May 02 12:15:13 +0000 2020", "full_text": "I’m wound this corona Shìt going on dog Von Bday Tuesday I was gone get ah party bus an celebrate my boy 26th #LongLiveVon nigga miss the shit out you ku"}
{"id": 1256557862308007938, "created_at": "Sat May 02 12:15:14 +0000 2020", "full_text": "If there is  anything this Corona has taught me is that having a stable wife at home is very inssatial"}
{"id": 1256557866233638912, "created_at": "Sat May 02 12:15:15 +0000 2020", "full_text": "I’m starting to #growingFood to prepare.  For #covid-19 economic brake down.  I used up my. 401k because relitives friends or daycare would not pick up my son from school and #costco said I had to quit or be fired with no opportunity to come back.#Unemployed"}
{"id": 1256557867446013952, "created_at": "Sat May 02 12:15:15 +0000 2020", "full_text": "Today's cabinet meeting discussed lack of public awareness about coronavirus, risks and precautionary measures, and participants criticized it. This comes as responsibility of the process was given to the Ministry of Information and Culture, a source tells 1TV."}
{"id": 1256557876035768320, "created_at": "Sat May 02 12:15:18 +0000 2020", "full_text": "Prasarana expected to receive 400,000 customers this Monday.. peak hour will be extended from 7 am to 11 am.\n\n✅ Wear mask\n✅ Temperature checking at the main gate\n✅ Social distancing\n✅ Waiting time around 3-6 minutes\n\nBayangkan lah aku ni yg ke brapa baru dpt naik train 🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1256557883355009024, "created_at": "Sat May 02 12:15:19 +0000 2020", "full_text": "So my mum has to get tested because someone at her work was tested positive for corona and I guess I'm just gonna die then"}
{"id": 1256557883455606785, "created_at": "Sat May 02 12:15:19 +0000 2020", "full_text": "Need some GIRL friends too.. need to get my shit together before they lift this lockdown, cuhhhhh I can’t live the same way I did post Corona."}
{"id": 1256557887129817088, "created_at": "Sat May 02 12:15:20 +0000 2020", "full_text": "This man in here eating a biscuit with his damn gloves on but got the nerve to talk about people not wearing a mask and not social distancing. Ok 🙂"}
{"id": 1256557887909851138, "created_at": "Sat May 02 12:15:20 +0000 2020", "full_text": "This Ramadan say \"NO\" to EID SHOPPING. \nWhere our \"UMRAH\" is discontinued, \"TAWAF\"  has been stopped, TWO  HOLY HARAMS are closed for believers, Brother and Sister are Dying due to Covid world wide. Year 2020 has caused huge devastation, Stay home, Stay safe."}
{"id": 1256557888794955777, "created_at": "Sat May 02 12:15:21 +0000 2020", "full_text": "There is nothing worse than being a blonde in America because I shaved off my eyebrows to survive social distancing"}
{"id": 1256557889080250368, "created_at": "Sat May 02 12:15:21 +0000 2020", "full_text": "Leading salat at home got me memorizing new pages of the Qur’an and revising the already crammed ones everyday 🤣🤣. This lockdown is a blessing in disguise for me afterall. What you get when you’re the only male at home😂"}
{"id": 1256557896365756417, "created_at": "Sat May 02 12:15:22 +0000 2020", "full_text": "What in the actual lockdown hell...\nMy face just reacted. To what? I don't know. I look raw. 😭"}
{"id": 1256557908306743296, "created_at": "Sat May 02 12:15:25 +0000 2020", "full_text": "what will you do or where will you go after the crisis (covid) #MyEngineerEP10"}
{"id": 1256557910089510913, "created_at": "Sat May 02 12:15:26 +0000 2020", "full_text": "Cuando te despiertas y no sabes si es por el COVID o por el humo💨 de Duquesa que te sientes mal ..."}
{"id": 1256557912236924934, "created_at": "Sat May 02 12:15:26 +0000 2020", "full_text": "Mass production of #Remdesivir begins-  possible vaccine to #Covid19. Shortens stay of #Covid19 victims in hospital by 30%. Possible side effect - damage to the lever. But benefits outweighs side effects. @FRANCE24"}
{"id": 1256557921153974272, "created_at": "Sat May 02 12:15:28 +0000 2020", "full_text": "This lock down is a joke tbf, huge queue to get food now, when a majority could probably go in the week. Saturday should really be for people who are working in the week. Got a family of 4 stood behind me and keep seeing loads of couples getting in the queue."}
{"id": 1256557922403917824, "created_at": "Sat May 02 12:15:29 +0000 2020", "full_text": "This damn virus has got us into a checkmate position. Whether we stay in lockdown or move, lots more people will die: governments must make choices that determine the proportions of those deaths from #COVID19 vs. poverty/economic damage vs. non-COVID deaths."}
{"id": 1256557934433222657, "created_at": "Sat May 02 12:15:31 +0000 2020", "full_text": "We combined a bigger walk into a shop for Sunday dinner stuff. People still don’t get social distancing. 1st time in ages in a supermarket. If lifting lockdown in the UK depends on that and not also masks, we will be locked down again before September."}
{"id": 1256557934579986435, "created_at": "Sat May 02 12:15:31 +0000 2020", "full_text": "#COVID-19KwaraUpdate\n\nWe are proud to say that our strategy to prevent community dissemination is working so far. We thank all our frontline workers for this great feat. We urge them to keep the good work."}
{"id": 1256557937561985025, "created_at": "Sat May 02 12:15:32 +0000 2020", "full_text": "So many tweets on 'Upskilling' during the lockdown.\n\n'Upskilling is and should be a constant lifelong activity. \nNo something to do only during lockdowns.\n\nAnd if you don't do it anyways, you are not specifically going to do it in lockdown. \n\nIts a habit."}
{"id": 1256557938086469632, "created_at": "Sat May 02 12:15:32 +0000 2020", "full_text": "2nd most insightful comment of the week:\n\n\"Stay-at-home orders revealed what households need &amp; the things they don't need. Everyone needs food, shelter, safety, security, healthcare, Internet, a phone, &amp; a good mental state. Everything else can stay gone once we reopen.\""}
{"id": 1256557943115395074, "created_at": "Sat May 02 12:15:34 +0000 2020", "full_text": "#Covid19 lockdown be making recharge card sellers in my hood look like Kim K 😅"}
{"id": 1256557946940674048, "created_at": "Sat May 02 12:15:34 +0000 2020", "full_text": "If you’re to attend a musical concert after this whole lockdown this whose would it be??"}
{"id": 1256557955442454531, "created_at": "Sat May 02 12:15:36 +0000 2020", "full_text": "I am stuck due to lock down, \nI have requested for 6 times on Rajcop Citizen App, but every time the same answer comes, it seems that the app is left in auto reply mode @BharatpurPolice\n@PoliceRajasthan @RajCMO @ashokgehlot51"}
{"id": 1256557955484393472, "created_at": "Sat May 02 12:15:36 +0000 2020", "full_text": "Pandemic... * City of Ft. Worth sets aside $15 million to help renters, homeowners... * Dallas, Ft. Worth Catholic dioceses announce plan to reopen churches in phases... * Moviegoers out of luck as nearly all North Texas theaters will remain closed May 1st... ( AMC, SMG, Alamo"}
{"id": 1256557958479003648, "created_at": "Sat May 02 12:15:37 +0000 2020", "full_text": "IAS officer Mohammad Mohsin, who was issued show-cause notice by Karnataka govt over tweet about #COVID19-cured Tablighi Jamaat members donating plasma, says he will reply to the notice as per rules"}
{"id": 1256557962748805120, "created_at": "Sat May 02 12:15:38 +0000 2020", "full_text": "This pandemic is making me crazy. Just had a very vivid dream I threw the biggest house party ever at Villanova. I didn’t attend that school and have no ties to it or the city of Philadelphia"}
{"id": 1256557967744421892, "created_at": "Sat May 02 12:15:39 +0000 2020", "full_text": "We always be told there is evidence showed that the COVID-19 didn’t come from the lab but where is the evidence??? Where???"}
{"id": 1256557984647389184, "created_at": "Sat May 02 12:15:43 +0000 2020", "full_text": "Next door neighbour man has got his mate round in the garden . Why. Social distancing at its best."}
{"id": 1256557996169101312, "created_at": "Sat May 02 12:15:46 +0000 2020", "full_text": "Looking for something new to listen to in lockdown? Then check out Patriot Music Group!! We serve up platinum on a silver platter with gold frills!! Hot new song just released \"In Tha South\" ! TOP 150 GLOBAL AND ABOUT TO BREAK THE TOP 100!! GOT SONGS ON PANDORA! THANKS TO YOU ALL"}
{"id": 1256557997440016385, "created_at": "Sat May 02 12:15:46 +0000 2020", "full_text": "I for one think Sheila was raised a spoilt gal never meant to work but to survive on rich daddy's money or rich boy friend's money to stay home and beat whenever he pleases. She just had to quit the job and find what she feels suits her @ntvuganda"}
{"id": 1256558005577035776, "created_at": "Sat May 02 12:15:48 +0000 2020", "full_text": "Que puto coraje que por culpa del covid ya no me titulare este año de la uni :("}
{"id": 1256558021481766913, "created_at": "Sat May 02 12:15:52 +0000 2020", "full_text": "Are cyclist immune from covid19?"}
{"id": 1256558022207385603, "created_at": "Sat May 02 12:15:52 +0000 2020", "full_text": "IAS officer Mohammad Mohsin, who was issued show-cause notice by Karnataka govt over tweet about #COVID19-cured Tablighi Jamaat members donating plasma, says he will reply to the notice as per rules"}
{"id": 1256558043761971201, "created_at": "Sat May 02 12:15:58 +0000 2020", "full_text": "Is The North Korean leader got Covid-19, its hard to tell from the videos 😃😃😃😃😂😂😂😂"}
{"id": 1256558051202662401, "created_at": "Sat May 02 12:15:59 +0000 2020", "full_text": "FIVE EYES want world to go after China for covid19 crime. After all they said so and everyone must believe and abide as a divine order from the Masters...!!"}
{"id": 1256558052205002752, "created_at": "Sat May 02 12:16:00 +0000 2020", "full_text": "Covid makes us think. \n\nSeems that there are less cardiovascular emergencies.\n\nIs this just a perception? \nOr due to less pollution? \n\nIf less pollution then need to use health as another argument to have a green revolution post covid"}
{"id": 1256558055564677121, "created_at": "Sat May 02 12:16:00 +0000 2020", "full_text": "'Scandinavian airline SAS last week said it is reducing its workforce by up to 5,000 during the coronavirus outbreak. '"}
{"id": 1256558056210665473, "created_at": "Sat May 02 12:16:00 +0000 2020", "full_text": "Could it be that all the african countries who are refusing #Madagascar #COVID19 vaccine are indebted and loyal to Chinese and the western world ?"}
{"id": 1256558059842756613, "created_at": "Sat May 02 12:16:01 +0000 2020", "full_text": "Well, for past 10 days I was faraway  from the panics of Covid 19, now I m back again in the picture which means waking up with thought of corona, asking about Corona, listening about corona and sleeping with Corona..😀 #Changthang #Nointernetzone but #WorkinProgress"}
{"id": 1256558063152181248, "created_at": "Sat May 02 12:16:02 +0000 2020", "full_text": "Favourite part of lockdown so far- my exhaust publicly dropping off my car"}
{"id": 1256558076661907456, "created_at": "Sat May 02 12:16:05 +0000 2020", "full_text": "Love in the time of Corona is not going well for me."}
{"id": 1256558085595959297, "created_at": "Sat May 02 12:16:07 +0000 2020", "full_text": "Most people have saved money this lockdown but not all of them, however if you have not bought any large items or been on holiday (which will take longer to come back) wouldn't you want to spend as much as you can afford to just \"treat yourself?\""}
{"id": 1256558093414039552, "created_at": "Sat May 02 12:16:09 +0000 2020", "full_text": "When I do get to play on the radio again again I'm gonna be TOTALLY paralysed by the sheer number of choices awaiting me in my folder of stuff collected during lockdown / not played out before"}
{"id": 1256558097981673472, "created_at": "Sat May 02 12:16:10 +0000 2020", "full_text": "PERSPECTIVE IS EVERYTHING... Imagine you were born in 1900. On your 14th birthday, World War I starts, ends on your 18th birthday. 22 million people perish in that war. Later in the year, a Spanish Flu epidemic hits the planet and runs until your 20th birthday. 50 million people*"}
{"id": 1256558102868119554, "created_at": "Sat May 02 12:16:12 +0000 2020", "full_text": "So did lockdown end during my 5 day incarceration in the hospital? \n\nPeeples. Peeples everywhere."}
{"id": 1256558117871071232, "created_at": "Sat May 02 12:16:15 +0000 2020", "full_text": "Lockdown's Great. You Can Make Bad Decisions And Then Delete Them Later, Like You're A New Person Again."}
{"id": 1256558131057963008, "created_at": "Sat May 02 12:16:18 +0000 2020", "full_text": "🏠 &gt; Covid 19\n🚶🏠 &lt; Covid 19\n\nSome equations can change the life.\n\n#coronavirusinindia #Lockdown3 #StayHomeStaySafe"}
{"id": 1256558131137654784, "created_at": "Sat May 02 12:16:18 +0000 2020", "full_text": "Goofy mfs that view stay at home to stay safe as “lockdown” are just switching the narrative to fit their agenda. A stupid ass agenda."}
{"id": 1256558139064934403, "created_at": "Sat May 02 12:16:20 +0000 2020", "full_text": "The day lockdown lifts, sat getting ready with the girls, walking into bar 38 is going to be a fuckin VIBE. It will hit different"}
{"id": 1256558139677310977, "created_at": "Sat May 02 12:16:20 +0000 2020", "full_text": "The League should be completed... However the Govt conditions&amp;requirements for  managing post  covid 19 will be so costly that very few of these KPL clubs will  afford @olobulu @alexisaboke @JWokabi @SatMusic_Sports"}
{"id": 1256558151631069186, "created_at": "Sat May 02 12:16:23 +0000 2020", "full_text": "COVID vc me paga por toda a raiva que está me fazendo passar, eu to triste demais :("}
{"id": 1256558156055887873, "created_at": "Sat May 02 12:16:24 +0000 2020", "full_text": "Trending topics of lutyens in chorus👇\n\n-Raghu gets RaGa wrong\n-lives matter but businesses &amp; wealth matter most \n-get back to work, #CEOs not accountable\n-royals upset even when oil is tanking\n-lockdown hurts, no wine\n-migrant walkathon \n-covid is pro-🇮🇳 \n-🦠isn’t 🇨🇳 or #Tabligi"}
{"id": 1256558161571352576, "created_at": "Sat May 02 12:16:26 +0000 2020", "full_text": "At last special passenger trains are moving to carry the lockdown stranded and unfortunate migrant workers to their native places. They suffered most due to lockdown measures due to covid 19 pandemic."}
{"id": 1256558176519860224, "created_at": "Sat May 02 12:16:29 +0000 2020", "full_text": "so many things have happened in the last month. in the middle of a pandemic that is likely to drastically impact all of us at least for the next 2 years, nothing has changed for the twitter crowd and all they can think about is tweeting"}
{"id": 1256558185248415744, "created_at": "Sat May 02 12:16:31 +0000 2020", "full_text": "Coronavirus touched my family😷 My aunt is a doctor and still worked in an ambulance. My uncle who is her husband got it from her. Pray for them please 🙏😭"}
{"id": 1256558186657492994, "created_at": "Sat May 02 12:16:32 +0000 2020", "full_text": "BREAKING: Number of confirmed Covid-19 cases in Europe tops 1.5 million: Over 1.5 million cases of coronavirus have been recorded in Europe, just under half the worldwide total, according to an AFP tally at 0850 GMT on Saturday.  #Europe Via @globalbreaking_"}
{"id": 1256558194467442688, "created_at": "Sat May 02 12:16:33 +0000 2020", "full_text": "Not to be dramatic but wearing a mask makes me feel like I'm buried alive and every second I spend wearing this is the worst moment of my life. Ima just stay at home and actually breathe."}
{"id": 1256558205938864129, "created_at": "Sat May 02 12:16:36 +0000 2020", "full_text": "Je crois que j'ai le corona"}
{"id": 1256558210946867200, "created_at": "Sat May 02 12:16:37 +0000 2020", "full_text": "i be over how corona got the life rn 🤣🙄 like no fr i cant do shitttt"}
{"id": 1256558210959454209, "created_at": "Sat May 02 12:16:37 +0000 2020", "full_text": "I think this pandemic may be the final nail in the coffin of movie theaters."}
{"id": 1256558219192946689, "created_at": "Sat May 02 12:16:39 +0000 2020", "full_text": "At present, the queue outside Marks &amp; Spencer in #Surbiton's Victoria Road stretches down to Fone &amp; Vape.\nShoppers are practising #SocialDistancing and the line is moving quickly."}
{"id": 1256558235621842945, "created_at": "Sat May 02 12:16:43 +0000 2020", "full_text": "Naluha ako sa reaction ni Mayor dun sa recovered Covid patient aa, grabe yung excitement 🥺✊🏻"}
{"id": 1256558236150321155, "created_at": "Sat May 02 12:16:43 +0000 2020", "full_text": "baru kerasa benci banget sama covid kemaren karena social distancing really held me back from being a good friend at times in need. So i beg the people of the world to do SOCIAL DISTANCING. its not that hard. just. stay. at. your. home. and no visitors pls."}
{"id": 1256558236494331904, "created_at": "Sat May 02 12:16:43 +0000 2020", "full_text": "Just send a couple get a Dominos delivered to Porty prom...apparently lockdown doesn’t apply to them."}
{"id": 1256558256669052929, "created_at": "Sat May 02 12:16:48 +0000 2020", "full_text": "Is it possible to bring an action against the State for reckless endangerment (among other things) in landing a foreign aircraft without authorization subject to the Covid-19 Emergency Orders?\n\nCorrect me if I am wrong....Did the Min of Health not act outside his power?"}
{"id": 1256558261475532801, "created_at": "Sat May 02 12:16:49 +0000 2020", "full_text": "Shiny Red body of threatened Asian Arowana fish\n#coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #covid19 #IFEMA #jennie #ラプンツェル #Huntington_Beach"}
{"id": 1256558269604167680, "created_at": "Sat May 02 12:16:51 +0000 2020", "full_text": "White privilege is when you’re white, and you can protest about reopening a pandemic shutdown holding rifles and treasonous flags and the president encourages it. White privilege is when that same president tells black men protesting police brutality to stop kneeling during the"}
{"id": 1256558274352230401, "created_at": "Sat May 02 12:16:52 +0000 2020", "full_text": "Bueno, al menos ya se que si es por el pinche COVID"}
{"id": 1256558277229412352, "created_at": "Sat May 02 12:16:53 +0000 2020", "full_text": "Kim Jong un randomly dying in surgery is such a compelling b-plot to this pandemic. hats off to the writers here."}
{"id": 1256558282359156736, "created_at": "Sat May 02 12:16:54 +0000 2020", "full_text": "The only group that think the United Kingdom have had success in fighting Corona virus are the Conservative Party and their backers. Maybe Donald Trump too. \n\nThe approach we've taken is looked at in disbelief across the rest of the world. It's been piss poor from the start"}
{"id": 1256558295680196609, "created_at": "Sat May 02 12:16:58 +0000 2020", "full_text": "Is it true that part of the \"100,000 Covid-19 tests\" thing yesterday was a load sent out specifically to Conservative Party members? I've only heard it anecdotally. That can't be true, can it? Even by notoriously low Tory standards, they wouldn't. Would they?"}
{"id": 1256558298763087872, "created_at": "Sat May 02 12:16:58 +0000 2020", "full_text": "#Lockdown meals. Isolation has meant taking recipes from YouTube, beef koftas today, following such things as Chinese lemon chicken, home made pizza and Moroccan lamb. Around the world from the kitchen!"}
{"id": 1256558324885176321, "created_at": "Sat May 02 12:17:05 +0000 2020", "full_text": "Beautiful day today. Great to see such beauty in the middle of this pandemic. Makes you appreciate the small things, don’t take them for granted."}
{"id": 1256558336046182400, "created_at": "Sat May 02 12:17:07 +0000 2020", "full_text": "It's ironic but after the pandemic I'll most likely move to the city with the tallest bridge in my country. Obviously a hotspot"}
{"id": 1256558340999651334, "created_at": "Sat May 02 12:17:08 +0000 2020", "full_text": "Now big challenge  to all of us because  covid case is increasing continue. I request  to all of person please follow  social  distancing."}
{"id": 1256558344636182530, "created_at": "Sat May 02 12:17:09 +0000 2020", "full_text": "There’s been light regularly since this lockdown and it saves me a lot of money. I don’t mind paying more for Disco if there’s constant power. It’s far better than generator cost"}
{"id": 1256558344850092033, "created_at": "Sat May 02 12:17:09 +0000 2020", "full_text": "Join us around 2pm for The Big #StayAtHome Live stream on the Online-Xbox-News channel"}
{"id": 1256558345466585090, "created_at": "Sat May 02 12:17:09 +0000 2020", "full_text": "Couldn’t get Hector on his lead in time for him to spot a lady walking towards us today...before I could get him, he continued to rub his slobber all over her legs (while also licking them) &amp; she didn’t want to touch him because of social distancing...he enjoyed it, she did not🤦🏼‍♀️"}
{"id": 1256558352756289537, "created_at": "Sat May 02 12:17:11 +0000 2020", "full_text": "I would love to have a corona vaccine so we can all get back to our new normal but one from trumps “Operation Warp Speed”? Makes me think of the Will Smith movie “I Am Legend”. A movie about an untested vaccine that turns people into blood thirsty mutants."}
{"id": 1256558353653755906, "created_at": "Sat May 02 12:17:11 +0000 2020", "full_text": "its a corona time coronaaaaaa"}
{"id": 1256558357563027456, "created_at": "Sat May 02 12:17:12 +0000 2020", "full_text": "Words I NEVER want to hear again: Quarantine, Corona, Virus, Face Mask...Oh, and Toxic 🙄"}
{"id": 1256558361203617794, "created_at": "Sat May 02 12:17:13 +0000 2020", "full_text": "No seriousness as a nation in dealing with #COVID19"}
{"id": 1256558362189352960, "created_at": "Sat May 02 12:17:13 +0000 2020", "full_text": "Just a reminder that #lockdown exists for a reason and shouldn't be lifted because the novelty has worn off. Journos need to be less irresponsible and stop pressuring government just because they want a new headline."}
{"id": 1256558374646235144, "created_at": "Sat May 02 12:17:16 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment. survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia @tourismgoi #savetravelagents"}
{"id": 1256558374734360576, "created_at": "Sat May 02 12:17:16 +0000 2020", "full_text": "PHILIPPINES IS NOW COVID FREE🥰💗 and im claiming it🤞"}
{"id": 1256558383458631680, "created_at": "Sat May 02 12:17:18 +0000 2020", "full_text": "Life after lockdown... name 3 things you think @BorisJohnson 's plan must include. \n#COVID__19 #LifeInTheTimeOfCorona \nRetweet in case Mr Johnson needs some extra ideas."}
{"id": 1256558383873904640, "created_at": "Sat May 02 12:17:19 +0000 2020", "full_text": "I'll never forgive @ladygaga if I catch and die from COVID before I get to hear Chromatica"}
{"id": 1256558391431852032, "created_at": "Sat May 02 12:17:20 +0000 2020", "full_text": "Tbh I'm actually glad #FF7R was released in the middle of this pandemic or else I would have just lost my mind."}
{"id": 1256558394816655360, "created_at": "Sat May 02 12:17:21 +0000 2020", "full_text": "China controlled the virus very well, but the world did not."}
{"id": 1256558408448315393, "created_at": "Sat May 02 12:17:24 +0000 2020", "full_text": "saudades de janeiro de 2020 a.c = antes do corona"}
{"id": 1256558412537741312, "created_at": "Sat May 02 12:17:25 +0000 2020", "full_text": "Just gauged that about 80% of new online small and medium enterprise  businesses I’ve transacted with all presented either a Sterling or GTBank account for payments. These entities seem to have the SME business on a lockdown, is that so?"}
{"id": 1256558420448116739, "created_at": "Sat May 02 12:17:27 +0000 2020", "full_text": "We are heartily praying &amp; Wishing Honorable  Mikhail Mishustin Prime Minister of Russia a very  speedy recovery from #COVID19 &amp; good health . We are equally facing this challenge being citizen of this global Village. Believe that dust will vanish&amp; life in normal routine inshallh"}
{"id": 1256558429000265728, "created_at": "Sat May 02 12:17:29 +0000 2020", "full_text": "Currently breaking down the COVID-19 numbers for the City of Manila. Reflections will be tweeted later. #opendata #freethemap #flattenthecurve #geographyforthepeople"}
{"id": 1256558449619464192, "created_at": "Sat May 02 12:17:34 +0000 2020", "full_text": "The rapid spread of COVID-19, limited resources and unlimited people made us realise that we need to control the number of people.\n\n#PopulationControlLaw"}
{"id": 1256558454686339073, "created_at": "Sat May 02 12:17:35 +0000 2020", "full_text": "No country in this world have taken advantage of this Corona Situation and started a Hindu-Muslim approach apart from BJP. They should not have named any religion.They will suffer eventually."}
{"id": 1256558479931781121, "created_at": "Sat May 02 12:17:42 +0000 2020", "full_text": "In what world do people think that the lockdown is over!? Over 700 people died yesterday yet people are getting their fucking hair done!? Prioritising your vanity over peoples lives is disgraceful and people should be ashamed of themselves"}
{"id": 1256558483463442432, "created_at": "Sat May 02 12:17:42 +0000 2020", "full_text": "The  lockdown 3.0 is a signal of  lowering  down the imposition of the  Brute as it may fire back  ; the  good . health  and the  sentiment of  people  must be  prioritised"}
{"id": 1256558487456362497, "created_at": "Sat May 02 12:17:43 +0000 2020", "full_text": "Can't imagine how the doctors and staff of govt. hospitals must be feeling in those PPE kits, when temp. constantly hitting 43°C + in our Vidarbha region.. tough times.. #COVID19"}
{"id": 1256558487875788801, "created_at": "Sat May 02 12:17:43 +0000 2020", "full_text": "4Du\nLovely to see some super work from Lucas F and hear Kyle's exciting news. Keep up the hard work everyone. It's not easy working from home. Look after your families and stay connected to your friends.\nI wonder what you have all been reading?"}
{"id": 1256558495685472256, "created_at": "Sat May 02 12:17:45 +0000 2020", "full_text": "So next aid package might take away your right to sue an establishment if they are criminally negligent and fail to take precautions to keep customers and employees safe from COVID19."}
{"id": 1256558495945678852, "created_at": "Sat May 02 12:17:45 +0000 2020", "full_text": "I knew my sleeping pattern was bad before but it’s really taken a turn for the worse over lockdown"}
{"id": 1256558500286734336, "created_at": "Sat May 02 12:17:46 +0000 2020", "full_text": "The amount of people who have died of COVID19 in the UK now is 27510. \nTo put this into perspective, Elland Road Stadium @LUFC holds 37890 people. \nAbout 71.43% of Elland Road capacity have died. #MOT #LUFC #COVID19 #StaySafe #StayInside #WorkingTogether"}
{"id": 1256558508746686465, "created_at": "Sat May 02 12:17:48 +0000 2020", "full_text": "Girls gonna be fighting over the eyebrow lady once lockdown is over 😭"}
{"id": 1256558512227995650, "created_at": "Sat May 02 12:17:49 +0000 2020", "full_text": "46 ICG ships will carry out illumination, fire green flares&amp;sound ships siren at 25 locations covering the coastline of 7516 km, tomorrow. About 10 helicopters will also shower flower petals on #COVID19 hospitals at 5 locations: Indian Coast Guard (ICG) Officials"}
{"id": 1256558512685174784, "created_at": "Sat May 02 12:17:49 +0000 2020", "full_text": "Zimbabwe is freeing about 2000 prisoners in order to reduce the risk of coronavirus spreading in overcrowded jails. They are coming straight to South Africa"}
{"id": 1256558524705972225, "created_at": "Sat May 02 12:17:52 +0000 2020", "full_text": "When was the first time anyone from the central govt mentioned the corona virus? How far back does it go? When was the first memo alerting the coronavirus pandemic issued and by whom? Worth an RTI @SaketGokhale"}
{"id": 1256558524991262721, "created_at": "Sat May 02 12:17:52 +0000 2020", "full_text": "C'mon everybody knows that goverment knows a cure for COVID-19. They perfectly knew how to cure nephropathia epidemica before it's outbreak."}
{"id": 1256558525687439362, "created_at": "Sat May 02 12:17:52 +0000 2020", "full_text": "Lockdown might be driving some of y'all crazy. But Robert Lewandowski is making tik toks now. Do you know what that means???"}
{"id": 1256558525720887296, "created_at": "Sat May 02 12:17:52 +0000 2020", "full_text": "I think CA is smart to watch the other States over month of May. They've opened and so we should see spike in their covid-19s or not. Let them be the guinea pigs."}
{"id": 1256558530166788096, "created_at": "Sat May 02 12:17:53 +0000 2020", "full_text": "Bangtan keeps me sane in this damn pandemic"}
{"id": 1256558533270790144, "created_at": "Sat May 02 12:17:54 +0000 2020", "full_text": "🤔 but when is the lockdown ending some of us need to go back and work 😐😯 we are tired Bambi"}
{"id": 1256558537964163072, "created_at": "Sat May 02 12:17:55 +0000 2020", "full_text": "Ok so anyone who knows me will know I am not finding lockdown easy but my god the feeling of Groundhog Day this morning was awful. 😞"}
{"id": 1256558554057752578, "created_at": "Sat May 02 12:17:59 +0000 2020", "full_text": "#corona ; le Pr Raoult est en passe d'avoir raison sur toute la ligne. Je pense que les guignols au pouvoir vont devoir se retirer la queue entre les jambes. Mais pas trop loin, il y a des procès en vue."}
{"id": 1256558567408259073, "created_at": "Sat May 02 12:18:02 +0000 2020", "full_text": "Retired life is wonderful everyday is Saturday but I really would like this COVID to go away.  I want to ride the bike trails again.  #immunecompromised"}
{"id": 1256558583732490240, "created_at": "Sat May 02 12:18:06 +0000 2020", "full_text": "My dad is Always talking to people walking outside over the wall asking them why they arent in lockdown"}
{"id": 1256558587800772608, "created_at": "Sat May 02 12:18:07 +0000 2020", "full_text": "3 new corona virus cases in #Bihar Total cases 478 #CoronaVirusBihar Total Cases in India 37452"}
{"id": 1256558588828348417, "created_at": "Sat May 02 12:18:07 +0000 2020", "full_text": "My colleague @Ankit_Tyagi01 will be shortly interviewing @ArvindKejriwal on Delhi’s corona fight. Do tune in to @IndiaToday and @aajtak at 6 pm"}
{"id": 1256558592200634368, "created_at": "Sat May 02 12:18:08 +0000 2020", "full_text": "Thalapathy @actorvijay had strongly declined a deal of record price, quoted by a company for the digital (online) release of #Master movie.. It's 100% releasing only in theatres, once the corona issue is sorted out.. Even the producer has confirmed the same.. No more rumours..!!"}
{"id": 1256558592527937537, "created_at": "Sat May 02 12:18:08 +0000 2020", "full_text": "Time is a social construct.\n-this tweet brought to you by COVID-19. Do you think time matters? If you said yes, then you clearly haven’t lived through a global pandemic. COVID-19: time is an illusion."}
{"id": 1256558597015650310, "created_at": "Sat May 02 12:18:09 +0000 2020", "full_text": "6 new corona virus cases in #Chandigarh Total cases 94 #CoronaVirusChandigarh Total Cases in India 37452"}
{"id": 1256558597510594561, "created_at": "Sat May 02 12:18:10 +0000 2020", "full_text": "This lockdown has become like Messi's contract renewal with Barcelona. \n\nGets extended every other day.\n#LockdownExtended"}
{"id": 1256558600350306305, "created_at": "Sat May 02 12:18:10 +0000 2020", "full_text": "Even after 30 days of extreme social distancing, I still hate people. 😒"}
{"id": 1256558609678299136, "created_at": "Sat May 02 12:18:12 +0000 2020", "full_text": "When covid19 ends, what do you want to do together with all the casts? #MyEngineerEP10"}
{"id": 1256558613004464130, "created_at": "Sat May 02 12:18:13 +0000 2020", "full_text": "Well I have enough rice and pasta and sauces if we have a 2nd wave of Covid. Plenty of cat food and toilet paper"}
{"id": 1256558613881073664, "created_at": "Sat May 02 12:18:13 +0000 2020", "full_text": "Fuck U Wisdom Teeth N Fuck U Corona. Need Them Out 😩"}
{"id": 1256558614342447107, "created_at": "Sat May 02 12:18:14 +0000 2020", "full_text": "The Corona Virus... brought much more than the virus or death....it brought out the true colors and nature of many..It is what God wanted for us to see ourselves and change what is not right within us.\nEveryone is fighting each other when we should be together helping each other."}
{"id": 1256558617924427776, "created_at": "Sat May 02 12:18:14 +0000 2020", "full_text": "The Covid-19 pandemic has caused millions of animals to suffer all over the world. Zoo’s neglected. Pets abandoned. Strays forgotten. And worst of all, animals being killed. When will this ignorance stop? It has been proven that animals DO NOT transmit this disease. Then why?"}
{"id": 1256558625767796736, "created_at": "Sat May 02 12:18:16 +0000 2020", "full_text": "Today (Saturday May 2nd 2020) at 3pm, LIVE on BTV and @BWGovernment Facebook page, as well as RB1,  Professor Mosepele Mosepele (Deputy Coordinator - Presidential Task Team on Covid 19) is expected to brief the nation regarding their tasks and progress so far. Tune in 📺📻."}
{"id": 1256558639399264256, "created_at": "Sat May 02 12:18:20 +0000 2020", "full_text": "One of the more interesting things my bored ass noticed\n\nAll these companies must have promotions set MONTHS in advance. \n\nI have been getting \"spring sale\" emails with no reference to covid and some even saying \n\n\"Click here for the closest location! Hurry in! Don't miss it!\""}
{"id": 1256558639457939458, "created_at": "Sat May 02 12:18:20 +0000 2020", "full_text": "Obviously some regions are providing wrong information to @CDO_Scotland and the directive is locally interpreted and wrongly implemented leading to patients suffering. Should dentistry be run by new regional dental mayors after the pandemic helping CDOs? @TheBDA @TheBAPD"}
{"id": 1256558647557140482, "created_at": "Sat May 02 12:18:21 +0000 2020", "full_text": "LOCKDOWN; THE PAINS &amp; GAINS\nToday makes it exactly 34 days since the Federal Government via a broadcast by President Mohammed Buhari ordered a lockdown and directed that all non-essential workers in Abuja, the Federal Capital Territory, Lagos and Ogun States should stay at home"}
{"id": 1256558651571154944, "created_at": "Sat May 02 12:18:22 +0000 2020", "full_text": "I would like to tell you that vijay mallya was not only a thief, on the date .. in this time  all fligts like...indigo, Vistara, spice jet such. Look advantage of lockdown people are getting money.@IndiGo6E @flyspicejet @airvistara @HardeepSPuri"}
{"id": 1256558651696910338, "created_at": "Sat May 02 12:18:22 +0000 2020", "full_text": "I keep forgetting we are in the middle of a pandemic 😭"}
{"id": 1256558659146059779, "created_at": "Sat May 02 12:18:24 +0000 2020", "full_text": "Let's be clear @CityofHBPIO Councilman Mike Posey is a Trumpster. He rarely turns down a chance to be on Fox News! He's using taxpayer funds to sue Gov Newsom for Political PR purposes! He's still comparing #COVID19 to the flu! \n\n#HuntingtonBeach #SurfCityUSA @VoiceofOC"}
{"id": 1256558672282599424, "created_at": "Sat May 02 12:18:27 +0000 2020", "full_text": "My 50 yo coworker: *at me* I’m actually more concerned about catching ‘The Gay™’ than coronavirus. I’d need a new wardrobe and lifestyle..\n\nMe: a new wardrobe wouldn’t hurt, really.\n\n...\n\nMe: what? I’m being a friend!\n\nHim: no, you’re being a Beyotch."}
{"id": 1256558673008058368, "created_at": "Sat May 02 12:18:28 +0000 2020", "full_text": "once we are out of lockdown im going to the gym"}
{"id": 1256558692603961344, "created_at": "Sat May 02 12:18:32 +0000 2020", "full_text": "You know this whole lock down is getting bad when you cry in front of a mirror because you feel that ugly, I know it’s the least important thing right now but I just need to feel myself again, with lashes and hair extensions 😩"}
{"id": 1256558696823492608, "created_at": "Sat May 02 12:18:33 +0000 2020", "full_text": "THE COVID 19 VACCINE WILL BE THE MARK OF THE BEAST MARK MY WORDS.. THEY CANT GET THE FLU VACCINE RIGHT ANS THEY WONT GET THIS RIGHT BC YOU CANT MAKE A VACCINE FOR A COMMON COLD VIRUS!!! #Covid19usa #FreeAlexJones #infowars #COVID"}
{"id": 1256558709322534912, "created_at": "Sat May 02 12:18:36 +0000 2020", "full_text": "The pandemic and the president. This country sha. CNN"}
{"id": 1256558709507006473, "created_at": "Sat May 02 12:18:36 +0000 2020", "full_text": "Thought I’d be getting tatted in April or May but corona said otherwise 🤧"}
{"id": 1256558713512398850, "created_at": "Sat May 02 12:18:37 +0000 2020", "full_text": "Stop trending Goodluck Malaysia. Stop being annoying and immature. Just pray for the best. Cabinets and KKM know what they are doing. They did discuss what will happen and so on. Stop sarcasm. Especially for you guys that doing nothing to contribute the economy. Just stay at home"}
{"id": 1256558713856331776, "created_at": "Sat May 02 12:18:37 +0000 2020", "full_text": "Actually, it should be called #FauciFlu.\n\n#COVID2019 #Covid_19 #COVID19 #CoronaVirus"}
{"id": 1256558713978191878, "created_at": "Sat May 02 12:18:37 +0000 2020", "full_text": "I wish Corona could've started in Las Vegas 🙄 because what happens in Vegas stays in Vegas.🤷"}
{"id": 1256558718285516800, "created_at": "Sat May 02 12:18:38 +0000 2020", "full_text": "On amphetamines listening to Johnny Thunders. CORONAVIRUS"}
{"id": 1256558722228408322, "created_at": "Sat May 02 12:18:39 +0000 2020", "full_text": "Social distancing, lockdown, school closure all  fail.  NY showed no effect in terms of CV19 spread.  The only public health policy that works is severe evacuation of all elderly and weak and their quarantine.  The disease to quarantine is not CV19, but old age. And wash hands."}
{"id": 1256558722270277632, "created_at": "Sat May 02 12:18:39 +0000 2020", "full_text": ".#Georgia voters aren’t giving the White House,@realDonaldTrump , Gov. Brian Kemp or the Legislature high marks for the #coronavirus response."}
{"id": 1256558722459086849, "created_at": "Sat May 02 12:18:39 +0000 2020", "full_text": "Why do @premierleague act like this pandemic hit only their commercial partners?! Everyone is affected here! Under any circumstances losses should be shared equally, no one is at fault here."}
{"id": 1256558725965512705, "created_at": "Sat May 02 12:18:40 +0000 2020", "full_text": "#JoeBiden would/will handle #CoronaVirus Relief NO DIFFERENTLY than #DonaldTrump is presently doing.\n#LarrySummers! BobbseyTwin of #StephenMnuchin.\n#Biden will make footsie corrections to a system crushing its population for UltraRich as malls paint floor foot signs agst #COVID."}
{"id": 1256558735364960256, "created_at": "Sat May 02 12:18:42 +0000 2020", "full_text": "If sacrificing a virgin will save the World from this global pandemic called coronavirus \nI’m ready to save the World😣"}
{"id": 1256558735419375616, "created_at": "Sat May 02 12:18:42 +0000 2020", "full_text": "Anyone that thinks this virus is a hoax I know that you are truly blind and cannot see nothing tell that to all the thousands that have died it's a well-known fact Ghana release the virus in the South China Sea where we have many military installations when soldiers go homeSpread"}
{"id": 1256558739131260930, "created_at": "Sat May 02 12:18:43 +0000 2020", "full_text": "Why China rearing the virus"}
{"id": 1256558739747999745, "created_at": "Sat May 02 12:18:43 +0000 2020", "full_text": "Fuck this lockdown man none of my shit fits me anymore"}
{"id": 1256558752238575616, "created_at": "Sat May 02 12:18:46 +0000 2020", "full_text": "I went out for grocery’s but almost everyone in store were ignoring the social distancing guidelines 🤷🏽‍♀️ (it’s not a mainstream grocery store)"}
{"id": 1256558755552124928, "created_at": "Sat May 02 12:18:47 +0000 2020", "full_text": "The pandemic has affected the free flow of basic education. We need to find a way to reach out to marginalized students in riverine areas to ensure they are not left out from continuous learning."}
{"id": 1256558756592267264, "created_at": "Sat May 02 12:18:47 +0000 2020", "full_text": "Conservative groups advising the White House have issued an array of coronavirus economic reopening plans with a common theme - Americans should go back to work immediately to halt the economic and societal damage from prolonged lockdowns."}
{"id": 1256558773809885184, "created_at": "Sat May 02 12:18:52 +0000 2020", "full_text": "My brothers, marry that woman who sends you some money during this lockdown. Not that monitoring spirit that keeps on asking you how your night was.🙄🤭 \n#Monitoringspirits"}
{"id": 1256558777572175872, "created_at": "Sat May 02 12:18:52 +0000 2020", "full_text": "We students are in no condition to give EXAMS in this ongoing pandemic. And we demand for CANCELLATION.\n@ImranKhanPTI\n@Shafqat_Mahmood\n@DrMuradPTI\n\n@SaeedGhani1\n\n #Cancel_Board_Exams"}
{"id": 1256558781967859712, "created_at": "Sat May 02 12:18:54 +0000 2020", "full_text": "If lockdown cancels strictly I won’t be able to cope"}
{"id": 1256558782055952389, "created_at": "Sat May 02 12:18:54 +0000 2020", "full_text": "After whole lockdown; massive cash out. That’s it"}
{"id": 1256558784895483904, "created_at": "Sat May 02 12:18:54 +0000 2020", "full_text": "Good Morning sweetheart, having a good day &amp; stay home and safe 💓 @itsdanielleruss"}
{"id": 1256558785763708928, "created_at": "Sat May 02 12:18:54 +0000 2020", "full_text": "It started in China as a virus, entered Italy as a pandemic and came to Kenya as a heist."}
{"id": 1256558789827969024, "created_at": "Sat May 02 12:18:55 +0000 2020", "full_text": "The political point scoring in this pandemic is disgusting. Any excuse for negativity. This is unprecedented. All actions were advised by Britain’s top scientists yet boris gets the blame. As for tests - if you haven’t had the results back, you’ve still had the test 🤦🏻‍♂️\n#COVID__19"}
{"id": 1256558794047279109, "created_at": "Sat May 02 12:18:56 +0000 2020", "full_text": "Blessing in this disguise from this corona situation.....we get to see @BTS_twt more often"}
{"id": 1256558792621412357, "created_at": "Sat May 02 12:18:56 +0000 2020", "full_text": "If lockdown is to ease people need to get the hang of social distancing. Currently @Tesco in Burnley and they haven’t got a clue still. Shoping in pairs and groups seemsvto be allowed here. Things much tighter @sainsburys"}
{"id": 1256563126327283712, "created_at": "Sat May 02 12:36:09 +0000 2020", "full_text": "I can't wait to have my favourite catfish peppersoup and jamesson😭😭😭😭. This Lockdown is just annoying....Covid19 go back to the pits of hell you belong to"}
{"id": 1256563126599901185, "created_at": "Sat May 02 12:36:09 +0000 2020", "full_text": "Remember like 3 years ago when there was like 1 reported case of bubonic plague in michigan and everyone simultaneously shat their briefs and now theres an actual global pandemic and all people are saying is Ok but what about my beaches and nail salons"}
{"id": 1256563134619361282, "created_at": "Sat May 02 12:36:11 +0000 2020", "full_text": "Hi @Everards1849. Is there any plans to reopen the online shop in the near future? Maybe once the lockdown is eased? I’m missing having some bottles of Beacon in the house"}
{"id": 1256563156429737984, "created_at": "Sat May 02 12:36:16 +0000 2020", "full_text": "Covid 19 been killing mostly bleak people!!! Once that information got out, now they wanna start opening shit back up.. don’t sleep"}
{"id": 1256563159340584962, "created_at": "Sat May 02 12:36:17 +0000 2020", "full_text": "Any students having difficulty gathering data for dissertations or projects during the lockdown, please get in touch. I would be happy to share some @WYRED_Project data if you would like to look at West Yorkshire (UK) speech!"}
{"id": 1256563159743201281, "created_at": "Sat May 02 12:36:17 +0000 2020", "full_text": "Question: why good people get Coronavirus &amp; die yet these evil SOB in Washington doesn’t? Moscow Mitch, lying trump, corrupt Bill Barr, racist Steven Miller! Add anyone else you can think of..."}
{"id": 1256563163660726272, "created_at": "Sat May 02 12:36:18 +0000 2020", "full_text": "If we can see that #COVID19 is a intentional bio weapon that was intended to reduce the population (amoung many other goals) , does it not stand to reason that the seasonal flu is the same? Flu could be an annual pop reduction tool that we all just accept. 👀"}
{"id": 1256563168861728770, "created_at": "Sat May 02 12:36:19 +0000 2020", "full_text": "The way everything is going, we'll have to be in our house for the next 3 months. Now India is the 16th worst-hit country by #COVIDー19\n\n#lockdownindia #Lockdown3 #lockdown"}
{"id": 1256563177128591361, "created_at": "Sat May 02 12:36:21 +0000 2020", "full_text": "Been to do a ‘big shop’.  It certainly feels busier out there... #lockdown #bigshop"}
{"id": 1256563188688138242, "created_at": "Sat May 02 12:36:24 +0000 2020", "full_text": "This just in: there are no bodies lying in the street from ebola, cholera, starvation,  malaria,  or Covid-19. You live in the United States of America.  Just reminding you."}
{"id": 1256563189636087808, "created_at": "Sat May 02 12:36:24 +0000 2020", "full_text": "If there is to be an estimate of 'collateral damage' lives lost through the rona - cancer, strokes, suicides - shouldn't it also compare to other lives not lost due to lockdown: stabbings, RTAs, pollution."}
{"id": 1256563197559148544, "created_at": "Sat May 02 12:36:26 +0000 2020", "full_text": "#jobs newsletter done and out. Looks like more HR folks are back in the office as there were a lot more roles out there this week - still a long way from pre-COVID levels but improving."}
{"id": 1256563201807912960, "created_at": "Sat May 02 12:36:27 +0000 2020", "full_text": "Leo and Simon say that thousands would have died but for their lockdown to date. This is not a fact, Sweden has lest deaths per million and they did not imposed a draconian lockdown. Evidence base decisions please.\n@LeoVaradkar  \n#covid19ireland #Coronavirusireland"}
{"id": 1256563210909626368, "created_at": "Sat May 02 12:36:29 +0000 2020", "full_text": "This is the best time we've got to think and plan on side hustles. A single income these days never suffice. Share ideas. #ideas #lockdownindia #COVID__19 #usetimewisely #Mastishaala2020 #Corona #startup #startupchats #plan"}
{"id": 1256563239825010691, "created_at": "Sat May 02 12:36:36 +0000 2020", "full_text": "Did God make this COVID-19 thing happen? Judgement? Did it just happen and God’s allowing it? Is it leading up to something? Not sure...I have my thoughts. All I know is that if part of your assignment here is to be a “forerunner”...this season has got to be stirring you up!"}
{"id": 1256563243721478145, "created_at": "Sat May 02 12:36:37 +0000 2020", "full_text": "But my usual chap fan shop has been having temperature checks with a staff dispensing sanitiser. There's social distancing n they limit number of ppl. The other day was telling business is 70% down. Today she shared they won't be opening dine in. That's a responsible business."}
{"id": 1256563244506009600, "created_at": "Sat May 02 12:36:37 +0000 2020", "full_text": "genuinely upset that I got with my person right before a global pandemic started because we want to go on so many cool dates and do fun things outside!!!! 😤"}
{"id": 1256563251720196096, "created_at": "Sat May 02 12:36:39 +0000 2020", "full_text": "No support to the migrant workers and their livelihoods. No support to different sectors of economy, which direly needs a financial package nor any structured support to increase testing. BJP Govt is a collosal failure to prevent the spread of Covid-19. #StopPRsaveIndia"}
{"id": 1256563252038950912, "created_at": "Sat May 02 12:36:39 +0000 2020", "full_text": "I’m really upset to see my neighbour with her family in the garden as if coronavirus has gone. They are all drinking (which is probably made by my neighbour who is at risk due to her age) and I can’t believe some people still can’t understand that THIS IS NOT ESSENTIAL #COVID__19"}
{"id": 1256563281617092610, "created_at": "Sat May 02 12:36:46 +0000 2020", "full_text": "If we think that life post #COVID19 will go back to #normal,  then you are highly mistaken. #Businesses will not be the same. #classroom not be the same. Personal #Hygiene, #handshakes, #hugs will not be that casual.  If you see me masked n  not shaking hands please dont complain"}
{"id": 1256563302068609024, "created_at": "Sat May 02 12:36:51 +0000 2020", "full_text": "Catching up on @StartHereABC from this week and appreciated the feature on yesterday’s show of Philly, @drexelpubhealth , and CHOP. COVID-19 has brought health disparities that already existed into the spotlight. #COVID19 #healthdisparities #Philadelphia"}
{"id": 1256563306149687299, "created_at": "Sat May 02 12:36:52 +0000 2020", "full_text": "I am leading with my chin here and would like some polite non abusive explanation on Covid testing.I assume testing is to see if you have it or not. If you do then it's into 14 day isolation.If you don't then what ? You can get it 1 or 2 days after testing.I'm missing the point."}
{"id": 1256563306661216259, "created_at": "Sat May 02 12:36:52 +0000 2020", "full_text": "i don't bake stuff during this pandemic quarantine, but i do drink a lot of coffee.\nbasically the same, just like normal days, but with more worries in my head."}
{"id": 1256563337019654144, "created_at": "Sat May 02 12:37:00 +0000 2020", "full_text": "Sitting here thinking about how I missed my spring vacation and now I'm about to miss my summer one 😖 #SaferAtHome"}
{"id": 1256563340668624897, "created_at": "Sat May 02 12:37:00 +0000 2020", "full_text": "When Maharashtra was fighting bravely against Covid , BJP leaders were playing low level politics of planning to tumble Maha Vikas Aghadi Gov : \n\n#BJPAgainstMaharashta"}
{"id": 1256563329503543296, "created_at": "Sat May 02 12:36:58 +0000 2020", "full_text": "People should start unfollowing these shitty \"influencers\" after this pandemic. They just proved to be useless as hell. STOP GIVING THEM PUBLICITY."}
{"id": 1256563360843382787, "created_at": "Sat May 02 12:37:05 +0000 2020", "full_text": "#Lockdown has exposed trivial realisations:\n• #BlueLadyTea is zesty and a daily highlight.\n• I've developed a celebrity crush on #LeaSeydoux. I blame #Pinterest.\n• If I rotate to my #Superman pyjamas again in #lockdown, I'll run out of reasons not to post a selfie on Twitter."}
{"id": 1256563361510277121, "created_at": "Sat May 02 12:37:05 +0000 2020", "full_text": "I’m going to build an American styled house in England because I can’t live in that country 😕😕😕how are they debating the lockdown"}
{"id": 1256563369387196416, "created_at": "Sat May 02 12:37:07 +0000 2020", "full_text": "This whole covid shit making my work anxiety and frustrations too extra"}
{"id": 1256563374575554562, "created_at": "Sat May 02 12:37:08 +0000 2020", "full_text": "Millions of unemployed will receive nothing as websites are down and they don't qualify\n#TimotheeChalametleaked #twittervskpop #COVID19 #COVID__19"}
{"id": 1256563387024257027, "created_at": "Sat May 02 12:37:11 +0000 2020", "full_text": "Legit 400 years from now the kids of the future generation gonna be taught that B.C stands for \"Before Corona\""}
{"id": 1256563389909929985, "created_at": "Sat May 02 12:37:12 +0000 2020", "full_text": "When I read the Oransanye’s Report, I never knew it would take a hydra-headed global problem like Covid-19 to get the government to express willingness to act on it. I guess hard times have a way of compelling people to see the truth. 🤔🤞🏿"}
{"id": 1256563390576721921, "created_at": "Sat May 02 12:37:12 +0000 2020", "full_text": "April I’ve been looking after cancer patients some of whom also had COVID. A 24 hour shift, in hospital, tiny call room, admitting patients from the ER, woken with shrill beeping tone at 2:30 AM for another pt. Haven’t done night shifts in 37 years! I still got it! Just sayin..."}
{"id": 1256563394607374336, "created_at": "Sat May 02 12:37:13 +0000 2020", "full_text": "OUR GOVERNMENT WITH CONCURRENCE HAVING DISCUSSED WITH OTHER NATIONS FOR PEACE, HEALTH,PROSPERITY AND DIGNITY MUST JOIN HANDS TO FIGHT CHINA WITH REGARD TO COVID19 AND RADICAL ISLAAM WITH REGARD TO TERRORISM."}
{"id": 1256563398948651013, "created_at": "Sat May 02 12:37:14 +0000 2020", "full_text": "Ako nakatoka sa covid ward at quarantine facility bukassss"}
{"id": 1256563407253356545, "created_at": "Sat May 02 12:37:16 +0000 2020", "full_text": "Nigeria lifting lockdown with this increase in number of people testing positive plus imminent lack of bed space is doing my head in."}
{"id": 1256563412445859840, "created_at": "Sat May 02 12:37:18 +0000 2020", "full_text": "Lockdown has allowed me to step back and look at all the people in my life. Some I now appreciate more than ever and some I never wanna see again."}
{"id": 1256563419865473026, "created_at": "Sat May 02 12:37:19 +0000 2020", "full_text": "Welcome  #coronavirus"}
{"id": 1256563420352176128, "created_at": "Sat May 02 12:37:19 +0000 2020", "full_text": "Warren Buffett’s Berkshire posts record net loss of nearly $50 billion on coronavirus it's a sign of Global Slowdown. Be cautious"}
{"id": 1256563424764538880, "created_at": "Sat May 02 12:37:20 +0000 2020", "full_text": "Local Radio Station in Columbia B106.7 has been raising money along with other stations to help supply food banks. Which is highly commendable. \nIn their messaging they state experts are predicting a hunger Pandemic. \n\nIt's time we start to think about a rational reopening."}
{"id": 1256563429801746434, "created_at": "Sat May 02 12:37:22 +0000 2020", "full_text": "If coronavirus was a human, he'd look down at FT and say, \"inka alag hi scene chal raha hai bc. Yahan economy ki maar li hai maine aur ye 200-300 million ke transfers mein lage hain.\""}
{"id": 1256563433157394434, "created_at": "Sat May 02 12:37:22 +0000 2020", "full_text": "Worry v. Worship\n#COVID19"}
{"id": 1256563454196023296, "created_at": "Sat May 02 12:37:27 +0000 2020", "full_text": "Suns out and it’s the weekend so all the cockwombles that think Coronavirus doesn’t apply to them are out for a jolly. Selfish pricks"}
{"id": 1256563457618558978, "created_at": "Sat May 02 12:37:28 +0000 2020", "full_text": "stay at home, stay stay home. now the money i've been saving for the past 3 years to buy a car is remaining N7,500."}
{"id": 1256563458193207297, "created_at": "Sat May 02 12:37:28 +0000 2020", "full_text": "I bet we go back into a lockdown around October time"}
{"id": 1256563474806845442, "created_at": "Sat May 02 12:37:32 +0000 2020", "full_text": "I cannot help thinking how the words that are being used is not helping the situation. \n\nPhysical distancing &gt; social distancing. \n\nAnd “Reopening”, ugh. That and the nuisance of color coded, it’s well, ugh."}
{"id": 1256563479244410880, "created_at": "Sat May 02 12:37:33 +0000 2020", "full_text": "Holy fuckballs the shops were more full than before the pandemic? Everyone was wearing a mask literally except for the people that work in the shops😐 ???"}
{"id": 1256563483312783360, "created_at": "Sat May 02 12:37:34 +0000 2020", "full_text": "#bbcaq I hate smug middle class bastards with their \"we don't get coronavirus as bad\" smugness"}
{"id": 1256563487410655232, "created_at": "Sat May 02 12:37:35 +0000 2020", "full_text": "23 players confirmed. Still places available!! Let’s spread the word folks! What better is there to do in lockdown than play in a FIFA tournament for a great cause? @TrussellTrust #TrustTrophy #StayHomeSaveLives"}
{"id": 1256563487918247941, "created_at": "Sat May 02 12:37:35 +0000 2020", "full_text": "Isn’t this what TOOTUS wanted, when he absolved himself of responsibility and whimpered that the states had to decide.... Armed threats to government as long as it’s not him or the GOP? \n\nIt’s this bad because HE failed and states are TRYING TO COPE.\n#lockhimup #COVID19"}
{"id": 1256563496659161090, "created_at": "Sat May 02 12:37:38 +0000 2020", "full_text": "what are drum and bugle corps gonna be like post-coronavirus 😔"}
{"id": 1256563503302934528, "created_at": "Sat May 02 12:37:39 +0000 2020", "full_text": "Bonding with my favorite niece today ❤️ Doughnuts and Anime 😭😭🥺😭 Jesus Im planning our trip to Japan after Corona  ... She legit has a crush on a cartoon 😬😁"}
{"id": 1256563503550300162, "created_at": "Sat May 02 12:37:39 +0000 2020", "full_text": "It’s a given than medical workers are going to be in the frontlines of danger when it comes to illness. But with a pandemic you’d think grocery employees would be considered frontline workers before police officers/firemen who stay in the car most of the time now."}
{"id": 1256563504225513472, "created_at": "Sat May 02 12:37:39 +0000 2020", "full_text": "what would you be doing now if COVID-19 wasn't here? #MyEngineerEP10"}
{"id": 1256563507958624256, "created_at": "Sat May 02 12:37:40 +0000 2020", "full_text": "My friend's nephew turns 11 on May 8 and because of corona his birthday needs some excitement. He would love love love double extra love (with a cherry on top) to get a birthday card from beiber. Like this would make this boy smile like he’s never smiled before.\n#JustinBieber"}
{"id": 1256563508398952450, "created_at": "Sat May 02 12:37:40 +0000 2020", "full_text": "Do you ever read the lists of what people say they are missing in lockdown and think I don’t get those things usually anyway...?"}
{"id": 1256563521640452098, "created_at": "Sat May 02 12:37:44 +0000 2020", "full_text": "A close family friend of mine lost both of his parents in the same week due to COVID-19. I’m incredibly heartbroken right now."}
{"id": 1256563524874231812, "created_at": "Sat May 02 12:37:44 +0000 2020", "full_text": "should have ran to the hairdressers after hearing even  whispers of a lockdown. My hair is what can only be described as, a shame"}
{"id": 1256563528842043392, "created_at": "Sat May 02 12:37:45 +0000 2020", "full_text": "Fantastic combo covid + hay fever"}
{"id": 1256563532755136512, "created_at": "Sat May 02 12:37:46 +0000 2020", "full_text": "Instead of helping being in opposition , BJP is trying to defame pandemic fighting gov every single day\n #BJPAgainstMaharashta"}
{"id": 1256563536974708736, "created_at": "Sat May 02 12:37:47 +0000 2020", "full_text": "If CDC is only estimating total Covid-19 deaths at 37,308, and about half those occurred at nursing homes, the odds of people with no pre-existing conditions dying from this virus are incredibly low.  Yet, here we are."}
{"id": 1256563537599696897, "created_at": "Sat May 02 12:37:47 +0000 2020", "full_text": "Senators enabling Trumps Pandemic.\nVote them out\nLindsey Graham\nMoscow Mitch\nSusan Collins\nJim Inhofe\nMike Rounds\nJohn Cornyn\nShelley Capito\nDan Sullivan\nTom Cotton\nCory Gardner\nDavid Perdue\nJim Risch\nJoni Ernst\nThom Tillis\nBill Cassidy\nCindy Hyde-Smith\nSteve Daines\nBen Sasse"}
{"id": 1256563541378654209, "created_at": "Sat May 02 12:37:48 +0000 2020", "full_text": "#Covid_19  Among the reported influenza deaths in the US, can the US clarify how many cases are actually infected with COVID-19?"}
{"id": 1256563545480794113, "created_at": "Sat May 02 12:37:49 +0000 2020", "full_text": "Why can't  minister of health  &amp; NCDC use Lagos  trade fair complex  buildings for covid19 patience for now.\n(And Stop all this borrow borrow)"}
{"id": 1256563549595406336, "created_at": "Sat May 02 12:37:50 +0000 2020", "full_text": "I have neighbors that have been on #welfare for 8 years and have 2 new nice cars and nice ranch home. They have been rebuilding their house through the whole #COVID__19 lockdown. Why are they aloud to prosper and not pay taxes!!!!!!!!!!"}
{"id": 1256563550157516800, "created_at": "Sat May 02 12:37:50 +0000 2020", "full_text": "Beautiful weather in Port Harcourt, Nigeria #COVID19 #PortHarcourt #ISACAPHC"}
{"id": 1256563555148730370, "created_at": "Sat May 02 12:37:52 +0000 2020", "full_text": "Are cyclists in Surrey exempt from social distancing?"}
{"id": 1256563562501160961, "created_at": "Sat May 02 12:37:53 +0000 2020", "full_text": "It’s weird, This pandemic kind of thing now being a new normal for me 😅"}
{"id": 1256563566615965704, "created_at": "Sat May 02 12:37:54 +0000 2020", "full_text": "This lockdown needs to be over asap cause I’m about to blow my lid"}
{"id": 1256563571921686528, "created_at": "Sat May 02 12:37:56 +0000 2020", "full_text": "*inhales cigarette*\nBe safe out there.\n*Exhales cigarette*\n- people wearing masks in public during Covid19"}
{"id": 1256563578770841600, "created_at": "Sat May 02 12:37:57 +0000 2020", "full_text": "Corona virus is about as likely as the lunar landing.\n\nIt needed to be said.\n\n#ChinaVirus"}
{"id": 1256563580561956864, "created_at": "Sat May 02 12:37:58 +0000 2020", "full_text": "Was enjoying lockdown till we run out of tea bags"}
{"id": 1256563588287913984, "created_at": "Sat May 02 12:37:59 +0000 2020", "full_text": "Since this pandemic started,how good have you been to your neighbor or friend?\n\nEven a simple thing like....\" Dude,how are you,pls stay safe o\" can do the magic..\n\nDon't wait till you can send cash,start with what you can afford. A smile is costless!"}
{"id": 1256563618159702018, "created_at": "Sat May 02 12:38:07 +0000 2020", "full_text": "i made a drinking board game when i was 18 called Honkin Henry and it was frankly lethal, my lockdown gift to earth is that i will officially release it free to the world ( you will have to print it off)"}
{"id": 1256563622106431488, "created_at": "Sat May 02 12:38:07 +0000 2020", "full_text": "#COVID__19  When did the novel coronavirus first appear in the US? Did community transmission of the coronavirus start sooner than it was reported?"}
{"id": 1256563622110793728, "created_at": "Sat May 02 12:38:07 +0000 2020", "full_text": "I get a special offer from my credit card company. Spend $1,000 per month on this card and we will give you a ton of bonus miles. \n\nCute. It’s a pandemic. The economy is in the toilet and I can’t travel anywhere. 😭\n\n2020 was supposed to be a good year of west coast travel, too."}
{"id": 1256563625105469440, "created_at": "Sat May 02 12:38:08 +0000 2020", "full_text": "Can everyone ask the govt to provide food and shelter to all migrant labours around the country from PM Care fund immediately!\nOn what basis lockdown was extended &amp; where is the money of PM Care?\n\nPlease retweet and tag @PMOIndia"}
{"id": 1256563633707835392, "created_at": "Sat May 02 12:38:10 +0000 2020", "full_text": "I hate people who say nah its not the virus it's just a cold like what the fuck mf just stay at home either way"}
{"id": 1256563642381807617, "created_at": "Sat May 02 12:38:12 +0000 2020", "full_text": "If we all just call it \"the outbreak\" from now on it'll sound way cooler than it actually was"}
{"id": 1256563659146477569, "created_at": "Sat May 02 12:38:16 +0000 2020", "full_text": "To ease lockdown, wearing masks in public is particularly important to prevent people who are asymptotic from spreading the virus."}
{"id": 1256563660178284545, "created_at": "Sat May 02 12:38:17 +0000 2020", "full_text": "For the past 4 years the msm has lied to us for political reasons and now they want us to believe them during the coronavirus epidemic? I see a problem here."}
{"id": 1256563663823089664, "created_at": "Sat May 02 12:38:17 +0000 2020", "full_text": "I haven’t seen my family for over 6 weeks because of lockdown and there’s people out here visiting their friends/boyfriends every other day."}
{"id": 1256563667740565505, "created_at": "Sat May 02 12:38:18 +0000 2020", "full_text": "My life was a mess right before the world started this lockdown and every since then things have been working in my favor"}
{"id": 1256563671175585792, "created_at": "Sat May 02 12:38:19 +0000 2020", "full_text": "I will admit to a slight bit of pleasure at being able to wear in public:\n\n1. Wear a woolen cap that covers my head (cancer survivor/sun)\n2. Mask that covers mouth/nose (COVID)\n3. Sunglasses (COVID/eyes)\n\nI look like I'm all geared up to rob a bank.\nNo one gives me a 2nd look.\n🤣"}
{"id": 1256563685029408768, "created_at": "Sat May 02 12:38:22 +0000 2020", "full_text": "#COVID__19  How did the US get the virus strains so soon to start the first human testing of a vaccine against COVID-19?"}
{"id": 1256563689542414336, "created_at": "Sat May 02 12:38:24 +0000 2020", "full_text": "Seryoso Sen. Sonny Angara tested positive again for Covid-19? Pero si Sen. Koko Pimentel tested negative?!! 🤔"}
{"id": 1256563696601649152, "created_at": "Sat May 02 12:38:25 +0000 2020", "full_text": "Kindly Request All of You to please remember @WaseemBadami ‘s Close Relative (Aunty/Mami Zubaida) in your prayers if possible with name.\n\nCurrently She is on Ventilator because of #Coronavirus \n\nKindly Spread this message to the maximum people. JazakAllah"}
{"id": 1256563704839245824, "created_at": "Sat May 02 12:38:27 +0000 2020", "full_text": "Covid19 will restart the world."}
{"id": 1256563709926834177, "created_at": "Sat May 02 12:38:28 +0000 2020", "full_text": "After Covid19, some people would have forgotten how to shake hands."}
{"id": 1256563713185734657, "created_at": "Sat May 02 12:38:29 +0000 2020", "full_text": "If you’ll mostly remember, YOU ARE WHAT YOU’RE EATING. Always be  sure that if it’s fishy, that you need to wash ur hands before exiting the building! It’s even more disgusting during these nasty times. This pandemic be stankin’ up our town bruh..\n\n#writer #vss365 \n#pandemic"}
{"id": 1256563714548883456, "created_at": "Sat May 02 12:38:30 +0000 2020", "full_text": "prediction: there's going to be a shitload of \n\n\"we're going to begin opening the city now and returning to as normal a life as possible!\" \n\nthat is very soon thereafter followed by...\n\n\"fuck! lockdown again! lockdown again! it's bad and we can't keep up!!\"\n\nin a big stupid loop."}
{"id": 1256563726888636422, "created_at": "Sat May 02 12:38:32 +0000 2020", "full_text": "Number of Covid-19 cases are rising in Russia and Brazil."}
{"id": 1256563730302861312, "created_at": "Sat May 02 12:38:33 +0000 2020", "full_text": "If my kids' teachers decide to stay in lockdown, I'll take away THEIR right to to fix my self-haircut."}
{"id": 1256563739417104388, "created_at": "Sat May 02 12:38:35 +0000 2020", "full_text": "Just been on my walk with Mum, sad to see lots of people at cathedral ignoring advice to stay home. Me &amp; Mum were the only ones walking through, so many people sitting down, having a chat, reading, eating chips. Like any normal day 😔 when will people listen? This virus kills! 🤬"}
{"id": 1256563742697033731, "created_at": "Sat May 02 12:38:36 +0000 2020", "full_text": "Did you know @NationalMedAssn has partnered with @CVSHealth to increase #COVID19 testing efforts in minority communities which are being disproportionately impacted?#NMAOnCOVID19 #COVID19 #COVID19TestingInOurCommunity\n#StaySafeAndTest\n#TestForCOVID"}
{"id": 1256563747340128256, "created_at": "Sat May 02 12:38:37 +0000 2020", "full_text": "Hit a all time low arguing with broke b’s Boris can you remove this lockdown so I can resume life😭"}
{"id": 1256563755564978178, "created_at": "Sat May 02 12:38:39 +0000 2020", "full_text": "#Covid_19 Why did the US government keep downplaying the pandemic while its officials privately dumped stocks?"}
{"id": 1256563755808325633, "created_at": "Sat May 02 12:38:39 +0000 2020", "full_text": "as soon as lockdown is over imma drive up to Manchester faster than you can say manny✋"}
{"id": 1256563759960797184, "created_at": "Sat May 02 12:38:40 +0000 2020", "full_text": "According to WHO, the rate of local transmission of #CORONAVIRUS in Pakistan is 83%"}
{"id": 1256563760220778498, "created_at": "Sat May 02 12:38:40 +0000 2020", "full_text": "El coronavirus, alguien sabe como es ?? Yo no....."}
{"id": 1256563764377329666, "created_at": "Sat May 02 12:38:41 +0000 2020", "full_text": "Nitish Kumar &amp; Vijay Rupani have turned out to be the two most incompetent CMs during this Corona crisis."}
{"id": 1256563768848347137, "created_at": "Sat May 02 12:38:42 +0000 2020", "full_text": "Right now everyone hates the corona virus 🦠 &amp; quarantine leaving the Lazy bums\n\nActually they are in love with this thing\n\nYeah it’s me, I’m a lazy bum 🙋‍♂️"}
{"id": 1256563773378367490, "created_at": "Sat May 02 12:38:44 +0000 2020", "full_text": "If I have gotten 10 cents for every #like I’ve given since the virus lockdown started..."}
{"id": 1256563785902493696, "created_at": "Sat May 02 12:38:47 +0000 2020", "full_text": "lol, my family thinks I have corona because I'm going to bed unusually early xD"}
{"id": 1256563789299806218, "created_at": "Sat May 02 12:38:47 +0000 2020", "full_text": "A lockdown like this was indeed much needed for the nature to heal. Stay Safe. Keep your environment clean. \n@Healfoundation1\n@AvdeshanandG \n@Kg_Suresh\n@SWADEEP\n@auplish_chhavi\n#1stLiveeHealthSummit #1stCovidHealthSummit #SaturdayThoughts #Lockdown3 #GreenZone #lockdownindia"}
{"id": 1256563793162915842, "created_at": "Sat May 02 12:38:48 +0000 2020", "full_text": "\"Governors Are Inflating COVID-19 Cases In Their State To Get Larger Portion Of Fund From Federal Government.\"\n\n~Ango Abdullahi"}
{"id": 1256563802033852416, "created_at": "Sat May 02 12:38:50 +0000 2020", "full_text": "Figures on BBC for total Covid19 deaths, by Country.\n\nUSA      62,920\nItaly      27,967\nUK        27,510\nSpain    24,543\nFrance  24,376\nChina    4,637\n\nWith figures for London alone totalling 5,047 it's clear any figures coming out of China have no credibility whatsoever!"}
{"id": 1256563805611610112, "created_at": "Sat May 02 12:38:51 +0000 2020", "full_text": "We are indeed at war with an invisible enemy, and that enemy is NOT COVID19; it’s stupidity.\n\nThere is no government that will confine fully grown adults to their homes like teachers do to teenagers at a school camp.\n\nSome things you must just think got yourself"}
{"id": 1256563810187476992, "created_at": "Sat May 02 12:38:52 +0000 2020", "full_text": "Always been fascinated by the lyrics of #rogerwaters its relevance then and now...\n\n“You better stay home and do as you’re told...\nGet out of the road if you want to grow old”\n#pinkfloydanimals #sheep #alllyricsrogerwaters"}
{"id": 1256563822577451008, "created_at": "Sat May 02 12:38:55 +0000 2020", "full_text": "Why is the day so slow, damn, now ogun has extended the lockdown to 1 more week"}
{"id": 1256563826935263232, "created_at": "Sat May 02 12:38:56 +0000 2020", "full_text": "she really said disinfecting can't kill the corona virus......"}
{"id": 1256563827086426113, "created_at": "Sat May 02 12:38:56 +0000 2020", "full_text": "It’s amazing how all these businesses opening this weekend now have masks and sanitizer to “hand out/give away”!  🤔  However, no masks or sanitizer could be found anywhere before “opening day”! 🤬\n#COVID19 \n#GAopeningday\n#masks\n#StayHome"}
{"id": 1256563848334761984, "created_at": "Sat May 02 12:39:01 +0000 2020", "full_text": "I can’t imagine a company just laying off people during this pandemic within the European Union. First of all the unions in the business/sector will sue the company for every drop of money, and if not it’s just outright illegal to do so. It’s dishonourable to see anyone do this."}
{"id": 1256563848569643008, "created_at": "Sat May 02 12:39:01 +0000 2020", "full_text": "Bataille de regards entre moi et mon dossier de 10 pages sur le management international face à la crise du coronavirus à rendre demain"}
{"id": 1256563857092308992, "created_at": "Sat May 02 12:39:04 +0000 2020", "full_text": "#COVID__19 Why are US experts not allowed to discuss COVID-19 in public?"}
{"id": 1256563872640765952, "created_at": "Sat May 02 12:39:07 +0000 2020", "full_text": "Can buying TV be an essential , how will some of us survive this lockdown without TV? @Game_Stores @CyrilRamaphosa @eNCA"}
{"id": 1256563873009844226, "created_at": "Sat May 02 12:39:07 +0000 2020", "full_text": "# Behind any success- patience,planning, budgeting,system and mission is needed. Which hon'ble cm bihar does by working silently. Thanks to Cm and supporting admin In this covid19 difficult situation where students and labourers are reaching their home town with full care."}
{"id": 1256563897957445634, "created_at": "Sat May 02 12:39:13 +0000 2020", "full_text": "a rant, don't mind...\n\ni really think im gonna d word of lung cancer one day cos my damn grandma \"needs\" to smoke ONE WHOLE PACK of cigs DAILY and INDOORS and sometimes in front of my baby brother too \n\nbut then she's worried over relatives getting covid as if she's not another++"}
{"id": 1256563898620301313, "created_at": "Sat May 02 12:39:13 +0000 2020", "full_text": "Is it really a #pandemic if you don't just ignore it? Is it? I mean, if you really, really want to be sure it's a \"\"pandemic,\"\"  don't you have to ask a scientist, or whomever came up with the word, to describe what's going on?\nAsking for the #Judicial branch."}
{"id": 1256563898666217472, "created_at": "Sat May 02 12:39:13 +0000 2020", "full_text": "I am just waiting to see which Mandir 🛕  church ⛪️   Masjid 🕌   etc comes first with vaccines 💉 for coronavirus! \n\nOr some Universities will come ?! \n\nLet’s see then will decide who’s winner religion/God/messengers/religious place or \n\nSome University like Oxford  etc 🤷‍♂️🤷‍♂️"}
{"id": 1256563915200159747, "created_at": "Sat May 02 12:39:17 +0000 2020", "full_text": "#COVID19 cases rise to 156 in Odisha after 7 people test positive in Jajpur district; active cases 100: Officials"}
{"id": 1256563919705038849, "created_at": "Sat May 02 12:39:18 +0000 2020", "full_text": "I’m so happy to learn via @floydmorrisja that GOJ has now made $40 million available for persons with disabilities. \n\nWhile we await details are there any public or private entities supporting persons with disabilities in these COVID-19 times?"}
{"id": 1256563919843450880, "created_at": "Sat May 02 12:39:18 +0000 2020", "full_text": "Corona is affirming that Time is just a social construct"}
{"id": 1256563928101863424, "created_at": "Sat May 02 12:39:20 +0000 2020", "full_text": "Strongly condemn the attacks on Indian Muslims over Coronavirus &amp; specially during the holy month of Ramadan. Videos of attack on Muslim vendors are disturbing. The rise of Islamophobia in India is worrisome. Prime Minister of India must act! @PMOIndia #islamophobia_in_india"}
{"id": 1256563931885133825, "created_at": "Sat May 02 12:39:21 +0000 2020", "full_text": "I am fucking sick and TIRED of corona extra ass virus bitch"}
{"id": 1256563935957921793, "created_at": "Sat May 02 12:39:22 +0000 2020", "full_text": "This seggie hasn't really been COVID-19 specific.  It's about an alternative approach to patient care.  In case you were fighting about the Kentucky Derby.\n\n@cspanwj"}
{"id": 1256563943721644033, "created_at": "Sat May 02 12:39:24 +0000 2020", "full_text": "Madonna revela a través de sus redes sociales que ha dado positivo en anticuerpos del coronavirus y que, por lo tant ha superado la enfermedad."}
{"id": 1256563960419057665, "created_at": "Sat May 02 12:39:28 +0000 2020", "full_text": "Whilst the corona virus pandemic has been absolutely terrifying for the whole world, it's highlighted some of the wonderful human spirit that we all possess. It's given us time to reflect on what's really important to us all ❤️ #pandemicperspective"}
{"id": 1256563960905633792, "created_at": "Sat May 02 12:39:28 +0000 2020", "full_text": "So the point I realised my life has changed in lockdown was when cooking. I realised I didn't have a brush for basting the sauce and realised I could use celery with the leaves at the end and that would do just as good a job. It worked. I was proud of myself. Is this my life now?"}
{"id": 1256563965733343232, "created_at": "Sat May 02 12:39:29 +0000 2020", "full_text": "Lessons From Covid-19 \n\n*Life Is Short \n*Jobs Are Temporary \n*Health Is Wealth \n*Always Save Money \n*We Need God To Survive ‼️\n\n#COVIDー19 #earthquake #lockdownindia #Corona"}
{"id": 1256563969302638592, "created_at": "Sat May 02 12:39:30 +0000 2020", "full_text": "Councils feel they should be more involved. could you trust your local council to deal with an epidemic of this nature when they struggle with the more mundane task like cleaning the streets or collecting the council tax?"}
{"id": 1256563969965375489, "created_at": "Sat May 02 12:39:30 +0000 2020", "full_text": "Update\n\n*MR MEER*\n\nToday's final Updates from SKIMS Soura and CD Hospital Srinagar. \n\n25 Persons tested positive in Kashmir Valley since yesterday evening.\n15 Srinagar District. \n04 Anantnag District.\n03 Shopian District. \n03 Baramulla District.\n\n*Stay Home*\n*Stay Safe*"}
{"id": 1256563974377635841, "created_at": "Sat May 02 12:39:31 +0000 2020", "full_text": "Watch Rock &amp; Roll Road Trip with Sammy Hagar Season 5 Episode 03 | # | #StayAtHome | #HappyWatching"}
{"id": 1256563981877235712, "created_at": "Sat May 02 12:39:33 +0000 2020", "full_text": "Stay at home so Tom can return to the work that he loves sooner"}
{"id": 1256563989875585024, "created_at": "Sat May 02 12:39:35 +0000 2020", "full_text": "Someone help me to issue e pass. The application reference no. HOKA223287- on covid 19- Mapit. No one response so far."}
{"id": 1256564006913028097, "created_at": "Sat May 02 12:39:39 +0000 2020", "full_text": "Another cock up...Wife is front line NHS worker she’s just tried to book Covid - 19 test nearest test facility available 98 miles away in Leicester we’re in Liverpool getting told not to travel @piersmorgan spot on with the lies over testing keep at them mate"}
{"id": 1256564011480625152, "created_at": "Sat May 02 12:39:40 +0000 2020", "full_text": "Controversial opinion:\n\nAfricans are not losing much from this pandemic because we were always \"poor\""}
{"id": 1256564012487184384, "created_at": "Sat May 02 12:39:41 +0000 2020", "full_text": "He's probably gonna stay home all day."}
{"id": 1256564015507144704, "created_at": "Sat May 02 12:39:41 +0000 2020", "full_text": "Corona \"\"u can't see me👌👌\"\"\nim having fun at home😊😊\n\n#JohnCena @JohnCena #lockdownindia #COVIDー19"}
{"id": 1256564015918190593, "created_at": "Sat May 02 12:39:41 +0000 2020", "full_text": "Why are there dudes in my dms asking where I live now. It’s a global pandemic. I wouldn’t hang out with you if the world wasn’t collapsing as we know it. Why would I tell you where I live??? So you can murder me???"}
{"id": 1256564019625951232, "created_at": "Sat May 02 12:39:42 +0000 2020", "full_text": "When will the market and businesses get back to or close to the pre-Covid levels they were at? \n#COVID19 #business #market"}
{"id": 1256564024541474817, "created_at": "Sat May 02 12:39:43 +0000 2020", "full_text": "Before the lockdown this is the time I would wake up for work lol"}
{"id": 1256564044800102401, "created_at": "Sat May 02 12:39:48 +0000 2020", "full_text": "How many alcoholics will be born from this lockdown? I have told myself every day I’m not drinking but then I have 3-4 drinks at night, every night. 😩"}
{"id": 1256564058188320769, "created_at": "Sat May 02 12:39:51 +0000 2020", "full_text": "Lulus jalur corona"}
{"id": 1256564069903065093, "created_at": "Sat May 02 12:39:54 +0000 2020", "full_text": "Only just started The Sopranos on DVD this week. Never mind the coronavirus, I’m concerned about the millennium bug."}
{"id": 1256564070318292999, "created_at": "Sat May 02 12:39:54 +0000 2020", "full_text": "See how one coronavirus spoil man's activitys and plans\nGod plan is the best...\n@caseyyoungz \n@"}
{"id": 1256564074416144385, "created_at": "Sat May 02 12:39:55 +0000 2020", "full_text": "The fact that my cat gave birth and got sick so I’ve had to be a mother to a litter of kittens is the most Nicole Kerr way I could ever spend lockdown"}
{"id": 1256564078643986433, "created_at": "Sat May 02 12:39:56 +0000 2020", "full_text": "Our next door neighbours have gone about their business as though there has been no lockdown for the last 2 months. Usually dad and one daughter lives there. Every weekend dad, mum (seperated), 2 sons, 2 daughters, grandchildren of all ages, in the garden. #WhatLockdown"}
{"id": 1256564078824361986, "created_at": "Sat May 02 12:39:56 +0000 2020", "full_text": "Que corona est fini,les gens ne portent plus les caches nez . Ehhh Seigneur!!!"}
{"id": 1256564087338778624, "created_at": "Sat May 02 12:39:58 +0000 2020", "full_text": "“From the bed to the bedroom” kinda movement during covid19 lockdown.\n\nUrrghh! I literally know how many steps can take me to every corner of this house and back\n\nDamn I’m bored to my VG"}
{"id": 1256564092153651202, "created_at": "Sat May 02 12:40:00 +0000 2020", "full_text": "#GodiMedia #NDTV\nGlad government has opened industries with limitations. Parallely started trains for workers. Without workers who would be able SME,MSME? No lockdown exit plan in place even after 40 days. Please give relief package to labour and ask them to stay where they are."}
{"id": 1256564098172694528, "created_at": "Sat May 02 12:40:01 +0000 2020", "full_text": "This lockdown has me feeling a different kind of low"}
{"id": 1256564103591735296, "created_at": "Sat May 02 12:40:02 +0000 2020", "full_text": "HONESTLY I JUST DON'T UNDERSTAND UNTIL NOW CONGRESSWOMAN NANCY PELOSI AS THE SPEAKER OF HOUSE DOESN'T SAY NOTHING YET ABOUT MILLIONS OF HOMEOWNERS/RENTERS WHO ACTUALLY GOING ON 3RD MONTH LOCKDOWN, STRESS/DEPRESS MAKING NO MONEY AND NOBODY CARES, \nVERY SAD SITUATION.."}
{"id": 1256564108075380737, "created_at": "Sat May 02 12:40:03 +0000 2020", "full_text": "Lockdown atleast for two weeks should be observed every year.  It's my appeal to our Honorable PM."}
{"id": 1256564108217987074, "created_at": "Sat May 02 12:40:03 +0000 2020", "full_text": "Ok, pain got a bit too much today. Taken some of my emergency prescription, will phone GP on Monday. I managed to write some of my WIP completely stoned, I can totally edit while stoned too, right? Would rather spend lockdown stoned on prescription meds than spend it in pain. Oww"}
{"id": 1256564116090761216, "created_at": "Sat May 02 12:40:05 +0000 2020", "full_text": "sitting here wondering why its a whole pandemic outside and im still busy af and overwhelmed inside🥴"}
{"id": 1256564120167448578, "created_at": "Sat May 02 12:40:06 +0000 2020", "full_text": "so initially i chose 'STAYathome' as my username but it was taken :((((( i really thot that was a good pun sksksksk"}
{"id": 1256564125141995521, "created_at": "Sat May 02 12:40:07 +0000 2020", "full_text": "Rather than using systems of equations to project the person-to-person transmission of the virus, the [IHME] model postulates that COVID-19 deaths will rise exponentially and then decline in a pattern that roughly resembles a bell curve (i.e., normal distribution)."}
{"id": 1256564128837222401, "created_at": "Sat May 02 12:40:08 +0000 2020", "full_text": "Social distancing sneak cheat turns up again visiting house on the estate, too afraid to park on the drive. So puts others at risk #coronavirus @WestYorksPolice"}
{"id": 1256564128874889216, "created_at": "Sat May 02 12:40:08 +0000 2020", "full_text": "Retweet and like this👇👇\nWe are being killed by letter C:\nCyril,Cele, Corona and China"}
{"id": 1256564133438328832, "created_at": "Sat May 02 12:40:09 +0000 2020", "full_text": "We’re really 5 months into a pandemic and have yet to flatten the curve."}
{"id": 1256564137083240449, "created_at": "Sat May 02 12:40:10 +0000 2020", "full_text": "It really pisses me off that people are going on vacations to Florida and aren’t listening. If this co-vid goes past June I’m punching someone. STAY THE FUCK HOME. @notbadgalpeepee"}
{"id": 1256564137993424896, "created_at": "Sat May 02 12:40:10 +0000 2020", "full_text": "In case anyone is wondering how I am doing in this lockdown I just dusted my spare bedroom curtain pole.\n\nThat's that done for another 5 years."}
{"id": 1256564141441134592, "created_at": "Sat May 02 12:40:11 +0000 2020", "full_text": "Fulano de Tal hasn't coronavirus"}
{"id": 1256564167139565568, "created_at": "Sat May 02 12:40:17 +0000 2020", "full_text": "Just popped out for some shopping &amp; it's so much busier than it has been in the last few weeks, noticeably lots more traffic on the road too.\nPeople beginning to treat the \"lockdown\" in a very lackadaisical way imo."}
{"id": 1256564174999760896, "created_at": "Sat May 02 12:40:19 +0000 2020", "full_text": "China’s responsibility for covering up virus."}
{"id": 1256564179177295872, "created_at": "Sat May 02 12:40:20 +0000 2020", "full_text": "Wondering if COVID will ultimately reduce/eliminate our dependency on the stock market as a means by which to judge the economy. The volatility it’s expressed and the rampant and random changes during this have somewhat shown its arbitrary functions."}
{"id": 1256564183304409089, "created_at": "Sat May 02 12:40:21 +0000 2020", "full_text": "everyone: trying to save money in the pandemic \n\nKayla: buys a dog, a lv collar for the dog, a car, an iPad, a jet and an island"}
{"id": 1256564204770754560, "created_at": "Sat May 02 12:40:26 +0000 2020", "full_text": "#COVID-19 \nhow can find the patient 0？"}
{"id": 1256564208478625792, "created_at": "Sat May 02 12:40:27 +0000 2020", "full_text": "This isn't hide-n-seek we're playing with coronavirus. It's not like we can keep hiding and then the virus screams \"Ok I give up, game over!\". \n\nThere isn't a time the government can say \"ok, the coast is clear she gave up\". \n\nThis is insanity."}
{"id": 1256564212911898626, "created_at": "Sat May 02 12:40:28 +0000 2020", "full_text": "UAE is committed to extending critical support to nations in the wake of #COVID19. UAE assistance to India (7 metric tons of #medical supplies) comes in recognition of profound&amp;brotherly ties our 2 countries have shared throughout: Dr. AA Rahman AlBanna, #UAE Ambassador to India"}
{"id": 1256564213666975744, "created_at": "Sat May 02 12:40:29 +0000 2020", "full_text": "Blasting @trixiemattel entire discography in the kitchen while making home-made pizzas - lockdown isn’t so bad today"}
{"id": 1256564229651431425, "created_at": "Sat May 02 12:40:32 +0000 2020", "full_text": "Just think about this for a moment.\n\nWorldwide pandemic comes down. Administration hides, lies, and delays, forcing the economy to shut down seven months before a national election — the outcome of which will be determined by ... the economy.\n\nAnd THEY have the fucking leverage?!"}
{"id": 1256564229932490753, "created_at": "Sat May 02 12:40:32 +0000 2020", "full_text": "My electrical goods have kept me sane during this lockdown. Big shout out to technology and your crew"}
{"id": 1256564234332319744, "created_at": "Sat May 02 12:40:33 +0000 2020", "full_text": "Covid-19 Test results are back. Both Positive. In a word, 💩! 😢"}
{"id": 1256564242683179008, "created_at": "Sat May 02 12:40:35 +0000 2020", "full_text": "Fellow South Africans, if we don't change our behavior towards Corona, we will be the first country to go to level 6"}
{"id": 1256564246718164993, "created_at": "Sat May 02 12:40:36 +0000 2020", "full_text": "I wish @rte would cut out their little Government #COVID19 ads/clips..\nI feel like we're being brainwashed ..bad enough having to tolerate  #Lockdownextention without being reminded of it every minute of the day"}
{"id": 1256564247024279553, "created_at": "Sat May 02 12:40:36 +0000 2020", "full_text": "@ friends when everything open we doing something EVERY WEEKEND, even if it’s a stay at home game night"}
{"id": 1256564247204515840, "created_at": "Sat May 02 12:40:37 +0000 2020", "full_text": "im in America and tha canovirus thing is only getting worse out here not better , so we cant do anything really ,but try and stay at home inside as much as possible, that's what our govt tells us\n\nbrb"}
{"id": 1256564247472951296, "created_at": "Sat May 02 12:40:37 +0000 2020", "full_text": "Neg Or is covid free my ass"}
{"id": 1256564250585321472, "created_at": "Sat May 02 12:40:37 +0000 2020", "full_text": "Hyper-connected is used in the context of the Internet. COVID-19 shows we are hyper-connected in the physical world. COVID-19 is a wake-up call for the world to realize how dependent we are on each other. There will always be winners, but life doesn’t need to be a zero-sum game."}
{"id": 1256564255505166336, "created_at": "Sat May 02 12:40:39 +0000 2020", "full_text": "Does anyone know if basic training for the armed forces has been going on during the pandemic?"}
{"id": 1256564267123441665, "created_at": "Sat May 02 12:40:41 +0000 2020", "full_text": "😦Some people don’t agree with the States re-opening. \n 🏡Some people are still planning to stay home.\n 💊Some are still afraid of getting the virus.\n 😷Some will wear continue to wear masks.\n 👪We are all human. Don't judge. Be kind. Be considerate.   \n  ♥️  Be true to you."}
{"id": 1256564283493756928, "created_at": "Sat May 02 12:40:45 +0000 2020", "full_text": "Absolutely wild that it’s only been 8 weeks since I saw my first COVID patient. Feels like a lifetime."}
{"id": 1256564292427698178, "created_at": "Sat May 02 12:40:47 +0000 2020", "full_text": "so who’s throwing the first ankara party after lock down ?"}
{"id": 1256564292767358976, "created_at": "Sat May 02 12:40:47 +0000 2020", "full_text": "The light at the end of the tunnel is that many of these coronavirus protesters are going to be infected within the next 2 weeks and some of them will die. That's what it will take for them to take it seriously. Unfortunately, they're forcing everyone else in red states to suffer"}
{"id": 1256564306013028352, "created_at": "Sat May 02 12:40:51 +0000 2020", "full_text": "Are people stupid? just stay home and stay away from people it ain’t all that hard"}
{"id": 1256564313118117889, "created_at": "Sat May 02 12:40:52 +0000 2020", "full_text": "Similar to how people living through the depression have tons of cans of food in their pantry, I’ll punch your kid for sneezing too close to me at like 65 all because I lived through the pandemic"}
{"id": 1256564322840580097, "created_at": "Sat May 02 12:40:55 +0000 2020", "full_text": "I see this is still a time of great separation and unequal divide.\n\nIt used to be any thrust upon crisis would bring people together.\n\nThis pandemic, however, is doing the opposite in America. \n\n#COVID19 doesn't divide/exempt itself, it's like hatred, it continues to spread."}
{"id": 1256564325604634626, "created_at": "Sat May 02 12:40:55 +0000 2020", "full_text": "We have reached peak pandemic, Krista just asked me to trim her hair. 😲"}
{"id": 1256564326342803458, "created_at": "Sat May 02 12:40:55 +0000 2020", "full_text": "Interesting difference in lockdown between UK and Uganda. In UK many complaining about how much weight they're putting on. I'm expecting some of my students to come back having lost a lot."}
{"id": 1256564330532753408, "created_at": "Sat May 02 12:40:56 +0000 2020", "full_text": "What happened guys🙏❤               👉  Please don't PANIC after             listening the extension of   LOCKDOWN period!!!! We have to face it thoroughly &amp; we have to win against CORONA ❤❤❤"}
{"id": 1256564342524436480, "created_at": "Sat May 02 12:40:59 +0000 2020", "full_text": "One Msg to PM Modi ji\nBcz of CORONA every countrymen has taken ur words head on So pl give this msg to country that from today there will be a complete ban on plastic pan bidi cigarete gutka tambaku neither these things will be produced nor will it be allowed for sale in markets"}
{"id": 1256564346357821441, "created_at": "Sat May 02 12:41:00 +0000 2020", "full_text": "Have you ever wondered how the new “normal life” after this pandemic is gonna be cos I am"}
{"id": 1256564347909795840, "created_at": "Sat May 02 12:41:01 +0000 2020", "full_text": "tama na covid bi☹️"}
{"id": 1256564351496081409, "created_at": "Sat May 02 12:41:01 +0000 2020", "full_text": "Migrant workers shd not have bn sent to their states.\nRather they should had bn given temporary facilities or support by govt to survive where they are currently so that as soon as lockdown is over, indus. can revive quickly.\nNow industries will face min 30% production constraint"}
{"id": 1256564359284707328, "created_at": "Sat May 02 12:41:03 +0000 2020", "full_text": "Covid cancelling everything, except my feelings for you.🖤"}
{"id": 1256564363361611776, "created_at": "Sat May 02 12:41:04 +0000 2020", "full_text": "What other countries have developed an app for covid? or are we the guineapigs?"}
{"id": 1256564367354724353, "created_at": "Sat May 02 12:41:05 +0000 2020", "full_text": "Before the lockdown is eased, the government officials need to come to the town I live in. Went out for my weekly shop today &amp; the town is full. Yes, I know I was out too, but it took me 45 mins walk in, grab my shopping &amp; get home. There is nothing open for people.. (1/...)"}
{"id": 1256564371951583234, "created_at": "Sat May 02 12:41:06 +0000 2020", "full_text": "In view of the global pandemic and considering the shortage of supplies of in Medical, Surgical,  Radiological, and Pharmaceuticals including PPE, we provide nationwide delivery of these materials to your doorsteps at a reasonable price."}
{"id": 1256564372530315265, "created_at": "Sat May 02 12:41:06 +0000 2020", "full_text": "Lei, \n\nI am so far right now and there's a pandemic going on. I don't  know what's going on with you, and what are the things you're up to these days. It's sad and at the same time remarkable that your birthday is  leaving a history."}
{"id": 1256564375965569024, "created_at": "Sat May 02 12:41:07 +0000 2020", "full_text": "In india #plasmatherapy is a big success especially in #delhi #Coronavirus"}
{"id": 1256564381112061954, "created_at": "Sat May 02 12:41:08 +0000 2020", "full_text": "I honestly can never get a weekend off, even in this pandemic! But I'm grateful to still have a job in this craziness"}
{"id": 1256564384677191680, "created_at": "Sat May 02 12:41:09 +0000 2020", "full_text": "As I will continue to say, Kano needs help; other Northern States needs help. \n\nWith the number of increased cases. \n\nWe l hope the residents will abide by the #lockdown directives."}
{"id": 1256564385092374528, "created_at": "Sat May 02 12:41:09 +0000 2020", "full_text": "#Creativity ppl: What is the most important factor that can influence creative thinking in the times of pandemic? Especially for workers who rely their creative thinking? My bet would be avoidance motivation - a background goal that is repeatedly activated by hearing the news etc"}
{"id": 1256564388951142400, "created_at": "Sat May 02 12:41:10 +0000 2020", "full_text": "Maybe the tears we cry are part of the mourning process. Maybe the end of the old world will bring a better one. #cryingintheshower #COVID19"}
{"id": 1256564389622108160, "created_at": "Sat May 02 12:41:10 +0000 2020", "full_text": "The helicopters from #IAF (Indian Air Force ) &amp; Indian Navy will fly over #hospitals treating Corona patients in the cities and shower petals as a tribute to the efforts and sacrifice of Corona warriors: Colonel Aman Anand, PRO, Indian @Army. #COVID19"}
{"id": 1256564402188402690, "created_at": "Sat May 02 12:41:13 +0000 2020", "full_text": "A leaked 15-page dossier from the 'Five Eyes' intelligence alliance says China's secrecy over the pandemic is an 'assault on international transparency'"}
{"id": 1256564409528389632, "created_at": "Sat May 02 12:41:15 +0000 2020", "full_text": "While the world Panto-Pandemic rages on, American politics is being reduced to 'my perv is less of a perv than your perv. So my perv is better!'"}
{"id": 1256568717040910344, "created_at": "Sat May 02 12:58:22 +0000 2020", "full_text": "The thing I miss most being on lockdown is my tan. 😢 Suck it coronavirus.\n\n#QuarantineLife #lockdown #prowrestlerproblems"}
{"id": 1256568729586012163, "created_at": "Sat May 02 12:58:25 +0000 2020", "full_text": "Kawangware has now become the headquarters of COVID19 in Kenya. #KomeshaCorona #StayHomeStaySafe . We shall overcome"}
{"id": 1256568738175803392, "created_at": "Sat May 02 12:58:27 +0000 2020", "full_text": "sir My family and I am living in Bariatu on 21st March I came to ranchi and I was stuck due to lockdown and I do Job in Jamshedpur and as Jamsedpur is in green zone and my office will resume from 4 may how would I get the pass so that I can resume mywork @jharkhand181 @DC_Ranchi"}
{"id": 1256568755511070720, "created_at": "Sat May 02 12:58:31 +0000 2020", "full_text": "November is Donald Trump, he will win. After him comes @NYGovCuomo,  governor of New York. Joe Biden, is on suicide mission. Trump must be reelected. He's not the cause of this pandemic. This time the world need President like@POTUS, @NYDailyNews ,@realDonaldTrump Donald."}
{"id": 1256568767687077889, "created_at": "Sat May 02 12:58:34 +0000 2020", "full_text": "In addition to the increased award of £86 per month during Coronavirus, UC claimants are also getting their whole rent amount covered ( within local cap allowance) so yet more support. Those on legacy benefits are getting no extra support at all. #legacybenefits"}
{"id": 1256568792555061251, "created_at": "Sat May 02 12:58:40 +0000 2020", "full_text": "LOCKDOWN is not the solution \n- Rahul\n\nFor you, LOCKUP is this solution !"}
{"id": 1256568796782956545, "created_at": "Sat May 02 12:58:41 +0000 2020", "full_text": "One of the small joys of lockdown has been seeing many men on my timeline discover that the 2mm measure on clippers is not the same as a no. 2 from the barber.\n\nI learned that one the hard way in France in 2008..."}
{"id": 1256568800599838720, "created_at": "Sat May 02 12:58:42 +0000 2020", "full_text": "Complete lack of safety in Stewarton. NO guidelines followed. No queuing system never mind 2m! In &amp; out same narrow door at same time. People up and down narrow aisles at will, passing each other. You are putting  customers &amp; staff at risk of getting Corona,  even dying of this"}
{"id": 1256568801119870976, "created_at": "Sat May 02 12:58:42 +0000 2020", "full_text": "#मित्रों_को_मलाई_गरीबों_की_धुलाई\nThe *Govt wants the poor to pay Rs 50 extra above the regular train fare*. Even at the time of pandemic, the Govt is looting the poor who have zero earning in last 2 months."}
{"id": 1256568801560268801, "created_at": "Sat May 02 12:58:42 +0000 2020", "full_text": "If only Covid saw how some of us are really trying 😥😥"}
{"id": 1256568809416208389, "created_at": "Sat May 02 12:58:44 +0000 2020", "full_text": "My village would definitely come last in any social distancing competition and it makes me so, so mad. They’ve all had, on average, 75 years of going out, you’d think staying in for a few months would be doable. 😡"}
{"id": 1256568810280062983, "created_at": "Sat May 02 12:58:44 +0000 2020", "full_text": "Warren Buffett’s Berkshire posts record net loss of almost $50 billion due to coronavirus pandemic"}
{"id": 1256568822640844800, "created_at": "Sat May 02 12:58:47 +0000 2020", "full_text": "Idiotic analysis by WHO that the Coronavirus is natural."}
{"id": 1256568822682791936, "created_at": "Sat May 02 12:58:47 +0000 2020", "full_text": "For anyone self-employed seeking federal unemployment benefits and applied through @FLDEO. Once you’re deemed ineligible for state benefits, you will get the option to apply for PUA benefits on the left side of Connect website. #floridaunemployment #florida #COVID19"}
{"id": 1256568823139852289, "created_at": "Sat May 02 12:58:48 +0000 2020", "full_text": "stay at home or stay at friend's home? #MyEngineerEP10"}
{"id": 1256568839208415233, "created_at": "Sat May 02 12:58:51 +0000 2020", "full_text": "Didn’t realise we have come out of lockdown chaos out there!"}
{"id": 1256568852214886400, "created_at": "Sat May 02 12:58:54 +0000 2020", "full_text": "Y'all, @Ghastly has been doing livestream sets every Friday for SEVEN WEEKS. He did a FIVE HOUR set last night. That is absolutely mind blowing. Thankful for people like him who spread the positive vibes during these times. #TeamQuarantine #QuarantineLife"}
{"id": 1256568859483668480, "created_at": "Sat May 02 12:58:56 +0000 2020", "full_text": "A friend is gisting of how there’s a coronavirus case in abatcha road and NCDC came to fumigate the house and isolate the man and his family. Throngs of Nigerian were gathered to watch. Corona is very entertaining."}
{"id": 1256568860129611776, "created_at": "Sat May 02 12:58:56 +0000 2020", "full_text": "Que coraje da ver a gente que aun sale de fiesta, serán de esas personas que creen que el covid es invento del gobierno? ( o sea gente mensa)"}
{"id": 1256568860775497735, "created_at": "Sat May 02 12:58:56 +0000 2020", "full_text": "Stay Home Stay Safe.................."}
{"id": 1256568860892966912, "created_at": "Sat May 02 12:58:57 +0000 2020", "full_text": "My friend sells Herbalife\n@Siphesi33066779 hit him up if you wanna secure the bag and you're tired of being broke during lockdown"}
{"id": 1256568872104349696, "created_at": "Sat May 02 12:58:59 +0000 2020", "full_text": "COVID equaling the scales, no one can see your connecting beard manje! Sgqoke ama mask sonke!!!"}
{"id": 1256568872855130113, "created_at": "Sat May 02 12:58:59 +0000 2020", "full_text": "When 'National effort' is the need of the hour, Private hospitals are stepping back from treating coronavirus patients, prioritizing their own interests!! Is this the way they're fulfilling their public responsibility??"}
{"id": 1256568873123487744, "created_at": "Sat May 02 12:58:59 +0000 2020", "full_text": "An Irish pal write from Bangkok:\n\n\"The total fatalities from Covid 19 so far in Thailand amount to 54 as of early this morning. The hospitals report directly to the Center for Disease Control so the Government cannot cook the books even if it wanted to.\""}
{"id": 1256568876504166400, "created_at": "Sat May 02 12:59:00 +0000 2020", "full_text": "Republicans protesting to be able to go places in a pandemic is the dumbest thing I have ever heard in my life."}
{"id": 1256568888814260224, "created_at": "Sat May 02 12:59:03 +0000 2020", "full_text": "Coronavirus: 4 new positive cases reported in Noida.\n\nMassive sanitisation drive is underway in Sectors 8,9 &amp; 10. \n\n@dmgbnagar"}
{"id": 1256568893168070656, "created_at": "Sat May 02 12:59:04 +0000 2020", "full_text": "yesterday at 12 when I was told we got 100 new corona cases in 12 hours, cap"}
{"id": 1256568894271229954, "created_at": "Sat May 02 12:59:04 +0000 2020", "full_text": "I think pandemic brain is much like baby brain. I can’t remember a goddamn thing right now."}
{"id": 1256568902118711296, "created_at": "Sat May 02 12:59:06 +0000 2020", "full_text": "I had one of the best Friday’s since #COVID19 I was able to have a Zoom Dance Party with Community Leaders and friends! Every break, they made it a point to talk about #MentalHealth  s/o to @nccivil"}
{"id": 1256568906300510208, "created_at": "Sat May 02 12:59:07 +0000 2020", "full_text": "Bad enough being in lockdown until you neighbour thinks it’s ok to play rubbish music outside for all the neighbours to listen to. I hope we have no night shift workers #StayHome 🤷🏼‍♂️"}
{"id": 1256568910154956801, "created_at": "Sat May 02 12:59:08 +0000 2020", "full_text": "How disappointing that a supposedly reputable company, Rural Retreats, flatly refuses to give refunds on holidays that can not be taken due to corona virus.😟\n#ruralretreats\n#Myruralretreatsadventure"}
{"id": 1256568919197794306, "created_at": "Sat May 02 12:59:10 +0000 2020", "full_text": "Amit Shah had once said BJP workers have the power to make anything go viral, even fake news. The IT cell is proving just that during a global pandemic.\n\n#FakeNewsPandemic"}
{"id": 1256568919449632769, "created_at": "Sat May 02 12:59:10 +0000 2020", "full_text": "Please is there any dispatch/delivery service that has authorization to deliver items from Jos to Abuja during the lockdown and inter State border closure?\n\nPlease RT 🙏"}
{"id": 1256568922263953410, "created_at": "Sat May 02 12:59:11 +0000 2020", "full_text": "Check- In (This isn’t just for the birthing parent or parents with newborns/babies) \n\n1. How are folx that with perinatal/postpartum mood disorders holding up right now. Social distancing and isolation with children can be heavy, triggering and bring up a lot right now."}
{"id": 1256568923031400448, "created_at": "Sat May 02 12:59:11 +0000 2020", "full_text": "So tired of ads where companies pat themselves on the back for being there during Covid-19.  Soon Preperation-H will have a: \"While you sit on your ass\" commercial"}
{"id": 1256568923287433217, "created_at": "Sat May 02 12:59:11 +0000 2020", "full_text": "This is very much a rainy coffee morning and there’s no coffee in this house to pass this damn earthquake/pandemic/corrupcy times. Hard times."}
{"id": 1256568927871578112, "created_at": "Sat May 02 12:59:12 +0000 2020", "full_text": "People say lockdown but from my window I see more cars moving than earlier, I’m confused how these cars are moving and nobody stops them."}
{"id": 1256568932514717696, "created_at": "Sat May 02 12:59:14 +0000 2020", "full_text": "[a thread} ✍️🗣️\n\nCovid-19 cases are getting rapidly high and some people got a lot to say regarding the situation from other people without even thinking of another perspective in someone else's life. As much as I would like to rant towards people not abiding the rules of ~"}
{"id": 1256568957080760320, "created_at": "Sat May 02 12:59:19 +0000 2020", "full_text": "My mental wellbeing depends on the energy of others. I'll be so ready to see people as soon as the lockdown blows over 🥺"}
{"id": 1256568965184344071, "created_at": "Sat May 02 12:59:21 +0000 2020", "full_text": "True test for New Yorkers today about social distancing now that the weather is nice. Be smart today lead by example"}
{"id": 1256568973207969792, "created_at": "Sat May 02 12:59:23 +0000 2020", "full_text": "Nigeria a nation of over 200 million people have so far been able to conduct just over 15000 Covid19 test \"SO FAR\", with a huge emphasis on \"SO FAR\".\n\nThe UK a combination of 4 countries (England, Wales, Scotland and Northern Ireland) with a combined population of 66.65 million"}
{"id": 1256568973598089216, "created_at": "Sat May 02 12:59:23 +0000 2020", "full_text": "Again by looking out of the window it looks like people don’t seem to remember that we are still on lockdown #stupidmorons #COVID__19"}
{"id": 1256568986235473921, "created_at": "Sat May 02 12:59:26 +0000 2020", "full_text": "The first person to do wedding after this lockdown should be ready to feed the 5000 people. Set awon wilder,. Married - No\n#BuhariDoppelgaenger\nWizkid FC\n#KIMJONGUNDEAD\n#KimJongUn"}
{"id": 1256568986298470400, "created_at": "Sat May 02 12:59:26 +0000 2020", "full_text": "all those celebrity can't help you in this lockdown they be giving you questions of challenge just because of money, they will tell you to send account number and you will not see anything if you can't help don't promise because we face challenges everyday.... #NoOneKnowsTomorrow"}
{"id": 1256568986457817089, "created_at": "Sat May 02 12:59:26 +0000 2020", "full_text": "I would think outdoor kitchens and pools would be popular after Covid19.  I know I’m thinking about them."}
{"id": 1256568998503895040, "created_at": "Sat May 02 12:59:29 +0000 2020", "full_text": "I’ve known our health care system was broken. The pandemic we are facing only highlights what is wrong. However, I recently had a very good friend that that is one of those statistics who got shafted by the very people who were supposed to be taking care of her."}
{"id": 1256569002505142273, "created_at": "Sat May 02 12:59:30 +0000 2020", "full_text": "70+ degree weather this weekend, huh? Social distancing will FOR SURE be put to the test in NYC."}
{"id": 1256569003348094976, "created_at": "Sat May 02 12:59:30 +0000 2020", "full_text": "imagine moving into a new house paying new deposits dapur gas duplicate card furnitures etc just to stay at home for more than half the year"}
{"id": 1256569006275862528, "created_at": "Sat May 02 12:59:31 +0000 2020", "full_text": "The year had got off to a good start for the world.\nLately, though, things have not gone to plan, culture etc.\nAll down to Coronavirus pandemic."}
{"id": 1256569019336986624, "created_at": "Sat May 02 12:59:34 +0000 2020", "full_text": "Trying to control idiots during a mass pandemic is like trying to wake up at 6 am during a mass pandemic."}
{"id": 1256569040165908480, "created_at": "Sat May 02 12:59:39 +0000 2020", "full_text": "1. Time for another reminder that \"flattening the curve\" is to make sure hospitals can keep up with severe COVID cases. It doesn't mean the virus goes away, it doesn't mean there will be fewer COVID cases in the end. If hospitals are not slammed (or are empty!), time to open up."}
{"id": 1256569049737236481, "created_at": "Sat May 02 12:59:42 +0000 2020", "full_text": "re: corona\n\nme after meditating at home:  we're going to get through this\n\nme after going into public:  we're fucked"}
{"id": 1256569049754021889, "created_at": "Sat May 02 12:59:42 +0000 2020", "full_text": "If we’re soon to relax the lockdown - terrible idea anyway - why are we starting with the 2m rule? Infects more people without even opening any useful services."}
{"id": 1256569060789231619, "created_at": "Sat May 02 12:59:44 +0000 2020", "full_text": "*end of stay-at-home order*\nenterprise high schoolers: “let’s have a.....field party”"}
{"id": 1256569062097924096, "created_at": "Sat May 02 12:59:44 +0000 2020", "full_text": "ive got covid toes of the brain"}
{"id": 1256569065038065669, "created_at": "Sat May 02 12:59:45 +0000 2020", "full_text": "Totally Unplanned LockDown n Clueless Govt.\nA Ministry, full of sexually frustrated uneducated Sanghis.\nTotal PR Stunts reminds me of Oppo/Vivo Advertisements at 1 point.\nOwn Failure&gt; Diversion&gt; Tablighi! Done&gt; Sikhs, Nanded! Done&gt; Nw dy r ranting about Christians..."}
{"id": 1256569065239384064, "created_at": "Sat May 02 12:59:45 +0000 2020", "full_text": "Trying to make sense of yet another week extraordinaire for $TSLA. Considering payables at the end of Q1 and plausible cash burn imposed by the #COVID19 shutdown, my best guess is simple: the company is unable to meet the bonus deemed to the CEO in consequence of market cap."}
{"id": 1256569082771456000, "created_at": "Sat May 02 12:59:49 +0000 2020", "full_text": "Coronavirus recovery plan 'must tackle climate change'(BBC)"}
{"id": 1256569090862350336, "created_at": "Sat May 02 12:59:51 +0000 2020", "full_text": "Para ustedes el COVID es #UnVirusQueSiDiscrimina ?\n#FelizSabado \n#UnVirusQueSiDiscrimina\n#UnVirusQueSiDiscrimina\n#UnVirusQueSiDiscrimina"}
{"id": 1256569095580987393, "created_at": "Sat May 02 12:59:52 +0000 2020", "full_text": "why the fuck do the media STILL have a hard-on for why Africa hasn't seen a Covid-19 influx????"}
{"id": 1256569098617708544, "created_at": "Sat May 02 12:59:53 +0000 2020", "full_text": "If the government are giving 80% of people's wages to stay at home because of lockdown then they should only pay the Police and Councils 80% of their wages as they have at least 50% less work to do because of lockdown, and we should get a council tax reduction."}
{"id": 1256569116334477312, "created_at": "Sat May 02 12:59:57 +0000 2020", "full_text": "One good thing about this #lockdown is that our earth is reliving. Our mother #earth is healing. We must #pledge to lockdown our country for 3-4 days every month, so that earth keeps on healing. #Lockdownextention #lockdownindia #SaturdayThoughts  #Covid_19  #PMO #amitShah"}
{"id": 1256569119853420545, "created_at": "Sat May 02 12:59:58 +0000 2020", "full_text": "My aunt is an oceanographer. She went out to sea on a naval ship back in early February. Back in March, their cook contracted Corona. They were quarantined until cleared in early April but they still can’t get off the ship. She said she might be stuck till June 😢 Pray for her."}
