{"id": 1255227496477405185, "created_at": "Tue Apr 28 20:08:50 +0000 2020", "full_text": "If looks could kill, every New Yorker I see without a mask would be in trouble... #wearamaskyoufuckingidiots #COVID19"}
{"id": 1255227509261680640, "created_at": "Tue Apr 28 20:08:53 +0000 2020", "full_text": "I have had one good day followed by one bad day throughout lockdown, so annoying"}
{"id": 1255227509370687489, "created_at": "Tue Apr 28 20:08:53 +0000 2020", "full_text": "We live in a time of tumultuous change, no less so in the workplace, where disruptive technologies, AI,Diseases such as Covid-19 have pushed the boundaries to the outer edges of comprehension.  \n\nWhile it’s a challenging time for HRs everywhere,\n \n#Thread"}
{"id": 1255227513497845762, "created_at": "Tue Apr 28 20:08:54 +0000 2020", "full_text": "Pres Trump ends Q&amp;A. Don't think should have any virus news conference today. Event ended. #Trump #coronavirus @anthonymace"}
{"id": 1255227513573462016, "created_at": "Tue Apr 28 20:08:54 +0000 2020", "full_text": "About to run three miles before our 7 pm lockdown.  \n\nIt will take me that long 🤣"}
{"id": 1255227513686671361, "created_at": "Tue Apr 28 20:08:54 +0000 2020", "full_text": "i was gonna try to get another job in gtown and pay for summer housing on campus because i cannot be here anymore and joe watkins hit me with that “we arent offering summer housing because of covid” so i will be hanging myself in his office"}
{"id": 1255227517755146241, "created_at": "Tue Apr 28 20:08:55 +0000 2020", "full_text": "i translated a thing for my company that was like coping mechanism suggestions for living in a pandemic and not a single one was \"hey just cry sometimes, it's normal and nice\" and that seems fucked like let's just be honest here you gotta do it"}
{"id": 1255227525376114688, "created_at": "Tue Apr 28 20:08:57 +0000 2020", "full_text": "Anyway me has corona? I wanna lick your toilet seat please hit me up"}
{"id": 1255227526156357632, "created_at": "Tue Apr 28 20:08:57 +0000 2020", "full_text": "I’m officially employed at 4 different places😂 idk what ima tell my other 2 jobs after corona"}
{"id": 1255227529666969607, "created_at": "Tue Apr 28 20:08:58 +0000 2020", "full_text": "There are 3.5 billion social media users worldwide now. #socialmedia #world #DigitalMarketing #SocialDistancing"}
{"id": 1255227538751860746, "created_at": "Tue Apr 28 20:09:00 +0000 2020", "full_text": "qué te haces el lindo con tu cerveza corona bobo volá pa tu casa"}
{"id": 1255227542916784129, "created_at": "Tue Apr 28 20:09:01 +0000 2020", "full_text": "Major increase in new #COVID19 cases taken the count to ~31300\n1910+ get infected in past 24 hrs. Need to impose more strict disciplinary steps or it will take long to get back to lives we were living. @narendramodi @MoHFW_INDIA @BJYM @YouthKiAwaaz  @HMOIndia @PIBHomeAffairs @WHO"}
{"id": 1255227547220140035, "created_at": "Tue Apr 28 20:09:02 +0000 2020", "full_text": "Moment of silence for the friends Trump lost to Covid-19. #RIPJohnBaron, \nDavid Dennison, John Miller, and most of all, Carolin Gallego. We hardly knew you...😂😂😂"}
{"id": 1255227550705553409, "created_at": "Tue Apr 28 20:09:03 +0000 2020", "full_text": "Can you imagine you on lock with one breeze for life?\nWaking up in the morning and laying down the night\nwith the same face looking at you all the time?"}
{"id": 1255227571366658048, "created_at": "Tue Apr 28 20:09:08 +0000 2020", "full_text": "Trump today as America has now passed 1 million cases...\"This will just go away\". He literally just said AGAIN this will go away, the same thing he said before the US became the world epi-centre for the virus. Your stupidity @realDonaldTrump  knows no bounds my god lol #COVID19"}
{"id": 1255227580149530626, "created_at": "Tue Apr 28 20:09:10 +0000 2020", "full_text": "Remember back at the end of February when all of the Michigan school kids were complaining that they had not had a single snow day yet this year?\nThen covid was like \"oh, you wanna stay home from school???\""}
{"id": 1255227580745224195, "created_at": "Tue Apr 28 20:09:10 +0000 2020", "full_text": "2020-04-28 21:09 - Ey guys. A friendly reminder. Tomorrow in 🇬🇧 is Orthodox Easter Monday. Should you turn off the alarm? - Anyway, stay at home."}
{"id": 1255227583949680640, "created_at": "Tue Apr 28 20:09:11 +0000 2020", "full_text": "If a 40 day lockdown cannot slow the covid  cases, what makes it believe that another 2 or 4 or 6 weeks will change the same ?"}
{"id": 1255227584645869571, "created_at": "Tue Apr 28 20:09:11 +0000 2020", "full_text": "#learningtocode for real! Thanks COVID-19"}
{"id": 1255227588609482752, "created_at": "Tue Apr 28 20:09:12 +0000 2020", "full_text": "Are there any mechanics open during this Covid-19, not jus for key workers?????"}
{"id": 1255227589024722946, "created_at": "Tue Apr 28 20:09:12 +0000 2020", "full_text": "At the time of this tweet, 58,412 people have died in the United States after less than two months of Coronavirus. More American have died of COVID-19 in two months than Americans in a decade of the Vietnam War (58,220).\n\nTell me it’s a hoax. I dare you."}
{"id": 1255227593269424132, "created_at": "Tue Apr 28 20:09:13 +0000 2020", "full_text": "People standing next to the open door of the coffee shop to keep out of the sun, masks down around their chins. Pull them up with their likely unclean hands as we are going by (only giving a couple feet of space max). That's not how #SocialDistancing and #facemasks works, guys."}
{"id": 1255227596633255940, "created_at": "Tue Apr 28 20:09:14 +0000 2020", "full_text": "Listening to Phil Collins on an 80s playlist while I map out my storyline for a new book... if it weren’t for Covid19 I think I’d feel almost nostalgic"}
{"id": 1255227606078717955, "created_at": "Tue Apr 28 20:09:16 +0000 2020", "full_text": "COVID-19 is hitting too close to home now"}
{"id": 1255227610193448963, "created_at": "Tue Apr 28 20:09:17 +0000 2020", "full_text": "nw: CONTAGION\n\nThis movie actually depict the current pandemic.\n\n#covid19"}
{"id": 1255227621773844482, "created_at": "Tue Apr 28 20:09:20 +0000 2020", "full_text": "Just went to costco in Orillia, which was not the greatest social distancing experience. I’ve found the store so far pretty good, but today there were a lot of people blundering around, paying no attention to keeping clear."}
{"id": 1255227626119139331, "created_at": "Tue Apr 28 20:09:21 +0000 2020", "full_text": "Niggax in bad shape Corona doing the boys real bad i see lmao"}
{"id": 1255227630829408256, "created_at": "Tue Apr 28 20:09:22 +0000 2020", "full_text": "Wide neck and long neck disappear and all of a sudden we got a pandemic 😔"}
{"id": 1255227651771564035, "created_at": "Tue Apr 28 20:09:27 +0000 2020", "full_text": "kinda miss school vibes, kinda wanna stay home longer"}
{"id": 1255227652102926347, "created_at": "Tue Apr 28 20:09:27 +0000 2020", "full_text": "Am I the only one who is sad about the potential for so many TV shows not to be filmed and aired later in the year due to covid-19?"}
{"id": 1255227659560407042, "created_at": "Tue Apr 28 20:09:29 +0000 2020", "full_text": "I bet during Covid-19 is the cleanest people ever been."}
{"id": 1255227668645232643, "created_at": "Tue Apr 28 20:09:31 +0000 2020", "full_text": "Lady Maria is in need of a responsible looking adult male today  and she's willing to pay, this evening after meeting, message us now  on WhatsApp +2347063901664 if available\n#registerd members only\n#sugarmummyneeded \n#Sugarmommy \n#Sugarmummy \n#naijasugarmummy\n#COVID19 \"\"🔋,"}
{"id": 1255227672583639040, "created_at": "Tue Apr 28 20:09:32 +0000 2020", "full_text": "Only @niamh_malkin that could get a job promotion whilst we’re in lockdown, proud of you bestie 💕"}
{"id": 1255227676576690176, "created_at": "Tue Apr 28 20:09:33 +0000 2020", "full_text": "Oh would you look at the time. \nTime to leave my bed and go to the couch for my couch nap. #QuarantineLife #COVID19 #coronavirus"}
{"id": 1255227688752762882, "created_at": "Tue Apr 28 20:09:36 +0000 2020", "full_text": "#Covid19 #CoronaVirus #IsolationLife #QuarantineLife \n\nSo while this is all going on and we don't have to be around people..\n\nWhen do you decide to shower?\n\nScratch and sniff?\n\nWeekly/bi-weekly calendar reminder?\n\nWhen your neighbours give you disgusting looks?"}
{"id": 1255227689524396033, "created_at": "Tue Apr 28 20:09:36 +0000 2020", "full_text": "From last RT:\n“The workers coalition will unveil a set of demands. Among them are: compensation for all unpaid time off used since the beginning of the Covid-19 crisis in March; hazard pay or paid sick leave to be provided for the duration of the pandemic.."}
{"id": 1255227693848825860, "created_at": "Tue Apr 28 20:09:37 +0000 2020", "full_text": "America has 1 million coronavirus cases. Damm.. I just taught about if it was Nigeria the country would have collapsed."}
{"id": 1255227702132518912, "created_at": "Tue Apr 28 20:09:39 +0000 2020", "full_text": "Nigeria is a Covid 149...?"}
{"id": 1255227706083553282, "created_at": "Tue Apr 28 20:09:40 +0000 2020", "full_text": "The gyms, hair salons, nail salons and spas won’t open even when California reopens, so all of you dumbasses going to the beach, going to friends houses, or going to Starbucks just for a Tik Tok video, if y’all don’t stay home your dumbasses will ruin it for everyone."}
{"id": 1255227709791272962, "created_at": "Tue Apr 28 20:09:41 +0000 2020", "full_text": "pasolini baby kiss me stupid même si t'as coronavirus"}
{"id": 1255227718469398529, "created_at": "Tue Apr 28 20:09:43 +0000 2020", "full_text": "Imagine people asked those questions on social media but then not submitted until a  trick through callers worked. \n@One_PiusJadwar @samuelepa76 @kaysafi1 \n#COVID19"}
{"id": 1255227722508505088, "created_at": "Tue Apr 28 20:09:44 +0000 2020", "full_text": "Society seems to be moving towards the view that hundreds of thousands of us are asymptomatic carriers. If that is the case, why on earth are we trashing our economy?.Just a thought. #COVID19 #coronavirusuk #lockdown"}
{"id": 1255227727038332928, "created_at": "Tue Apr 28 20:09:45 +0000 2020", "full_text": "A leading coronavirus model has upped its predicted death toll again, this time projecting 74,000 Americans will lose their lives to the virus by August."}
{"id": 1255227727709429767, "created_at": "Tue Apr 28 20:09:45 +0000 2020", "full_text": "Fuck corona"}
{"id": 1255227731043909633, "created_at": "Tue Apr 28 20:09:46 +0000 2020", "full_text": "Hypertension, diabetes and obesity are some of the challenges in fighting covid-19,\n&gt;Wash your hands frequently with soup or sanitizer \n&gt;Eat healthy\n&gt;Exercise\n&gt;Take a warm bath\n&gt;Stay at home and save lives"}
{"id": 1255227735649259522, "created_at": "Tue Apr 28 20:09:47 +0000 2020", "full_text": "So today I was told that my father got COVID-19. Thankfully, he is well, so he told me."}
{"id": 1255227740539826176, "created_at": "Tue Apr 28 20:09:49 +0000 2020", "full_text": "Which courier company is working during this lockdown I’m trying to courier something important please help #GirlzTalkZa"}
{"id": 1255227744239202307, "created_at": "Tue Apr 28 20:09:49 +0000 2020", "full_text": "People want to want to talk about what is essential.  When this situation is over will people be held accountable?  #COVID19"}
{"id": 1255227747833712644, "created_at": "Tue Apr 28 20:09:50 +0000 2020", "full_text": "Best song for 2020: \"Don't Stand So Close to Me\" by The Police. Lol! #covid19 #coronavirus #lol"}
{"id": 1255227747946975234, "created_at": "Tue Apr 28 20:09:50 +0000 2020", "full_text": "I don’t know how to say this politely but STAY HOME PLEASE! There’s people risking their life for us, putting their family in danger to keep us safe! Stop being so ignorant!Throwing “parties”, hanging out with your friends, going to fast food restaurants etc. Is NOT an essential!"}
{"id": 1255227756020981760, "created_at": "Tue Apr 28 20:09:52 +0000 2020", "full_text": "Between 7,000 -9,000 Americans died every day in America BEFORE COVID-19.\n\nThe Covid-19 Model was TERRIBLY wrong!\n\nWhy do you think America, the World, &amp; every person's lives are being destroyed over an inaccurate Covid-19 MODEL?\n\nTHE COVID-19 MODEL LIE IS DESTROYING EVERYTHING!"}
{"id": 1255227756738162690, "created_at": "Tue Apr 28 20:09:52 +0000 2020", "full_text": "Trump describing Covid as a horrible Scourge gave me fucking Lich King flashbacks."}
{"id": 1255227757367382017, "created_at": "Tue Apr 28 20:09:53 +0000 2020", "full_text": "I can’t believe cinco de Mayo is on taco Tuesday this year &amp; we have to stay home 🥺"}
{"id": 1255227760072699905, "created_at": "Tue Apr 28 20:09:53 +0000 2020", "full_text": "my grandmas dog has got so used to not seeing other people that it wouldn’t come anywhere near me, why’s the dog better at social distancing then all these chavs still meeting🙃"}
{"id": 1255227760538193984, "created_at": "Tue Apr 28 20:09:53 +0000 2020", "full_text": "Tried to get with a straight boy and he turned me down, so I set up an MMF for us after lockdown... my mind"}
{"id": 1255227760559226880, "created_at": "Tue Apr 28 20:09:53 +0000 2020", "full_text": "Coronavirus cases surpass 1 Million.  President Numnuts on tv saying he thinks it's a good idea that some of the schools reopen.  Just another day in the good ole USA."}
{"id": 1255227760567627782, "created_at": "Tue Apr 28 20:09:53 +0000 2020", "full_text": "Things I've learnt in lockdown: my boyfriend burps a lot"}
{"id": 1255227760966078467, "created_at": "Tue Apr 28 20:09:53 +0000 2020", "full_text": "America: closes everything and does a great job at keeping covid spread rate down \nAmericans: \"told ya it wasn't that bad\"\n\nAmerica: doesnt close anything, no social distancing. \nAmericans: \"why didnt we do something to prevent these deaths\"\n\n#stopcomplaining #itcouldbeworse"}
{"id": 1255227764405305344, "created_at": "Tue Apr 28 20:09:54 +0000 2020", "full_text": "So we are in a middle of an outbreak in Northern #Sask but for some reason, we only did 336 tests since yesterday. The lowest number of tests per day since March 17th. Why? #skpoli #COVID19SK #covidsask #ScottMoe #SaskHealth"}
{"id": 1255227773511258113, "created_at": "Tue Apr 28 20:09:56 +0000 2020", "full_text": "The coronavirus crisis will push more than a quarter of a billion people to the brink of starvation unless swift action is taken to provide food and humanitarian relief to the most at-risk regions, the UN and other experts have warned."}
{"id": 1255227773628620803, "created_at": "Tue Apr 28 20:09:56 +0000 2020", "full_text": "Lassa fever has killed more people in Nigeria than the Coronavirus but many people still aren’t aware there’s a disease called Lassa fever."}
{"id": 1255227781144875009, "created_at": "Tue Apr 28 20:09:58 +0000 2020", "full_text": "Good friends recommend comics to read during lockdown-\n\nGreat friends ship a box full to you from the other side of the country! Thanks again @ABarPony !!!!! 🖤🖤🖤"}
{"id": 1255227786484211713, "created_at": "Tue Apr 28 20:09:59 +0000 2020", "full_text": "#USA surpass 1 Million cases with just 5 million tests done. That is just 1.52% of the population tested!\n\n#COVID19 #COVID19Tests #TrumpCoronavirusTestFailure #TrumpVirus #TrumpIsNotADoctor"}
{"id": 1255227789579563022, "created_at": "Tue Apr 28 20:10:00 +0000 2020", "full_text": "I will tell you your travel destination after COVID! Let's play this game:\n- Choose any number between 1 to 9\n- Multiply the number with 3\n- Add 3\n- multiply with 3 again\n- Add the two digit number that you got (example 56=5+6=11)\n- check the travel destination below\n(Contd..)"}
{"id": 1255227789843841029, "created_at": "Tue Apr 28 20:10:00 +0000 2020", "full_text": "Egypt hits 5,000 Coronavirus cases. The country now has 5,042 Coronavirus cases, the highest in Africa."}
{"id": 1255227790053519362, "created_at": "Tue Apr 28 20:10:00 +0000 2020", "full_text": "Don't ever let it be said that I didn't do anything nice for people. In the end, I never want to say no to people with real information needs. \n\nCOVID librarianship is exhausting."}
{"id": 1255227793903955975, "created_at": "Tue Apr 28 20:10:01 +0000 2020", "full_text": "You see guys this is what happens when you leave your house during a lockdown. You get lost."}
{"id": 1255227802279952385, "created_at": "Tue Apr 28 20:10:03 +0000 2020", "full_text": "#MamtaBanerje\nDidi, please help us to get back my home at hindmotor. Hooghly.\nWe are stuck for lockdown for 1 month. Please help us"}
{"id": 1255227806390333442, "created_at": "Tue Apr 28 20:10:04 +0000 2020", "full_text": "So found out a source of some of my micro-stutters, my 2080 was indeed dying and bit the dust. She just wouldn't turn back on after powering off one last time. Currently using a 1070 with power delivery problems well I get to brave the RMA time period during corona. 🙃"}
{"id": 1255227806637862917, "created_at": "Tue Apr 28 20:10:04 +0000 2020", "full_text": "Always good when the head of the coronavirus task force says \"to hell with a mask\""}
{"id": 1255227818855878658, "created_at": "Tue Apr 28 20:10:07 +0000 2020", "full_text": "N coronavirus    q.#Osorno ###ch #ñ#. I #a lo"}
{"id": 1255227819594002433, "created_at": "Tue Apr 28 20:10:07 +0000 2020", "full_text": "Karen Hamilton says @WCPSS special education services don't look the same as they did before March 13 but are comparable &amp; proportionate in light of the abbreviated &amp; altered school day now being offered remotely #nced #coronavirus"}
{"id": 1255227823901548546, "created_at": "Tue Apr 28 20:10:08 +0000 2020", "full_text": "BREAKING: Meck County to rescind their stay at home order...vape shops, dealerships, realtor, funeral restrictions, lawn care, craft and hobby stores will be allowed to operate.  County had more stringent rules than state.  State order set to expire May 8. \n@FOX46News"}
{"id": 1255227831405199361, "created_at": "Tue Apr 28 20:10:10 +0000 2020", "full_text": "Have you been productive during quarantine?\n#Poll #Polls #Vote #Quarantine #StayHome"}
{"id": 1255227836052508675, "created_at": "Tue Apr 28 20:10:11 +0000 2020", "full_text": "Hey, how about you don’t put strict expectations on us while we’re going through a pandemic? We’re all stressed out enough as it is, this is not helping."}
{"id": 1255227836325126147, "created_at": "Tue Apr 28 20:10:11 +0000 2020", "full_text": "Many nations of the world thought they were all sufficient until the pandemic struck. Things are out of our control and nobody has the accurate solution to this pestilence. We've come to a point that nothing and no one but God can still the storm. What does that tell us?"}
{"id": 1255227839831474182, "created_at": "Tue Apr 28 20:10:12 +0000 2020", "full_text": "I want to go to res😭. Since the lockdown started, the people in this house have been telling that I'm fat. \"you'regaining daily\", \"wa tšwafa, o tlo nona\". As if I can't see that,and I'm not trying to reduce it. Like, stop being my mirror. Guys stop body shaming. It's not funny."}
{"id": 1255227839869259783, "created_at": "Tue Apr 28 20:10:12 +0000 2020", "full_text": "I’ve never wished the coronavirus on anybody until I saw Mike Pence visiting patients in the Mayo Clinic without a mask."}
{"id": 1255227844566941696, "created_at": "Tue Apr 28 20:10:13 +0000 2020", "full_text": "Christine Elliott, Deputy Premier of Ontario and Minister of Health said there is a new report from UHN that indicates 35 people with cardiac conditions may have died due to their surgeries being postponed during the pandemic"}
{"id": 1255227848404668419, "created_at": "Tue Apr 28 20:10:14 +0000 2020", "full_text": "Just noticed that Joey's agent Estelle also played role of Nurse in one of the episodes in #Friends .... #QuarantineLife"}
{"id": 1255227852900970499, "created_at": "Tue Apr 28 20:10:15 +0000 2020", "full_text": "Pretty sure I’m going to come out of this whole pandemic a completely different person, makes you realise a lot doesn’t it 💯"}
{"id": 1255227865412653058, "created_at": "Tue Apr 28 20:10:18 +0000 2020", "full_text": "Corona is spreading like rapid fire and people still won’t listen 🤯."}
{"id": 1255227873692209157, "created_at": "Tue Apr 28 20:10:20 +0000 2020", "full_text": "How the h*ll does Trump STILL think COVID is just going to go away?! Hasn’t the past two months prove the opposite? So many lies in such a short time....😡 #COVID19 #TrumpPressBriefing #TrumpIsAnIdiot"}
{"id": 1255227877886513154, "created_at": "Tue Apr 28 20:10:21 +0000 2020", "full_text": "Why do I feel like one of the only people that’s not turned into a runner during this pandemic?? Feel like I’m currently training for the next man vs food competition rather than Tokyo 2020🥇🐖"}
{"id": 1255227877970382851, "created_at": "Tue Apr 28 20:10:21 +0000 2020", "full_text": "🔮 The small business loan, merchant cash advance and payment card processing companies along with many banks will be fundamentally changed post 2020 Pandemic. Lenders and payment companies will face complete restructuring of business plans if they can sustain."}
{"id": 1255227878377164800, "created_at": "Tue Apr 28 20:10:21 +0000 2020", "full_text": "I hear there are 3 Covid-19 cases in Ife now. True? @chijiokeisichei"}
{"id": 1255227886514180102, "created_at": "Tue Apr 28 20:10:23 +0000 2020", "full_text": "Corona out here just trying to prevent @LiqaMastiq from winning the league for the first time"}
{"id": 1255227886585470977, "created_at": "Tue Apr 28 20:10:23 +0000 2020", "full_text": "Together, the @StateDept, @USAID, @HHSGov, @CDCgov, @DeptofDefense, and others are working together on an All-of-America response to support health, humanitarian, economic, security, and stabilization efforts worldwide in the face of the COVID-19 pandemic. #AmericaWorksTogether"}
{"id": 1255227890221924353, "created_at": "Tue Apr 28 20:10:24 +0000 2020", "full_text": "If Liverpool don’t win the league because of the pandemic, I don’t think I’ll be able to stop laughing. Just the idea of it has me so weak 😂😂😂"}
{"id": 1255227895754231811, "created_at": "Tue Apr 28 20:10:26 +0000 2020", "full_text": "Bruh duck covid. Gained like 15 pounds cuz of stress. Need that gym ASAP"}
{"id": 1255227899344490496, "created_at": "Tue Apr 28 20:10:26 +0000 2020", "full_text": "the trick to surviving corona is to excessively smoke, drink, get high, and have an ed bc that somehow worked for me back jn february lmao"}
{"id": 1255227907741560835, "created_at": "Tue Apr 28 20:10:28 +0000 2020", "full_text": "This lockdown making me forget how to kiss"}
{"id": 1255227911352745984, "created_at": "Tue Apr 28 20:10:29 +0000 2020", "full_text": "I want a pen pal. Who wants to write letters to each other during this pandemic? I will send personalised postcards to you along with it 😊"}
{"id": 1255227911453491202, "created_at": "Tue Apr 28 20:10:29 +0000 2020", "full_text": "I feel like the stock market walking on eggshells. Glad I sold before and rebought shares during the COVID19  crash. \n\nHopefully it hold up for yall swing trading cuz I do not trust that shit"}
{"id": 1255227916419563525, "created_at": "Tue Apr 28 20:10:30 +0000 2020", "full_text": "So one thing I dont understand about this 6ft social distancing, the coronavirus is airborn. So sneezing coughing and even talking can spread it. It can last in air for upto 45 mins. Wtf does 6 feet have to do with anything. \n6ft doesn't do shit imo"}
{"id": 1255227919498166273, "created_at": "Tue Apr 28 20:10:31 +0000 2020", "full_text": "What #JackbootJanet said — “I am extending the stay-at-home order through May 31, but for existing exemptions such as exercise.”\n\nWhat Libertarians heard — “Everybody can go back to work, just bring a thighmaster to use at your desk.”\n\n#COVID19 #CoronaLockdown #mepolitics"}
{"id": 1255227924367769617, "created_at": "Tue Apr 28 20:10:32 +0000 2020", "full_text": "Looks like I'm going to be working again starting tomorrow! I've had the past 5 wks off due to the pandemic so I was able to get art done lol, now I'm not sure if I'll be finishing the 6 fanarts challenge :')"}
{"id": 1255227928461402114, "created_at": "Tue Apr 28 20:10:33 +0000 2020", "full_text": "THE ISSUE OF STAY HOME OR GO OUT I AM SAD TO ADMIT  THE MAJORITY OF PEOPLE WILL AND HAVE BEEN COMING OUT; FOR THOSE THAT CHOOSE TO STAY IN THE SAVE LIVES INCLUDING YOUR OWN CONTINUE, PLEASE AND THANK-YOU!!"}
{"id": 1255227928499142659, "created_at": "Tue Apr 28 20:10:33 +0000 2020", "full_text": "We just passed the 1 mil mark for Covid-19 cases in US."}
{"id": 1255227928729866241, "created_at": "Tue Apr 28 20:10:33 +0000 2020", "full_text": "why are guys still asking what ur wearing at nighttime, it’s lockdown I’m wearing the same shirt I’ve worn for the past three days and a dressing gown not a set from Ann summers ffs"}
{"id": 1255227932370448393, "created_at": "Tue Apr 28 20:10:34 +0000 2020", "full_text": "In mid March Harris promised 100,000 tests a week. Today we hear it wont happen till mid May. \n\nWe're told we have capacity to test 10,000 a day now yet we are still only testing 1/2 that capacity.\n\nThe length of lockdown is directly linked to the level of testing \n#FixTesting"}
{"id": 1255227932613709824, "created_at": "Tue Apr 28 20:10:34 +0000 2020", "full_text": "I aint no we still had pay bill during COVID-19 lmao"}
{"id": 1255227936229199878, "created_at": "Tue Apr 28 20:10:35 +0000 2020", "full_text": "❗️Breaking ❗️The Capital of Isiro has closed it borders until May 15 due to COVID 19. People from international locations are planning to visit Beau Vallon this year. However we closed our borders unfortunately. We keep you updated. Stay tuned. بارك الله فيك"}
{"id": 1255227936577388544, "created_at": "Tue Apr 28 20:10:35 +0000 2020", "full_text": "Day 44 of lockdown here in Austria and today it was announced that lockdown restrictions will be eased as of May 1st. While I'm a little apprehensive and still intend to practice caution when it comes to any social interactions, it sure will be nice to see family &amp; friends again."}
{"id": 1255227949353250819, "created_at": "Tue Apr 28 20:10:38 +0000 2020", "full_text": "some brain cell in Ekta Kapoor's brain might be thinking of a way to rebirth the corona virus into a lover."}
{"id": 1255227950070464522, "created_at": "Tue Apr 28 20:10:38 +0000 2020", "full_text": ".@mikes_dead ur blocking fans cus theyre calling u out? ur getting a tattoo during a pandemic babes,, theres ppl out here struggling to pay bills cus they havent been to work in a month ur fuckin selfish"}
{"id": 1255227958219898880, "created_at": "Tue Apr 28 20:10:40 +0000 2020", "full_text": "Lockdown should be liberating but excess entropy is getting me down. We need entropy book keeping but perhaps we don’t actually."}
{"id": 1255227966465998851, "created_at": "Tue Apr 28 20:10:42 +0000 2020", "full_text": "Reporters/assignment editors/producers: I just emailed video, sound and information about a #COVID19 Survivor Walk that happened today at UofL Hospital. Call/text/email me if you have questions. #HealthcareHeroes"}
{"id": 1255227970559623171, "created_at": "Tue Apr 28 20:10:43 +0000 2020", "full_text": "Social distancing in the rain #LockdownTheatreClub"}
{"id": 1255227978931462144, "created_at": "Tue Apr 28 20:10:45 +0000 2020", "full_text": "Spending the day in my local ER, wondering whether it's pneumonia,  COVID pneumonia, or something else. Waiting now for a CAT scan of my lungs. Entertain me please? Cat pins welcome, or anything really. Going on 5 hrs now."}
{"id": 1255227982391791618, "created_at": "Tue Apr 28 20:10:46 +0000 2020", "full_text": "Where are those first class/professional professors any idea about your findings on the COVID19"}
{"id": 1255227987080949768, "created_at": "Tue Apr 28 20:10:47 +0000 2020", "full_text": "We’re delighted be helping front line staff across Ireland and UK. \n#Masks #Visors \n#Anti-Microbials\n\n➡️ Using Masks / Visors saves life’s. \n#Covid19. #COVID19ireland #HSE #RETAIL #hospitality."}
{"id": 1255227991132700673, "created_at": "Tue Apr 28 20:10:48 +0000 2020", "full_text": "Orgs needs to look at most frequent transactions &amp; figure out how to move them online starting with the most popular ones. \n\nYou want less than 10 people inside to reduce possibility of COVID spread but when there are couple hundred bungle up outside purpose defeated no?"}
{"id": 1255227991849918465, "created_at": "Tue Apr 28 20:10:48 +0000 2020", "full_text": "Our neighbors aren't social distancing.. who do I call 🧐"}
{"id": 1255227999928102912, "created_at": "Tue Apr 28 20:10:50 +0000 2020", "full_text": "I wish #COVID19 would fuck off🖕 and quit killing people and making people sick. 😷🤒"}
{"id": 1255228003623321604, "created_at": "Tue Apr 28 20:10:51 +0000 2020", "full_text": "LIVE NOW - AK: COVID-Anchorage Emergency Operation Center\nSource: POOL\nChannel: CNN Grid 7"}
{"id": 1255228004176932881, "created_at": "Tue Apr 28 20:10:51 +0000 2020", "full_text": "this tweet got my other account suspended.. its been 4 weeks now. \"sunshine kills the coronavirus.. just wait.. when the sun starts shining, the virus will tank\""}
{"id": 1255228007922491396, "created_at": "Tue Apr 28 20:10:52 +0000 2020", "full_text": "What did Nigeria do to deserve all this generous donations from Germany, China and 90 others? #lockdown #lagoslockdown"}
{"id": 1255228008094412800, "created_at": "Tue Apr 28 20:10:52 +0000 2020", "full_text": "Kylie Jenners new mansion tho 😻 would love to be spending lockdown living in a house like that 😂"}
{"id": 1255228012112601088, "created_at": "Tue Apr 28 20:10:53 +0000 2020", "full_text": "Very excited to hear from @kenoc7 during @MIASSESSMENT webinar Grading and Reporting in the Era of COVID-19. Just getting started and expecting it to be great!"}
{"id": 1255228012628492290, "created_at": "Tue Apr 28 20:10:53 +0000 2020", "full_text": "I somehow experienced a pandemic before a stable relationship. Smh 😤. #coronavirus"}
{"id": 1255228016881434626, "created_at": "Tue Apr 28 20:10:54 +0000 2020", "full_text": "The USA hits 1 Million cases and over 50K deaths.  Now wants to open the economy. \n@CanadianPM @JustinTrudeau please keep our borders closed. We need to protect our country.  \n#COVID19 #COVIDCanada #Covid19usa"}
{"id": 1255228017032474625, "created_at": "Tue Apr 28 20:10:54 +0000 2020", "full_text": "i kinda miss my face as my pfp but i have no pics of myself thanks to corona 😔"}
{"id": 1255228020459212804, "created_at": "Tue Apr 28 20:10:55 +0000 2020", "full_text": "So does anyone actually know someone who’s gotten covid because I personally don’t"}
{"id": 1255228024649404421, "created_at": "Tue Apr 28 20:10:56 +0000 2020", "full_text": "The stay at home order for Maine is now until May 31..... which means I can’t go home until then now.... I MISS MY FAMILY"}
{"id": 1255228024712310788, "created_at": "Tue Apr 28 20:10:56 +0000 2020", "full_text": "Shout out to all the essential workers out there doing their thing. We appreciate you. Stay safe.\n\n#ThankYou #StaySafe #COVID19"}
{"id": 1255228028562690051, "created_at": "Tue Apr 28 20:10:57 +0000 2020", "full_text": "I can’t believe the ignorant people that believe COVID19 is no different than the regular flu! Had the steps not be taken to mitigate it probably would be over 2 million dead. Conspiracy nuts!!!"}
{"id": 1255228029267259399, "created_at": "Tue Apr 28 20:10:57 +0000 2020", "full_text": "You guys remember when conservative media was playing off the coronavirus as just an ordinary flu in February? 😶😂"}
{"id": 1255228033172156419, "created_at": "Tue Apr 28 20:10:58 +0000 2020", "full_text": "I feel for stay at home moms. There’s always shit to do around the house. Going to work is my excuse to not have to keep a spotless house. 😂😂😂😂😂"}
{"id": 1255228023881773056, "created_at": "Tue Apr 28 20:10:56 +0000 2020", "full_text": "Mob of 40 attack police with stones at a mosque in Aurangabad,  Maharashtra.\n\nThey're donating plasma like China is distributing masks after spreading the virus &amp; bullying any opponent.\n#PlasmaTherapy #Aurangabad #moblynching"}
{"id": 1255228050054275073, "created_at": "Tue Apr 28 20:11:02 +0000 2020", "full_text": "I thought covid was coronavirus december 2019 tbh lnao but it’s really disease and not december"}
{"id": 1255228054445703171, "created_at": "Tue Apr 28 20:11:03 +0000 2020", "full_text": "Curious to see how many elected officials run again and win post pandemic."}
{"id": 1255228058941997065, "created_at": "Tue Apr 28 20:11:04 +0000 2020", "full_text": "The financial burden caused by Covid-19 has many of us looking to the UIF to cushion the blow.  But many are still struggling to access it.\n\n How has the pandemic affected you financially and what assistance are you getting? #YTalks"}
{"id": 1255228062297456642, "created_at": "Tue Apr 28 20:11:05 +0000 2020", "full_text": "Now that I can’t even workout or go for a run this pandemic is going to take a toll on my sanity. PSA don’t break yourself during a quarantine."}
{"id": 1255228062414880769, "created_at": "Tue Apr 28 20:11:05 +0000 2020", "full_text": "A PUG TESTED POSITIVE COR COVID-19"}
{"id": 1255228066294620163, "created_at": "Tue Apr 28 20:11:06 +0000 2020", "full_text": "#ufo2020 are hoax and self-proclaimed fictionary things just to elevate non-existing scientific reaches. We cant find a vaccine for COVID19 but we can figureout UFOs and ET.🤦‍♀️"}
{"id": 1255228071411683338, "created_at": "Tue Apr 28 20:11:07 +0000 2020", "full_text": "Plus I never drunk as much in my life honestly I’ve been drinking every-night a lot of people are going to be in a bad way after this lockdown @MartyMayes1  ?"}
{"id": 1255228075924754432, "created_at": "Tue Apr 28 20:11:08 +0000 2020", "full_text": "I'm having pizza. It's a healthy thin crust ricotta and spinach pizza.  Another night without eating meat. I have only eaten meat four nights since lockdown. Chicken is my weakness and sea food. I can't understand why I have eaten less meat 🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️🤷‍♀️"}
{"id": 1255228079561216001, "created_at": "Tue Apr 28 20:11:09 +0000 2020", "full_text": "Dan only has to physically go into work occasionally due to the pandemic and when he does I’m so bored!! Like get yo ass back here and entertain me."}
{"id": 1255228079993237505, "created_at": "Tue Apr 28 20:11:09 +0000 2020", "full_text": "fuck corona. i’m going to have a good last summer with my friends no matter what."}
{"id": 1255228080039366658, "created_at": "Tue Apr 28 20:11:09 +0000 2020", "full_text": "Someone from deep down the village wants M7 to extend the stupid lockdown,am dead😟😟!. #M7Address"}
{"id": 1255228083801554950, "created_at": "Tue Apr 28 20:11:10 +0000 2020", "full_text": ".@LouisianaGov: the working assumption that I have is every day we’re closer to a vaccine. I know it’s coming, I just don’t know when. #coronavirus"}
{"id": 1255228083940077569, "created_at": "Tue Apr 28 20:11:10 +0000 2020", "full_text": "How many people want to see the federal money that was spent on doing flyovers today for healthcare professionals instead go directly to healthcare professionals or to provide PPE for them?\n\n#BlueAngels \n#COVID19 \n#PPEShortage\n#TrumpIsTheWORSTPresidentEVER"}
{"id": 1255228087408656389, "created_at": "Tue Apr 28 20:11:11 +0000 2020", "full_text": "Pandemic or not, I always appreciate nice weather."}
{"id": 1255228097131134982, "created_at": "Tue Apr 28 20:11:14 +0000 2020", "full_text": "So Trump says \"It's amazing how contagious this is (coronavirus). People standing next to each other can get it that way\" &amp; yet he was condoning the anti-lockdown protests where everyone was standing next to each other. Fucking moron. Absolute idiot. #TrumpPressBriefing #COVID19"}
{"id": 1255228100511764482, "created_at": "Tue Apr 28 20:11:14 +0000 2020", "full_text": "If half of the cases of corona virus are in 3 states , why would you shut down the whole country ? Why would you not quarantine those 3 states ? This is crazy stuff ."}
{"id": 1255228100566298626, "created_at": "Tue Apr 28 20:11:14 +0000 2020", "full_text": "I’m loving seeing everyone’s baking pics in lockdown but I just wish I could be bothered to do some of my own cos it all looks delicious"}
{"id": 1255228125182595080, "created_at": "Tue Apr 28 20:11:20 +0000 2020", "full_text": "Is shit poetry a symptom of COVID, or just a coping mechanism?"}
{"id": 1255228129154600963, "created_at": "Tue Apr 28 20:11:21 +0000 2020", "full_text": "#TrumpMustResign because no leadership, no plans, no credibility, no PPE, no help for workers, nothing! DonTheCon is an epic failure, but hey, when you've got an installed Russian puppet, you're going to get a little of that. #ResignNowTrump #EpicFailure #TrumpGenocide #COVID19"}
{"id": 1255228129276297223, "created_at": "Tue Apr 28 20:11:21 +0000 2020", "full_text": "Wait wait wait! Monsta X are so clingy to each other. How do they survive this whole social and physical distancing thingy? Minhyuk can not hugs his Joo Bee? Minhyuk-ssi, it must have been hard for u. I respected u\n@OfficialMonstaX @official__wonho"}
{"id": 1255228129683144709, "created_at": "Tue Apr 28 20:11:21 +0000 2020", "full_text": "The MSN is  ramping up a new narrative for tonight’s news   it now compares deaths in Vietnam to the Chinese virus in number of deaths  ... it will be interesting how they spin that one."}
{"id": 1255228150851698693, "created_at": "Tue Apr 28 20:11:26 +0000 2020", "full_text": "I think my shoulder and hip pain aren't improving 😣 got to do more exercises #lockdown"}
{"id": 1255228155788513283, "created_at": "Tue Apr 28 20:11:28 +0000 2020", "full_text": "Tried the Popeyes chicken sandwich. And this shit was so gross. Keep burping that shit up for half a day. Fuck up my whol stomach I was trowin had me thinking I had corona smh"}
{"id": 1255228159089410048, "created_at": "Tue Apr 28 20:11:28 +0000 2020", "full_text": "Does the Middle East even have Corona virus?"}
{"id": 1255228159575949312, "created_at": "Tue Apr 28 20:11:28 +0000 2020", "full_text": "i'm fucking tired of being in d hauz.....\nstay @ home doe"}
{"id": 1255228167918432256, "created_at": "Tue Apr 28 20:11:30 +0000 2020", "full_text": "#Coronavirus is like waking up in Medical Bizarre-o-world\n1. Patients being dc’d w multifocal pneumonia and no abx\n2. STEMIs do not go to cath \n3. Rolling patients on their belly to help them breath\n4. Everyone getting Dimers 😫😫\n5. Sat 70 and no intubation\nWhat else??"}
{"id": 1255228176080535554, "created_at": "Tue Apr 28 20:11:32 +0000 2020", "full_text": "Day 42: I cursed myself yesterday. The cough has returned with horrific vengeance (6/10). Quarantined again, mostly because I’d scare people absolutely shitless with my wheezing death rattle. Chest hurts already (4/10) &amp; dizzy. What the fuck. #COVID19 #round2 #coronavirus"}
{"id": 1255228176093102080, "created_at": "Tue Apr 28 20:11:32 +0000 2020", "full_text": "being in lockdown has made me realise just how lucky i am to have the friends i do, love you all so so much xxxx💕"}
{"id": 1255228188264935425, "created_at": "Tue Apr 28 20:11:35 +0000 2020", "full_text": "So the #refridgeratorsnob @SpeakerPelosi gets a doctor’s note claiming she and her ilk can’t go back to work...so...#donothingdemocrats need to give us back OUR $$$ c’mon @GOP put up a fight against these #corrupt #thieves @GOPLeader #coronavirus"}
{"id": 1255228192325087233, "created_at": "Tue Apr 28 20:11:36 +0000 2020", "full_text": "COVID. IS NOT. THE FLU.\n(stay the fuck home)"}
{"id": 1255228192362823687, "created_at": "Tue Apr 28 20:11:36 +0000 2020", "full_text": "Governor's giving his daily Covid update.  The important note as states succeed at flattening the curve is that flattening the curve is a collective benefit to not slam the healthcare system.  Individual tenacity still matters.  🤔"}
{"id": 1255228192798932994, "created_at": "Tue Apr 28 20:11:36 +0000 2020", "full_text": "I ordered a pizza and I got to go get it soon pray I don't get corona"}
{"id": 1255228196603277316, "created_at": "Tue Apr 28 20:11:37 +0000 2020", "full_text": "I have one grandparent left and my mom that I stay home for. I can’t go my new internship, I can’t go college anymore, I can’t do the things I love. But I never go out and put anyone in risk, cause I know this all helping others. I hate seeing the youth being cry babies gown up."}
{"id": 1255228196984889346, "created_at": "Tue Apr 28 20:11:37 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1255228201753808896, "created_at": "Tue Apr 28 20:11:38 +0000 2020", "full_text": "hey gridlock protestors, if you wanna go back to work so badly just get a job at Walmart... they'd be happy to exploit your labor during this pandemic!"}
{"id": 1255228201938432002, "created_at": "Tue Apr 28 20:11:39 +0000 2020", "full_text": "The concern of British scientists in relation to a COVID pandemic is, that they were trying to act like  politicians (in judging what would be  acceptable to PM)  and the politicians were trying to act like scientists (by doing exactly as the scientists instructed)."}
{"id": 1255228205096632328, "created_at": "Tue Apr 28 20:11:39 +0000 2020", "full_text": "first thing am doing after lockdown is getting a new tattoo it’s a must"}
{"id": 1255228205486813186, "created_at": "Tue Apr 28 20:11:39 +0000 2020", "full_text": "I don't think I could ever watch a disaster film or TV show about a pandemic ever again because I would get enraged to see the medical staff in hazmat suits when our doctors and nurses etc are wearing bin bags and re-using PPE."}
{"id": 1255228210041806849, "created_at": "Tue Apr 28 20:11:40 +0000 2020", "full_text": "When I’m immune to COVID I’m throwing a party and I’m making Jell-O shots of the rainbow again."}
{"id": 1255228213229424643, "created_at": "Tue Apr 28 20:11:41 +0000 2020", "full_text": "Watch Panorama. The government had no\n\nGowns\nSwabs\nEye protection\n\nstockpiled in case of a pandemic. Despite being warned. \n\nRT if you think they are guilty of #CriminalNegligence"}
{"id": 1255228213829271554, "created_at": "Tue Apr 28 20:11:41 +0000 2020", "full_text": "Our Congressional representatives are making $13,000 per month while they’re not in session, but they think Americans can survive on $1,200 for 10 weeks while the economy is crashing and we’re ordered to stay at home. We need new representatives. #PeopleVsCongress"}
{"id": 1255228221928464386, "created_at": "Tue Apr 28 20:11:43 +0000 2020", "full_text": "If this pandemic happened in 2012 schools would’ve just shut down... no online learning. F you technology 😂"}
{"id": 1255228222394032132, "created_at": "Tue Apr 28 20:11:43 +0000 2020", "full_text": "The government felt like it was time to reveal that we do have extraterrestrial beings that are in this universe with us but it don’t mean it’s new they just comfortable enough to put it out there during the “pandemic”"}
{"id": 1255228226932224001, "created_at": "Tue Apr 28 20:11:44 +0000 2020", "full_text": "So ur telling me this stay at home order got extended another whole month?"}
{"id": 1255228230229000193, "created_at": "Tue Apr 28 20:11:45 +0000 2020", "full_text": "Dena Diorio on Covid-19 update: Stay-at-home proclamation extended to April 29 with provision to align with @NC_Governor. Today group came to agreement: @MeckCounty order rescinded, follow governor's alone."}
{"id": 1255228234985361408, "created_at": "Tue Apr 28 20:11:46 +0000 2020", "full_text": "So sick and tired of all this covid-malarkey. How is it right that an 87-year old lady, hospitalized a few days ago and possibly very close to the end of her life (not due to covid) now has to be separated from her husband.... 😢"}
{"id": 1255228251720626178, "created_at": "Tue Apr 28 20:11:50 +0000 2020", "full_text": "Covid-19/Coronavirus update. Yes, we are open for business! Sporadic business hours during the lockdown. Brewery shop open every Friday from 10.00 until 17.00hrs. and a delivery service is being offered to local addresses on Thursdays. Please place your orders in advance."}
{"id": 1255228259673006080, "created_at": "Tue Apr 28 20:11:52 +0000 2020", "full_text": "With numbers coming in that conclude the covid death rate to be lower than that of the seasonal flu why are the FAKE MSM still pushing testing?! We don’t need to be tested. We NEED to get back to work. Why is it only safe for the BIG corporations to be open but NOT small ones🤔"}
{"id": 1255228259983384577, "created_at": "Tue Apr 28 20:11:52 +0000 2020", "full_text": "This Things Will Make The Good Times Better....\n#QuarantineLife \n#PositiveVibes"}
{"id": 1255228268900474881, "created_at": "Tue Apr 28 20:11:54 +0000 2020", "full_text": "Now that Putin has extended #StayAtHome  orders until May 12 watch for the #orangevirus  to change course."}
{"id": 1255228268959203330, "created_at": "Tue Apr 28 20:11:54 +0000 2020", "full_text": "My friend of 15yrs has COVID-19. He is not in a high risk group and does not yet need a ventilator (hopefully never will). \nHe got this virus because his construction company refused to stop the project. Now they are shut down because most of the team is sick. Stay home, people!"}
{"id": 1255228272419524610, "created_at": "Tue Apr 28 20:11:55 +0000 2020", "full_text": "Is it incorrect to think about the fact that this sickness has a much lower severity rate and the numbers are extremely inflated due to lack of testing? #COVID19"}
{"id": 1255228272767635465, "created_at": "Tue Apr 28 20:11:55 +0000 2020", "full_text": "What would happen if Putin suddenly dropped dead?\nWould Coronavirus Research continue?"}
{"id": 1255228284926902279, "created_at": "Tue Apr 28 20:11:58 +0000 2020", "full_text": "i for sure have gained the covid 19 (lbs)"}
{"id": 1255228289800638475, "created_at": "Tue Apr 28 20:11:59 +0000 2020", "full_text": "#COVID19TX\nStill patiently waiting for anyone to explain to me why my county ME only reports 1 -ONE!- #COVID19 death, but the @TexasDSHS reports 58. #coronacash"}
{"id": 1255228290736021513, "created_at": "Tue Apr 28 20:12:00 +0000 2020", "full_text": "Trump is the most down to earth guy there is he has shown he is one of the most humane Presidents through this Pandemic. Sure he is not perfect , he spins , he is foxy , he is a celebrity hyper and wealthy at it. He has flaws but is brilliant at what he does MAGA"}
{"id": 1255228292904484864, "created_at": "Tue Apr 28 20:12:00 +0000 2020", "full_text": "I’d be driving new car by now if it wasn’t for corona 😪"}
{"id": 1255228293474922498, "created_at": "Tue Apr 28 20:12:00 +0000 2020", "full_text": "Different states are doing different things with respect to COVID.  This is good. Some state will accidentally get something kinda right and we'll all benefit.  Opening up will be imperfect.  There is no *right* answer.  Common sense will prevail in ushering in the \"new normal.\""}
{"id": 1255228297031700481, "created_at": "Tue Apr 28 20:12:01 +0000 2020", "full_text": "It is breathtaking to hear how irresponsible the president was in the run up to the corona explosion in America.  When would you ever be honest, if not in a life-or-death situation? He is, as had been said ad nauseum, the most unfit person ever to hold the honor of serving."}
{"id": 1255228305483145225, "created_at": "Tue Apr 28 20:12:03 +0000 2020", "full_text": "You can find out more here about @IRSnews new employee retention credit for businesses affected by coronavirus"}
{"id": 1255228306091278338, "created_at": "Tue Apr 28 20:12:03 +0000 2020", "full_text": "Hopefully this covid fucks off so I can catch a flight to central asia"}
{"id": 1255228310084292614, "created_at": "Tue Apr 28 20:12:04 +0000 2020", "full_text": "Hello, entrepreneurs running Small Businesses in Zimbabwe. ICT can accelerate decision making, especially in the present times of Lock down. Please respond to share more."}
{"id": 1255228310864506887, "created_at": "Tue Apr 28 20:12:04 +0000 2020", "full_text": "Oh of course girls want to start approaching me now when there's a pandemic going on"}
{"id": 1255228318284165122, "created_at": "Tue Apr 28 20:12:06 +0000 2020", "full_text": "There is also blood on the hands of advisors and Cabinet members who saw that @realDonaldTrump rejected #COVID19 Intel and advanced the lies told to Americans. They were too scared of #TRE45ON to become a #Whistleblower or simple speak the #Truth #OnTheRecord. #VoteBlue2020"}
{"id": 1255228326756655109, "created_at": "Tue Apr 28 20:12:08 +0000 2020", "full_text": "How To Cat Call Women While Practicing Social Distancing"}
{"id": 1255228331546546178, "created_at": "Tue Apr 28 20:12:09 +0000 2020", "full_text": "Is it really a productive day in lockdown if I don't take two naps?"}
{"id": 1255228334641946625, "created_at": "Tue Apr 28 20:12:10 +0000 2020", "full_text": "I'm sick of seeing this thing called a crisis.  It's a government/corporate/banking made economic destruction covered up by a virus lockdown."}
{"id": 1255228335522807808, "created_at": "Tue Apr 28 20:12:10 +0000 2020", "full_text": "How on earth can the #IRS tax information NOT MATCH within its own system? Guess we are gonna get locked out of  the online system to see where our #stimuluspayment is yet again! #smdh #COVID19"}
{"id": 1255228339394093057, "created_at": "Tue Apr 28 20:12:11 +0000 2020", "full_text": "\" Energy cannot be totally lost but, it's transferred from one form to another\"\n- physics theory -\n\nWhen there is an imbalance in a system.\nSomeone is gaining from the imbalance.\nCOVID-19 program is first class 419 chess.\nLockdown is the target of the programmer. @MrPresidentKc"}
{"id": 1255228348436971521, "created_at": "Tue Apr 28 20:12:13 +0000 2020", "full_text": "Science is often messy. And no one has yet proven microwaving 10 lbs of scrap metal and lead tire weights doesn't cure #COVID19."}
{"id": 1255228351926751232, "created_at": "Tue Apr 28 20:12:14 +0000 2020", "full_text": "One thing I learned from this pandemic is that, in the event of an actual apocalypse, pet groomers will be ruling the world because apparently no one can learn how to groom their dogs themselves."}
{"id": 1255228351989547009, "created_at": "Tue Apr 28 20:12:14 +0000 2020", "full_text": "I’m that bored I keep setting random alarms to my boyfriends Alexa from my phone, lockdown is getting to me x"}
{"id": 1255228352354451456, "created_at": "Tue Apr 28 20:12:14 +0000 2020", "full_text": "Comprei várias roupinhas, e eu so espero q o corona me de tempo de usar ne kkkkj"}
{"id": 1255228355902869506, "created_at": "Tue Apr 28 20:12:15 +0000 2020", "full_text": "Rich celebrities who can help out people struggling with the pandemic: lol let’s sing a song by some rich guy pretending not to care about possessions and stuff\n\nThe US government about to spend thousands on flying military jets over NY: lol hold my beer"}
{"id": 1255228356943056896, "created_at": "Tue Apr 28 20:12:15 +0000 2020", "full_text": "Mans gonna come out of lockdown in cornrows 🤣🤣🤣🤣"}
{"id": 1255228360923455488, "created_at": "Tue Apr 28 20:12:16 +0000 2020", "full_text": "#Congress, if you're NOT returning to work because of #coronavirus, you're not gonna take a paycheck, right? Most of America is hurting for a paycheck and you're thumbing your nose (or worse) at us. You've got no skin in the game if you keep getting a paycheck! #ReopenAmericaNow"}
{"id": 1255228361032466433, "created_at": "Tue Apr 28 20:12:16 +0000 2020", "full_text": "if i had a man that knew how to cut hair i’d be hella sane during this pandemic"}
{"id": 1255228364148944899, "created_at": "Tue Apr 28 20:12:17 +0000 2020", "full_text": "Government is using UFO's to cause another panic because people arent scared of the COVID-19 no more. We just have to stay aware of everything they're trying to do with controlling the human race. \n #StayWoke"}
{"id": 1255228364232761344, "created_at": "Tue Apr 28 20:12:17 +0000 2020", "full_text": "It took nearly 2 years for people to develop herd immunity &amp; recover from Spanish flu. I am not expecting some miracle over night for corona too unless the developed vaccines work."}
{"id": 1255228364580966403, "created_at": "Tue Apr 28 20:12:17 +0000 2020", "full_text": "Thought I'd save so much money in lockdown, boy was I wrong.\nJust ordered 11 lingerie sets which won't be seen, as I'm single af. 🤦😅"}
{"id": 1255228385997062149, "created_at": "Tue Apr 28 20:12:22 +0000 2020", "full_text": "I am begging you all. Keep to lockdown rules.\nPlease let us minimise how many families have to be separated. Let us minimise how many patients can’t have their loved ones by their beds. My mum could die alone without her family.\n\nJust think about it before you break the rules."}
{"id": 1255228393609666560, "created_at": "Tue Apr 28 20:12:24 +0000 2020", "full_text": "I was wondering how things would be after this whole crisis(covid19)🕵️..I pray God gives us a second chance💃to do his will🙌and achieve our set goals🗣️💥"}
{"id": 1255228394058514443, "created_at": "Tue Apr 28 20:12:24 +0000 2020", "full_text": "jus bc the stay at home order was lifited does not mean the virus is gone, are you ppl really that naive\nsmh"}
{"id": 1255228397560770562, "created_at": "Tue Apr 28 20:12:25 +0000 2020", "full_text": "Fixing charges at work. Covid really needs to be over."}
{"id": 1255228397569089537, "created_at": "Tue Apr 28 20:12:25 +0000 2020", "full_text": "Your friendly reminder that when Covid started to become a world wide problem my and my sister went 'fuck it' and went to see FUCKING SONIC THE HEDGEHOG AND THAT WAS THE LAST THING I DID BEFORE LOCKDOWN"}
{"id": 1255228397653016580, "created_at": "Tue Apr 28 20:12:25 +0000 2020", "full_text": "There are two there are two kinds of doctors.\n1 Doctors that love to heal.\n2 Government covid-19 whores.\n\nTake that profit incentive out of covid-19."}
{"id": 1255228397741105160, "created_at": "Tue Apr 28 20:12:25 +0000 2020", "full_text": "New theory came up with the bang.\nModi government implant corona virus in wuhan city in order to make a stronger economy. If this is true thats a masterstroke. \nKeep witting.\n\nSo called Liberals.\n@RahulGandhi @AskAnshul @Shehla_Rashid @anuragkashyap72"}
{"id": 1255228402421948417, "created_at": "Tue Apr 28 20:12:26 +0000 2020", "full_text": "I never thought I would Lysol a Lysol can but here we are #COVID19"}
{"id": 1255228402665164810, "created_at": "Tue Apr 28 20:12:26 +0000 2020", "full_text": "Trump was warned about the Corona Virus numerous times in January and February, Trump ignored the warnings at your expense"}
{"id": 1255228406641426432, "created_at": "Tue Apr 28 20:12:27 +0000 2020", "full_text": "Raise your hand if you support putting humans first!#NancyPelosi #ElizabethOlsen #TheRealDonaldTrump #COVID19 #reba"}
{"id": 1255228406846967812, "created_at": "Tue Apr 28 20:12:27 +0000 2020", "full_text": "I haven’t seen my daughter since Jan smh covid19 in the way"}
{"id": 1255228407111200768, "created_at": "Tue Apr 28 20:12:27 +0000 2020", "full_text": "Yo people with high IQs do something! go kill corona."}
{"id": 1255228411154481155, "created_at": "Tue Apr 28 20:12:28 +0000 2020", "full_text": "So with this lockdown still in place,  they pushed my start date to finish my Bachelors till July.."}
{"id": 1255228415222874113, "created_at": "Tue Apr 28 20:12:29 +0000 2020", "full_text": "dude at my job jus got fired in the midst of a pandemic lmao it shouldn’t be funny but I am fuckin howling 🤣🤣🤣😂"}
{"id": 1255228419090067456, "created_at": "Tue Apr 28 20:12:30 +0000 2020", "full_text": "I was directing concerned local workers to call the local OSHA  number six weeks ago regarding PPE.  Guy from OSHA called me and told me to stop, OSHA was not involved in the pandemic response.   #WhereisOSHA"}
{"id": 1255228419299835905, "created_at": "Tue Apr 28 20:12:30 +0000 2020", "full_text": "What happens when Pence tests positive for corona? 😷"}
{"id": 1255228419715084295, "created_at": "Tue Apr 28 20:12:30 +0000 2020", "full_text": "Anecdotal lockdown energy data: Home power/gas use +92% over this time last year."}
{"id": 1255228419891216384, "created_at": "Tue Apr 28 20:12:30 +0000 2020", "full_text": "Roumer going that the government are going to extend Tinder lockdown rules to 5km 😎"}
{"id": 1255228427201908737, "created_at": "Tue Apr 28 20:12:32 +0000 2020", "full_text": "U.S. coronavirus cases top 1 million as projected death toll rises"}
{"id": 1255228427373772804, "created_at": "Tue Apr 28 20:12:32 +0000 2020", "full_text": "January: WWIII almost starts\n\nFebruary: Kobe Bryant dies. \n\nMarch: We go into lockdown\n\nApril: Kim Jong Un dies, Alien videos are declassified, quarantine will be lifted which will likely bring about wave 2.\n\nMay Predicitions? Jesus will be resurrected on Cinco De Drinko."}
{"id": 1255228432230776835, "created_at": "Tue Apr 28 20:12:33 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is handling the pandemic with patience, discipline, and alertness. In the last 14 days, 78 districts have not reported any COVID-19 case. \nvia NaMo App"}
{"id": 1255228444608258048, "created_at": "Tue Apr 28 20:12:36 +0000 2020", "full_text": "Someone please explain to me how @realDonaldTrump’s preference for a payroll tax cut helps the 20 million Americans who have lost their jobs due to the pandemic? And what about all the small businesses that can’t currently make a payroll, much less pay a tax on it? #TrumpIsAFool"}
{"id": 1255228474111000577, "created_at": "Tue Apr 28 20:12:43 +0000 2020", "full_text": "It seems every country has their fair share of idiots, seen a few down the four courts earlier. Not going to mention names as that’s what the attention seekers crave. As for the mouthful to the Gardaí, shameful #COVIDIOTS  #StayHome"}
{"id": 1255228481975304196, "created_at": "Tue Apr 28 20:12:45 +0000 2020", "full_text": "Poverty is an illness that will continue once COVID19 is over. \n\nI really hope the unity remains once all of this is over, and that we can continue to support one another."}
{"id": 1255228486127583234, "created_at": "Tue Apr 28 20:12:46 +0000 2020", "full_text": "Hey Sir @igyaan this lockdown i pretty much enjoyed each and everyday, spending time with loved ones even helped the poor people for their basic needs . This led me to know that beside college their is a life too ❤️❤️❤️. Hope I Win a Phone. @igyaan #iGyaanGiveaway #iGyaan"}
{"id": 1255228486350000129, "created_at": "Tue Apr 28 20:12:46 +0000 2020", "full_text": "do you personally have a friend or family member who had/has coronavirus?"}
{"id": 1255228494600114180, "created_at": "Tue Apr 28 20:12:48 +0000 2020", "full_text": "being an only child in a single parent house during lockdown is starting to get REALLY boring now"}
{"id": 1255228499201273860, "created_at": "Tue Apr 28 20:12:49 +0000 2020", "full_text": "#IndiaFightsCorona\nEngaging students meaningfully during their stay at home due to COVID-19, the Modi Govt has developed an alternative academic calendar. This will resume educational activities for class VI to VIII students at home with the help of their parents and teachers."}
{"id": 1255228507900215300, "created_at": "Tue Apr 28 20:12:51 +0000 2020", "full_text": "America,China and Italy are giving us home video on Corona virus\nWhile our F.G is giving us Live scores on Corona virus 😷"}
{"id": 1255228515319984128, "created_at": "Tue Apr 28 20:12:53 +0000 2020", "full_text": "Sitting in the dark reading newsletters on a tablet. Must not disturb small beast. Wishing for an e-ink iPad of all things. Longing for paper in the lights out. Two kinds of lockdown. Remember cafes and the low hum of conversation?"}
{"id": 1255228516095995905, "created_at": "Tue Apr 28 20:12:53 +0000 2020", "full_text": "\"The thing I have learned the most from this situation is to make sure you always reach out.\" - #HISD Alum Juan Venancio (@harvard) talks about how he is handling the #COVID19 pandemic."}
{"id": 1255228531799400448, "created_at": "Tue Apr 28 20:12:57 +0000 2020", "full_text": "Mental health status: Have spent the last 15 minutes debating whether to shave my legs for the first time since the lockdown. Still haven’t decided. Maybe I’ll just do one."}
{"id": 1255228532407615490, "created_at": "Tue Apr 28 20:12:57 +0000 2020", "full_text": "Covid-19 Positive but asymptomatic people are active in our general population infecting hundreds each day. It's unknown who is Negative or Positive until we TEST.\nWhat right does the Federal Government have to ignore the States' request for more Testing?\n@USHouse @USSenate @CNN"}
{"id": 1255228532726345728, "created_at": "Tue Apr 28 20:12:57 +0000 2020", "full_text": "Corona Virus Alert song by Bobi wine is a good advert  for #COVID19 . Powerful message."}
{"id": 1255228540867555335, "created_at": "Tue Apr 28 20:12:59 +0000 2020", "full_text": "Crazy things happening in my household during this quarantine/lockdown"}
{"id": 1255228541215617027, "created_at": "Tue Apr 28 20:12:59 +0000 2020", "full_text": "Hey esteemed @VP and @POTUS. How about setting an example and wearing a mask??? #COVID19"}
{"id": 1255228541547003907, "created_at": "Tue Apr 28 20:12:59 +0000 2020", "full_text": "“Air on the side of grace...” Supt Daryl Camp from San Lorenzo! Good reminder that we’re all in this pandemic together but handling it differently because we ARE different from one another. #COVID19 #CoronavirusPandemic"}
{"id": 1255228549415473152, "created_at": "Tue Apr 28 20:13:01 +0000 2020", "full_text": "Drink your hot Lipton tea without milk 3 times everyday and make sure you have your rubb by your side. With that you can beat Covid-19."}
{"id": 1255228553387479040, "created_at": "Tue Apr 28 20:13:02 +0000 2020", "full_text": "You know your getting bored and weird I’m lockdown when you glue a gem on your tooth"}
{"id": 1255228557011320832, "created_at": "Tue Apr 28 20:13:03 +0000 2020", "full_text": "what if the folk y’all buying these customized mask from got corona ... now what? 🥱"}
{"id": 1255228561448992770, "created_at": "Tue Apr 28 20:13:04 +0000 2020", "full_text": "I went on a self discovery journey durante questo lockdown to raise my vibrations e sinceramente si è svegliata in me una chaotic bitch che forse era meglio di no lol"}
{"id": 1255228566368931840, "created_at": "Tue Apr 28 20:13:05 +0000 2020", "full_text": "When COVID 19 is over me and @Obey_Ballers_ need to meet in person cuz I think we’d be good friends for real 🤔"}
{"id": 1255228570273812481, "created_at": "Tue Apr 28 20:13:06 +0000 2020", "full_text": "Proud to be a Californian today. Feeling for my friends in states with thoughtless and selfish leadership. This is HARD every single day but it’s the right thing to do. Proud of those speaking up and continuing to stay at home regardless. We’ll be able to say we did our part 💌"}
{"id": 1255228574887489536, "created_at": "Tue Apr 28 20:13:07 +0000 2020", "full_text": "It hits me...what if Covid19 doesn't end until the end of Ramadhāan? Does that mean we don't have Qutba? 😭"}
{"id": 1255228587424317440, "created_at": "Tue Apr 28 20:13:10 +0000 2020", "full_text": "If #COVID19 #coronavirus spreads in the tropics in the same way as flu (with a peak in the rainy season), the decisions of countries like India to lock down now are particularly disastrous\n\nAnd Ecuador and central Brazil are badly hit... in the middle of the rainy season.."}
{"id": 1255228590670712837, "created_at": "Tue Apr 28 20:13:11 +0000 2020", "full_text": "Seem to be pushing everyone away during this fucking lockdown. Breakdown pending x"}
{"id": 1255228599491330048, "created_at": "Tue Apr 28 20:13:13 +0000 2020", "full_text": "Omfg something’s wrong with my MacBook. What a great time to die you stupid idiot...\nmaybe my MacBook has\nCovid-19"}
{"id": 1255228603660369921, "created_at": "Tue Apr 28 20:13:14 +0000 2020", "full_text": "Nashville come hoop with y’all quarantined ass 😭\n\n😕nah stay home"}
{"id": 1255228603673034752, "created_at": "Tue Apr 28 20:13:14 +0000 2020", "full_text": "So is there a Coronavirus Task Force #PressBriefing scheduled for today?"}
{"id": 1255228603714940930, "created_at": "Tue Apr 28 20:13:14 +0000 2020", "full_text": "This lockdown is making me even more antisocial than I already am 🙃"}
{"id": 1255228608081211397, "created_at": "Tue Apr 28 20:13:15 +0000 2020", "full_text": "Just started crying cause I can’t see my friends 😭 I never hated corona more then right now"}
{"id": 1255228608139931659, "created_at": "Tue Apr 28 20:13:15 +0000 2020", "full_text": "Shut up ..... Let pray for Nigeria about this coronavirus and lockdown"}
{"id": 1255228615773609984, "created_at": "Tue Apr 28 20:13:17 +0000 2020", "full_text": "While the media is estimating Covid-19 deaths and opening up states, I’m gonna estimate how much longer I’m staying in the house after people stop getting sick! I wish no one would die- period!!! #madness"}
{"id": 1255228616570482690, "created_at": "Tue Apr 28 20:13:17 +0000 2020", "full_text": "The stress from this lockdown sending everything out of wack"}
{"id": 1255228624376082432, "created_at": "Tue Apr 28 20:13:19 +0000 2020", "full_text": "Best part of COVID has been us starting to celebrate and honor people who deserve it, and slowly forgetting about celebs."}
{"id": 1255228624954961920, "created_at": "Tue Apr 28 20:13:19 +0000 2020", "full_text": "Who else is going to miss this lockdown??\n\nHave you thought of life after the lockdown??\n\nWe now have to adjust to living with #covid19.\n\nWhat are your post lockdown plans???"}
{"id": 1255228628704600070, "created_at": "Tue Apr 28 20:13:20 +0000 2020", "full_text": "Damn, I miss having fun. Eff corona."}
{"id": 1255228629140811782, "created_at": "Tue Apr 28 20:13:20 +0000 2020", "full_text": "Hey Jersey City i got bottles of clean water for $10 with a free n95."}
{"id": 1255228632940888066, "created_at": "Tue Apr 28 20:13:21 +0000 2020", "full_text": "When I am visiting friends after lockdown I will keep certain lockdown traditions like saying bye bye 15-20 seconds before I am ready to leave the house."}
{"id": 1255228633704210432, "created_at": "Tue Apr 28 20:13:21 +0000 2020", "full_text": "Just because I gave you good head doesn't mean we dating, I used my mouth not heart bruh #workingfromhome #COVID19 #FriendLikeTacha #tuesdayvibes #coronavirus #bintwala"}
{"id": 1255228645452513280, "created_at": "Tue Apr 28 20:13:24 +0000 2020", "full_text": "this lockdown has weirdly brought our group closer? not complaining, gunna be carnage first night out 😂"}
{"id": 1255228653446868993, "created_at": "Tue Apr 28 20:13:26 +0000 2020", "full_text": "Bruh this nigga work next to me everyday got Coronavirus. N these folks don’t wanna pay us hazard pay. I’m finna take my 80 hours sick leave"}
{"id": 1255228653472006144, "created_at": "Tue Apr 28 20:13:26 +0000 2020", "full_text": "The media has given countless examples of how they deserve to be distrusted. But their coverage of #COVID19 should leave NO ONE uncertain of how insidious the media truly is."}
{"id": 1255228662393208832, "created_at": "Tue Apr 28 20:13:28 +0000 2020", "full_text": "This fine ass man just said he dont believe in corona virus... hinge need to make that a dealbreaker"}
{"id": 1255228671067066373, "created_at": "Tue Apr 28 20:13:30 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package.This aims to slow and limit COVID-19 in India through the development of diagnostics,COVID-dedicated treatment facilities, and much more"}
{"id": 1255228675550838787, "created_at": "Tue Apr 28 20:13:31 +0000 2020", "full_text": "I genuinely think PSG could have gone on to win the UCL this season if Corona hadn’t struck."}
{"id": 1255228678964903937, "created_at": "Tue Apr 28 20:13:32 +0000 2020", "full_text": "\"OK, we need another distraction from all the new pandemic numbers.\"\n\n\"Uh, tell Pence not to wear a mask?\"\n\n\"Perfect, that'll totally change the subject.\""}
{"id": 1255228683486408711, "created_at": "Tue Apr 28 20:13:33 +0000 2020", "full_text": "During this entire pandemic, have you even attempt to watch a Marvel film ? @Buzro_"}
{"id": 1255228688091828226, "created_at": "Tue Apr 28 20:13:34 +0000 2020", "full_text": "that was a scary situation and I feel fucking terrible how it ended out (not so bad) but this covid shit, with ppl not paying me,  its fucked up when im the one who can't pay and get the same look i'd be giving back"}
{"id": 1255228691166236672, "created_at": "Tue Apr 28 20:13:35 +0000 2020", "full_text": ".@GavinNewsom When ppl in prison test positive for COVID19 they’ll likely be placed in solitary. This is cruel esp to survivors of domestic and sexual violence who already have compromised immune systems due to trauma. #FreeLiyah now! #FlattentheCurve #FreeThemAll"}
{"id": 1255228691845730305, "created_at": "Tue Apr 28 20:13:35 +0000 2020", "full_text": "World bum organisation said 265mln ppl will be pushed into starvation due to the coro pandemic and subsequent economic shutdown, things will have to be lifted. More ppp cant die from ur attempts at curtailing a virus"}
{"id": 1255228692055425025, "created_at": "Tue Apr 28 20:13:35 +0000 2020", "full_text": "Successfully came last in another quiz 😂😂 winning at lockdown quiz life!! #lockdowncatchups"}
{"id": 1255228692332240904, "created_at": "Tue Apr 28 20:13:35 +0000 2020", "full_text": "Per #JackbootJanet — Businesses the state deigns to reopen will be given a special badge to display in their storefront windows. For your badge, you may choose between a pink triangle and a yellow star. #COVID19 #CoronaLockdown #mepolitics"}
{"id": 1255228696190910466, "created_at": "Tue Apr 28 20:13:36 +0000 2020", "full_text": "In the fight against Covid19, BJP Govt has: 🔹Cancelled DA of Govt Employees 🔹Wrote off loans worth ₹68000 crore of willful defaulters like Mehul Choksi, Ramdev etc Rich friends of PM Modi become richer and the middle-class becomes poorer! HOW CAN THIS LOOT BE JUSTIFIED?"}
{"id": 1255228699647053825, "created_at": "Tue Apr 28 20:13:37 +0000 2020", "full_text": "How do I go about getting a date with @selenagomez  after this Covid-19 goes away?"}
{"id": 1255228700515348480, "created_at": "Tue Apr 28 20:13:37 +0000 2020", "full_text": "Dear everyone in Astoria right now, please note that your masks won't do any good against COVID if you wear them under your chin. Sincerely, me."}
{"id": 1255228704172781569, "created_at": "Tue Apr 28 20:13:38 +0000 2020", "full_text": "Why hasn't the lamestream media mentioned that Jackson Browne and Christopher Cross both have COVID? Why is the virus disproportionately affecting the soft rock community? Has anyone checked on Bob Seger?"}
{"id": 1255228707960229889, "created_at": "Tue Apr 28 20:13:39 +0000 2020", "full_text": "Visual learning will help the students in picking what they want to learn/learning at their pace- distance learning\n\n#EducationCannotWait\n#HardTalk\n#EducationintheTimeofCOVID\n#COVID19"}
{"id": 1255228712418672645, "created_at": "Tue Apr 28 20:13:40 +0000 2020", "full_text": "Hope works where fear fails. Let’s focus on the benefits of masks, social distancing and handwashing. The fear of Covid-19 has not done the job. Let’s show people hope beyond the virus if they stay alive! Your family &amp; friends need you alive. Let’s win together."}
{"id": 1255228712515182595, "created_at": "Tue Apr 28 20:13:40 +0000 2020", "full_text": "Numbers just keep rising\nTRump -Worst president in history\nImpeached in 1st  term.\nLied about the Ukraine\n26.5 million applied for unemployment\nOver 1,004,908 people with the covid19 on his watch\nOver 59,000 deaths on his watch\nRepublicans do nothing and people keep dying"}
{"id": 1255228716407496704, "created_at": "Tue Apr 28 20:13:41 +0000 2020", "full_text": "Week 6 of lockdown and my latest hobbies include rocking backwards and forwards and swearing at inanimate objects..."}
{"id": 1255228725605675009, "created_at": "Tue Apr 28 20:13:43 +0000 2020", "full_text": "I haven’t tried on outside clothes since the lockdown. I’m in for a surprise when we have to go out and nothing fits anymore."}
{"id": 1255228729103716354, "created_at": "Tue Apr 28 20:13:44 +0000 2020", "full_text": "The local @pga section has some nerve reaching out asking me to reconsider a sponsorship for the season. News flash:  you do nothing for sales reps pre-COVID and with how shot this season is I’m saving every $."}
{"id": 1255228733881016320, "created_at": "Tue Apr 28 20:13:45 +0000 2020", "full_text": "Upgrade your sanitation could help fight Covid-19"}
{"id": 1255228738112978945, "created_at": "Tue Apr 28 20:13:46 +0000 2020", "full_text": "Stay Safe Covid -19 is real. Maintain Social distancing, hand washing and sanitize your hand. Mask, Mask all the way."}
{"id": 1255228741887893506, "created_at": "Tue Apr 28 20:13:47 +0000 2020", "full_text": "I'm using #HowWeFeel to help track and fight COVID-19. Take 30 secs to share how you feel and help scientists at Harvard, MIT, Stanford &amp; more. Download here:"}
{"id": 1255228754336587776, "created_at": "Tue Apr 28 20:13:50 +0000 2020", "full_text": "\"Oh no! There's a pandemic!\"\nThe Rest of The World:\n*Runs to medical professionals to see what to do*\n\nThe United States:\n*Runs to economic consultants to see what to do*"}
{"id": 1255228754554748928, "created_at": "Tue Apr 28 20:13:50 +0000 2020", "full_text": "This pandemic is making me face two of my greatest fears: deadly viruses and being forced to appear on camera"}
{"id": 1255228758350532608, "created_at": "Tue Apr 28 20:13:51 +0000 2020", "full_text": "Don't buy a home test for COVID19. They are a scam. Fraudulent. Not proven. Fake news."}
{"id": 1255228758929309701, "created_at": "Tue Apr 28 20:13:51 +0000 2020", "full_text": "Keep in mind tht almost 40% of the deaths of Covid19 come straight from the Democratic infested streets of New York!Where Governor Cuomo forced senior Covid19 Patients back into nursing homes to infect the other high risk New Yorkers,And also refuses to shut down subway stations!"}
{"id": 1255228762821705736, "created_at": "Tue Apr 28 20:13:52 +0000 2020", "full_text": "All this talk about re-opening the economy is giving me anxiety attacks\n#COVID19"}
{"id": 1255228772359553026, "created_at": "Tue Apr 28 20:13:55 +0000 2020", "full_text": "Na pessin wey chop dey wash hand... #socialdistancing"}
{"id": 1255228775740162058, "created_at": "Tue Apr 28 20:13:55 +0000 2020", "full_text": "The public will be happy to know that the College of Chiropractors of Ontario deemed that most chiropractor posts making false COVID-19 claims are merely \"isolated events\" and do not represent a fundamental incompetence nor do they warrant anything more than request for removal."}
{"id": 1255228792496443392, "created_at": "Tue Apr 28 20:13:59 +0000 2020", "full_text": "Trump says he was told in Feb. virus would 'blow over: Again the WHO in bed with China lied to US officials &amp; remember in Feb early March Nancy,Cuomo &amp; idot Blasio all said lets go out &amp; party nothing but a little virus BUT STILL you want to blame the President"}
{"id": 1255228797210722308, "created_at": "Tue Apr 28 20:14:00 +0000 2020", "full_text": "How are you prospecting differently during a global pandemic? Should you be doing it at all? That's what we're talking about on next week's podcast."}
{"id": 1255228805364547591, "created_at": "Tue Apr 28 20:14:02 +0000 2020", "full_text": "worst parts of coronavirus: \n1. ppl saying \"the new normal\"\n2. wearing a mask with glasses and every time you breath the glasses get all foggy and you can't see\n3. coronavirus"}
{"id": 1255228817624510464, "created_at": "Tue Apr 28 20:14:05 +0000 2020", "full_text": "Please @CMOMaharashtra do something for Maharashtra who is becoming epicentre of our country nearly 10k cases within few weeks during the lockdown if lockdown will not continue then what will be the situations.\nSo, save human life with strict lockdown and lots of testing."}
{"id": 1255228821336399883, "created_at": "Tue Apr 28 20:14:06 +0000 2020", "full_text": "California reports 253 new cases and 12 new deaths bringing total confirmed cases there to 45,471 and 1,805 total deaths, with 465 new cases and 29 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255228821902671886, "created_at": "Tue Apr 28 20:14:06 +0000 2020", "full_text": "straight up, nothing gonna be the same after this lockdown u know"}
{"id": 1255228822661758977, "created_at": "Tue Apr 28 20:14:07 +0000 2020", "full_text": "LOCKDOWN CHALLENGE \nDrop your stay at home picture lets have fun."}
{"id": 1255228830215741446, "created_at": "Tue Apr 28 20:14:08 +0000 2020", "full_text": "I only ate half cup of rice ngayon. Trying to flatten the curve in my tummy. Charot."}
{"id": 1255228834162622465, "created_at": "Tue Apr 28 20:14:09 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1255228834473017347, "created_at": "Tue Apr 28 20:14:09 +0000 2020", "full_text": "Stop complaining about fake friends. You are old now.Go to work, stay at home,eat,watch TV, read a book and sleep. You will never hear that the fridge and microwave are gossiping about you."}
{"id": 1255228834728873986, "created_at": "Tue Apr 28 20:14:09 +0000 2020", "full_text": "1 of 3: I know that it's boring staying at home, and the temptation to pop out is growing stronger, I understand that it feels as though we've turned a corner and can relax, but please, please 'Stay Home'."}
{"id": 1255228838352687108, "created_at": "Tue Apr 28 20:14:10 +0000 2020", "full_text": ".@howardbrownhc has been always been a lifeline to Chicagoans &amp; during the #COVID19 crisis, they have stepped up yet again. Great to thank @howardbrownhc for its incredible work today - I'll keep fighting for more federal support for CHCs like Howard Brown."}
{"id": 1255228842698059786, "created_at": "Tue Apr 28 20:14:11 +0000 2020", "full_text": "we could stay at home and watch the sunset but i cant help from asking are u bored yet?"}
{"id": 1255233330112606210, "created_at": "Tue Apr 28 20:32:01 +0000 2020", "full_text": "ur right u r more likely to get covid from a grocery store than a tattoo parlor but thats why u should stay the fuck home from anything none essential so u dont contract it somewhere else then spread it to people at the store ?? fuck you mike."}
{"id": 1255233338513805312, "created_at": "Tue Apr 28 20:32:03 +0000 2020", "full_text": "Will you go back to shaking hands after #Coronavirus is done? #PollOfTheDay"}
{"id": 1255233342708080640, "created_at": "Tue Apr 28 20:32:04 +0000 2020", "full_text": "Sinzo Money will leave his problems and carry another country problem for head, Nigeria to help other African countries fight Covid-19 🙄🙄🙄"}
{"id": 1255233346810064898, "created_at": "Tue Apr 28 20:32:05 +0000 2020", "full_text": "Training at home through the lockdown is good in the way that it’s something to maintain and work on smaller weak points, but man it’s hard to get through a session in the same time I would in actual training. Discipline to keep goings there but no motivation at alllllllllll"}
{"id": 1255233347636396037, "created_at": "Tue Apr 28 20:32:05 +0000 2020", "full_text": "DR. FAUCI live with Jake Tapper #CoronaVirus"}
{"id": 1255233352111718400, "created_at": "Tue Apr 28 20:32:06 +0000 2020", "full_text": "I don’t know if it’s COVID and the issues surrounding it (escapism) or my age or what but lately I’ve been living in the 90’s. I’ve got music like Tool and Marilyn Manson going constantly. Highly recommend."}
{"id": 1255233359560802306, "created_at": "Tue Apr 28 20:32:08 +0000 2020", "full_text": "Feeling very down tonight, this Lockdown is like a rollercoaster 🎢 I’m up then I’m down, anyone else feeling the same?"}
{"id": 1255233360064057344, "created_at": "Tue Apr 28 20:32:08 +0000 2020", "full_text": "Hi @Ask_Spectrum-Disappointed your #RemoteEducationCredit isnt offered 2existing customers. It comes off like you’re taking advantage of #COVID to fish 4new customers, not to actually help. How about your existing ones, also hard hit teachers &amp; students? #spectrum #NOTgoodPR"}
{"id": 1255233363817967620, "created_at": "Tue Apr 28 20:32:09 +0000 2020", "full_text": "I didn’t wake up until noon today. Quarantine has messed up my sleeping schedule BIG TIME. #Quarantine #Sleep #COVID19 😴"}
{"id": 1255233368108777475, "created_at": "Tue Apr 28 20:32:10 +0000 2020", "full_text": "o cara de ipatinga com corona será que vai ser preso"}
{"id": 1255233368964415490, "created_at": "Tue Apr 28 20:32:10 +0000 2020", "full_text": "Went on a 2 hour walk w/ the dog off leash, didn't have to use the shock collar once. \nGet back to the house, and immediately have to shock him for going after the damn cat \n#almost #coronavirus"}
{"id": 1255233381295685636, "created_at": "Tue Apr 28 20:32:13 +0000 2020", "full_text": "the way they test for the corona virus makes me never want to ever get tested ever"}
{"id": 1255233384667807744, "created_at": "Tue Apr 28 20:32:14 +0000 2020", "full_text": "the second social distancing is cancelled I'm getting a mullet on GOD"}
{"id": 1255233389084499976, "created_at": "Tue Apr 28 20:32:15 +0000 2020", "full_text": "Test. Trace. Isolate. \nTest. Trace. Isolate.\nTest. Trace. Isolate. \nTest. Trace. Isolate.\nTest. Trace. Isolate. \nTest. Trace. Isolate.\nTest. Trace. Isolate. \nTest. Trace. Isolate.\nTest. Trace. Isolate. \nTest. Trace. Isolate.\n\nOnly way we can manage #covid19"}
{"id": 1255233389852086273, "created_at": "Tue Apr 28 20:32:15 +0000 2020", "full_text": "Don’t make assumptions on how the current situation of COVID-19 changes how Muslims observe Ramadan. Ask Muslim friends and colleagues if and how you can better support them during the next month.\n\n#InclusionTip H/T: @fahmidakamali"}
{"id": 1255233394453200896, "created_at": "Tue Apr 28 20:32:17 +0000 2020", "full_text": "AS Roma manager Paulo Fonseca is hoping to keep Henrikh Mkhitaryan but admits coronavirus crisis has put talks with Arsenal on 'hiatus'. (@MailSport)"}
{"id": 1255233398177742849, "created_at": "Tue Apr 28 20:32:17 +0000 2020", "full_text": "Celebrities all over the place saying stay home and sanitize kodwa we have people who have survived this thing bathule. What did they eat? Drink? Meds? Something doesn't add up 🤔🤔🤔"}
{"id": 1255233398479732742, "created_at": "Tue Apr 28 20:32:17 +0000 2020", "full_text": "I miss chicken wings this lockdown is really affecting me 😭"}
{"id": 1255233405723312128, "created_at": "Tue Apr 28 20:32:19 +0000 2020", "full_text": "Random Person: \"This study shows that the death rate of covid19 is actually only at 0.1%,like the flu!\"\nMe: \"I don't have the energy to fact check, but okay. Let's assume it's correct. People are still dying en masse! What's your point?\"\nRP: \"You're not being scientific!\"\nMe: ???"}
{"id": 1255233410127331328, "created_at": "Tue Apr 28 20:32:20 +0000 2020", "full_text": "The point of the lockdown is to slow down the rate of infection. To suddenly open the country without putting in place necessary precautions puts SA at risk of facing a quick rebound of the virus. - Health Minister Zweli Mkhize #CoronavirusUpdate"}
{"id": 1255233410618064900, "created_at": "Tue Apr 28 20:32:20 +0000 2020", "full_text": "q ódio corona virus vc me paga sério"}
{"id": 1255233414770327556, "created_at": "Tue Apr 28 20:32:21 +0000 2020", "full_text": "I’ve seen a lot of people on social media adopting or buying pets through lockdown. I just hope this isn’t an impulse because now a lot of us have more time than usual. Pets are for life, not just to cure lockdown boredom🐶🐱🐹🐰 #lockdown #adoption #rspca #petsarelife"}
{"id": 1255233419107237890, "created_at": "Tue Apr 28 20:32:22 +0000 2020", "full_text": "Is this what being a stay at home mom feels like ??? Bc I don’t like it all I do is clean, cook, wash, yell at the kids😭😭"}
{"id": 1255233422395682817, "created_at": "Tue Apr 28 20:32:23 +0000 2020", "full_text": "Texas opening up in a few days and Louisiana remaining closed tells you all you need to know about the importance of electing #Democratic governors. @TheDemocrats  #COVID19"}
{"id": 1255233422974431240, "created_at": "Tue Apr 28 20:32:23 +0000 2020", "full_text": "I'd rather be missing my family than risking my family. #COVID19"}
{"id": 1255233423217774593, "created_at": "Tue Apr 28 20:32:23 +0000 2020", "full_text": "I feel that after this pandemic, the frontline health workers that faced this period should go for therapy. This period is too hard for them, they are humans too. No be wetin dem teach dem for Med school be that, to be seeing 100s of bodies in a day 💔"}
{"id": 1255233427013541891, "created_at": "Tue Apr 28 20:32:24 +0000 2020", "full_text": "Former #NSA of India on diplomatic choices - Trends after #COVID19 in global order. Exclusively optimistic for India like developing nations in terms of Geo political and Geo economical. #Western #USA or #China. Moments to be seen like two power blocs before in 20th century."}
{"id": 1255233431035920384, "created_at": "Tue Apr 28 20:32:25 +0000 2020", "full_text": "Amidst coronavirus pandemic, Indian state is busy criminalising, arresting and witch hunting Muslim students. Demand to #releasejmipeople. \n\n #ReleaseJMIPeople"}
{"id": 1255233431715434496, "created_at": "Tue Apr 28 20:32:25 +0000 2020", "full_text": "kinda suspicious that the coronavirus wasnt in america while we were all renegading"}
{"id": 1255233431941926914, "created_at": "Tue Apr 28 20:32:25 +0000 2020", "full_text": "You know what is sad about this time , funeral homes in Detroit can deny having your funeral if you passed from COVID 19 . Bodies are literally just stacked at funeral homes . Awful ."}
{"id": 1255233436090011649, "created_at": "Tue Apr 28 20:32:26 +0000 2020", "full_text": "today I would be graduating training and becoming an official flight attendant....thanks a lot, corona."}
{"id": 1255233456101089282, "created_at": "Tue Apr 28 20:32:31 +0000 2020", "full_text": "Hearing everyone pulling out their glass bin to get emptied tomorrow is making me laugh considering drinking’s been the top tier of the lockdown activity list 🤣🤣"}
{"id": 1255233460920365060, "created_at": "Tue Apr 28 20:32:32 +0000 2020", "full_text": "\"Making sure all people have access to masks\" is important as stay at home order loosened by aligning with @NC_Governor order (allows more businesses/stores to be open than previous county order)"}
{"id": 1255233464913350656, "created_at": "Tue Apr 28 20:32:33 +0000 2020", "full_text": "Hypertension, Diabetes and obesity are the main co-morbidities associated with Covid-19 deaths in South Africa. #eNCA"}
{"id": 1255233469149577218, "created_at": "Tue Apr 28 20:32:34 +0000 2020", "full_text": "Coronavirus: 700 dead in Iran after drinking toxic methanol alcohol to ‘cure Covid-19’ / Oh dear! maybe."}
{"id": 1255233473972965376, "created_at": "Tue Apr 28 20:32:35 +0000 2020", "full_text": "Quick shoutout to this year’s HS seniors. Many of you were born the year of 9-11. Now your senior year brings a global pandemic. Unreal. I can’t imagine missing out on the last half of my senior year. Stay strong. You are on a path to becoming one of the toughest generations."}
{"id": 1255233477118758915, "created_at": "Tue Apr 28 20:32:36 +0000 2020", "full_text": "Christian County now up to a total of 88 cases since the outbreak began. More than 50 of those have recovered."}
{"id": 1255233477190057986, "created_at": "Tue Apr 28 20:32:36 +0000 2020", "full_text": "Stay home and Save life.\nDoing Home based work."}
{"id": 1255233489483464704, "created_at": "Tue Apr 28 20:32:39 +0000 2020", "full_text": "Don't know how some people think but the Numbers for #USA show  5.7% of those contracting #COVID19  die vs 7.9% world wide. Someone is playing games with stats. This is way worse than flu\n#MAGA  #KAG2020 #Trump2020Landslide #LibsRevil"}
{"id": 1255233489558999055, "created_at": "Tue Apr 28 20:32:39 +0000 2020", "full_text": "I feel like all I have done today is cry, watch Disney movie, cry. I miss being emotionless before this lockdown."}
{"id": 1255233498685870082, "created_at": "Tue Apr 28 20:32:41 +0000 2020", "full_text": "Liability Awarenss &amp; ChinaVirus:Friends, it’s called common sense!! UNLESS a business is grossly neglent we as consumers are always at risk when we eat out, etc. NOTHING NEW!"}
{"id": 1255233502842421248, "created_at": "Tue Apr 28 20:32:42 +0000 2020", "full_text": "Wonder if I'll have friends after this lockdown 🤪"}
{"id": 1255233506847993859, "created_at": "Tue Apr 28 20:32:43 +0000 2020", "full_text": "I am not excited about the ease of  the lockdown but I understand the effect on our private pockets and the general economy.\n\nFor instance, if I don't resume work soon, don't be surprised when you see me RTing give aways.\n\n🤷🏻🤷🏻🤷🏻"}
{"id": 1255233510702551040, "created_at": "Tue Apr 28 20:32:44 +0000 2020", "full_text": "Corona t2echkon kelkon ya 7ayawenet \nBy the way, where did it become?🙄 I totally forgot it"}
{"id": 1255233514682941440, "created_at": "Tue Apr 28 20:32:45 +0000 2020", "full_text": "I see a lot of YOUNG people talking about being scared about going out bc they’re gonna harm an old person... \nAre you hugging these people? Or are you social distancing.\nYou can still wear your mask.\nWash your hands.\nWhy. Are. You. Scared?"}
{"id": 1255233519456002055, "created_at": "Tue Apr 28 20:32:46 +0000 2020", "full_text": "I’m so upset that the Olympics aren’t happening this summer. Fuck Corona!!"}
{"id": 1255233519955120136, "created_at": "Tue Apr 28 20:32:46 +0000 2020", "full_text": "Imagine what Edward Cullen would think about the way we’re handling the coronavirus"}
{"id": 1255233523260313600, "created_at": "Tue Apr 28 20:32:47 +0000 2020", "full_text": "We can confirm there are now 404 ACTIVE cases of COVID-19. That number includes 42 hospitalizations. 146 people have fully recovered. The number of total positive cases has increased 32 since yesterday. #publichealth"}
{"id": 1255233536501653511, "created_at": "Tue Apr 28 20:32:50 +0000 2020", "full_text": "I haven’t really been a snacker this entire time of this work home stay home junk. But today, well, today has been a snack all day kind of day. 😑"}
{"id": 1255233544215035907, "created_at": "Tue Apr 28 20:32:52 +0000 2020", "full_text": "I seriously do not have any motivation to finish these next two weeks of school. I can no longer concentrate. I can't do 3 huge projects by myself while in the middle of a pandemic."}
{"id": 1255233544462512132, "created_at": "Tue Apr 28 20:32:52 +0000 2020", "full_text": "Need lockdown to be over so my mum can see her friends and stop having load ass conversations on the phone"}
{"id": 1255233553165619208, "created_at": "Tue Apr 28 20:32:54 +0000 2020", "full_text": "MGH’s simulator is telling Boston to have a stay at home order for another 12 weeks until July 20th. FUCK 2020"}
{"id": 1255233565765390337, "created_at": "Tue Apr 28 20:32:57 +0000 2020", "full_text": "Just saw an analogy which was spot on...\n\"Easing the lockdown too early is like stopping your antibiotics early because you're starting to feel better.\" 🙌🏻 people see the daily death toll go under 400 and get excited, then it's up to 600 the next day. 😔 just BE PATIENT."}
{"id": 1255233569171165184, "created_at": "Tue Apr 28 20:32:58 +0000 2020", "full_text": "Quarantine day 44: What if we spooked Area51 when we were trying to see them aliens, and this COVID thing is just a hoax, so we stay home and can't see them moving them aliens.\n#QuarantineLife"}
{"id": 1255233569380859908, "created_at": "Tue Apr 28 20:32:58 +0000 2020", "full_text": "Fake tough guys must love this. YEAH I’D KICK YOUR ASS BUT THATS NOT APPROPRIATE SOCIAL DISTANCING! YOU AINT WORTH THE MANAGABLE RISK! IF THAT CURVE WAS FLATTENED YOUR ASS WOULD BE NEXT!"}
{"id": 1255233569590575104, "created_at": "Tue Apr 28 20:32:58 +0000 2020", "full_text": "So at this stage, Nigeria is still taking loans?\nTo the tune of N850bn????\nAnd we CANNOT DEVELOP A N500 COVID-19 TESTING KIT????????????\n\n#ideas4naija #buharis850bn"}
{"id": 1255233569938644994, "created_at": "Tue Apr 28 20:32:58 +0000 2020", "full_text": "COVID-19: Break cycle of misinformation, UN Agency tells Nigerians https://Dr oluseyi soremekun of webinar is speaking from his bosoom,he should come &amp; walk/speak to nigeareañs in the street or stadium of his state or country if he is proud of where he came from."}
{"id": 1255233573776474112, "created_at": "Tue Apr 28 20:32:59 +0000 2020", "full_text": "When Pence visited the Mayo Clinic, he didn’t wear a mask, even though he was told to. Did he not comply because 1) he’s an arrogant a$$hole, 2) he’s “covered by the blood”, 3) COVID-19 is a hoax, 4) “Mother” told him he didn’t have to. \nWhy’d they let him in, ffs?"}
{"id": 1255233578830565385, "created_at": "Tue Apr 28 20:33:00 +0000 2020", "full_text": "I need to go to the Dentist mara after seeing that corona virus testing video, im better of on my couch 🙄"}
{"id": 1255233586518728704, "created_at": "Tue Apr 28 20:33:02 +0000 2020", "full_text": "Good to see ITV4 are continuing their season of 'Films we used to show Yr10 at the end of term', with tonight's USA in the 1920s offering of \"The Untouchables\" Or is this their contribution to lockdown education?"}
{"id": 1255233590574624768, "created_at": "Tue Apr 28 20:33:03 +0000 2020", "full_text": "If your flex spending account isn’t used because of covid, and you can’t go to your normal appts/annual exams, will you be able to roll over that money?!"}
{"id": 1255233590754934785, "created_at": "Tue Apr 28 20:33:03 +0000 2020", "full_text": "We demand the Ford government provide presumptive WSIB coverage for all essential workers whose mental and physical health is affected by COVID-19. Under the current WSIB rules, essential workers can be denied compensation if they don’t prove they contracted it on the job."}
{"id": 1255233599307223043, "created_at": "Tue Apr 28 20:33:05 +0000 2020", "full_text": "End lockdown on May 3, or extend it further, What do you think? \n\n#ExtendLockdown"}
{"id": 1255233599361757187, "created_at": "Tue Apr 28 20:33:05 +0000 2020", "full_text": "I do believe that #COVID19 is hitting the proverbial fan, not going to be a very good day for all of the #idiots who magically wished it away.. \nBacklash in the backwaters of those non-mask, non social distancing folks who refuse to give it the fear it deserves."}
{"id": 1255233602897526787, "created_at": "Tue Apr 28 20:33:06 +0000 2020", "full_text": "Just to say, @CosmicKidsYoga has been my saviour this lockdown."}
{"id": 1255233603069530112, "created_at": "Tue Apr 28 20:33:06 +0000 2020", "full_text": "If I don’t get to throw my son a party for his 1st birthday cause y’all don’t wanna stay home imma be pissed"}
{"id": 1255233607343443968, "created_at": "Tue Apr 28 20:33:07 +0000 2020", "full_text": "#covid19impactke\nWhat bothers me is why a county will set aside funds for fighting COVID-19 but go ahead to quarantine poor citizens at their own costs, some demanding them to carry food and sleeping materials."}
{"id": 1255233607712550912, "created_at": "Tue Apr 28 20:33:07 +0000 2020", "full_text": "The @lapublichealth dept just announced that a total of 1,000 people in #LACounty have died from #COVID19 @KFIAM640"}
{"id": 1255233611646808071, "created_at": "Tue Apr 28 20:33:08 +0000 2020", "full_text": "I think it’s absolutely ridiculous that you have to pay £60 for the COVID-19 test😳!!!"}
{"id": 1255233615832723456, "created_at": "Tue Apr 28 20:33:09 +0000 2020", "full_text": "I don't feel like some of these companies should be congratulated for now providing certain digital &amp; delivery services  in light of covid-19, when persons have asked for these things to be considered for quite some time now."}
{"id": 1255233616067559425, "created_at": "Tue Apr 28 20:33:09 +0000 2020", "full_text": "She lost  me at When you go to a restaurant 😂#insidethefactory  #Lockdown"}
{"id": 1255233619603468297, "created_at": "Tue Apr 28 20:33:10 +0000 2020", "full_text": "Ok. I’m done with this Biden shit. And this corona nonsense. Trump2020 because the Dems can’t get it together."}
{"id": 1255233620572340227, "created_at": "Tue Apr 28 20:33:10 +0000 2020", "full_text": "Just postponed my May dental cleaning to September. Getting my teeth fondled during a pandemic? In the words of Robert Frost: \"homey don't play that!\""}
{"id": 1255233623806169089, "created_at": "Tue Apr 28 20:33:11 +0000 2020", "full_text": "Phase 1: Social distancing \nPhase 2: Virtual distancing"}
{"id": 1255233628180791296, "created_at": "Tue Apr 28 20:33:12 +0000 2020", "full_text": "The USA makes up about 1/3 of the global confirmed cases. #COVID-19"}
{"id": 1255233632236711938, "created_at": "Tue Apr 28 20:33:13 +0000 2020", "full_text": "not to compare but when mike gets a tattoo it’s the end of the world and he should stay home but when two people went to go visit/stay at the traphouse it was crickets hmmm interesting"}
{"id": 1255233653627654145, "created_at": "Tue Apr 28 20:33:18 +0000 2020", "full_text": "How much do masks help against COVID-19? | Science News for Students you people are stupid, ware a mask, they help you, yo are morons arehttps://www.sciencenewsforstudents.org/article/covid-19-face-masks-help-stop-spread"}
{"id": 1255233653933776898, "created_at": "Tue Apr 28 20:33:18 +0000 2020", "full_text": "So, the seeds of the 4th coup (or is 5th)  against Donald Trump have been planted. The first salvos have been launched. Its the proven false stories that DT got intelligence that the Pandemic was coming in NOV/DEC from his PDBs. And he did nothing . That is what Schiff and his"}
{"id": 1255233657733816322, "created_at": "Tue Apr 28 20:33:19 +0000 2020", "full_text": "So I was just at north park community park in n.p using the restrooms and noticed a park employee starting to lock up restrooms at 130 pm. Asked why he said because of covid 19. @HomelessnessSD @CityofSanDiego"}
{"id": 1255233670862057473, "created_at": "Tue Apr 28 20:33:22 +0000 2020", "full_text": "Governance is a joke in Nigeria.\nThe country had less than 300 or 400 cases of #COVID__19 before lockdown for Lagos, Ogun and Abuja was announced, now the country has recorded over 1000 cases even in lockdown only for Mr President to lift the lockdown and restrictions of movement"}
{"id": 1255233679233896450, "created_at": "Tue Apr 28 20:33:24 +0000 2020", "full_text": "In the middle of a pandemic @target has decided to place security at the door to check your receipts. What’s odd is not everyone is being checked. I went there to pick up a chair for my job. As I leaving with my receipt in my hand, I was stopped by security."}
{"id": 1255233679279915012, "created_at": "Tue Apr 28 20:33:24 +0000 2020", "full_text": "god if all this COVID-19 stuff had happened when i was a teenager living w/my parents, i would have been trying to sneak out of my house to be w/friends. truly for some young ppl, school was/is the escape from a less than ideal situation..."}
{"id": 1255233691225337864, "created_at": "Tue Apr 28 20:33:27 +0000 2020", "full_text": "Really great we can get #covid tests for our tenants in our supported living housss, what we need now is tests for our children in school.  When is this coming and will there be help for children who have ASD. #CovidTest #covidtesting @MattHancock #sen #ASD #CQC #Ofsted"}
{"id": 1255233695730065416, "created_at": "Tue Apr 28 20:33:28 +0000 2020", "full_text": "Corona \nAliens\nRape page .."}
{"id": 1255233699735580679, "created_at": "Tue Apr 28 20:33:29 +0000 2020", "full_text": "Chairman of the Joint Chiefs of Staff Gen. Milley spoke with the UK’s Chief of Defence Staff Gen. Sir Nicholas Carter today by phone. They “discussed the current security environment throughout the Middle East as well as ways to fight COVID-19,” according to Milley’s spokesperson"}
{"id": 1255233699873947648, "created_at": "Tue Apr 28 20:33:29 +0000 2020", "full_text": "I want to get my hair &amp; nails done too, but I’m going to continue to stay home &amp; see what happens"}
{"id": 1255233700045959178, "created_at": "Tue Apr 28 20:33:29 +0000 2020", "full_text": "With the capacity of 150 individuals, we are working with other shelters to help save our #homeless lives as we all combat #COVID19. \n\n@beaconhouston is working to provide food and assist @SalArmyHouston each and every day at Fonde Rec Center."}
{"id": 1255233700100440066, "created_at": "Tue Apr 28 20:33:29 +0000 2020", "full_text": "Covid organic is said to cure and prevent corona virus from #Madagascar @BBCWorld @AJEnglish  @channelstv"}
{"id": 1255233703913152513, "created_at": "Tue Apr 28 20:33:30 +0000 2020", "full_text": "Honestly, I did not feel like getting fast food. Yes for bubble tea and coffee but not junk foods. It is actually refreshing for people to have home made meals during level 4 lockdown. They are food you know where they’ve come from."}
{"id": 1255233703938265091, "created_at": "Tue Apr 28 20:33:30 +0000 2020", "full_text": "In no way did this happen, it was just a collective outbreak"}
{"id": 1255233712029077506, "created_at": "Tue Apr 28 20:33:32 +0000 2020", "full_text": "Share this post to remind everyone who didn't vote for Trump to keep sheltering in place."}
{"id": 1255233712763142146, "created_at": "Tue Apr 28 20:33:32 +0000 2020", "full_text": "Can’t wait to talk about the corona virus and quarantine in the past tense.."}
{"id": 1255233716974215168, "created_at": "Tue Apr 28 20:33:33 +0000 2020", "full_text": "feias contra o coronavirus"}
{"id": 1255233720761618435, "created_at": "Tue Apr 28 20:33:34 +0000 2020", "full_text": "alright I think I’m okay now - I just felt a very real sense of imminent dread and my lips went a bit numb and my heart was like BABANABABABA and I thought I was gonna be sick and my brain was like THE LOCKDOWN WILL CONTINUE FOR YEARS but I’m good now!! I think!!"}
{"id": 1255233729926135810, "created_at": "Tue Apr 28 20:33:36 +0000 2020", "full_text": "What if I told you that you can believe that some kind of contact tracing is necessary to fight Coronavirus while still realizing that most US lawmakers see it as an all-you-can-eat buffet of warrantless private location information for long after new virus cases are at 0?"}
{"id": 1255233737723437056, "created_at": "Tue Apr 28 20:33:38 +0000 2020", "full_text": "Turns out David Fincher couldn't even finish production of Mank before COVID even though it started in October, while Mike Mills started C'mon C'mon in November and wrapped in January. Mike Mills gang stays winning."}
{"id": 1255233741754171398, "created_at": "Tue Apr 28 20:33:39 +0000 2020", "full_text": "pakistani have rejected corona instructions coz their communities system among poor people are more stronger then any govt policies .unless govt will not close whole market if any shop keeper is not fallowing corona rule .people will never fallow the rules"}
{"id": 1255233750348242946, "created_at": "Tue Apr 28 20:33:41 +0000 2020", "full_text": "DON’T BE SCARED TO CALL OUT YOUR STAN FOR DOING SOMETHING DUMB AND IMMATURE!!! kat and tara have been quarantined and smart staying inside. they’re not being insensitive like mike leaving the house to just get a tattoo that is NOT a necessity in the middle of this pandemic."}
{"id": 1255233757902262280, "created_at": "Tue Apr 28 20:33:43 +0000 2020", "full_text": "When I tested positive for Covid-19 all they told me to do is quarantine because there isn’t a cure or much they can do. Was also told to take extra strength Tylenol for fever every 6 hours. I didn’t wanna mess my liver up but I did take a few for my fevers. I pushed a lot of"}
{"id": 1255233762549522434, "created_at": "Tue Apr 28 20:33:44 +0000 2020", "full_text": "If I had learnt baking that year, shey I’d have been selling cake this lockdown period😩"}
{"id": 1255233763543592961, "created_at": "Tue Apr 28 20:33:45 +0000 2020", "full_text": "listening to my grandmother telling stories about her ex husband has been more riveting than any of the series I’ve watched since the start of this entire lockdown, combined."}
{"id": 1255233766785781778, "created_at": "Tue Apr 28 20:33:45 +0000 2020", "full_text": "Tracking ratings during a pandemic with no crowd shows and practically WWE calling shit on the go is weird. \nActing like low numbers spell doom is weirder."}
{"id": 1255233771739254792, "created_at": "Tue Apr 28 20:33:46 +0000 2020", "full_text": "You don’t realize how nasty returns are until a pandemic hit. #COVID19"}
{"id": 1255233787950227459, "created_at": "Tue Apr 28 20:33:50 +0000 2020", "full_text": "January was NewYear\nFebruary was Valentine \nMarch was Quarantine\nApril, Lockdown \n\nBiko what will May be?\n#lagoslockdown \n#COVID19 \n#Corona \n#GhanaNeedsAnswers \n#workingfromhome \n#tuesdayvibes \n#lockdown"}
{"id": 1255233792324894724, "created_at": "Tue Apr 28 20:33:51 +0000 2020", "full_text": "👉👉The governing body of French club football (LFP), this morning announced agreements with the two major broadcasters of Ligue 1 and Ligue 2 action, BeIN Sports and Canal +, over TV rights payments amid the ongoing COVID-19 disruption of football."}
{"id": 1255233799815868424, "created_at": "Tue Apr 28 20:33:53 +0000 2020", "full_text": "Coronavirus testing at the MDC and MCC continues to move at a crawl -- 21 tests in this afternoon's report, compared to 19 last Thursday. Staff cases at both facilities continue to increase."}
{"id": 1255233821437542400, "created_at": "Tue Apr 28 20:33:58 +0000 2020", "full_text": "Lol. My neighbours arguing all evening that the only time they saw Lagos isolation centers was when it was built but they are yet to see patients in it😂 hence , No corona \n\nThem get point sha . We move 😂"}
{"id": 1255233821722783744, "created_at": "Tue Apr 28 20:33:58 +0000 2020", "full_text": "Si ma i marò? \n\n#covid19"}
{"id": 1255233829234790400, "created_at": "Tue Apr 28 20:34:00 +0000 2020", "full_text": "I’m really not trying to be rude but I don’t understand what part of social distancing doesn’t my sister get yo"}
{"id": 1255233829771583492, "created_at": "Tue Apr 28 20:34:00 +0000 2020", "full_text": "Personally, I am glad that YouTube has removed objective commentary about Coronavirus from professional emergency service doctors in North America. In these difficult times we need to know which news sources we can trust. And evidently YouTube is not among them."}
{"id": 1255233833437483013, "created_at": "Tue Apr 28 20:34:01 +0000 2020", "full_text": "The global story is that capitalism is unsustainable and broken and every COVID-19 news development should be situated within that story. \n\nThis isn’t a series of randomly occurring lightning strikes.\n\nIt’s the inevitable collapse of everything we never valued."}
{"id": 1255233833529741312, "created_at": "Tue Apr 28 20:34:01 +0000 2020", "full_text": "A reporter just asked .@realDonaldTrump to share a story that touched him from one of the 4 or so families HE said he has spoken with who have lost a loved one. He couldn't do it. He had nothing. Zip. Nada.  \n\n#Shocker #COVID19 #LiarInChief"}
{"id": 1255233833819148300, "created_at": "Tue Apr 28 20:34:01 +0000 2020", "full_text": "In this crucial period of lockdown oneside labours are stuck in different states and few people with political approach are misusing it and crossing borders... shocking is that they are not in qurantine also this can lead to miserable conditions in country @ABPNews @aajtak"}
{"id": 1255233838936178688, "created_at": "Tue Apr 28 20:34:02 +0000 2020", "full_text": "I get truly annoyed when I hear or read a comment about Covid being the Chinese fault. As if the Chinese people deliberately launched it. Their government might not act as they should, but Chinese people are victims as we are #coronavirus #Enough"}
{"id": 1255233841956077570, "created_at": "Tue Apr 28 20:34:03 +0000 2020", "full_text": "Student athletes work extremely hard. Don’t cancel sports. Please don’t do it @NCAA. These athletes have worked extremely hard to get to where they are. Athletes shouldn’t have their passion ripped away from them because of a global pandemic."}
{"id": 1255233842052464642, "created_at": "Tue Apr 28 20:34:03 +0000 2020", "full_text": "Atleast she has guy about whom she talks I don’t even have that much. But I am happy for her new venture n hope everything turns out gud for her when this lockdown is over.😊"}
{"id": 1255233842627174404, "created_at": "Tue Apr 28 20:34:03 +0000 2020", "full_text": "Pretty sure if I dont catch covid im gonna die of heat stroke from being stuck in my 1,000 degree apartment cuz it’s 60 out and these fools still have the heat broken and stuck on high 😭"}
{"id": 1255233846032961537, "created_at": "Tue Apr 28 20:34:04 +0000 2020", "full_text": "So what happens with trump when we confirmed that he ignored yet another PDB, particularly one that contained information that could mean the deaths of Americans from a pandemic disease?  @cspanwj"}
{"id": 1255233854996123649, "created_at": "Tue Apr 28 20:34:06 +0000 2020", "full_text": "All those who are desperate for the Premier League to be ended due to the #coronavirus are not saying it because of concern for the public or the players. If that was the case I could understand it as nothing is more important than lives. The reality is they want it"}
{"id": 1255233858901020672, "created_at": "Tue Apr 28 20:34:07 +0000 2020", "full_text": "New normal? No. Negative.\nI’ll continue washing my hands, as I always have, but constantly living in fear, wearing a mask, &amp; social distancing (when this is ‘over’) will not be my new normal ✌️"}
{"id": 1255233863686729740, "created_at": "Tue Apr 28 20:34:08 +0000 2020", "full_text": "Nothing is too big for God, even Corona Virus will be wiped away from the face of the earth in the powerful name of Elohim."}
{"id": 1255233867759456259, "created_at": "Tue Apr 28 20:34:09 +0000 2020", "full_text": "My bro works at remotely, SIL was laid off. Her 92 yr old mom is on hospice and they haven’t seen her since March 6. So they have moved her into their house because she’s scared and lonely. I’m glad they can do that! #covid19 #QuarantineLife  #StayAtHome"}
{"id": 1255233875736920064, "created_at": "Tue Apr 28 20:34:11 +0000 2020", "full_text": "Daily Kos CALL ALERT: House is currently preparing COVID-19 relief bill #4. Call 1-888-833-8959 &amp; urge your U.S. Rep to fight for a #PeoplesBailout."}
{"id": 1255233876064194560, "created_at": "Tue Apr 28 20:34:11 +0000 2020", "full_text": "Coronavirus Manhattan project"}
{"id": 1255233888537935872, "created_at": "Tue Apr 28 20:34:14 +0000 2020", "full_text": "I want a twitter boo. I’ll keep ya company through the lockdown🥰"}
{"id": 1255233889251078150, "created_at": "Tue Apr 28 20:34:14 +0000 2020", "full_text": "unpopular opinion: the beaches in florida shouldn’t open up yet because our COVID cases rate havent gone down at all????? Why is America this fucking stupid?????"}
{"id": 1255233892593938438, "created_at": "Tue Apr 28 20:34:15 +0000 2020", "full_text": "I've been finding meditation (I use the @Headspace app) incredibly helpful during this pandemic. I first started using Headspace thanks to a tweet a while back, so figured I'd share in case it prompts someone else to try meditation!"}
{"id": 1255233893285888008, "created_at": "Tue Apr 28 20:34:15 +0000 2020", "full_text": "anybody else having crazy vivid dreams since the lockdown began ?"}
{"id": 1255233909144670210, "created_at": "Tue Apr 28 20:34:19 +0000 2020", "full_text": ". @NicolleDWallace Not a bad pandemic pause watching @SpeakerPelosi hold a master class on interviews. Well done, ladies!"}
{"id": 1255233917831065604, "created_at": "Tue Apr 28 20:34:21 +0000 2020", "full_text": "57812 deaths from  COVID-19 right now....we haven’t reopened yet.\n\n Last week they tried to say 60k TOTAL"}
{"id": 1255233922264375298, "created_at": "Tue Apr 28 20:34:22 +0000 2020", "full_text": "What I've been listening to today\n\nDrift @Brothertiger \nEgo Tripping @theflaminglips \nAugust @Mereshas \nDifferent @adelamusic \nDream about Change @SallySeltmann \n\n#music #QuarantineLife #Playlist"}
{"id": 1255233922415411201, "created_at": "Tue Apr 28 20:34:22 +0000 2020", "full_text": "All the conspiracy theorists that said corona was just the governments way of testing to see how we’d react to finding out #AliensExist are now going ham thinking they were finally right for once"}
{"id": 1255233922448928768, "created_at": "Tue Apr 28 20:34:22 +0000 2020", "full_text": "Thank God it’s just Covid-19 and not the Spanish Flu. By now, yeah we’d be dead"}
{"id": 1255233926035058688, "created_at": "Tue Apr 28 20:34:23 +0000 2020", "full_text": "La sandwich à Célia il a le corona"}
{"id": 1255233926437777411, "created_at": "Tue Apr 28 20:34:23 +0000 2020", "full_text": "Strange but true:  My Covid Mask makes me cough ☝️😏"}
{"id": 1255233930749448193, "created_at": "Tue Apr 28 20:34:24 +0000 2020", "full_text": "Se tivesse um teste hoje pra saber se voce eh \"imune\"/resistente ao coronavirus, voce:"}
{"id": 1255233939108659202, "created_at": "Tue Apr 28 20:34:26 +0000 2020", "full_text": "Vince said he's trying to build up new stars which is the reason of decline in ratings but man he shouldn't do this experiment during this pandemic &amp; no live crowd this would affect ratings even more just bring back orton,styles &amp; edge \nRaw is missing all top guys"}
{"id": 1255233939393908743, "created_at": "Tue Apr 28 20:34:26 +0000 2020", "full_text": "Calm With Horses - phenomenal film.  Utterly gripping.  Menacing and gentle in equal measure.\n\nViewed via Amazon as I missed it at the cinema due to lockdown.  This one will stay with me for ages.\n\n#filmtwitter \n#CalmWithHorses"}
{"id": 1255233943135309826, "created_at": "Tue Apr 28 20:34:27 +0000 2020", "full_text": "Throughout this lockdown, I no even sleep sef. I go sleep for 2 hours and it will feel like 13 hours. Sleep pattern mi enter one chance"}
{"id": 1255233955818856450, "created_at": "Tue Apr 28 20:34:30 +0000 2020", "full_text": "Trump: China could have stopped the Corone virus before it invaded the planet, we are conducting very serious investigations, we are not happy with China.🤣🤣🤣"}
{"id": 1255233968498249733, "created_at": "Tue Apr 28 20:34:33 +0000 2020", "full_text": "“As Vice President of the United States I'm tested for the coronavirus on a regular basis, and everyone who is around me is tested for the coronavirus,\" Pence said of not wearing a mask at Mayo Clinic. Said he wanted to look workers &amp; researchers \"in the eye and say thank you.\""}
{"id": 1255233968632446979, "created_at": "Tue Apr 28 20:34:33 +0000 2020", "full_text": "I just sent #CNN a message maybe they will pick up the story about $srpt #COVID19"}
{"id": 1255233976949788674, "created_at": "Tue Apr 28 20:34:35 +0000 2020", "full_text": "DAILY REMINDER: If you personally know Doctors and Nurses, EMTs and Firefighters, Home Health workers, anyone who has been dealing with Covid19 directly. Check on them, reach out to them, they may not want to talk, just let them know you're there. Talk to me, I'll Listen"}
{"id": 1255233977423728641, "created_at": "Tue Apr 28 20:34:35 +0000 2020", "full_text": "Once all this coronavirus is cleared up al be booking florida again☀️"}
{"id": 1255233985678057476, "created_at": "Tue Apr 28 20:34:37 +0000 2020", "full_text": "Maybe now that a dog has tested positive for COVID-19, maybe people will start taking social distancing more seriously?"}
{"id": 1255233989096456199, "created_at": "Tue Apr 28 20:34:38 +0000 2020", "full_text": "It was nice today for the first time in a week and I went running around cooper river and got the following comments:\n“Idiot” - twice\n“Stop watching cnn” -once\n“It’s a hoax” -once \nWhy? Apparently because I was wearing a mask.\nThese people are legion. #Corvid19 #FlattenTheCurve"}
{"id": 1255234006599315460, "created_at": "Tue Apr 28 20:34:42 +0000 2020", "full_text": "•Dr. Janet Hahn was recently interviewed about COVID-19, nursing homes and health disparities. For more episodes on the Public Media Network page. •https:/www.youtube.com/watch?v=-rn6bQaLt68&amp;t=102s&amp;fbclid=IwAR0ms7De7JH1obEkPTae5aVujLWj_wA2olnJ7DxYZC58fKtPFHq3F5sKohc"}
{"id": 1255234009812144130, "created_at": "Tue Apr 28 20:34:43 +0000 2020", "full_text": "So the President’s Daily Brief(s) had info about pandemic disaster possibilities in Jan / Feb. He ignored / didn’t read. [hint: he never reads them]. \nLike the flight crew telling the pilot there’s a mountain up ahead &amp; he ignores it. We all just crash? Because of 1 guy? Really??"}
{"id": 1255234010479026182, "created_at": "Tue Apr 28 20:34:43 +0000 2020", "full_text": "so fucking irresponsible lol....the entire enormous city of jersey city now can't wash their hands during a pandemic"}
{"id": 1255234018716586002, "created_at": "Tue Apr 28 20:34:45 +0000 2020", "full_text": "Me thinking I have corona virus because I have shortness of breath, but it’s just me after walking up 2 flights of stairs 🥵"}
{"id": 1255234026425716742, "created_at": "Tue Apr 28 20:34:47 +0000 2020", "full_text": "So they approved Buhari's N850bn with all the COVID19 aid donations? All these for Personal Interest against National Interest!!!,"}
{"id": 1255234031337209859, "created_at": "Tue Apr 28 20:34:48 +0000 2020", "full_text": "57,000 people have died from coronavirus in the US. 3,200 people died in 9/11.\n\nWe’ve been in a war for 20 years over 9/11 and after 1.5 months of coronavirus we wanna go back to business as usual 😂"}
{"id": 1255234047812472833, "created_at": "Tue Apr 28 20:34:52 +0000 2020", "full_text": "never in my life have i felt as fucking stupid as i currently do while trying to do online school during this pandemic &lt;3"}
{"id": 1255234055865589760, "created_at": "Tue Apr 28 20:34:54 +0000 2020", "full_text": "If both of us wear a mask, only about 1.5 % chance of catching covid.  Even if one of us is positive."}
{"id": 1255234056779857923, "created_at": "Tue Apr 28 20:34:54 +0000 2020", "full_text": "After this lockdown all these new drivers are going to be shambles on the road"}
{"id": 1255234061171335171, "created_at": "Tue Apr 28 20:34:55 +0000 2020", "full_text": "Lock down level: Tonights family discussion is shag, marry, kill about the chasers"}
{"id": 1255234064250023937, "created_at": "Tue Apr 28 20:34:56 +0000 2020", "full_text": "And it was then, at 4 pm on a Tuesday an interminable amount of time into this unusual set of circumstances, that she realized she was very *done* with thinking about this whole pandemic thing. Just ridiculously over how much space it had taken up in her brain for seemingly eons."}
{"id": 1255234064975573000, "created_at": "Tue Apr 28 20:34:56 +0000 2020", "full_text": "why am i not at disneyland?!?!? fuck covid!!!"}
{"id": 1255234073074839553, "created_at": "Tue Apr 28 20:34:58 +0000 2020", "full_text": "Lately I been wilding I blame corona 😂"}
{"id": 1255234085376704513, "created_at": "Tue Apr 28 20:35:01 +0000 2020", "full_text": "Coronavirus: Fitch taglia rating Italia a 'BBB-', outlook stabile..."}
{"id": 1255234089399001088, "created_at": "Tue Apr 28 20:35:02 +0000 2020", "full_text": "The City and County have launched an innovative #COVID19 testing hotline to help connect our homeless to get tested. \n\nHealthcare for the Homeless Houston has played a tremendous role is assisting our partners in getting tests to our homeless population."}
{"id": 1255234089692602370, "created_at": "Tue Apr 28 20:35:02 +0000 2020", "full_text": "F*ck #COVID! Was so looking forward to baseball this year. Today'd be a good day at the park. #ChopOn"}
{"id": 1255234107044397066, "created_at": "Tue Apr 28 20:35:06 +0000 2020", "full_text": "I have way to many people to link with after this pandemic is over. I’ll probably never come back home"}
{"id": 1255234110378909696, "created_at": "Tue Apr 28 20:35:07 +0000 2020", "full_text": "Texas, since y’all do shit we don’t want y’all to do, like open back up during the peak of the pandemic, we DO NOT WANT MARIJUANA TO BE LEAGAL!! I’ll say it again, WE DON’T WANT WEED TO BE LEGAL!"}
{"id": 1255234110777438209, "created_at": "Tue Apr 28 20:35:07 +0000 2020", "full_text": "Seriously Coronavirus, go the hell away so we can go back to our normal lives."}
{"id": 1255234111100391425, "created_at": "Tue Apr 28 20:35:07 +0000 2020", "full_text": "Who thinks that Airlines need to start loading back to front to help with social distancing"}
{"id": 1255234115131133956, "created_at": "Tue Apr 28 20:35:08 +0000 2020", "full_text": "#DrFauci my guy on #COVID19  is on @CNN"}
{"id": 1255234131740557313, "created_at": "Tue Apr 28 20:35:12 +0000 2020", "full_text": "To prevent the spread of covid-19, your local air force will be ramping of training flights to combat the virus! Full proof"}
{"id": 1255234135981002753, "created_at": "Tue Apr 28 20:35:13 +0000 2020", "full_text": "There is going to be such a gigantic spike in covid-19 cases and deaths in the next few weeks. Just basing on Portland alone. People are not following social distancing or mask guidelines AT ALL. what the fuck is wrong with people?!"}
{"id": 1255234143866232832, "created_at": "Tue Apr 28 20:35:15 +0000 2020", "full_text": "President Donald Trump is expected to sign a five-page executive order under the Defense Production Act to compel meat processing plants to remain open amid the coronavirus pandemic."}
{"id": 1255234144927387655, "created_at": "Tue Apr 28 20:35:15 +0000 2020", "full_text": "What's the best thing about lockdown for you?\n\nWe've done more as a family - playing football with both Ralf (17) and Jude (9) for example. Had been hard to get Ralf to do anything with us since he started driving. \n\nAlso, garden has never looked better."}
{"id": 1255234152443641859, "created_at": "Tue Apr 28 20:35:17 +0000 2020", "full_text": "Can you all just actually stay the fuck home so I can have my wedding in October? Please and thank you."}
{"id": 1255234161738162176, "created_at": "Tue Apr 28 20:35:19 +0000 2020", "full_text": "If you survey writing about higher education teaching, staffing, planning, &amp; hoping to be open in the fall for in-person activities (in some form) given the numerous challenges of a catastrophic pandemic an astonishing number of them center on college football."}
{"id": 1255234170269425666, "created_at": "Tue Apr 28 20:35:21 +0000 2020", "full_text": "Lmao even the doctors are calling patients now cus they dont feel like putting all that PPE shit on to go into a COVID room. Nurses stations and offices are packed with staff making phone calls all day like telemarketers"}
{"id": 1255234174103031809, "created_at": "Tue Apr 28 20:35:22 +0000 2020", "full_text": "I don't know why! my body is doing me somehow, that somebody somewhere is doing soapy and he's about flushing our brilliant future President in the year 2055.. lockdown why and you too bros you nor fit get small patience why 😂😂😂😂😂 #indaboski #shank #shutup"}
{"id": 1255234182357430272, "created_at": "Tue Apr 28 20:35:24 +0000 2020", "full_text": "What is the meaning of a lockdown and social distancing if you are going to throw more people into jail? Doesnt the govt know that jails are one of the most vulnerable COVID spots? Release Safoora, Meeran, Shifa. #ReleaseJMIPeople"}
{"id": 1255234186320973824, "created_at": "Tue Apr 28 20:35:25 +0000 2020", "full_text": "I CANNOT STRESS THIS ENOUGH. \n\nJUST BECAUSE IT IS NICE OUTSIDE, IT DOES NOT MEAN SOCIAL DISTANCING GETS THROWN OUT THE WINDOW."}
{"id": 1255234190750162953, "created_at": "Tue Apr 28 20:35:26 +0000 2020", "full_text": "Y’all are fucking ugly. You don’t know what it feels like to have almost your whole family actually have COVID-19.... fuck you guys"}
{"id": 1255234191320629255, "created_at": "Tue Apr 28 20:35:26 +0000 2020", "full_text": "Anyone want to be my pandemic baby mum? Got 2 vacancies. We don’t have to see each other that much. But let’s make a baby. Because life’s not promised"}
{"id": 1255234199344341001, "created_at": "Tue Apr 28 20:35:28 +0000 2020", "full_text": "Is #ExtendLockdown solution? People are dying not only of Corona but also of starvation, long distance walking, non availability of medical assistance in other diseases, and above all owing to Police atrocities which have become rampant and unprecedented."}
{"id": 1255234219858628618, "created_at": "Tue Apr 28 20:35:33 +0000 2020", "full_text": "an another incident ..why of this is happening ?? if there is lockdown then how sadhus are getting killed ..\nwhen the government take an strict action on it and these people live freely\n#bulandshahrsadhu"}
{"id": 1255234224593997825, "created_at": "Tue Apr 28 20:35:34 +0000 2020", "full_text": "Corona day 37 - the power of boredom can be a wonderful thing... well getting the reluctant few to engage in learning because they must have run out of things to procrastinate with! Much colder today but managed to get out on the bike with child 2 before the rain. Winning!"}
{"id": 1255234227676872709, "created_at": "Tue Apr 28 20:35:35 +0000 2020", "full_text": "I just realized this whole virus and pandemic will likely be used as an excuse to cancel elections and keep Trump in office. Is this possible? I certainly fucking hope not."}
{"id": 1255234236849754113, "created_at": "Tue Apr 28 20:35:37 +0000 2020", "full_text": "My conservative neighbor pulled in our driveway today. First, he called me dumber than a box of rocks for falling off my bike. Then, he asked me what was wrong with my nose. And I told him to mind his own business. I just about told him to fucking leave cause there's a pandemic"}
{"id": 1255234236933713926, "created_at": "Tue Apr 28 20:35:37 +0000 2020", "full_text": "I'll try to do my best yet lockdown made me soo lazy that half of the day I'm sleeping or else I'm tweeting"}
{"id": 1255234241098649603, "created_at": "Tue Apr 28 20:35:38 +0000 2020", "full_text": "👏🏾 to @Nissan @NissanUK for helping @NHSuk @nhs employees with loaning their cars to them during covid-19; to be able to commute to work and back without financial burden and anxiety of public transport"}
{"id": 1255234245146169345, "created_at": "Tue Apr 28 20:35:39 +0000 2020", "full_text": "Thinks when washing hands: 'If only Howard Hughes could have lived to see this' #COVID19"}
{"id": 1255234253241102339, "created_at": "Tue Apr 28 20:35:41 +0000 2020", "full_text": "When at least 3 fighters test positive for covid,this card will be shut down again.  #ufc"}
{"id": 1255234265840787461, "created_at": "Tue Apr 28 20:35:44 +0000 2020", "full_text": "Please don’t sit here and tell me that covid-19 is a new virus and hasn’t been heard of until now. It’s not new yes it’s mutated. But there’s 7 different kinds and we having been surviving those since the 1960s."}
{"id": 1255234266050564099, "created_at": "Tue Apr 28 20:35:44 +0000 2020", "full_text": "It seems disingenuous for VC's to create a COVID narrative that simply backs up their own strategy and portfolio. Not for a minute do I believe ANYONE's portfolio is only 20% affected by this. Be honest. Everyone is in a gray zone. Its OK not to know the outcomes."}
{"id": 1255234273919057922, "created_at": "Tue Apr 28 20:35:46 +0000 2020", "full_text": "In a society that profits from self doubt, loving yourself is a rebellious act. #SocialDistancing"}
{"id": 1255234274091044866, "created_at": "Tue Apr 28 20:35:46 +0000 2020", "full_text": "Pathogens do not respect species boundaries. Social distancing works only when everyone practises it, and “everyone” includes animals. Will the laws governing factory farming need to change to reflect this?"}
{"id": 1255234278620790786, "created_at": "Tue Apr 28 20:35:47 +0000 2020", "full_text": "495 is too packed for a stay at home order"}
{"id": 1255234290494963716, "created_at": "Tue Apr 28 20:35:50 +0000 2020", "full_text": "Hospital systems are hemorrhaging tens of million$ / month. Millions more citizens are now without healthcare; as they are unemployed. The US spends 17.9% of GDP on healthcare. Not having #MedicareForAll for the #COVID19 pandemic, now, could be what collapses the economy #Layoffs"}
{"id": 1255234291560218628, "created_at": "Tue Apr 28 20:35:50 +0000 2020", "full_text": "Well, my state extended the stay at home order until May 31st.  And I’m not sorry.  Esp while watching all of the Final Destination movies again 😂"}
{"id": 1255234299730825219, "created_at": "Tue Apr 28 20:35:52 +0000 2020", "full_text": "Notice to all trolls: I'm not a doctor. Never claimed to be a doctor. I'm a regular human being with regular human being concerns expressing my regular human being opinions. So stop telling me I'm not a doctor. Thanking you in advance. #COVID19 #cdnpoli #FreeSpeech #freethought"}
{"id": 1255234299806330883, "created_at": "Tue Apr 28 20:35:52 +0000 2020", "full_text": "Heres my uneducated normie prediction of the next 3 years\n2020: this whole year is deadass cancelled Oct-Dec is only hope left but massive events might be pushed still\n2021: vaccine is made. Anti vaxxs dont get the vaccine and covid comes back. Amazing.\n2022: Finally normal"}
{"id": 1255234304315199496, "created_at": "Tue Apr 28 20:35:53 +0000 2020", "full_text": "Feel sorry for the first person I see after lockdown because I am NOT letting them go for a long time"}
{"id": 1255234312041123840, "created_at": "Tue Apr 28 20:35:55 +0000 2020", "full_text": "Remember:\n\nMoney &gt; peoples safety with reopening this soon. \n\nMost people have nothing to worry about with Covid.  \n\nBut the ones with preexisting conditions are absolutely being screwed because we are a society that values money over others health."}
{"id": 1255234312275886087, "created_at": "Tue Apr 28 20:35:55 +0000 2020", "full_text": "Thankful for all the weed getting me through this lockdown. It'd be a different story i swear. \n\n#vibedelavi 🌿"}
{"id": 1255234315815915528, "created_at": "Tue Apr 28 20:35:56 +0000 2020", "full_text": "All Progressives Congress (APC) National Leaders Asiwaju Bola Tinubu and his wife, Senator Oluremi, have tested negative to COVID-19."}
{"id": 1255234316243816454, "created_at": "Tue Apr 28 20:35:56 +0000 2020", "full_text": "They killed Harambe to cover up Coronavirus. Change my mind."}
{"id": 1255234316772278273, "created_at": "Tue Apr 28 20:35:56 +0000 2020", "full_text": "#covid19 Florida"}
{"id": 1255234320412934144, "created_at": "Tue Apr 28 20:35:57 +0000 2020", "full_text": "Just in case you weren’t sure if this pandemic meant business, more Americans have been killed by in the last nine weeks than were killed in nine years during the Vietnam War. Stay the course, we are not done yet!\n\n#stayhome"}
{"id": 1255234321583165448, "created_at": "Tue Apr 28 20:35:58 +0000 2020", "full_text": "another wave of covid is gonna happen in 2021 when everyone kisses at midnight"}
{"id": 1255234324917563393, "created_at": "Tue Apr 28 20:35:58 +0000 2020", "full_text": "Dr. Anthony Fauci @NIH speak @ Economic Club: Key is true partnership b/w states &amp; federal #government.  Federal govt has role in give strategic direction, technical assistance. That not in place before, now there's commitment 2 do that #coronavirus #COVID19 #health #AnthonyFauci"}
{"id": 1255234325316079621, "created_at": "Tue Apr 28 20:35:58 +0000 2020", "full_text": "ya i wanted my study abroad graduation requirement to get lifted somehow but not because of a pandemic 💀"}
{"id": 1255234334006673414, "created_at": "Tue Apr 28 20:36:01 +0000 2020", "full_text": "Lockdown. Thinking about my Mum who’s no longer with us. Only one thing for it. Comfort food: banana and custard. Made with proper Bird’s custard powder, none of your millennial ready-made nonsense from a carton."}
{"id": 1255234337236291585, "created_at": "Tue Apr 28 20:36:01 +0000 2020", "full_text": "Medemer or Corona might kill us but never blind us! The ongoing arrests and killings are very visible and very outrageous."}
{"id": 1255234349466816514, "created_at": "Tue Apr 28 20:36:04 +0000 2020", "full_text": "Catching up on #Panorama This government’s response to #COVID19 is shambolic. If they’d spent as much time preparing for a pandemic as they did attacking #TradeUnions for daring to keep members safe then our #NHSheroes would be in a far better place to deal with #coronavirus"}
{"id": 1255234354240008202, "created_at": "Tue Apr 28 20:36:05 +0000 2020", "full_text": "The reason why Angry Birds fight the pigs is because of Swine Flu being rampant in Finland at the time. I wonder if the same could happen with covid-19 and bats...?"}
{"id": 1255234354604883968, "created_at": "Tue Apr 28 20:36:05 +0000 2020", "full_text": "Brilliant video @WodensfieldPri. We miss you all. #StaySafe #StayAtHome 🌈"}
{"id": 1255234362204880903, "created_at": "Tue Apr 28 20:36:07 +0000 2020", "full_text": "A good litmus test is whether people are totally complacent with their local government order to remain in lockdown indefinitely without explanation beyond \"we must stay the course\", with absolutely no plan or metrics for risk-based, phased, gradual reopening."}
{"id": 1255234374754238465, "created_at": "Tue Apr 28 20:36:10 +0000 2020", "full_text": "How can somebody during lockdown accidentally cut through a cable? Someone’s not right for sure😬"}
{"id": 1255234379317678080, "created_at": "Tue Apr 28 20:36:11 +0000 2020", "full_text": "A thought about testing people who have had #COVID19 before being discharged back to a nursing home. Some are RNA positive for weeks after onset,this doesn’t mean they are infectious. What happens to these people? Do they just stay in hospital? That doesn’t seem very kind to me."}
{"id": 1255234383897911296, "created_at": "Tue Apr 28 20:36:12 +0000 2020", "full_text": "Shout out to everyone that tuned in today to vibe with me on\nQUARANTINE HOME CHILL AND BALLING INSTAGRAM LIVE MIX WITH 3PLE7DJ\n\nLet's do this next week  TUESDAY🥇\n\nStay safe n stay tuned 🎛️✅🔊"}
{"id": 1255234396073984000, "created_at": "Tue Apr 28 20:36:15 +0000 2020", "full_text": "One noticeable thing about Quarantine and this Covid Era is I honestly don’t remember the last time I saw “BREAKING: ACTIVE SHOOTER” online or on the news. This may be the safest our school children have been in America since April 19, 1999. Thats a very long time, &amp; that’s sad."}
{"id": 1255234403929899016, "created_at": "Tue Apr 28 20:36:17 +0000 2020", "full_text": "Forget COVID-19. The Pentagon just confirmed UFOs are real thanks to Tom Delonge of Blink-182. That’s the story."}
{"id": 1255234403992829952, "created_at": "Tue Apr 28 20:36:17 +0000 2020", "full_text": "I don't understand why my garbage disposal side of the sink must always be leaking, but it sure always be leaking every other time i go to wash dishes!!!\n\nOh, the office forgot to ask me the covid questions they said they would before sending someone over...... Figures"}
{"id": 1255234409340469248, "created_at": "Tue Apr 28 20:36:18 +0000 2020", "full_text": "i feel like shit, being put out of commission for a month by covid is sounding pretty good right now"}
{"id": 1255234412364607504, "created_at": "Tue Apr 28 20:36:19 +0000 2020", "full_text": "Just watched three episodes of Wales In Lockdown - some truly inspirational people and their stories #WalesinLockdown #hospaids #marsdenfire #hospitalaidsuk  #spectrumH #productsevolve"}
{"id": 1255234412381429760, "created_at": "Tue Apr 28 20:36:19 +0000 2020", "full_text": "When do you think social media will catch up with the rest of the world who are seeking and finding truthful evidence about the corona virus? Their censoring shows deliberate ignorance aka agenda."}
{"id": 1255234421302726657, "created_at": "Tue Apr 28 20:36:21 +0000 2020", "full_text": "The Possibility Voices playing Fragrance To Fire on the first Thanksgiving service at @AGAPE_PGROUND after the lockdown will be a sight to see!"}
{"id": 1255234438688096258, "created_at": "Tue Apr 28 20:36:25 +0000 2020", "full_text": "I wanna hit up a Doja cat concert once this lockdown is done"}
{"id": 1255234447055761411, "created_at": "Tue Apr 28 20:36:27 +0000 2020", "full_text": "Lockdown got me feeling like I shouldn’t touch my eyebrows for a full year, time to bring the Velcro back!"}
{"id": 1255234449945571334, "created_at": "Tue Apr 28 20:36:28 +0000 2020", "full_text": "🎶 We are the champions🥇 Suck it, Europe. You'll never catch up with us now! 😷😤\nRT @suzanne_moore: \"The UK's five-day average for Covid-19 fatalities is now the highest of any major European economy at this point in the pandemic's curve\" The Telegraph"}
{"id": 1255234450230849536, "created_at": "Tue Apr 28 20:36:28 +0000 2020", "full_text": "Hunger pandemic, virus pandemic, aliens exist, alcohol consumption up, quarantine for 60 days, what else is coming this year??? Just tell me now."}
{"id": 1255234463056965634, "created_at": "Tue Apr 28 20:36:31 +0000 2020", "full_text": "Here's a thing I hate about the #TheNewNormal \nHaving to clarify \"not COVID\" after I mention someone is not feeling well."}
{"id": 1255234467574304778, "created_at": "Tue Apr 28 20:36:32 +0000 2020", "full_text": "China is getting nervous because the truth is coming home to roost about this virus and its going to come back to bit them in the ass"}
{"id": 1255234471151972352, "created_at": "Tue Apr 28 20:36:33 +0000 2020", "full_text": "Two hours until the end of the work day in the year of covid. If this was Mad Men era, I could have been socially acceptably martini soaked by 1pm and that's without a global pandemic. This truly is the worst timeline."}
{"id": 1255234479850995714, "created_at": "Tue Apr 28 20:36:35 +0000 2020", "full_text": "am honestly sooo fed up man, canny handle this lockdown for much longer"}
{"id": 1255234480173977606, "created_at": "Tue Apr 28 20:36:35 +0000 2020", "full_text": "Glad to be joining @NicolleDWallace @DeadlineWH @msnbc this hour to talk about need for widespread testing. If we had sufficient testing at the start of #covid19 in the US, we could have changed the entire trajectory. We didn’t know the “what if” then—but what’s our excuse now?"}
{"id": 1255234493071405062, "created_at": "Tue Apr 28 20:36:38 +0000 2020", "full_text": "Americans support state restrictions on businesses and halt to immigration during outbreak, Post-Maryland poll finds ..."}
{"id": 1255234500851896323, "created_at": "Tue Apr 28 20:36:40 +0000 2020", "full_text": "I keep seeing people upset about Sweden's COVID-19 death numbers being high and saying this is evidence that their strategy isn't working. This seems not quite logical.\n\nTheir strategy seems to be high numbers now, very low numbers later."}
{"id": 1255234501019602947, "created_at": "Tue Apr 28 20:36:40 +0000 2020", "full_text": "Whenever I pack I usually get done then realize I forgot shoes! I had to pack hella fast because of my situation when quarentine hit. I’ve been trying to pack 👞 first so I remember them!!! Only to get here and realize that we r never.. gonna leave the house🤦🏻‍♀️ #QuarantineLife"}
{"id": 1255234501422338048, "created_at": "Tue Apr 28 20:36:40 +0000 2020", "full_text": "I would like to make a point for all those who are sick but not from Corona, and don't get treated well b/c of the Corona. Please be aware that many ailments can be healed easy and quickly with your kitchen products. On this website you will find all the comments from people ..."}
{"id": 1255234504693858306, "created_at": "Tue Apr 28 20:36:41 +0000 2020", "full_text": "So if Jesus shows up is he 27yo perfectly preserved Jesus or is he 2047 middle age jesus or is he 2047 yo covid19 risk ?"}
{"id": 1255234513514442756, "created_at": "Tue Apr 28 20:36:43 +0000 2020", "full_text": "I feel like the more time passes in this lockdown, the more time I spend working but achieving way less."}
{"id": 1255234517264146434, "created_at": "Tue Apr 28 20:36:44 +0000 2020", "full_text": "Oh are we using the pandemic to crowd shame now? Is that where we fucking are? I hate y’all."}
{"id": 1255234517872361473, "created_at": "Tue Apr 28 20:36:44 +0000 2020", "full_text": "Who is responsible for COVID 19 that killed more than 211 000 innocent people\nall over the world?\nThis is no joke!"}
{"id": 1255234526105788416, "created_at": "Tue Apr 28 20:36:46 +0000 2020", "full_text": "I have an idea!\n\nLet's sue Corona for causing coronavirus!!"}
{"id": 1255234526177001472, "created_at": "Tue Apr 28 20:36:46 +0000 2020", "full_text": "Nigerian govt want to relax lock down on what ground? It has come to point of giving back to ordinary Nigerians, they want to let lose the people to come out and die. You are relaxing the lockdown where there is no known vaccine for corona virus."}
{"id": 1255234530782437378, "created_at": "Tue Apr 28 20:36:47 +0000 2020", "full_text": "NIH's Fauci/CNN: \"Not there yet\" on testing \"but we're going to get there soon.\" Hopefully should see \"toward end of May, beginning of June\" that everyone who \"needs\" a test can get one. #Fauci #coronavirus @anthonymace"}
{"id": 1255234534058196994, "created_at": "Tue Apr 28 20:36:48 +0000 2020", "full_text": "My friends used to tell me stories of the old days, a time of peace when there was balance between the countries. But everything changed when the coronavirus attacked."}
{"id": 1255234547291127809, "created_at": "Tue Apr 28 20:36:51 +0000 2020", "full_text": "pedro tu plan magistral anti coronavirus me está quitando las ganas de vivir stop this shit"}
{"id": 1255234555684020227, "created_at": "Tue Apr 28 20:36:53 +0000 2020", "full_text": "So here’s the paradox I was made a aware of for covid testing . Most swab testing done at hospitals or special drive thru clinics with some GP clinics doing it but not as much as PPE mostly went to hospitals /fever/resp clinics . Most GP clinics doing swabs require pt to present"}
{"id": 1255234559047880705, "created_at": "Tue Apr 28 20:36:54 +0000 2020", "full_text": "anyway time to record an utau cuz we aint ever gettin a global pandemic like this one and i want to document my covid voice"}
{"id": 1255234559135842305, "created_at": "Tue Apr 28 20:36:54 +0000 2020", "full_text": "When the entire world is fighting covid, JMI students are getting targeted for non relevante cases..protesting is a basic right... #ReleaseJMIPeople"}
{"id": 1255234563632246789, "created_at": "Tue Apr 28 20:36:55 +0000 2020", "full_text": "I haven't tweeted in FOREVER mostly cause my parents forced me to delete twitter and the corona virus and online school is hectic but hi :)"}
{"id": 1255234567600046081, "created_at": "Tue Apr 28 20:36:56 +0000 2020", "full_text": "Good lockdown news at last, the dishwasher has just beeped n emptying it has stimulated me before I go to bed, I turn the TV off after Hancocks Half hour as that’s now getting tedious 🤔🌈💙👏👏👏"}
{"id": 1255234580136722432, "created_at": "Tue Apr 28 20:36:59 +0000 2020", "full_text": "closed because of corona"}
{"id": 1255234580388417539, "created_at": "Tue Apr 28 20:36:59 +0000 2020", "full_text": "coronavirus is gonna spread like wildfire in Texas 🤦‍♀️"}
{"id": 1255234570565320705, "created_at": "Tue Apr 28 20:36:57 +0000 2020", "full_text": "The world is never going back to normal after this, and its a good thing; right?🤔\n\n#coronavirus #COVID19 #QuaratineLife"}
{"id": 1255234614282592259, "created_at": "Tue Apr 28 20:37:07 +0000 2020", "full_text": "Being at home with family isn’t always a good thing for everyone. Parents can be emotionally abusive and being back at the family home can bring back traumatic memories. Thinking of everyone in these situations, this virus is so cruel, lockdown is tough for so many circumstances"}
{"id": 1255234617940066309, "created_at": "Tue Apr 28 20:37:08 +0000 2020", "full_text": "Just seen last nights Panorama. So the government downgraded the severity of covid 6 weeks ago so they could downgrade the level of PPE required for nhs workers. Fucking gangsters should be on manslaghter chargers after this. They won’t though obvs."}
{"id": 1255234618174984192, "created_at": "Tue Apr 28 20:37:08 +0000 2020", "full_text": "Le Covid-19 ne se soigne pas avec des voitures PRADO! L'OMS est dans un plan de haute corruption des esprits de certains de nos dirigeants! Nous voulons des kits respirateurs, des Stock de médicaments.etc..\n@nourishka1"}
{"id": 1255234618640433158, "created_at": "Tue Apr 28 20:37:08 +0000 2020", "full_text": "Got the phone call from the social worker at my wife's care facility that they have a COVID-19case  in her wing. Temporal Lobe Seizures, Alzheimers, Broken Ankle, Gall Bladder operation, a stroke and now this. Another monkey wrench in this long downhill saga."}
{"id": 1255234622591512577, "created_at": "Tue Apr 28 20:37:09 +0000 2020", "full_text": "Ngl I loooove this weather whilst we’re in lockdown cause it makes lazy movie days with candles n fairy lights soooo much more appealing☔️"}
{"id": 1255234626894925824, "created_at": "Tue Apr 28 20:37:10 +0000 2020", "full_text": "Didn’t realise how much I liked quizzes until corona, you’ll find me at every pub quiz after lockdown"}
{"id": 1255234630388760580, "created_at": "Tue Apr 28 20:37:11 +0000 2020", "full_text": "Sometimes you just have to smile, pretend everything okay, hold back the tears and just walk away.\n#RamadanMubarak\n#lockdownextension #Lockdown #FollowForFollowBack \n#FollowMe #followme #followforfollowback\n#JeetoPakistan"}
{"id": 1255234630405558273, "created_at": "Tue Apr 28 20:37:11 +0000 2020", "full_text": "this corona shit might be one of the biggest political hoaxes in history"}
{"id": 1255234631009533953, "created_at": "Tue Apr 28 20:37:11 +0000 2020", "full_text": "I remember that April last year,there was this MTN cheat that went viral. I got 220gb.\n\nThis stay at home period where we are all looking for data,why has someone not unlocked any cheat yet? Whyy!!😭😭😭😭\n\nPlease,we would sincerely appreciate it. Kindly help us look for a way"}
{"id": 1255234639997865991, "created_at": "Tue Apr 28 20:37:13 +0000 2020", "full_text": "Can't believe some ppl are moving around like there is no deadly virus out to get us,it seems some ppl aren't afraid of corona virus even if they've heard a million ppl hv died."}
{"id": 1255234648684322819, "created_at": "Tue Apr 28 20:37:16 +0000 2020", "full_text": "My entire family and I tested negative to the Corona Virus after being exposed to it. God is good 🤍"}
{"id": 1255234652085923847, "created_at": "Tue Apr 28 20:37:16 +0000 2020", "full_text": "So far I haven't seen any Nigerian to come out and say they lost any of their family members to Corona virus o"}
{"id": 1255234664790462465, "created_at": "Tue Apr 28 20:37:19 +0000 2020", "full_text": "COVID-19 has been a thorn in my side"}
{"id": 1255234694356049927, "created_at": "Tue Apr 28 20:37:26 +0000 2020", "full_text": "So they posted anyone over 65 can get tested for #COVID19 in our county. When my mother called they asked her if she had symptoms she said no and they said she didn’t qualify. Asymptomatic people spread this. Don’t believe the numbers they are not testing"}
{"id": 1255234701855424514, "created_at": "Tue Apr 28 20:37:28 +0000 2020", "full_text": "The minute Maccies and other fast food places open is the minute social distancing and staying at home will end. #TooSoon #COVID19"}
{"id": 1255234702350397441, "created_at": "Tue Apr 28 20:37:28 +0000 2020", "full_text": "They say there will be meat shortage, so ppl are buying lt up . told wife Pres will intervene. He just invoked Nat'l defense Act to protect meat supply. will be min shortages,  like tp, meat will be bk on shelves. Fear not media is trying to make us panic to bring down Ecn &amp;Trump"}
{"id": 1255234706536312837, "created_at": "Tue Apr 28 20:37:29 +0000 2020", "full_text": "fuck this is why people need to stay home!!"}
{"id": 1255234710416035840, "created_at": "Tue Apr 28 20:37:30 +0000 2020", "full_text": "Shit got me tight we on lockdown on my birthday. The one year I wanna do something. 😐"}
{"id": 1255234711183654916, "created_at": "Tue Apr 28 20:37:30 +0000 2020", "full_text": "I swear humans are are pests to the whole universe😒 everything is just operating normal on other planets, we here in lockdown!"}
{"id": 1255234715482816513, "created_at": "Tue Apr 28 20:37:31 +0000 2020", "full_text": "Dilemma...\nMorire di coronavirus o morire di fame: Quale tra i due è men duro il sonno della morte...???"}
{"id": 1255234719014424577, "created_at": "Tue Apr 28 20:37:32 +0000 2020", "full_text": "Thanks @PlayStationUK for the free games to hopefully see us through the #lockdown nice touch 👍"}
{"id": 1255239223495536641, "created_at": "Tue Apr 28 20:55:26 +0000 2020", "full_text": "Managing to get a job in my field weeks prior to graduation in the middle of a pandemic 🙏🏾 I know GOD ordering my step ."}
{"id": 1255239223667499010, "created_at": "Tue Apr 28 20:55:26 +0000 2020", "full_text": "Turns out perineum tanners might be immune to Corona Virus  #covid19 #usaCoronavirus"}
{"id": 1255239244571971586, "created_at": "Tue Apr 28 20:55:31 +0000 2020", "full_text": "I always imagined my 60th birthday would be notable.  But did not foresee lockdown being the remarkable part."}
{"id": 1255239265342173187, "created_at": "Tue Apr 28 20:55:36 +0000 2020", "full_text": "Trying to think of some lockdown positives &amp; gotta say the comeback of the waasssaappp bud commercial on insta is well up there."}
{"id": 1255239278843629569, "created_at": "Tue Apr 28 20:55:39 +0000 2020", "full_text": "Only a crack government will arrest students in the middle of a pandemic.\n#ReleaseJMIPeople"}
{"id": 1255239282572308488, "created_at": "Tue Apr 28 20:55:40 +0000 2020", "full_text": "And so my 31st birthday comes to an end, itt's been a rough year. Had to put my dog down; PTSD hitting me rather hard lately; lost my job just recently during the corona crisis, and a couple more personal setbacks that I'd rather not share on twitter.\n\nIt can only go up from here"}
{"id": 1255239282979110920, "created_at": "Tue Apr 28 20:55:40 +0000 2020", "full_text": "Whoever said we need to wait til the pandemic is over to do the census...."}
{"id": 1255239291166433281, "created_at": "Tue Apr 28 20:55:42 +0000 2020", "full_text": "The best part of the Stanford blockchain conference is Vitalik clearly having coronavirus, halfway through day 2"}
{"id": 1255239295167860738, "created_at": "Tue Apr 28 20:55:43 +0000 2020", "full_text": "#COVID19 when it will possible to reach our home from Mumbai to Uttar Pradesh ?\n\nThere are many poor families, workers and many more who want willing reach their home in their state.\n\n#Maharashtra To #UttaPradesh"}
{"id": 1255239308186968073, "created_at": "Tue Apr 28 20:55:46 +0000 2020", "full_text": "Starting to wonder if \"post-lockdown\"   even exsists😔"}
{"id": 1255239316252626944, "created_at": "Tue Apr 28 20:55:48 +0000 2020", "full_text": "I’m currently sitting on my couch watching powerpuff girls while I eat cheese raviolis and sip Bacardi.. I’m telling my kids corona was therapeutic"}
{"id": 1255239320295936006, "created_at": "Tue Apr 28 20:55:49 +0000 2020", "full_text": "bruh i hate covid-19 it frickin got our tour postponed probably until next year 😫"}
{"id": 1255239320631488513, "created_at": "Tue Apr 28 20:55:49 +0000 2020", "full_text": "..In absence of infection by the citizen on this virus - with three test on virus. Host country on Planet provides free movement in its territory for uninfected citizen..\n@UN @antonioguterres @realDonaldTrump #EU @eucopresident #UK @BorisJohnson @KremlinRussia #China #World @icao"}
{"id": 1255239320639811589, "created_at": "Tue Apr 28 20:55:49 +0000 2020", "full_text": "Kinda bummed about coronavirus, the weather is perfect for camping atm"}
{"id": 1255239324523802625, "created_at": "Tue Apr 28 20:55:50 +0000 2020", "full_text": "God I miss living with people I can actually socialize with, lockdown has left me feeling super fucking lonely"}
{"id": 1255239337303838722, "created_at": "Tue Apr 28 20:55:53 +0000 2020", "full_text": "¿Han pensado que si a Chuck Norris le da coronavirus la pandemia se va a acabar?"}
{"id": 1255239341506465793, "created_at": "Tue Apr 28 20:55:54 +0000 2020", "full_text": "I have, for the most part, been ok with the lockdown. Today has not been one of those days. I just want it to be over."}
{"id": 1255239349119090688, "created_at": "Tue Apr 28 20:55:56 +0000 2020", "full_text": "Lockdown day 36 - early to bed to me tonight to try catch up on some of the sleep im needing just now, today has been an ok day just feeling a little whatever just now lol no idea of days of the week anymore #UKLockdownDiary"}
{"id": 1255239349966430211, "created_at": "Tue Apr 28 20:55:56 +0000 2020", "full_text": "These last few lockdown days have been a lil lil hard on the mental but we got this!"}
{"id": 1255239357457477632, "created_at": "Tue Apr 28 20:55:58 +0000 2020", "full_text": "Once this pandemic is over I’m going to sell my bts photocards. Since collecting them is going to make go bankrupt 😭 a single tae card and go up to 50."}
{"id": 1255239357205827584, "created_at": "Tue Apr 28 20:55:58 +0000 2020", "full_text": "Sheltering in place has really made me love and feel so comfortable in my room, alone 🥰"}
{"id": 1255239365812523008, "created_at": "Tue Apr 28 20:56:00 +0000 2020", "full_text": "Today has been a work late, eat an Easter egg, cry at the news and Coronavirus related adverts and order a dominoes pizza for dinner kind of day."}
{"id": 1255239374310125569, "created_at": "Tue Apr 28 20:56:02 +0000 2020", "full_text": "after this pandemic I finally want to get my tattoo!!"}
{"id": 1255239379221655560, "created_at": "Tue Apr 28 20:56:03 +0000 2020", "full_text": "When you happy about your package but can’t celebrate bc your job got cut your hrs from COVID-19 boyyyyy ol boyyyyy 🙇🏻‍♀️ #quitplayingme"}
{"id": 1255239383092989954, "created_at": "Tue Apr 28 20:56:04 +0000 2020", "full_text": "Public Financing Disaster!!!\n\n#COVID19 opened the long shit eyes to disparity,fascism,racism,sexism,austerity,&amp; above all how parasites like corrupt politicians use fear tactics as a weapon to embezzle public funds.\n\nFuck ya,,,!"}
{"id": 1255239386918195208, "created_at": "Tue Apr 28 20:56:05 +0000 2020", "full_text": "As we are preparing for #4thmay, let also prepare our mind to remain safe and Save lives by following @NCDCgov necessary safety precautions with proper PPE.\nCovid-19 Is real..\n\n#MaskUpNigeria\n#MaskUpLagos\n#lagoslockdown\n#corona"}
{"id": 1255239391125090312, "created_at": "Tue Apr 28 20:56:06 +0000 2020", "full_text": "Need to exercise more and eat less but this lockdown is brutal now."}
{"id": 1255239395453669377, "created_at": "Tue Apr 28 20:56:07 +0000 2020", "full_text": "I’ve muted so many celebrities on Instagram because they post pics of them by the pool, on their tennis court etc. and talk about how having to stay at home sucks like nah nah you don’t know the struggle!!"}
{"id": 1255239403498242049, "created_at": "Tue Apr 28 20:56:09 +0000 2020", "full_text": "Food 4 Thought they tell u 2 stay at 🏠 &amp; how many ppl 2 be around &amp; 2 wear a mask when u out (btw that completely contradicts the 1st rule😂😂😂) is Corona a n*gga? bc how it know where u are, the # of ppl u wit, &amp; wat u got on?🤔😂😂 #CoronaHoax #FreeThinkersAll2020"}
{"id": 1255239403947114498, "created_at": "Tue Apr 28 20:56:09 +0000 2020", "full_text": "NEW NUMBERS: More than 120 nursing home residents have tested positive for #COVID19 in Hamilton County. \n\nAt least 39 residents have succumbed to virus. \nThere are 32 licensed facilities in the county. \n\n@HamcoIndiana"}
{"id": 1255239412453171200, "created_at": "Tue Apr 28 20:56:11 +0000 2020", "full_text": "Every person who complains on twitter about lack of social distancing around takeaways and does nothing, ie does not warn the owners or tell police are enablers, and complicit if the virus gains a foothold again. @nzlabour @NZNationalParty @NZGreens @NewZealandFirst @ACT"}
{"id": 1255239416450289665, "created_at": "Tue Apr 28 20:56:12 +0000 2020", "full_text": "Malapit na May 15 gagraduate na rin sa kursong..\nBachelor of Science in Enhance Community Quarantine #Major in Social Distancing"}
{"id": 1255239420669812736, "created_at": "Tue Apr 28 20:56:13 +0000 2020", "full_text": "Do you think the Transit Commission meeting should have regular monthly meetings during the epidemic? #ottnews #ottpoli #ottcity"}
{"id": 1255239424499159042, "created_at": "Tue Apr 28 20:56:14 +0000 2020", "full_text": "Should prisons release non-violent offenders due to #COVID19 #Covid_19 #COVID #coronavirus ?"}
{"id": 1255239437254111243, "created_at": "Tue Apr 28 20:56:17 +0000 2020", "full_text": "Man, you know this world is nuts when the pentagon confirms UFOs and headline news is one of the kardashians twerking for the first time on tik tok during a global pandemic.\n\nIf there is a god TAKE ME NOW"}
{"id": 1255239441632890882, "created_at": "Tue Apr 28 20:56:18 +0000 2020", "full_text": "For erbody that started a business during this #pandemic PLEASE have that same energy or more after this is over 😎 #NewNormal"}
{"id": 1255239441762988032, "created_at": "Tue Apr 28 20:56:18 +0000 2020", "full_text": "Twitter is the original social distancing."}
{"id": 1255239442023014401, "created_at": "Tue Apr 28 20:56:18 +0000 2020", "full_text": "The US has 1/3 of the worlds confirmed coronavirus cases. Let that sink in for a moment.\nTrump still thinks he's doing a great job."}
{"id": 1255239442144677891, "created_at": "Tue Apr 28 20:56:18 +0000 2020", "full_text": "I bought platform trainers in an effort to feel alive during lockdown and oh boy let me tell you it is the best investment I have ever made."}
{"id": 1255239442765414401, "created_at": "Tue Apr 28 20:56:19 +0000 2020", "full_text": "I know that lockdown is bad but its really doing wonders for my chronic fatigue. My energy levels have been much more consistent day to day."}
{"id": 1255239463166455808, "created_at": "Tue Apr 28 20:56:23 +0000 2020", "full_text": "No matter who trolls me but I am not against Sufism or Allah's Islam.. it's wahabism or Mullah's islam which I denounce..hate won't take us far.. co-existence is d only key..even nature through this pandemic is trying to teach us d same..hope we learn.. #hateisnotcool"}
{"id": 1255239471630561286, "created_at": "Tue Apr 28 20:56:25 +0000 2020", "full_text": "Causality figure due to #ChineseVirus is least in non Democratic countries like #China #NorthKorea #Iran #SaudiArabia  .\n\nWestern Democratic countries are not fudging their data where as the same cannot be said for non Democratic &amp; autocratic countries.\n\n2/n"}
{"id": 1255239479998197770, "created_at": "Tue Apr 28 20:56:27 +0000 2020", "full_text": "UPDATE: All 2,400 samples tested in Uganda today are negative of #COVID19. 534 samples were from the community while 1,866 samples were from the truck drivers. \n\nTotal confirmed cases at 79 and total recoveries 52.\n\n #NBSUpdates #STAYSAFEUG @nbstv"}
{"id": 1255239480115695616, "created_at": "Tue Apr 28 20:56:27 +0000 2020", "full_text": "What positive lesson has this lockdown or Covid 19 pandemic taught u?"}
{"id": 1255239480145063939, "created_at": "Tue Apr 28 20:56:27 +0000 2020", "full_text": "As of now have more American casualties from COVID19 (58,568) than from the Vietnam war (58,220)"}
{"id": 1255239488290336777, "created_at": "Tue Apr 28 20:56:29 +0000 2020", "full_text": "Astounded to hear that people who work in healthcare and are currently tackling a pandemic without proper equipment might not be fans of this Tory government."}
{"id": 1255239491671003137, "created_at": "Tue Apr 28 20:56:30 +0000 2020", "full_text": "lockdown makes it so much easier to cut out people from your life"}
{"id": 1255239492576972800, "created_at": "Tue Apr 28 20:56:30 +0000 2020", "full_text": "Ever since we've been on lockdown, my mom hasn't had a day off. I don't like seeing her this exhausted😭"}
{"id": 1255239496121147394, "created_at": "Tue Apr 28 20:56:31 +0000 2020", "full_text": "I keep having nightmares about going places and forgetting to wear a mask which leads to me getting corona...this quarantine got me screwed up man 😭"}
{"id": 1255239496544718852, "created_at": "Tue Apr 28 20:56:31 +0000 2020", "full_text": "I would just like to say @rickygervais what a show 👏👏👏👏 #AfterLife2 #StaySafe #StayHome"}
{"id": 1255239500353228801, "created_at": "Tue Apr 28 20:56:32 +0000 2020", "full_text": "this pandemic is actually our new way of life. the only escape? death."}
{"id": 1255239505172406277, "created_at": "Tue Apr 28 20:56:33 +0000 2020", "full_text": "i'm busy beefing because i haven't eaten beef since lockdown should i apologize"}
{"id": 1255239512839634953, "created_at": "Tue Apr 28 20:56:35 +0000 2020", "full_text": "On this COVID-19 and lockdown, the govt has failed us, agreed. But largely, we have also failed in doing the right thing. STAY INDOOR was simple enough, but we parties, clubbed, engage even when not necessary, mass exercise like we were all hit by fat-exposure."}
{"id": 1255239516731977728, "created_at": "Tue Apr 28 20:56:36 +0000 2020", "full_text": "\"Yo no estoy de acuerdo con el coronavirus\" \n- Doña random entrevistada en TV."}
{"id": 1255239520959844356, "created_at": "Tue Apr 28 20:56:37 +0000 2020", "full_text": "All these idiot conservatives are fomenting racism against asians when America has TEN TIMES the number of Covid-19 cases that China ever had. \n\nIdiot conservative leadership did this to us, not Chinese people."}
{"id": 1255239521798676487, "created_at": "Tue Apr 28 20:56:37 +0000 2020", "full_text": "How. The. Fuck. Do. I. Have. A. Cavity. In. The. Middle. Of. A. Pandemic. I. Haven’t. Had. One. In. 10. Years."}
{"id": 1255239526412439553, "created_at": "Tue Apr 28 20:56:38 +0000 2020", "full_text": "I really been so stressed at work the past couple weeks that I wanted to quit a couple times. It just sucks because I actually loved my job before all this COVID-19 shit started."}
{"id": 1255239538118660102, "created_at": "Tue Apr 28 20:56:41 +0000 2020", "full_text": "I’m so sick of seeing “social distancing catch up out the back haha” fuck off, stay in your own house!!!! So many people have already lost their lives and many more continue to do so, get on FaceTime and stop being a selfish prick"}
{"id": 1255239538772975618, "created_at": "Tue Apr 28 20:56:41 +0000 2020", "full_text": "Just days before Johnson announced a nationwide lockdown to contain the COVID-19 epidemic, health officials in UK lowered the official threat level for the pandemic, saying the virus did not meet the criteria to qualify as a “high consequence infectious disease” (HCID). 1/2"}
{"id": 1255239546645745664, "created_at": "Tue Apr 28 20:56:43 +0000 2020", "full_text": "It annoys me so much that people are treating the restrictions for Covid-19 as normal, like my normal is not seeing my boyfriend, friends and family also keeping distance. When some people are out all the time with their friends in groups, etc it’s just so upsetting. :("}
{"id": 1255239546838679554, "created_at": "Tue Apr 28 20:56:43 +0000 2020", "full_text": "#MayorSandyStimpson half of head of hair dumbass have the highest cases of #COVID19 in #Alabama yet he was so eager to open #mobile folks with sense Stay at home. There is no way folks will stay 6ft from each other on the beach."}
{"id": 1255239555109789701, "created_at": "Tue Apr 28 20:56:45 +0000 2020", "full_text": "I need new subjects to photograph, there are only so many daisies and dandelions images I can take #coronavirus #ineedmorethingstophotograph #ineedmoresubjects"}
{"id": 1255239563070619648, "created_at": "Tue Apr 28 20:56:47 +0000 2020", "full_text": "As much as I hate the lockdown, ngl but I’ve saved so much money on gas lmao"}
{"id": 1255239567776587778, "created_at": "Tue Apr 28 20:56:48 +0000 2020", "full_text": "When I went to sea for the first time (as a grad student) I asked my advisor why I was so hungry all the time. She said b/c you have to use so much energy just trying to stay upright, move around w/o crashing into things.\n\nThis is such a good metaphor for this pandemic."}
{"id": 1255239579801661444, "created_at": "Tue Apr 28 20:56:51 +0000 2020", "full_text": "I’ve been spending this Lockdown alone, i swear it has not been easy. \n\nIf not for twitter , God knows I’ll just be talking to myself in the house. \n\nAre you also in this shoe ? \n\n#StilllRise"}
{"id": 1255239579898085378, "created_at": "Tue Apr 28 20:56:51 +0000 2020", "full_text": "Ich fand es überraschender das Gregor Corona hatte, als dass er der Drache ist.  #TheMaskedSinger"}
{"id": 1255239584121860097, "created_at": "Tue Apr 28 20:56:52 +0000 2020", "full_text": "Help I can’t stop making bread. #QuarantineLife #quarantinebread"}
{"id": 1255239584520245251, "created_at": "Tue Apr 28 20:56:52 +0000 2020", "full_text": "WHY DID MY MAYOR MAKE NATIONAL NEWS FOR IGNORING HER OWN STAY AT HOME ORDER TO GET HER NAILS DONE PLS 😭😭😭"}
{"id": 1255239588387356681, "created_at": "Tue Apr 28 20:56:53 +0000 2020", "full_text": "av reached the point of lockdown where a just look rough as fuck like. me roots are about 2 inch lang, me skins breaking out thru all the junk av chowed down and me tan is coming off making me look like a giraffe 🥴 i even say err when a catch meself in the mirror"}
{"id": 1255239592925630464, "created_at": "Tue Apr 28 20:56:54 +0000 2020", "full_text": "At least 16 women have died from domestic abuse in the first 24 days of lockdown . That’s approx. one every 36 hours. \nIf you are in danger dial 999 &amp; press 55 at the autoprompt if you can’t speak. Keep the line open. The Police will make efforts to locate you &amp; make you safe."}
{"id": 1255239593080782849, "created_at": "Tue Apr 28 20:56:54 +0000 2020", "full_text": "Lockdown got me feeling pissed off 24/7"}
{"id": 1255239596503433217, "created_at": "Tue Apr 28 20:56:55 +0000 2020", "full_text": "Started talking to this woman since lockdown started and we’ve phoned each night, video called and watched a TV series together without meeting. Odds on us not liking each other in person and wasting our time 🥴😂 #onlinedating #lockdown #isolationmasturbation"}
{"id": 1255239597333852160, "created_at": "Tue Apr 28 20:56:55 +0000 2020", "full_text": "When Do you think Covid 19 will end?\n\n#COVID19 #coronavirus #workingfromhome #tuesdayvibes"}
{"id": 1255239600764784641, "created_at": "Tue Apr 28 20:56:56 +0000 2020", "full_text": "Si no me mata el coronavirus me va a matar el sobrepeso. ):"}
{"id": 1255239605068185600, "created_at": "Tue Apr 28 20:56:57 +0000 2020", "full_text": "My mum wants me to use Covid-19 to collect voucher for my February trip 💀💀."}
{"id": 1255239610227200005, "created_at": "Tue Apr 28 20:56:58 +0000 2020", "full_text": "So #COVID19 has shown us that 99% of  journalist can’t read simple charts. You’d get fired for that in most jobs why not journalism..."}
{"id": 1255239614077571072, "created_at": "Tue Apr 28 20:56:59 +0000 2020", "full_text": "Lockdown has revealed that my house is full of arseholes 🙁 tension, arguing &amp; people going to rooms by themselves 🙄 probably best or it would be 🚨🥊 sad 😔"}
{"id": 1255239617802055681, "created_at": "Tue Apr 28 20:57:00 +0000 2020", "full_text": "I don’t get it, @realDonaldTrump decides to force meat companies open and now everyone is freaking. But I recall all #Democrats and liberals alike complaining he didn’t use the DPA enough to help the US. Now that he is, it’s too much and he becomes a dictator 🤦‍♂️ #Trump #COVID19"}
{"id": 1255239621463678980, "created_at": "Tue Apr 28 20:57:01 +0000 2020", "full_text": "Why does Gates own a patent for the corona virus ? (Rhetorical question) 🤓"}
{"id": 1255239621929246727, "created_at": "Tue Apr 28 20:57:01 +0000 2020", "full_text": "HEY, Compadre, I heard th Cartels got a kick in the nuts from Covid-19!  Yes, they didn't know we were housing the Asian world as well in SoCal, I guess!  SOOO, get on the bus, pass your exam, work, and shop at our supermarkets.  Las Sen~oritas are not shy, they are hard working."}
{"id": 1255239626450747394, "created_at": "Tue Apr 28 20:57:02 +0000 2020", "full_text": "tony stark would’ve found the cure for the coronavirus by now if endgame didn’t happen"}
{"id": 1255239626912075782, "created_at": "Tue Apr 28 20:57:02 +0000 2020", "full_text": "After lockdown remember who checked on you, texted you &amp; supported you."}
{"id": 1255239634247913475, "created_at": "Tue Apr 28 20:57:04 +0000 2020", "full_text": "The sooner we act together as a government and people against #CoronaVirus the better. #SafeguardSouthSudanFromCoronaVirus"}
{"id": 1255239638320627717, "created_at": "Tue Apr 28 20:57:05 +0000 2020", "full_text": "That (President Trump ) needs to go  and talk to some Drs and nurses. .. and they need to ask him what is ( good ) and (beautiful ) about anything that has to do with the coronavirus.. I wonder what his answer would be 🤷‍♂️😷"}
{"id": 1255239642565271555, "created_at": "Tue Apr 28 20:57:06 +0000 2020", "full_text": "COVID-19 UPDATE Funerals are again taking place with social distancing. Visitations are still limited to 10 people but have the ability for a \"rolling visitation\", where there are no more than 10 people gathered at any one time. Rolling visitations would not violate the order."}
{"id": 1255239646897938432, "created_at": "Tue Apr 28 20:57:07 +0000 2020", "full_text": "The word indefinitely during this pandemic isn’t sitting well with me"}
{"id": 1255239647279681539, "created_at": "Tue Apr 28 20:57:07 +0000 2020", "full_text": "There is a man in my house fixing my WiFi. Am I in love with him or are these Covid goggles?"}
{"id": 1255239660298698754, "created_at": "Tue Apr 28 20:57:10 +0000 2020", "full_text": "IF nothing else scientific ever comes out of this pandemic, one thing we'll have added to our knowledge base is \"when we have a shut down, mother fu**ers wanna bake sh*t\"! You cannot find regular old all purpose flour anywhere. Harder to come by than toilet paper or hen's teeth!"}
{"id": 1255239676505587712, "created_at": "Tue Apr 28 20:57:14 +0000 2020", "full_text": "My work husband just told us during our zoom that he’s having a COVID baby and omg idk if I’m happy or sad LMAO"}
{"id": 1255239676908142600, "created_at": "Tue Apr 28 20:57:14 +0000 2020", "full_text": "Some of my compatriots not used to #Lockdown. I must lobby the comrades of the High Command to consider State of Emergency for just a week. I want to see something"}
{"id": 1255239681006067713, "created_at": "Tue Apr 28 20:57:15 +0000 2020", "full_text": "Yes, I am grateful for the new life growing inside me. Also, I'm working on my PhD, we are in lockdown with our preschooler and teenager,  and the fact that I can't have a cocktail through this sometimes makes me grumpy. Please enjoy a quarantine gin and tonic on my behalf."}
{"id": 1255239685183504389, "created_at": "Tue Apr 28 20:57:16 +0000 2020", "full_text": "ESPERO QUE TE DE CORONAVIRUS"}
{"id": 1255239689226911744, "created_at": "Tue Apr 28 20:57:17 +0000 2020", "full_text": "Breaking: UC San Diego is planning to offer a mix of in-person and online courses during the fall quarter. But developments with the coronavirus could force it to stick entirely with online model. Details to come @sdut @ucsandiego @ucsandiegoalumni @latimes @KPBSnews"}
{"id": 1255239689268875268, "created_at": "Tue Apr 28 20:57:17 +0000 2020", "full_text": "Night all,🙏🙏🙏🙏for our health care workers, not just in Ireland,but around the world,  fighting Covid19. Never forget them."}
{"id": 1255239710768869384, "created_at": "Tue Apr 28 20:57:22 +0000 2020", "full_text": "Several of us have been reporting a 2 bob juice bar for flouting social distancing rules to that council - not one reply - the police on the other hand straight on it and wasting their resources doing the council’s job"}
{"id": 1255239719044202497, "created_at": "Tue Apr 28 20:57:24 +0000 2020", "full_text": "when can we go outside?? lmao i dont care about the nature but listen... why TF ARE THE LEAFS TURNING RED AND ORANGE ALREADY???? ITS STILL SPRING WTF #Coronavirus"}
{"id": 1255239731656433669, "created_at": "Tue Apr 28 20:57:27 +0000 2020", "full_text": "And for anyone who has contacted me in the last month or so with requests for info, including informational interviews, I WILL get back to you eventually (not 👻ing you, just there's a pandemic on and all...)"}
{"id": 1255239731727785985, "created_at": "Tue Apr 28 20:57:27 +0000 2020", "full_text": "Our states stay at home order was extended to May 31st..."}
{"id": 1255239735112536070, "created_at": "Tue Apr 28 20:57:28 +0000 2020", "full_text": "“stay at home order extended to may 31st” \n\nlol ok why is no one staying HOME THEN????"}
{"id": 1255239735548805120, "created_at": "Tue Apr 28 20:57:28 +0000 2020", "full_text": "People spend most of their digital meetings sifting through their colleagues live videos trying to notice the weirdest thing int he background #truthsofdigitalwork #elearning #emeetings #corona #rona #covid19"}
{"id": 1255239744012902400, "created_at": "Tue Apr 28 20:57:30 +0000 2020", "full_text": "People need to stay in listen to the goverment ! Idiots going out having picnics!! We will be out of lockdown soon just be patient ! #UKlockdown #COVID19 #lockdownuk #tuesdayvibes"}
{"id": 1255239755874406402, "created_at": "Tue Apr 28 20:57:33 +0000 2020", "full_text": "***Track Atheletes***\nPlease be at the track this Thursday morning at 9 am for track pictures for the yearbook. We will be practicing social distancing but we would like to take individual pictures. Please be in uniform and bring medals if you won any!"}
{"id": 1255239756126052354, "created_at": "Tue Apr 28 20:57:33 +0000 2020", "full_text": "Been working out since the lockdown started and I don’t have this six packs yet 😞"}
{"id": 1255239769220616205, "created_at": "Tue Apr 28 20:57:36 +0000 2020", "full_text": "From evidence coming out in recent day and generally throughout the days. It can definitely be said that the UK and Welsh Government has a whole has completely failed to deal with this pandemic compared to every other European nation."}
{"id": 1255239776799723525, "created_at": "Tue Apr 28 20:57:38 +0000 2020", "full_text": "The way i have to to go to work tomorrow........selling fucking clothes during a damn pandemic...."}
{"id": 1255239777819013125, "created_at": "Tue Apr 28 20:57:38 +0000 2020", "full_text": "Normally I do not partake of pop culture. This pandemic has forced me. I chose a tv show to watch. \nI picked the newish MacGyver. Talk about straining the lines of credulity."}
{"id": 1255239781673467905, "created_at": "Tue Apr 28 20:57:39 +0000 2020", "full_text": "Why do I have more COVID response meetings on my calendar than Trump does?"}
{"id": 1255239789630062593, "created_at": "Tue Apr 28 20:57:41 +0000 2020", "full_text": "The hardest part about going for walks during the pandemic is not being able to pet peoples' doggos"}
{"id": 1255239794621382656, "created_at": "Tue Apr 28 20:57:42 +0000 2020", "full_text": "First Coronavirus then Aliens!!! Can’t have shit on earth"}
{"id": 1255239797993615366, "created_at": "Tue Apr 28 20:57:43 +0000 2020", "full_text": "Trump says he won't give federal aid to states that are running coronavirus-related deficits - unless changes are made on “sanctuary cities.” Cops will have to cooperate  with immigration authorities - or no aid, he says"}
{"id": 1255239802804408321, "created_at": "Tue Apr 28 20:57:44 +0000 2020", "full_text": "Still got denied even for following the rules. The pandemic prolonged my status with the state and now on their time I got denied. #fml"}
{"id": 1255239806885511168, "created_at": "Tue Apr 28 20:57:45 +0000 2020", "full_text": "Holy shit I just watched a video of someone getting a COVID test and I want to throw up I will NOT be leaving the house ever again"}
{"id": 1255239811503394816, "created_at": "Tue Apr 28 20:57:46 +0000 2020", "full_text": "#COVID-19 Update: \n2️⃣4️⃣0️⃣0️⃣ samples have tested negative for COVID-19 today. \n5️⃣3️⃣4️⃣ were from the community while 1️⃣8️⃣6️⃣6️⃣samples were from truck drivers.\nConfirmed Cases 7️⃣9️⃣\nRecoveries 5️⃣2️⃣\n#NTVNews"}
{"id": 1255239811578937344, "created_at": "Tue Apr 28 20:57:46 +0000 2020", "full_text": "before lockdown i never wanted a nose job . now it’s all i want . boob job? yes pls . 2ml of lip filler and bum sculpting? get in my basket"}
{"id": 1255239819367780357, "created_at": "Tue Apr 28 20:57:48 +0000 2020", "full_text": "corona come clean these foul ppl out pls."}
{"id": 1255239819455848450, "created_at": "Tue Apr 28 20:57:48 +0000 2020", "full_text": "I thought Ohio was being smart about #covid19 but as a scientist,I just can’t understand why you would reopen and not require anyone coming into contact with others (retail shops,etc)to wear a mask!! the few will spoil the bunch #InThisTogetherOhio @GovMikeDeWine @OHdeptofhealth"}
{"id": 1255239823859888135, "created_at": "Tue Apr 28 20:57:49 +0000 2020", "full_text": "Lockdown is better than knocked down.\nMask is better than ventilator.\nHome is better than Intensive Care Unit.\n Prevention is better than cure.\nStay at home to stay safe"}
{"id": 1255239827706044416, "created_at": "Tue Apr 28 20:57:50 +0000 2020", "full_text": "The renewable fuels industry is facing the worst crisis in its history today as a result of COVID-19, and producers across the nation are in need of immediate emergency relief to survive this catastrophe."}
{"id": 1255239828117086209, "created_at": "Tue Apr 28 20:57:50 +0000 2020", "full_text": "There are 584 COVID-19 cases in Bristol as of Mon 27 Apr. This is an increase of 2 from Sun 26 Apr and 63 in the previous week."}
{"id": 1255239832227504135, "created_at": "Tue Apr 28 20:57:51 +0000 2020", "full_text": "I feel like we’ve been in this pandemic for so long that i don’t even think about it unless I’m actually talking about it, madnesss this is like the new normal"}
{"id": 1255239836656644096, "created_at": "Tue Apr 28 20:57:52 +0000 2020", "full_text": "Why are #teachers still being paid when they aren't doing their jobs? No one else is. #auspol #WuhanCoronaVirus #COVID19"}
{"id": 1255239840079241217, "created_at": "Tue Apr 28 20:57:53 +0000 2020", "full_text": "I just realized the damn #COVID19 will probably keep me from ever going to a buffet again. And I love a good Indian buffet."}
{"id": 1255239840104407042, "created_at": "Tue Apr 28 20:57:53 +0000 2020", "full_text": "Government in Spain have given professional sports personnel permission to begin training from the 4th of May 2020 as they look to gradually end their lockdown. \n\n#COVID19Pandemic\n#RayonMedia\n#RayonMediaNews\n#RayonMediaSport\n#RayonMediaInvestments"}
{"id": 1255239844105781257, "created_at": "Tue Apr 28 20:57:54 +0000 2020", "full_text": "If you're looking for a higher volume of properly formed comments, opinions, and conversation, go on Linkedin not facebook. \n\n#BusinessNews #Global #Covid"}
{"id": 1255239844407754753, "created_at": "Tue Apr 28 20:57:54 +0000 2020", "full_text": "Next financial update coming from #LdnOnt city staff in June, when there will (hopefully) be a better sense of how upside-down the world will be in July and August and beyond as we navigate COVID-19.\n\nMy words, by the way.\n\nStaff don't say things like \"the world is upside down.\""}
{"id": 1255239852301443072, "created_at": "Tue Apr 28 20:57:56 +0000 2020", "full_text": "(1) ANYONE, ANYBODY notice Bidens Town Hall/ Podcast w Hillary was different?? In the past, Biden has had real Americans asking questions but this time it was a campaign worker. Biden knew the questions ahead of time that were goin 2 be asked 1) Covid 2)Domestic Vio 3Healthcare!"}
{"id": 1255239852796362752, "created_at": "Tue Apr 28 20:57:56 +0000 2020", "full_text": "If your girlfriend visits you during this lockdown don't marry her, she is uncontrollable. If government cannot control her, you won't also be able to control her"}
{"id": 1255239856667721734, "created_at": "Tue Apr 28 20:57:57 +0000 2020", "full_text": "Pence broke hospital protocol and didn’t wear a mask while on a tour today, so he should be removed immediately as the head of the coronavirus task force. He never should’ve been leading it in the first place."}
{"id": 1255239861243727882, "created_at": "Tue Apr 28 20:57:58 +0000 2020", "full_text": "I have reached the point in lockdown where I start to disassemble the unfinished Lego Aston Martin I gave up on 18 months ago after getting several bits wrong and giving up in a huff halfway through, with a view to correcting my mistakes and pushing on successfully to completion."}
{"id": 1255239861373632512, "created_at": "Tue Apr 28 20:57:58 +0000 2020", "full_text": "To augment Mid-day meal program, HRD Minster announced that in wake of #COVID19,annual central allocation of cooking cost (for procurement of pulses, vegetable, oil, spices&amp;fuel) under Mid Day Meal Scheme is enhanced to Rs. 8100 crore from Rs 7,300 crore (an increment of 10.99%)."}
{"id": 1255239865442226177, "created_at": "Tue Apr 28 20:57:59 +0000 2020", "full_text": "The US is 4.25% of the global population and we have 30% of the globe’s #COVID19 cases!!\n\nFactually, this makes Trump a total failure."}
{"id": 1255239881896402944, "created_at": "Tue Apr 28 20:58:03 +0000 2020", "full_text": "the s in my name stands for stay the fck home !"}
{"id": 1255239890490609664, "created_at": "Tue Apr 28 20:58:05 +0000 2020", "full_text": "Going To Play Animal Crossing With My Villagers Who Are Social Distancing"}
{"id": 1255239895221768193, "created_at": "Tue Apr 28 20:58:06 +0000 2020", "full_text": "First a global pandemic, and now confirmed UFO sightings...\n\nWe're doomed folks"}
{"id": 1255239903639633920, "created_at": "Tue Apr 28 20:58:08 +0000 2020", "full_text": "everyone asking me about college girl let’s get through this pandemic first"}
{"id": 1255239907817250818, "created_at": "Tue Apr 28 20:58:09 +0000 2020", "full_text": "What's the difference between having a fever and being feverish? An example of the difference between the two are the victims of the Chinese Coronavirus and the mainstream press."}
{"id": 1255239907938914306, "created_at": "Tue Apr 28 20:58:09 +0000 2020", "full_text": "corona virus explained on Netflix very interesting .. social distancing vital .. any relaxing now would be madness imo"}
{"id": 1255239907993358349, "created_at": "Tue Apr 28 20:58:09 +0000 2020", "full_text": "Talking themselves up their own arses trying to stop every last case of #COVID19 - which is simply impossible. The Nanny State at its very worst to the detriment of our freedom, employment, children &amp; future. Utter nonsense. Open up the country &amp; let us take our chances as adults"}
{"id": 1255239908047966210, "created_at": "Tue Apr 28 20:58:09 +0000 2020", "full_text": "scritching my little manlet beard. im thinking about just keeping it after the lockdown ends"}
{"id": 1255239915153035272, "created_at": "Tue Apr 28 20:58:11 +0000 2020", "full_text": "Insta baddies were never social distancing."}
{"id": 1255239915870224384, "created_at": "Tue Apr 28 20:58:11 +0000 2020", "full_text": "Keeping sane through this lockdown by piping @S3RL_DJ directly into my ears\n\nAlso running\n\nThe two activities combined might be why my legs feel like anchors\n\n#ambitious #gettingfit"}
{"id": 1255239923805888513, "created_at": "Tue Apr 28 20:58:13 +0000 2020", "full_text": "Not being able to eat/drink out has really shown me how much I was spending on eating/drinking out and it’s kind of embarrassing... ya gurl is setting LIMITS when this stay at home order is lifted."}
{"id": 1255239932588765187, "created_at": "Tue Apr 28 20:58:15 +0000 2020", "full_text": "With the COVID-19 or CORONAVIRUS, we, the world's middle, poor and vulnerable classes, must LEAD our NEW WORLD NATURAL ORDER to make ourselves RESPECT as Sons and as Daughters of the UNIVERSAL MAKER, we must fight all the world governments ..."}
{"id": 1255239933087944705, "created_at": "Tue Apr 28 20:58:15 +0000 2020", "full_text": "You’d have to tell me that the only way to cure CoVID-19 is for me to download TikTok and I still wouldn’t download TikTok"}
{"id": 1255239936128811010, "created_at": "Tue Apr 28 20:58:16 +0000 2020", "full_text": "Really eager to hear the ancient astronaut theory linking corona virus to the recently declassified UFO tapes!"}
{"id": 1255239936980254728, "created_at": "Tue Apr 28 20:58:16 +0000 2020", "full_text": "I don’t understand why the #COVID19 death toll is shown as a number not a % of the population? Anyone know why ?"}
{"id": 1255239941329760256, "created_at": "Tue Apr 28 20:58:17 +0000 2020", "full_text": "You know say inna one likkle sly way Jamaicans deh pon one \"my mask better than your mask\" thing though? Me just feel it...\nNuh N95 naah wear. Nuh likkle dust mask naw say nutten...but the most African print, KC colours, Manchester United, matchy-matchy wid outfit..."}
{"id": 1255239941593972736, "created_at": "Tue Apr 28 20:58:17 +0000 2020", "full_text": "ONLY ON DONNIES \nGOLF PLAYING EARTH \nAND THE ABUSE \nOF AIRFORCE 1 \nIS IT POSSIBLE TO \nTOTALLY IGNORE \nA PANDEMIC 😎"}
{"id": 1255239945217769473, "created_at": "Tue Apr 28 20:58:18 +0000 2020", "full_text": "tattoos are ESSENTIAL during times like this unlike food and water what do u guys not understand and the fact he went to a private parlour still counts as social distancing even tho he was face to face with another person which is NOT how the virus spreads"}
{"id": 1255239945561792512, "created_at": "Tue Apr 28 20:58:18 +0000 2020", "full_text": "corona virus, asteroid, aliens."}
{"id": 1255239966600429574, "created_at": "Tue Apr 28 20:58:23 +0000 2020", "full_text": "Cognitive dissonance: US passes 1 million infected with coronavirus as states lift restrictions sending people back to work."}
{"id": 1255239970048139271, "created_at": "Tue Apr 28 20:58:24 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255239983113424896, "created_at": "Tue Apr 28 20:58:27 +0000 2020", "full_text": "I will be travelling to work tomorrow. If you don't need to be out, you're a jogger, a cyclist etc. Please keep the fuck away from me. You don't need to be out. I have to. I don't want to kill my family. Respect that. It's not too much to ask. Just keep your distance. \n#StayHome"}
{"id": 1255239991439081473, "created_at": "Tue Apr 28 20:58:29 +0000 2020", "full_text": "Democrats kill babies with abortions a holocaust, wanting to sue someone for not calling someone by a preferred gender pronoun. Thats fascism. Only difference between a Democrat now and a 1940s nazi is intentions but the sins are the same. #COVID19 #HillaryClinton"}
{"id": 1255239995239038977, "created_at": "Tue Apr 28 20:58:30 +0000 2020", "full_text": "Pretty sure the @Lakers org applying &amp; getting a SB loan is a matter of letter of the law vs spirit of the law (re: definition of a SB).... ? #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255240003464110087, "created_at": "Tue Apr 28 20:58:32 +0000 2020", "full_text": "I used to be so disinterested in baking. Then lockdown happened 😂 can’t be craving things nonestop"}
{"id": 1255240004168749058, "created_at": "Tue Apr 28 20:58:32 +0000 2020", "full_text": "Davis: Brace for a 10% cut in state funds because of COVID-19. BUT, that could be offset if the state taps its reserves, or \nthe feds kick $$$ in. Earlier, he also ticked off a ton of unknowns: How will they clean the schools? Will they stagger grades to avoid crowding? Many q's."}
{"id": 1255240007729713155, "created_at": "Tue Apr 28 20:58:33 +0000 2020", "full_text": "Now through early May, local to the CDC, they announced a \"random survey\" - 2 counties, they will be going door to door asking questions related to #COVID19 and requesting BLOOD SAMPLES.\nAntibodies... yeah yeah yeah.\nI just do not like what is happening.\nWe should be skeptical."}
{"id": 1255240011697569792, "created_at": "Tue Apr 28 20:58:34 +0000 2020", "full_text": "JFC...got a text from work saying ANOTHER employee tested positive for COVID-19 :/\n\nWhy can’t people just STAY. HOME. \n\n(Granted, I work at an essential business but still :/) Shop what you need and LEAVE."}
{"id": 1255240036972453888, "created_at": "Tue Apr 28 20:58:40 +0000 2020", "full_text": "I was supposed to walk for graduation this evening, officially becoming a graduate from @MoBaptistU obviously that is not happening and Covid-19 is taking over the entire world right now. I was wishing for that special day.currently I’m reporting in the field for @kfvsnews"}
{"id": 1255240041049272321, "created_at": "Tue Apr 28 20:58:41 +0000 2020", "full_text": "thinking about the impact of coronavirus on smart cities"}
{"id": 1255240041430990849, "created_at": "Tue Apr 28 20:58:41 +0000 2020", "full_text": "Cases are going up in OC. beg my mom to stay home. She went to home depot n buy 3 large bags of fertilizer. We already have 1 bag at home, a compost, worm bin. It will take YEARS to get thru them bc we dont have that much space. I'm have an autoimmune disease. PRIORITY??"}
{"id": 1255240041699463168, "created_at": "Tue Apr 28 20:58:41 +0000 2020", "full_text": ".@mfclark reports she and husband, Jeff, fully recovered from COVID-19, says \"fevers and recurring headaches\" were worst symptoms. #covid19nh #nhpolitics"}
{"id": 1255240045218402307, "created_at": "Tue Apr 28 20:58:42 +0000 2020", "full_text": "It’s times like these where you just have to sit and wonder. If I were in the hospital dying of Covid-19, would Carlisle save me like he saved Edward from the Spanish flu?"}
{"id": 1255240045411422218, "created_at": "Tue Apr 28 20:58:42 +0000 2020", "full_text": "Finding a new apartment during a pandemic easy peazy. Totally not stressful. \n\nY e p. 🙃"}
{"id": 1255240046061518849, "created_at": "Tue Apr 28 20:58:42 +0000 2020", "full_text": "1/2 I’ve  come up with a really good idea 💡 and I’ve just started doing it too \n\nSince lockdown I keep saying to Old boy- when we get out of this I’m going to go there/do that etc\n\nMy idea\nEvery time I say “I’m going to ....”\nI write it on a post it note , put it in a jar and"}
{"id": 1255240054294876160, "created_at": "Tue Apr 28 20:58:44 +0000 2020", "full_text": "ONLINE DATING LESSON OR BLESSING?\n#REALTALK WITH @joshua_tamukey\n#4thmay #lockdown #stayathome"}
{"id": 1255240054626287616, "created_at": "Tue Apr 28 20:58:44 +0000 2020", "full_text": "Domestic violence has spiked during the coronavirus pandemic. Below are some numbers for people in Cork city in county struggling with domestic and sexual violence:"}
{"id": 1255240058136862726, "created_at": "Tue Apr 28 20:58:45 +0000 2020", "full_text": "I miss those days, I'll get back home from work around 9pm thereabout after using hours on 3rd mainland, look for what to eat for 1hr 30mins at ogudu road and I will still end up buying junks🤣, then sleep around 12am, wake up 430am. Its really good to be home\n#4thmay \n#COVID19"}
{"id": 1255240058304692226, "created_at": "Tue Apr 28 20:58:45 +0000 2020", "full_text": "They tried to steal our freedom\nThey already stole the freedom of millions in human trafficking~\nThank God we are able to Stand up &amp; say\nWe Do Not Consent\nWe will stand up for freedom\nFor ourselves &amp;\nFor those whose lives are much harder than ours\nEnd the lockdown &amp;\nEnd slavery"}
{"id": 1255240058350829571, "created_at": "Tue Apr 28 20:58:45 +0000 2020", "full_text": "the only thing that really bothers me during this epidemic is how people treat each other \nIt’s a shame!!!!!"}
{"id": 1255240058568871936, "created_at": "Tue Apr 28 20:58:45 +0000 2020", "full_text": "Lockdown has broken me, finally re downloaded twitter. Who do I follow, what happened now #istilldontunderstand"}
{"id": 1255240062133993472, "created_at": "Tue Apr 28 20:58:46 +0000 2020", "full_text": "Just got an e-mail saying my old coworker died of COVID-19 yesterday. 😢 He was in his early 30's and was healthy. Never think you're not at risk because you're young and healthy."}
{"id": 1255240062675140611, "created_at": "Tue Apr 28 20:58:46 +0000 2020", "full_text": "Imagine being so damaged that you go out of your way to harass the people benefitting from the generosity of @RealPaigeWWE. Seems like every time humanity tries to put on a good face, someone's got to come along to show us all just how ugly the world really is. #COVID19 #WFHLife"}
{"id": 1255240066609405955, "created_at": "Tue Apr 28 20:58:47 +0000 2020", "full_text": "CORONA VIRUS VENID A POR MI PERO CON LA CARA DESTAPADAA"}
{"id": 1255240066655555585, "created_at": "Tue Apr 28 20:58:47 +0000 2020", "full_text": "God of CBMN (Catholic Biblical Movement of Nigeria) will take Nigeria out of the Covid 19 pandemic in a couple of weeks from now in Jesus Christ Name, Amen."}
{"id": 1255240067100049411, "created_at": "Tue Apr 28 20:58:47 +0000 2020", "full_text": "THIS FANDOM ACTS LIKE THIS IS ALL A BIG WORLD CATASTROPHE AND THAT INTERSCOPE IS THE NEXT MONSTER DICTATOR LIKE WE ARE IN THE MIDDLE OF AN PANDEMIC AND YOU ALL START WW3 OVER SOME DAM CHARTS AND LEAKS!? 😡😤"}
{"id": 1255240079519485953, "created_at": "Tue Apr 28 20:58:50 +0000 2020", "full_text": "As of Thursday, Covid-19 has killed over 10,000 residents and staff members in long-term-care facilities in 23 states that report fatality data, about 27 percent of the Covid-19 deaths in those states, according to the Kaiser Family Foundation."}
{"id": 1255240088130289671, "created_at": "Tue Apr 28 20:58:52 +0000 2020", "full_text": "Who knew lockdown would be way harder when the weather is this bad?"}
{"id": 1255240091351597057, "created_at": "Tue Apr 28 20:58:53 +0000 2020", "full_text": "Barbers about to make so much bank when Corona is over 💰"}
{"id": 1255240091762675713, "created_at": "Tue Apr 28 20:58:53 +0000 2020", "full_text": "Took the oral test for ms.covid and the doctor thought I was a whore because I didn’t gag 😔"}
{"id": 1255240109563281409, "created_at": "Tue Apr 28 20:58:58 +0000 2020", "full_text": "The dead in Vietnam and the dead from the Covid virus have one thing in common:  Donald Trump didn't fight for any of them."}
{"id": 1255240125128355847, "created_at": "Tue Apr 28 20:59:01 +0000 2020", "full_text": "I need to maintain social distancing"}
{"id": 1255240129645613056, "created_at": "Tue Apr 28 20:59:02 +0000 2020", "full_text": "USA now has more than 1 million confirmed cases. That's what happens when you elect a game show host as your President... who thinks it's like flu...  #Coronavirus"}
{"id": 1255240134276022279, "created_at": "Tue Apr 28 20:59:03 +0000 2020", "full_text": "I'm just thinking of when Nollywood will drop a movie about corona virus..."}
{"id": 1255240142425554951, "created_at": "Tue Apr 28 20:59:05 +0000 2020", "full_text": "So when are they going to flatten that curve?\n\nIt’s already flat. Flatter than a pancake. \n\nSo, when can we open the businesses again?\n\nWell, not so fast. That could take a little more time.\n\nWhy?\n\nWell, do you have any idea how much fun it is to shut down an entire economy?\n\nNo."}
{"id": 1255240151283924996, "created_at": "Tue Apr 28 20:59:07 +0000 2020", "full_text": "I'm gonna have about 200 tattoo ideas by the time we get out of lockdown"}
{"id": 1255240154861748227, "created_at": "Tue Apr 28 20:59:08 +0000 2020", "full_text": "Nashville's budget shortfall is the fault of metro leaders. Its fiscal duty to residents amounts to a gross failure. COVID exacerbated the problem but the shortfall is pure government failure. @JohnCooper4Nash the budget presentation should have been bookend by an apology."}
{"id": 1255240155302109185, "created_at": "Tue Apr 28 20:59:08 +0000 2020", "full_text": "yeah I need a haircut to but you don’t hear me bitching about. Grow up. #coronavirus"}
{"id": 1255240159752323080, "created_at": "Tue Apr 28 20:59:09 +0000 2020", "full_text": "Of course I join baseball twitter right before the pandemic so there’s no season to experience with you guys  😔 Worst part was I was always to shy to make a Mets twitter lol"}
{"id": 1255240171873861632, "created_at": "Tue Apr 28 20:59:12 +0000 2020", "full_text": "In avoiding any accounting of an accurate depiction of the Trump administration the press has been branded by Trump as “fake news”. Recently the press accused the President of having recommended that American citizens inject disinfectant into their bodies to combat COVID-19."}
{"id": 1255240179759165446, "created_at": "Tue Apr 28 20:59:14 +0000 2020", "full_text": "No more stimulus funds, no state bail outs. Just lift the damn lockdown and get our economy roaring again\nThis is now beyond ridiculous"}
{"id": 1255240183789883393, "created_at": "Tue Apr 28 20:59:15 +0000 2020", "full_text": "Im just checking it’s not ridiculous to wear a ballgown with Jimmy choo heels and to put nappies and bum cream in a Chanel bag to go for the baby’s lockdown immunisations next week?"}
{"id": 1255240188089032704, "created_at": "Tue Apr 28 20:59:16 +0000 2020", "full_text": "Everybody listen up,as I don't want no more of this coronavirus released,no 2nd rounds etc"}
{"id": 1255240188772716546, "created_at": "Tue Apr 28 20:59:16 +0000 2020", "full_text": "Never related less to my coworker than when discussing wanting to keep working from home post-COVID he says \"the time we save from not commuting can go to getting more work done\""}
{"id": 1255240197400395776, "created_at": "Tue Apr 28 20:59:18 +0000 2020", "full_text": "I would be the one to crack a filling while quarantined cus COVID-19"}
{"id": 1255240197442338820, "created_at": "Tue Apr 28 20:59:18 +0000 2020", "full_text": "The main reason I need this pandemic to end is so people stop thinking THATS ITS OKAY TO GO LIVE ON INSTAGRAM all day everyday."}
{"id": 1255240208724955136, "created_at": "Tue Apr 28 20:59:21 +0000 2020", "full_text": "I'm ex NHS, proud of #NHS, but 2night I've watched TV reports of several local trusts observing the minute silence NONE observing social distancing, other than when inside applauding pts leaving wards.\n\nPlease follow OUR example - we're getting very good at it!!"}
{"id": 1255240208817192970, "created_at": "Tue Apr 28 20:59:21 +0000 2020", "full_text": "This shouldn’t be funny but I’m laughing. Guys who were screaming to lockdown now screaming to come out and petrified that their businesses are fucked with social distancing, this dude did a whole IGTV."}
{"id": 1255240208959909891, "created_at": "Tue Apr 28 20:59:21 +0000 2020", "full_text": "Having so many deadlines during ramadan is a whole different level of exhaustion. I’m not complaining because at least lockdown makes it way easier"}
{"id": 1255240213783289857, "created_at": "Tue Apr 28 20:59:22 +0000 2020", "full_text": "The \"safer-at-home\" order by @GovernorKayIvey of #Alabama is...\n\n#COVID19"}
{"id": 1255240213846163458, "created_at": "Tue Apr 28 20:59:22 +0000 2020", "full_text": "Pandemic but Apple Music still taking they $10. Smh."}
{"id": 1255240217667256329, "created_at": "Tue Apr 28 20:59:23 +0000 2020", "full_text": "I’m here to help babies with money to fight against corona outbreak and take care of themselves during the quarantine not that I’m a sugar daddy initially just trying to help people #sugardaddy #cashapp"}
{"id": 1255240226055819264, "created_at": "Tue Apr 28 20:59:25 +0000 2020", "full_text": "Mom has had 2 falls in 2 weeks at her assisted living facility. She is now in the hospital (no breaks) and will soon be heading to long term care... during a pandemic. Soooo, that's how my week's going. Yours??? 😖"}
{"id": 1255240226164871168, "created_at": "Tue Apr 28 20:59:25 +0000 2020", "full_text": "In this lockdown period, it is better to have buy food you don't like but can eat.\n\nIf you're actually busy indoors, you will eat of only out of hunger. Too bad you'll still have cravings."}
{"id": 1255240226810793985, "created_at": "Tue Apr 28 20:59:25 +0000 2020", "full_text": "i'd buy coven leblanc myself if i wasn't so broke \n(thanks covid-19!)\n\n-- so i decided to test my luck with the giveaways 😭"}
{"id": 1255240234566066185, "created_at": "Tue Apr 28 20:59:27 +0000 2020", "full_text": "Had to stop in at the hardware store to pick up some tools for work.  I was the only customer in there wearing a mask, and despite a sign saying CDC limits of 10 customers in at once, there were around 20 and nobody was monitoring in/outflow.  Only about half (1/2)"}
{"id": 1255240242795368448, "created_at": "Tue Apr 28 20:59:29 +0000 2020", "full_text": "Any1 else think #DementiaJoe &amp; Co is deliberately doing shit they know will make us furious? Spitting n our face w Wall st cabinet, rigging/cancelling elections,  trillions 2 corporations, veto med4all, vacationing n pandemic when food bank lines r MILES long \n#PeopleVsCongress"}
{"id": 1255240251162886145, "created_at": "Tue Apr 28 20:59:31 +0000 2020", "full_text": "War games during a pandemic in your yoga pants are remarkably fun 🤣"}
{"id": 1255240255332114435, "created_at": "Tue Apr 28 20:59:32 +0000 2020", "full_text": "The long term view, perhaps, is that despite the ineptitudes of our current crop of pandemic leaders (Johnson, Trump, Bolsonaro), events can tend to push them aside eventually. 1/2"}
{"id": 1255240263359959041, "created_at": "Tue Apr 28 20:59:34 +0000 2020", "full_text": "I'm bored of staying at home,can i stay in your heart?"}
{"id": 1255240264333045760, "created_at": "Tue Apr 28 20:59:34 +0000 2020", "full_text": "Do these pakistani celebs think that corona wont hit them lmao out here doing some ramadan specials and then sitting on their high horse telling ppl to stay home on their socials 🤢🥱"}
{"id": 1255240268426686465, "created_at": "Tue Apr 28 20:59:35 +0000 2020", "full_text": "2020 may not be the greatest year for everyone but for me it’s the first in 4/5 years that i’ve not self harmed, and the fact I’ve not let myself relapse especially during a global pandemic  feels fucking amaze!❤️"}
{"id": 1255240276177825792, "created_at": "Tue Apr 28 20:59:37 +0000 2020", "full_text": "The @ToledoLucasHD reported today that one of the county's  100 victims of #coronavirus includes a man in his 20s. \nSo many young folks tell me they don't worry about the virus because of their age. This proves everyone still needs to protect themselves. An important story here!"}
{"id": 1255240281273876486, "created_at": "Tue Apr 28 20:59:38 +0000 2020", "full_text": "We all know Pence and Trump will never get COVID-19, because they are not human. #MikePence"}
{"id": 1255240285308755968, "created_at": "Tue Apr 28 20:59:39 +0000 2020", "full_text": "This corona shit in the wayyyy"}
{"id": 1255240293529649153, "created_at": "Tue Apr 28 20:59:41 +0000 2020", "full_text": "Demain nous donnerons comme tout le monde notre avis sur la vie après le Covid. Il y aura des phrases graves et peut-être une musique qui fait peur si on retrouve Elise Lucet."}
{"id": 1255240305869234185, "created_at": "Tue Apr 28 20:59:44 +0000 2020", "full_text": "⋆All my plans are for post Corona tbh not for post Lockdown. If corona doesn't leave then I'm not leaving my house"}
{"id": 1255240326354219009, "created_at": "Tue Apr 28 20:59:49 +0000 2020", "full_text": "Love you Mr President. You've done one hell of a job with unemployment, economy, strengthening the military, trade relations, with world leaders and the covid-19. You rock"}
{"id": 1255240326815657991, "created_at": "Tue Apr 28 20:59:49 +0000 2020", "full_text": "Of course when the world is distracted by a pandemic, THATS when the pentagon decides to release more UFO videos!\n#aliensarereal #aliensexist"}
{"id": 1255240330833780742, "created_at": "Tue Apr 28 20:59:50 +0000 2020", "full_text": "France reports 69 new cases bringing total confirmed cases there to 165,911 and 23,660 total deaths, with 2,638 new cases and 367 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255240335174914054, "created_at": "Tue Apr 28 20:59:51 +0000 2020", "full_text": "If nobody is giving u attention during this lockdown ehn, just know that na only u waka come😊"}
{"id": 1255240343311855622, "created_at": "Tue Apr 28 20:59:53 +0000 2020", "full_text": "a mi ya no me puede matar el coronavirus ni los ovnis, porque yo morí el día q murió Sole de Vis a Vis"}
{"id": 1255240343429287937, "created_at": "Tue Apr 28 20:59:53 +0000 2020", "full_text": "Shaved the head with a beard trimmer, now have itchy sunburn on scalp and have realised I’m going bald. Hat shops closed fuck you corona 🦠"}
{"id": 1255240364300144642, "created_at": "Tue Apr 28 20:59:58 +0000 2020", "full_text": "Until covid is over you can’t return anything smh"}
