{"id": 1256058030682189824, "created_at": "Fri May 01 03:09:05 +0000 2020", "full_text": "I'm confused about community spread of COVID19? If people havent left and knowone came in how is it spreading? There's obviously more ..? @joe_warmington #COVID19"}
{"id": 1256058031802023936, "created_at": "Fri May 01 03:09:05 +0000 2020", "full_text": "I wonder if Anthony Bourdain ever walked around and said cuss words in that Wuhan wet market."}
{"id": 1256058039800651780, "created_at": "Fri May 01 03:09:07 +0000 2020", "full_text": "I don’t know why females be having such a big problem with their boyfriend playing the game. I rather my man stare at a tv for hours than be outside parting 25/8 and eventually cheat on you. 🤷🏾‍♀️ #StayHome"}
{"id": 1256058048101089280, "created_at": "Fri May 01 03:09:09 +0000 2020", "full_text": "You know #life is too short to be ordinary. Be #spontaneous, #silly, #laugh and #love like crazy...  You're missing out on all the #Happiness that is within your reach... and enjoy this phase of life...\n#FridayFeeling #FridayThoughts #Lockdown #StayHome"}
{"id": 1256058052467470336, "created_at": "Fri May 01 03:09:10 +0000 2020", "full_text": "McFLY @mcflymusic rises from the ashes like a phoenix announcing thirty seven concerts in three months and then we see coronavirus approaching like that freaked out fan......"}
{"id": 1256058056464642050, "created_at": "Fri May 01 03:09:11 +0000 2020", "full_text": "Can someone please explain to me why we're jeapordizing our economy in Washington for less than 1/5 of 1% of the population diagnosed with COVID? That's not deaths. That's total cases."}
{"id": 1256058056917553152, "created_at": "Fri May 01 03:09:11 +0000 2020", "full_text": "not a white pastor saying his civil rights are being violated because of the stay at home order.....this should be a joke but it isn’t."}
{"id": 1256058057102176256, "created_at": "Fri May 01 03:09:11 +0000 2020", "full_text": "Yhall i just got my hair SLAYED to the Gods!!!! I am just in awe of how fucking cute i am! Corona had me down bad! Im still not going outside tho"}
{"id": 1256058061153845248, "created_at": "Fri May 01 03:09:12 +0000 2020", "full_text": "Plot twist: we wake up on May 1st. All traces of Covid are gone. I get to my back to the gym. All is well."}
{"id": 1256058066186964993, "created_at": "Fri May 01 03:09:14 +0000 2020", "full_text": "He said lockdown and got out wayyyyy before he was supposed to 🙏🏽"}
{"id": 1256058078635732999, "created_at": "Fri May 01 03:09:17 +0000 2020", "full_text": "This might be the pandemic speaking but im thinking about a career change in the next couple years"}
{"id": 1256058083018715136, "created_at": "Fri May 01 03:09:18 +0000 2020", "full_text": "Corona really in the way"}
{"id": 1256058087330459655, "created_at": "Fri May 01 03:09:19 +0000 2020", "full_text": "Wake me up when corona ends ."}
{"id": 1256058087611363328, "created_at": "Fri May 01 03:09:19 +0000 2020", "full_text": ".@realDonaldTrump claims he \"was left empty cupboards from the last administration\" (on testing). LOL. Guess he really doesn't understand what \"novel\" virus means.\n\nWould've been helpful if HE hadn't closed the Pandemic Office that Obama did create. #TrumpIsALaughingStock"}
{"id": 1256058087758196736, "created_at": "Fri May 01 03:09:19 +0000 2020", "full_text": "Corona sucks!"}
{"id": 1256058090396372992, "created_at": "Fri May 01 03:09:19 +0000 2020", "full_text": "Happy May day... stay home stay safe..."}
{"id": 1256058093844287489, "created_at": "Fri May 01 03:09:20 +0000 2020", "full_text": "\"Covid-19 is propaganda masquerading as science, because there is no science in it.\"\n         ~Dr. Judy Mikovits"}
{"id": 1256058094125068289, "created_at": "Fri May 01 03:09:20 +0000 2020", "full_text": "This pandemic is showing all of us that this country is full of people who would just eat the first marshmallow instead of waiting to get the second one"}
{"id": 1256058102652305410, "created_at": "Fri May 01 03:09:22 +0000 2020", "full_text": "The fact Pritzker is being sued by 3 people already for this quarantine stay at home order is rather interesting."}
{"id": 1256058104187363329, "created_at": "Fri May 01 03:09:23 +0000 2020", "full_text": "Happy labours day to my Indian brothers and sisters, we are strength of our country so keep ourselves safe and unite at this pandemic time.."}
{"id": 1256058112018087942, "created_at": "Fri May 01 03:09:24 +0000 2020", "full_text": "I don’t see how the stay at home order is helping anything to be honest 🥴"}
{"id": 1256058115163906048, "created_at": "Fri May 01 03:09:25 +0000 2020", "full_text": "Today I spent an hour in the parking lot of a large civic structure helping with planning (for signage, lol) for a drive-up Covid19 testing facility with reps from the city, Air Force, Army, local hospital folks and the like. \n\nIt was kinda exciting to help in some tiny way."}
{"id": 1256058120239013890, "created_at": "Fri May 01 03:09:26 +0000 2020", "full_text": "I suggest renaming #COVID19 as #TrumpDisease so he gets full credit for more than 60.000 dead Americans. @realDonaldTrump craves credit. What do you think? #DumpTrump #SaveOurNationNow"}
{"id": 1256058120520040454, "created_at": "Fri May 01 03:09:27 +0000 2020", "full_text": "Trump believes that COVID-19 will magically disappear.  \n\nDespite the Orange Idiot's beliefs, likely that within a few days: \n\nMore Americans will die from COVID-19, than did in the Entire Vietnam War, Afghanistan War and Iraq War.\n\n#TrumpGenocide"}
{"id": 1256058123632160774, "created_at": "Fri May 01 03:09:27 +0000 2020", "full_text": "lol someone come get my sister she doesn't know how to stay home for shit"}
{"id": 1256058127524540416, "created_at": "Fri May 01 03:09:28 +0000 2020", "full_text": "Today on #International_Labor_Day, I thank all the #Corona_warriors fighting covid-19 Heartfelt gratitude to Corona Warriors, who are constantly trying to save the world and society from this global epidemic.#MayDay"}
{"id": 1256058141650845697, "created_at": "Fri May 01 03:09:32 +0000 2020", "full_text": "Saharanpur wakes up to Himalayas, visible from town after 30 years as AQI dips below 50 | Meerut News - Times of India\nCorona has give one lesson if we wish to keep our nature alive, we should at least declared 10days consecutive holiday p.m in towns abuuting Himalayas and Ganga"}
{"id": 1256058153587798016, "created_at": "Fri May 01 03:09:34 +0000 2020", "full_text": "Since this pandemic started I’ve been seeing a lot more homeless people and it truly saddens me"}
{"id": 1256058162345639944, "created_at": "Fri May 01 03:09:36 +0000 2020", "full_text": "Worse part of moving during a pandemic is not being able to go to @HomeGoods to get things to decorate 😭😭😭"}
{"id": 1256058174114795523, "created_at": "Fri May 01 03:09:39 +0000 2020", "full_text": "2 mins silence for the Punekars in the green zone wishing for the lockdown restrictions to ease after 3rd May. #maharashtraday #Lockdown2"}
{"id": 1256058174756605954, "created_at": "Fri May 01 03:09:39 +0000 2020", "full_text": "Both of my kids have grown an inch since we’ve gone into quarantine. \n\nWe’re all living through a global pandemic, but some of us are doing it while growing."}
{"id": 1256058175104659456, "created_at": "Fri May 01 03:09:40 +0000 2020", "full_text": "But wait ooo what’s the side effect of Madagascar’s drug that cures corona virus? Cos all drugs has its side effect, only if not discovered yet"}
{"id": 1256058177570902018, "created_at": "Fri May 01 03:09:40 +0000 2020", "full_text": "Day 44 of quarantine complete. It feels like 5 minutes some days and feels like 44 years on others. Also starting to understand why Bill Murray was such a miserable prick in the beginning of Groundhog Day. #QuarantineLife"}
{"id": 1256058182671257608, "created_at": "Fri May 01 03:09:41 +0000 2020", "full_text": "China had a complete shutdown not to just tell ppl to tan a dem yaad but to use that lockdown time to put in place effective measures such as proper sanitization of areas while everyone was inside ."}
{"id": 1256058187847020544, "created_at": "Fri May 01 03:09:43 +0000 2020", "full_text": "Mans said “stay in, if everyone else goes out and gets covid then more food for you”"}
{"id": 1256058191722487810, "created_at": "Fri May 01 03:09:43 +0000 2020", "full_text": "As much as Cuomo is adored now for his reliability during Covid briefings, he's still a damn idiot for shutting down Indian Point. Summers in New York are about to get 2GW hotter. So dumb. Enjoy your GHGs, everyone."}
{"id": 1256058195270721536, "created_at": "Fri May 01 03:09:44 +0000 2020", "full_text": "What a coincidence!! \nThe ONLY State Government that doesn't have Travel Concession for international students is the same that hasn't provided any support for international students due to COVID-19. \nYes! It's NSW Government!\n#COVID__19 #WeAreInThisTogether"}
{"id": 1256058196323471360, "created_at": "Fri May 01 03:09:45 +0000 2020", "full_text": "If one more person compares being asked to stay in your home, with your clothes, your bed, your family, your usual comforts, food easily acquired, and your LIFE, to the HOLOCAUST I am absolutely going to lose my shit on you, to your face, and will not apologize."}
{"id": 1256058216451985410, "created_at": "Fri May 01 03:09:49 +0000 2020", "full_text": "stay home\n #今旬なこと"}
{"id": 1256058219966971906, "created_at": "Fri May 01 03:09:50 +0000 2020", "full_text": "Law school finals - not funny\nPandemic that makes me scared to go outside - not funny\n#MiddleditchAndSchwartz - laughed so hard I had trouble breathing.  Your soul will be happier after this one.  Trust me."}
{"id": 1256058224064761863, "created_at": "Fri May 01 03:09:51 +0000 2020", "full_text": "This Year's LabourDay Celebrations will be special in different ways. We are going to celebrate the Workers and citizens who have dedicated their time, resources and some risked their lives to make sure we win this fight against Covid19. #2020LabourDayHeroes"}
{"id": 1256058232465952769, "created_at": "Fri May 01 03:09:53 +0000 2020", "full_text": "Welp. So much for Ohio. DeWine just issued an extension of the Stay At Home. \n\nMay 29th.\n\nFuck this shit."}
{"id": 1256058233111957505, "created_at": "Fri May 01 03:09:53 +0000 2020", "full_text": "#MichiganProtest whether or not they are terrorists they are still dumb as shit for protesting the stay at home orders 😐 just stay home it really isn't that hard"}
{"id": 1256058233363533824, "created_at": "Fri May 01 03:09:53 +0000 2020", "full_text": "This #MayDay is dedicated to the millions of stranded poor Indian migrant workers and their families forced to walk marathons barefoot on empty stomachs with no end in sight to their plight during #COVID19"}
{"id": 1256058236844867584, "created_at": "Fri May 01 03:09:54 +0000 2020", "full_text": "every time I submit a non-covid19 research paper to a peer-reviewed journal, I can't help but wonder if I should just wait until the #covid19 rush to publish phase is over."}
{"id": 1256058242607853569, "created_at": "Fri May 01 03:09:56 +0000 2020", "full_text": "conspiracy theory: nintendo created coronavirus to be released at the same time as animal crossing so ac became the only way you could visit your friends"}
{"id": 1256058246311194624, "created_at": "Fri May 01 03:09:57 +0000 2020", "full_text": "Even if our country is rich, can we survive because of this pandemic?"}
{"id": 1256058253282336770, "created_at": "Fri May 01 03:09:58 +0000 2020", "full_text": "#leadership #management #DigitalTransformation\n#COVID19 #coronavirus #COVID__19 \n#MeaningfulGrowth #GeniouxMG  \nCOVID-19 and jobs: Monitoring the US impact on people and places \n\nThe spread of coronavirus is leaving a wide swath of economic damage in its wake."}
{"id": 1256058250816077824, "created_at": "Fri May 01 03:09:58 +0000 2020", "full_text": "If you protest against the lockdown go fuck yourself"}
{"id": 1256058277902708736, "created_at": "Fri May 01 03:10:04 +0000 2020", "full_text": "men, get this through your head: \nI want you to listen very... very... VERY carefully:\nok are you ready?\n\nsocial distancing does NOT mean having sex.\n\nI’m gonna say it one more time for the people in the back:\nno woman is breaking quarantine to fuck you.\n\nthank you for your time!"}
{"id": 1256058278531891200, "created_at": "Fri May 01 03:10:04 +0000 2020", "full_text": "Risk is an exponential function, so does the suffering of Billions with extension of an economic lockdown I believe !!!\n\n#COVID19 #lockdown"}
{"id": 1256058278997569536, "created_at": "Fri May 01 03:10:04 +0000 2020", "full_text": "Pooh mové session si trace la 🔥🔥🔥#StayAtHome"}
{"id": 1256058279098306560, "created_at": "Fri May 01 03:10:04 +0000 2020", "full_text": "I'm not sure why, but my piece on considering The Phantom of the Opera from Christine's point of view made the rounds again on social media. I don't see how in 2020 its still considered a hot take, but we also still have people comparing COVID to the flu..."}
{"id": 1256058284487950337, "created_at": "Fri May 01 03:10:06 +0000 2020", "full_text": "I’m drinking because I have the time to with work because of the corona. However if I get depressed again it’s because of me and because I’ve been drinking more. I don’t want to get into a cycle again. But I’m in a good place I think. Nothing stresses me or has me on edge."}
{"id": 1256058291366629378, "created_at": "Fri May 01 03:10:07 +0000 2020", "full_text": "For all the gleeful lefties out there thinking Trump gets sunk by the covid19 virus, economy down, etc. Trump will most likely hold a rally in a month or so, and it will be a packed arena, thousands unable to get a seat. Meanwhile Joe Biden can't fill a taco bell and raped a lady"}
{"id": 1256058308206575616, "created_at": "Fri May 01 03:10:11 +0000 2020", "full_text": "Traffics gonna be a real bitch once this lockdown is over with"}
{"id": 1256058312686219270, "created_at": "Fri May 01 03:10:12 +0000 2020", "full_text": "Read Carefully. A quote from a tRumpette, Staci McGregor of New Jersey.\nHTF do these types of people survive in the world?\n“Of course there is a way to open the beaches,” the Trump cultist who wants stay-home orders ended said. “First of all, statistically proven throughout our"}
{"id": 1256058325852131330, "created_at": "Fri May 01 03:10:15 +0000 2020", "full_text": "Covid-19 pull up you don’t want this smoke"}
{"id": 1256058333909245953, "created_at": "Fri May 01 03:10:17 +0000 2020", "full_text": "Stay until Wednesday and write me a child-like letter pretending\nAt war here in Thursday, let’s make this our last day at home by the Fence."}
{"id": 1256058337864499200, "created_at": "Fri May 01 03:10:18 +0000 2020", "full_text": "finally Urdaneta is now Covid FREE!!!!!!!!! Glory to God🥰"}
{"id": 1256058345632514050, "created_at": "Fri May 01 03:10:20 +0000 2020", "full_text": "Im not getting too excited but i think @RonaldKlain will be the next chief of staff in 2021! #COVIDー19 #MichiganTerrorists #StayHome"}
{"id": 1256058358127304705, "created_at": "Fri May 01 03:10:23 +0000 2020", "full_text": "Biden will have plenty of campaign Video depicting the real Donald Trump. For instance, and one of my favorites, the Donald trying to keep Grand Princess cruise passengers on board so his covid-19 numbers don’t increase."}
{"id": 1256058359679246337, "created_at": "Fri May 01 03:10:24 +0000 2020", "full_text": "Am I the only one still social distancing ?"}
{"id": 1256058362460098560, "created_at": "Fri May 01 03:10:24 +0000 2020", "full_text": "The Shenanigans on 22nd ave being able to sell liquor after 9pm during the COVID crisis is the most Wisconsin thing I can imagine."}
{"id": 1256058366411096065, "created_at": "Fri May 01 03:10:25 +0000 2020", "full_text": "Dear @GovAbbott, \nDallas County is #saferathome \nPlease allow our local govt to make decisions regarding #SIP based on our growing Covid-19 cases and deaths. CC: @JudgeClayJ"}
{"id": 1256058367002284032, "created_at": "Fri May 01 03:10:25 +0000 2020", "full_text": "Day 47 of social distancing highlight: working for 8 hours on my octopus bag earrings"}
{"id": 1256058367312908288, "created_at": "Fri May 01 03:10:25 +0000 2020", "full_text": "Happy MAY! \n\nwish u God's love and mercy. God's breakthrough. \n\nSTAY SAFE, STAY HEALTHY, AND TAKE RESPONSIBILITY! \n#ThinkBIGSundayWithMarsha\n#Worldishealing\n#May\n#yourneighbor \n#COVID19 \n#Dangykingsfoundation"}
{"id": 1256058368231383042, "created_at": "Fri May 01 03:10:26 +0000 2020", "full_text": "i like how i got a text from work saying there was another person who came down with covid and then immediately following got an email saying we can use our vacation time if we don’t want to come to work"}
{"id": 1256058371720937472, "created_at": "Fri May 01 03:10:26 +0000 2020", "full_text": "The USA has the most COVID-19 cases of any country and 1/3 of all cases in the world. Also closing in on the most cases per capita. This is a dubious distinction. How did this happen?"}
{"id": 1256058371825778688, "created_at": "Fri May 01 03:10:26 +0000 2020", "full_text": "I don’t believe @realDonaldTrump has a vaccine for Covid19, especially if he’s the head of the project. He’s not a scientist or a doctor but we do know he’s, A LIAR. He’s trying to look like a hero for something will be used after the election. #TrumpIsNotADoctor #TrumpGenocide"}
{"id": 1256058375319805952, "created_at": "Fri May 01 03:10:27 +0000 2020", "full_text": "entre el dengue y el coronavirus si no me muero este año soy inmortal"}
{"id": 1256058380092715009, "created_at": "Fri May 01 03:10:28 +0000 2020", "full_text": "Lockdown taught us, \nbasic essentials are cheap, it's just the luxurious non-essentials that are expensive.\n\n#QuarantineLife #QuarantineTime #LockDown #StayHomeStaySafe #essential #basic #Luxury"}
{"id": 1256058383569948673, "created_at": "Fri May 01 03:10:29 +0000 2020", "full_text": "Tourists being kept under #coronavirus quarantine at luxury Maldives resort. #Travel"}
{"id": 1256058384731836418, "created_at": "Fri May 01 03:10:30 +0000 2020", "full_text": "Just a reminder folks.  Even though we are opening things back up tomorrow here in Texas, we are not out of the woods.  We had a new high for reported deaths today. Continue to distance and stay home if you can."}
{"id": 1256058388057853957, "created_at": "Fri May 01 03:10:30 +0000 2020", "full_text": "muy mal ser hipocondriaca y que se haya confirmado un caso de coronavirus, no van de la mano"}
{"id": 1256058388343140358, "created_at": "Fri May 01 03:10:30 +0000 2020", "full_text": "WHY CAN’T PEOPLE UNDERSTAND THAT THE REASON COVID-19 HASN’T KILLED AS MUCH AS THE FLU IS BECAUSE WE ARE UNDER A LOCKDOWN NEVER BEFORE SEEN IN THE HISTORY OF THIS COUNTRY"}
{"id": 1256058405619449862, "created_at": "Fri May 01 03:10:34 +0000 2020", "full_text": "During #SpeakingofNebraska on @NETNebraska Governor Ricketts and Ag Director Wellman said the ethanol industry in Nebraska hasn't gotten much help from Washington, DC since the #COVID19 pandemic began."}
{"id": 1256058405623672833, "created_at": "Fri May 01 03:10:34 +0000 2020", "full_text": "So sick of this covid-19 shit"}
{"id": 1256058406101815296, "created_at": "Fri May 01 03:10:35 +0000 2020", "full_text": "Catching up with my mom on the phone and we talking aliens and sharing coronavirus stories. Miss her 🥺"}
{"id": 1256058409851457539, "created_at": "Fri May 01 03:10:36 +0000 2020", "full_text": "My things is.. these protestors KEEP pulling up on this woman with guns.. to protest social distancing.. it makes zero sense to me."}
{"id": 1256058421247385600, "created_at": "Fri May 01 03:10:38 +0000 2020", "full_text": "This just in\n\n**rapper flexing stacks of money transmits covid thru the racks**"}
{"id": 1256058421599768577, "created_at": "Fri May 01 03:10:38 +0000 2020", "full_text": "A professor from my university called me today to ask me how I was doing. It wasn't even one of my professors. He just wanted to call me and talk to me about how I was doing during this pandemic. I was at work so I couldn't talk but he said he'd call me tomorrow to try again."}
{"id": 1256058425647063042, "created_at": "Fri May 01 03:10:39 +0000 2020", "full_text": "COVID FREE MAY PLEASE!\n\nCOVID FREE MAY PLEASE!\n\nCOVID FREE MAY PLEASE!\n\nCOVID FREE MAY PLEASE!\n\nCOVID FREE MAY PLEASE!"}
{"id": 1256058434597711872, "created_at": "Fri May 01 03:10:41 +0000 2020", "full_text": "Was the loss of taste thing and corona just a joke..? Cuz i can’t taste anything rn, like not even sweet tea"}
{"id": 1256058435159891970, "created_at": "Fri May 01 03:10:42 +0000 2020", "full_text": "Barbers and convenience shops are the real winners in this pandemic"}
{"id": 1256058435440971777, "created_at": "Fri May 01 03:10:42 +0000 2020", "full_text": "$BA the only thing you have left bears is the hope of another Covid spike. Poor bears."}
{"id": 1256058442583691266, "created_at": "Fri May 01 03:10:43 +0000 2020", "full_text": "Had COVID killed only d lower strata of d society, d elites wd hv flee2 d 1st World countries. Bt d prob is that it is killing d rich also, that's Y this lockdown, without giving any 2nd thought hw poor will b able2do social distancing in slums like Dharavi.\n#LockdownWithoutPlan"}
{"id": 1256058443250704392, "created_at": "Fri May 01 03:10:43 +0000 2020", "full_text": ", THE ONLY WAY TO GET AN HONEST COUNT! A key CoronaVirus Model is now certified GOLD."}
{"id": 1256058451891032065, "created_at": "Fri May 01 03:10:46 +0000 2020", "full_text": "Gay and So This Tweet Crashes Twitter Accounts Talking about Coronavirus Ward"}
{"id": 1256058456064135168, "created_at": "Fri May 01 03:10:47 +0000 2020", "full_text": "US President Trump says he has seen \"convincing evidence\" that COVID-19 coronavirus originated at lab in Wuhan, China"}
{"id": 1256058458945859585, "created_at": "Fri May 01 03:10:47 +0000 2020", "full_text": "Hey @NYCMayor @NYCMayorsOffice - word is @NJTRANSIT is offering free #covid-19 tests for all its employees! What are you doing doing for our #NYCMTA workers? I hope you don’t think lighting the empire state building in purple is enough? #mtaworkersmatter"}
{"id": 1256058468202622977, "created_at": "Fri May 01 03:10:49 +0000 2020", "full_text": "Elon Musk is a fucking joke and is officially at the top of my #EatTheRich list\n\nHe tried to take credit for saving those boys from Thailand\nIs demanding America go back to work and lift the lockdown\nHe only cares about his image and money\n\nRot in hell Elon 💋"}
{"id": 1256058471352500224, "created_at": "Fri May 01 03:10:50 +0000 2020", "full_text": "I’m so blown that in the MIDDLE of a pandemic my professor really assigned us a movie about a coughing pandemic where Gwyneth Paltrow dies in the first 5 minutes. People are literally dying. @JMU please do better"}
{"id": 1256058475815137280, "created_at": "Fri May 01 03:10:51 +0000 2020", "full_text": "Gud mrng everyone......\nIt's my humble request to my beloved govt that this is the time to bring the hidden BLACK MONEY in our country to serve the nation as well as the poor needed people and to build strong medical facility which helps to fight against Novel COVID 19..\nPl think"}
{"id": 1256058480810696704, "created_at": "Fri May 01 03:10:52 +0000 2020", "full_text": "i am so sick of covid 19 🥴"}
{"id": 1256058481020268544, "created_at": "Fri May 01 03:10:52 +0000 2020", "full_text": "Breaking News: All the districts in Delhi are declared ‘Red Zones’. No relaxation in lockdown in Delhi from May 3."}
{"id": 1256058481171447809, "created_at": "Fri May 01 03:10:53 +0000 2020", "full_text": "queria ir, mas além do corona, eu não to afim de *** *** *** ***** ***** ** ******, fora que, se eu for vou ****** ** ******"}
{"id": 1256058481418870784, "created_at": "Fri May 01 03:10:53 +0000 2020", "full_text": "All of us musicians, DJS should unite and ask for more rights!! Imagine now with covid most of us can’t get any $, aid.imagine in 20 years how it’s gonna be..We create content for platforms created by gridy cheezy tech people making more money than what we will make in a lifetime"}
{"id": 1256058488503054337, "created_at": "Fri May 01 03:10:54 +0000 2020", "full_text": "Fuck covid-19. All my friends hate covid-19"}
{"id": 1256058497126416385, "created_at": "Fri May 01 03:10:56 +0000 2020", "full_text": "once lockdown over im on that mf 😤"}
{"id": 1256058500838539266, "created_at": "Fri May 01 03:10:57 +0000 2020", "full_text": "I've said it before, the #govt and business #CEOs wanting to reopen businesses have more timely and better healthcare should they contract #COVID19 than do the masses."}
{"id": 1256058505187823617, "created_at": "Fri May 01 03:10:58 +0000 2020", "full_text": "Peter Dutton hid from the bushfires and hid from his Corona Virus responsibility... He is weak and cowardly and unworthy of public office. He should be rotting in gaol. It certainly looks like he is already rotting from the inside. Mind and body. Putrid. #COVID__19 #RubyPrincess"}
{"id": 1256058506429562880, "created_at": "Fri May 01 03:10:59 +0000 2020", "full_text": "Lockdown a go lift off a the hotspot area rn. I hope y’all know say if unuh a go depend pon them fi have conscience and keep them distance, we’re all doomed. But such is life, and rn covid is a part of this life. Affi go just try coexist with it."}
{"id": 1256058514365018112, "created_at": "Fri May 01 03:11:00 +0000 2020", "full_text": "#VirusFreeVoting ? China says they no longer have the virus."}
{"id": 1256058514503421952, "created_at": "Fri May 01 03:11:00 +0000 2020", "full_text": "Apple says access to Apple Google tech (on contact tracing) will be granted to public health authorities whose apps meet specific criteria around privacy, security, and data control. It seems #CovidSafe needs to be accessed by them for API access #covidapp #covidsafeapp #covid19"}
{"id": 1256058517653458944, "created_at": "Fri May 01 03:11:01 +0000 2020", "full_text": "American Red Cross - Covid-19"}
{"id": 1256058518467207169, "created_at": "Fri May 01 03:11:01 +0000 2020", "full_text": "Nothing lasts forever. Better days are coming, but they will come faster with faith.\n#COVID19 #HappyNewMonth #Dr_Amy"}
{"id": 1256058522330116096, "created_at": "Fri May 01 03:11:02 +0000 2020", "full_text": "bitches don’t pay for nothing or even go half so hell yeah I rather stay home being a boring ass nigga 🤷🏾‍♂️"}
{"id": 1256058522703462400, "created_at": "Fri May 01 03:11:02 +0000 2020", "full_text": "Social Distancing Day 48: morning snuggles, doughnuts &amp; coffee, html5, Dub School done in record time. Quick trip to school to pick up last 3 weeks of work, saw K teacher, off to work to pick up stuff. Conference call &amp; html5. Happy Hour. Served dinner by cutest two servers ever."}
{"id": 1256058539371446274, "created_at": "Fri May 01 03:11:06 +0000 2020", "full_text": "hey oomf i get it you miss going outside but STAY HOME istg stay inside or at least dont go around with all your friends????"}
{"id": 1256058543356227586, "created_at": "Fri May 01 03:11:07 +0000 2020", "full_text": "The Governor of Texas extended the stay-at-home order for people who dont use their signal light. We have ti keep everyone save"}
{"id": 1256058560137457665, "created_at": "Fri May 01 03:11:11 +0000 2020", "full_text": "it's my lunar return and I'm feeling extra social and outgoing and ready to drink and what's that?? ahh yes the global pandemic is still wrecking my shit"}
{"id": 1256058572498223108, "created_at": "Fri May 01 03:11:14 +0000 2020", "full_text": "OMFG seriously can someone buy trump and his secretary of defense a new Lego set...like the world doesn't have enough problems with a pandemic now they are trying to start war with China over island's that have SFA to do with the USA"}
{"id": 1256058572896690180, "created_at": "Fri May 01 03:11:14 +0000 2020", "full_text": "On this Labour Day, let's salute the tremendous effort being put in by our essential service workers. This lockdown has badly hit the people who build our cities. Let's all do our bit to ensure they can have a dignified life and work."}
{"id": 1256058572984602625, "created_at": "Fri May 01 03:11:14 +0000 2020", "full_text": "I hope this month will be the end of Corona Virus."}
{"id": 1256058580706324480, "created_at": "Fri May 01 03:11:16 +0000 2020", "full_text": "11:11 heal the world from CoronaVirus :("}
{"id": 1256058580991488001, "created_at": "Fri May 01 03:11:16 +0000 2020", "full_text": "We've reached the part of this pandemic where my child rips off his diaper with reckless abandon"}
{"id": 1256058581075591168, "created_at": "Fri May 01 03:11:16 +0000 2020", "full_text": "The high end grocery store in Toronto, that was recently called out by Premier Ford for price gouging, Pusateri's Fine Foods said that one of their employees has tested positive for COVID-19"}
{"id": 1256058588868608001, "created_at": "Fri May 01 03:11:18 +0000 2020", "full_text": "if my brother really had corona he would gladly give it to everyone smh"}
{"id": 1256058589401116672, "created_at": "Fri May 01 03:11:18 +0000 2020", "full_text": "With all this #Coronavirus shut down footy stuff, @barrettdamian might finally get his @Adelaide_FC vs @PAFC showdown at the MCG. \n\n#weflyasone"}
{"id": 1256058589707415552, "created_at": "Fri May 01 03:11:18 +0000 2020", "full_text": "Even in these difficult times, people who are not able to stop doing Hindu-Muslim, they are more deadly than Corona, first of all, we have to prepare vaccine for those who try to put soil in the roots of our Ganga-Jamuni Tehzeeb.\n#मैं_भी_मजदूर_का_बेटा"}
{"id": 1256058597353459712, "created_at": "Fri May 01 03:11:20 +0000 2020", "full_text": "Dear all labours, \nWho stuck and suffering to feed yourself in these Corona pandemic \n\nKeep  in mind  that \"these crony govt doesn't care for u\"\n\nChoose wisely next time\n\nPs:Stay Safe😊\n\n#LabourDay"}
{"id": 1256058614071955456, "created_at": "Fri May 01 03:11:24 +0000 2020", "full_text": "Holy fuck are they gonna make an American Girl doll about this shit? Coronavirus Catherine??"}
{"id": 1256058635568001026, "created_at": "Fri May 01 03:11:29 +0000 2020", "full_text": "the covid19 should not be the excuse to some employer not to pay the employee, please support the employees with the little you can to help them put something on the table"}
{"id": 1256058639598497792, "created_at": "Fri May 01 03:11:30 +0000 2020", "full_text": "There are now two modest and early-stage signals that ivermectin could be useful as a treatment for coronavirus. It worries me that some folk seem to be dismissing it because it's \"a worm drug\"."}
{"id": 1256058651724312576, "created_at": "Fri May 01 03:11:33 +0000 2020", "full_text": "They’re really telling us to go back to work during a pandemic on freakin’ labour day 🤡"}
{"id": 1256058656237518848, "created_at": "Fri May 01 03:11:34 +0000 2020", "full_text": "Yes, stay in your home sheeple. That's the real #whiteprivilege"}
{"id": 1256058657239740418, "created_at": "Fri May 01 03:11:34 +0000 2020", "full_text": "is anyone else just as concerned about harrison ford in an airplane as they are #COVID19"}
{"id": 1256058660528074752, "created_at": "Fri May 01 03:11:35 +0000 2020", "full_text": "A Rule Of The t-Rumps\nBy The t-Rumps\nAnd For The t-Rumps\nThe t-Rumps “ARE” COVID19\nCOVID19 Is SO t-Rumpian!\nThe t-Rumpian Imperium\nMelds Into US History Books\nVia Untruthful #Hyperbole\n#DumpTrump &amp;All His Kind\nt-Rumps Lack Humanity\nTheir Soulless Bodies Spoil\nThe Die Is Now Cast!"}
{"id": 1256058661207707648, "created_at": "Fri May 01 03:11:35 +0000 2020", "full_text": "Preciso urgentemente de alter do chao, corona te suplico, stop"}
{"id": 1256058665171218438, "created_at": "Fri May 01 03:11:36 +0000 2020", "full_text": "With our river systems cleaning up and air quality improving over the lock down period, its the right time to bring in regulations to ensure we dont go back to where we started. Its a blessing in disguise and we need to make the most of it. @ArvindKejriwal @msisodia"}
{"id": 1256058677137747975, "created_at": "Fri May 01 03:11:39 +0000 2020", "full_text": "united states government and this flatten the curve bullshit."}
{"id": 1256058678106619907, "created_at": "Fri May 01 03:11:39 +0000 2020", "full_text": "01may2020🇺🇸since COVID19 VIRUS &amp; FORCED UNEMPLOYABLE due 2 SOCIAL DISTANCING now🇺🇸AMERICA U.S 50 STATEWIDE IS EXPERIENCING what i james c a mobley have BEEN GOIN THRU since RETURNIN from WAR in ADJUSTIN from MENTAL STRESS OF my PATRIOTISM SERVIN🇺🇸U.S.A&amp; ADD 3 FELONIES&amp;NOW GAMES"}
{"id": 1256058682397188098, "created_at": "Fri May 01 03:11:40 +0000 2020", "full_text": "We just signed on our puppet designer/fabricator for @LadyParts_film  and she is so cool and i'm so excited for the world to see what a puppet cervix looks like it's keeping me going through this pandemic."}
{"id": 1256058685190701056, "created_at": "Fri May 01 03:11:41 +0000 2020", "full_text": "Thank you @uaegov @emirates for the repatriation of students from @GOVUK. It’s been a long 2 month wait and thankfully we’re back. Thank you @DHA_Dubai for the airport checkups. Hope everyone gets to fly back soon♥️\n#quarantine #DubaiPolicehq #staysafe #StayAtHome @MoFAICUAE"}
{"id": 1256058685643730944, "created_at": "Fri May 01 03:11:41 +0000 2020", "full_text": "#MayDay \nDaily wage labourers, migrants, domestic workers, sex workers etc. are in threat lost their job, livelihood and they become chronic poor due to #lockdown #Covid19 They r backbone of our economy #Istandwithlabour on occassion of #MayDay #LabourDayMay2020 #May1"}
{"id": 1256058686230818817, "created_at": "Fri May 01 03:11:41 +0000 2020", "full_text": "1/2 Our psychopathic political leadership and police system is hell bent on arresting all anti CAA protest organizers across country under stringent laws amidst Epidemic.\n\nEarlier in feb they could have done so much to prepare for this karmic mayhem but choose to be occupied."}
{"id": 1256058698201522178, "created_at": "Fri May 01 03:11:44 +0000 2020", "full_text": "I realized today that the pandemic in 1918 was before washing machines, and most women spent a godawful amount of time on that chore (all chores really) that it was just simpler to stay at home.\nThere wasn't a moment when something didn't need tending to. Enjoy lazy time 🤣"}
{"id": 1256058699451437061, "created_at": "Fri May 01 03:11:45 +0000 2020", "full_text": "The more #protestors swamp the streets &amp; yell, the worst the #COVID__19 pandemic will be, and the longer it will take to re-open the country. #irony #stupid #stop"}
{"id": 1256058701997207553, "created_at": "Fri May 01 03:11:45 +0000 2020", "full_text": "I was critical of our government's handling of the financial impact of the pandemic. Until I talked to an American. Now, I take it all back. We're not doing so back after all."}
{"id": 1256058706946658307, "created_at": "Fri May 01 03:11:46 +0000 2020", "full_text": "The point is it’s all a lie. All of it. Corona has killed less people than the annual flu AFTER those have gotten the flu shot."}
{"id": 1256058707600740352, "created_at": "Fri May 01 03:11:46 +0000 2020", "full_text": "To All the hoes due to COVID 19 you’ve been upgraded to queen status, might regret this later thO"}
{"id": 1256058710960427009, "created_at": "Fri May 01 03:11:47 +0000 2020", "full_text": "Watching @samriegel presumably whilst drunk, with his wife bleaching his hair live on Instagram is the best thing to@happen during the lockdown/quarantine.\n@VoiceOfOBrien you watching this mate? Comedy gold! Haha"}
{"id": 1256058711241396229, "created_at": "Fri May 01 03:11:47 +0000 2020", "full_text": "how come every since the pandemic started, mfs have been driving extra dumb 🙄"}
{"id": 1256058716073291780, "created_at": "Fri May 01 03:11:49 +0000 2020", "full_text": "Free rosaries May 1 and May 2 at Pauline Books 3908 Sepulveda  Blvd Culver City 3pm-5pm pray to end pandemic . Prayer+science come in by pkg lot. Wear masks. #MediaNuns #Rosary"}
{"id": 1256058718858498048, "created_at": "Fri May 01 03:11:49 +0000 2020", "full_text": "Y’all aren’t social distancing anyway showing up 100 deep to this woman’s job, so just go do whatever it is you wanna do."}
{"id": 1256058718954770433, "created_at": "Fri May 01 03:11:49 +0000 2020", "full_text": "what is up w @SpeakerPelosi's neck garb? is she hiding cosmetic surgery scars and behind covid to buy her time? just asking."}
{"id": 1256058719785283584, "created_at": "Fri May 01 03:11:49 +0000 2020", "full_text": "second worst thing about having asthma in the age of coronavirus is how much harder it is to breathe while wearing a mask"}
{"id": 1256058732443840512, "created_at": "Fri May 01 03:11:52 +0000 2020", "full_text": "I found out that my college roommate tested positive for corona. She's just been sleeping a lot and seems to have mild symptoms."}
{"id": 1256058744049287168, "created_at": "Fri May 01 03:11:55 +0000 2020", "full_text": "stay home in tokyo friday night〜❍\n\nあんまり全音符使うことないのよ"}
{"id": 1256058744691097600, "created_at": "Fri May 01 03:11:55 +0000 2020", "full_text": "Please forgive me, when I say, having had both kinds of measles, chickenpox, mumps, and threatened by polio and smallpox, and every kind of flu since flu became a “thing”, I am not shivering in my shoes over Covid19. Let’s get back to Work!"}
{"id": 1256058749023932416, "created_at": "Fri May 01 03:11:56 +0000 2020", "full_text": "CT is a schedules to open restaurants, nail and hair  salons on May 20. Guess where am driving to on May 20 if NYC doesn’t open theirs? 😃 #COVID19"}
{"id": 1256058753666838528, "created_at": "Fri May 01 03:11:57 +0000 2020", "full_text": "With all due respect madam, I don't think it's reasonable to dismiss our concerns on the compliance of requirements online just because you were able to do it during your time despite having a poor internet connection &amp; limited budget. May pandemic ngayon, may I remind you po :)"}
{"id": 1256058761979953152, "created_at": "Fri May 01 03:11:59 +0000 2020", "full_text": "Once this lockdown ends what excuse can I use to get out of going places and seeing people but all the time"}
{"id": 1256058762084913152, "created_at": "Fri May 01 03:11:59 +0000 2020", "full_text": "Allowing pandemic to kill voters by sabotaging government’s response (such as preventing testing and telling ignorant people they have a right to spread Coronavirus) makes perfect sense as the ULTIMATE GOP VOTER SUPPRESSION SCHEME. @RandiRhodes @maddow @StephenAtHome  @GottaLaff"}
{"id": 1256058765272629249, "created_at": "Fri May 01 03:12:00 +0000 2020", "full_text": "\"We can't lock everybody down. We have to trust [people to socially distance if we reopen].\" \n\nVery funny how these ideas don't apply to other problems in our society. @ABC7NY"}
{"id": 1256058777880547328, "created_at": "Fri May 01 03:12:03 +0000 2020", "full_text": "11:11 COVID FREE PHILIPPINES"}
{"id": 1256058781617852416, "created_at": "Fri May 01 03:12:04 +0000 2020", "full_text": "I appreciate to himachal government for their work. They are and their local administration working very well. In last seven days no\nCovid - 19 Patients in himachal pradesh state. It's mean clear that government understanding their responsibility. \n@jairamthakurbjp"}
{"id": 1256058782263599105, "created_at": "Fri May 01 03:12:04 +0000 2020", "full_text": "11:11, COVID Free Philippines"}
{"id": 1256058790643826689, "created_at": "Fri May 01 03:12:06 +0000 2020", "full_text": "With all this lockdown, street dogs in Bangalore must be feeling less claustrophobic. 😄🐕"}
{"id": 1256058798751563776, "created_at": "Fri May 01 03:12:08 +0000 2020", "full_text": "corona infernal"}
{"id": 1256058804522926081, "created_at": "Fri May 01 03:12:10 +0000 2020", "full_text": "IN SUSPICIOUS NEWS: RELATIVES FOR DECEASED DEMAND RECOURSE AFTER DEMOCRAT GOVERNOR CUOMO IS ACCUSED OF DELIBERATELY FORCING NURSING HOMES TO HOUSE CORONA PATIENTS THUS TO INCREASE A PANDEMIC STATISTIC OF DEATH"}
{"id": 1256058808541024258, "created_at": "Fri May 01 03:12:11 +0000 2020", "full_text": "63k deaths in the US related to Covid19, someone with a brain/leadership needs to get to grips fast."}
{"id": 1256058811913129985, "created_at": "Fri May 01 03:12:11 +0000 2020", "full_text": "tbh i dont miss anyone, i feel very relieve i dont get to see anyone during this lockdown period. i mean, i am an introvert after all... being in my bubble is the most secure position i could ever ask for."}
{"id": 1256058816048836609, "created_at": "Fri May 01 03:12:12 +0000 2020", "full_text": "First they said ONLY an N95 mask can prevent coronavirus. Now just a tshirt over your face is good enough. This is all bullshit. #Chicago #Illinois"}
{"id": 1256058819475435522, "created_at": "Fri May 01 03:12:13 +0000 2020", "full_text": "Best part about this lockdown  is hearing more of birds and less of honks.\n#lockdowneffect"}
{"id": 1256058819806998532, "created_at": "Fri May 01 03:12:13 +0000 2020", "full_text": "We knew the workplace was broken. Maybe the crisis will bring some change @caliyost   https s://www.usatoday.com/story/opinion/2020/04/30/coronavirus-economic-recovery-strategy-work-from-home-column/3035592001/"}
{"id": 1256058823904657408, "created_at": "Fri May 01 03:12:14 +0000 2020", "full_text": "Kenneys words; 5% of the beds set aside for covid and being used. 15% of ALL businesses in Alberta are out of business Kenney is being a fool. Restaurants will be limited to 50% cap? They simply wont open as its a death sentence\n#jasonkenney #alberta #hinshaw #foolish"}
{"id": 1256058824965963776, "created_at": "Fri May 01 03:12:14 +0000 2020", "full_text": "Clayton Kershaw has had 1 of the hardest years of any baseball player. He gets cheated out of his first ring, &amp; despite his HOF career, has never started an All Star game. That was going to change this year, no way he doesn’t start in it at home this year. Then COVID says 🖕🏻"}
{"id": 1256058828140888064, "created_at": "Fri May 01 03:12:15 +0000 2020", "full_text": "Covid has fucked me up and the government sucks. Just leave me the fuck alone"}
{"id": 1256058828384133120, "created_at": "Fri May 01 03:12:15 +0000 2020", "full_text": "Do you realize how blessed you are if being bored was the worst thing to happen to you during this lock down?"}
{"id": 1256058829520932865, "created_at": "Fri May 01 03:12:16 +0000 2020", "full_text": "#RealReliefNow #SouthwestDetroit on #lifesupport amid the prolonged #COVID19 pandemic and resultant lockdown... #MuchMoreHelpNeeded"}
{"id": 1256058836659712000, "created_at": "Fri May 01 03:12:17 +0000 2020", "full_text": "omg coronavirus stop it"}
{"id": 1256058840937893888, "created_at": "Fri May 01 03:12:18 +0000 2020", "full_text": "Con su covid de yapa."}
{"id": 1256058857614389251, "created_at": "Fri May 01 03:12:22 +0000 2020", "full_text": "End the madness and get everyone an N95 Mask in the mail."}
{"id": 1256058857677303810, "created_at": "Fri May 01 03:12:22 +0000 2020", "full_text": "#COVID ruined my first #DisneyOrlando trip. #DisneyTokyo was cool but I heard it doesn’t compare 😴"}
{"id": 1256058857954172929, "created_at": "Fri May 01 03:12:22 +0000 2020", "full_text": "The worst pandemic in our lifetime and what's being done by this inept clown show? Nothing much of value bc if Trump has anything to do with it, you can bet it's a failure!"}
{"id": 1256058858100981761, "created_at": "Fri May 01 03:12:22 +0000 2020", "full_text": "Mammas, don’t let your babies grow up to be open-carry bozos shouting and spraying spittle in a closed space during a pandemic."}
{"id": 1256058862102286338, "created_at": "Fri May 01 03:12:23 +0000 2020", "full_text": "I can’t stop watching chopped and cooking what I see them make . I’m going be the nicest chef by time this corona shit over watch 😂👌🏽"}
{"id": 1256058870574788608, "created_at": "Fri May 01 03:12:25 +0000 2020", "full_text": "Trumps banking on, he needs deaths to stay down, but he needs economy open . He is banking on rich GOP &amp; rich Dem to stay home, keep deaths low, he is hoping on all of this plus the virus only hitting elderly.   He is at Vegas table playing the odds, Americans die he doesn’t care"}
{"id": 1256058871304663041, "created_at": "Fri May 01 03:12:26 +0000 2020", "full_text": "By the time covid 19 advances towards becoming covid 20,the chosen few will be billionaires.#WajingaNyinyi"}
{"id": 1256058874886385664, "created_at": "Fri May 01 03:12:26 +0000 2020", "full_text": "To win a statewide victory, we must be a collective unit of power. Help grow the movement! I support the rent strike, every person deserves a home and should not have to stress about COVID debt! Support the Rent Strike Movement today! #CancelRent #CancelMortgage #CantPayWontPay"}
{"id": 1256058879554859010, "created_at": "Fri May 01 03:12:27 +0000 2020", "full_text": "BRUH AMERICA IS IN A JAWS SITUATION!!!! CORONA THE SHARK AND AMERICA IS THE BEACH"}
{"id": 1256058883384258562, "created_at": "Fri May 01 03:12:28 +0000 2020", "full_text": "My dad Lowkey taking this social distancing shit too far it’s been 18 years my nigga🤨"}
{"id": 1256058892087365632, "created_at": "Fri May 01 03:12:30 +0000 2020", "full_text": "Lockdown on Netflix 🔥 Narobi from money heist in it to ... \n\nThank me later"}
{"id": 1256058892800294912, "created_at": "Fri May 01 03:12:31 +0000 2020", "full_text": "I realize that approximately 25% of the population may be carrying the Coronavirus and be asymptomatic. How long does the asymptomatic person remain contagious?#CNNTownHall"}
{"id": 1256058895069401088, "created_at": "Fri May 01 03:12:31 +0000 2020", "full_text": "The reality of catching Covid19 has become very different from the media fiction of a global deadly pandemic.\n\nThe TV, newspapers and internet are manipulating your perception of reality.\n\nIts what they do before a war to whip up hatred of an enemy."}
{"id": 1256058899234512897, "created_at": "Fri May 01 03:12:32 +0000 2020", "full_text": "You know I really wanna get out of quarantine but damn when I see all the stupid shit going on in the world, maybe I’d rather just stay home."}
{"id": 1256058904972275713, "created_at": "Fri May 01 03:12:34 +0000 2020", "full_text": "once covid-19 is under control, i’ll still be social distancing from a lot of y’all"}
{"id": 1256058912408612864, "created_at": "Fri May 01 03:12:35 +0000 2020", "full_text": "\"Crossing the road\" went from Level 5 to Level 0 in the lockdown. #aSillyPoint\n\n#FridayThoughts #Showerthoughts #lockdown"}
{"id": 1256058912828198914, "created_at": "Fri May 01 03:12:35 +0000 2020", "full_text": "Interesting that #Turkey postponed the acceptance of #Russia's S-400 missile defence system immediately after Ankara provided masks to the US for COVID19.\n\nThis indicates Turkey is exploring options for closer ties with the US, as frictions with Russia over Afrin and #Libya grow."}
{"id": 1256058915994759168, "created_at": "Fri May 01 03:12:36 +0000 2020", "full_text": "11:11 ~ end the pandemic now"}
{"id": 1256058920327458818, "created_at": "Fri May 01 03:12:37 +0000 2020", "full_text": "On Monday in Alberta, some people may have to go back to work who have an extreme risk of contracting #COVID19. \n1/  @RachelNotley @JanisIrwin @CBCEdmonton @CBCCalgary @Paulatics @EmmaLGraney @jkenney #AbHealth #AbLeg @CMOH_Alberta   This is important!"}
{"id": 1256058920801533952, "created_at": "Fri May 01 03:12:37 +0000 2020", "full_text": "Going through my videos of when I would go out and I’m lowkey glad this corona stuff happened... I’m not gon be wylin out like that no more when all this over lmfao"}
{"id": 1256058932956626952, "created_at": "Fri May 01 03:12:40 +0000 2020", "full_text": "so where we moving after corona tl cause clearly murica has neva been it"}
{"id": 1256058937566269440, "created_at": "Fri May 01 03:12:41 +0000 2020", "full_text": "All of my followers and their friends said fuck social distancing"}
{"id": 1256058938212130816, "created_at": "Fri May 01 03:12:41 +0000 2020", "full_text": "I can’t believe some people still deny the existence of #whiteprivilege. Armed protestors stood right in front of cops, trying to fight against stay at home orders that are saving lives. If those protestors were POC, they would’ve been shot. That’s America for you."}
{"id": 1256058950165856257, "created_at": "Fri May 01 03:12:44 +0000 2020", "full_text": "How stupid people are for donating blood during the virus. What a great way to help spread covid 19! PR ads are just that. #BloodDonation"}
{"id": 1256058950694383616, "created_at": "Fri May 01 03:12:44 +0000 2020", "full_text": "Is fat face mortal...Then 45 and Kim Jung Un. Should both be in those refrigerated trucks in New York. They need to get a taste of that Corona and quit the bull crap. @Miguel12345"}
{"id": 1256058959141588992, "created_at": "Fri May 01 03:12:46 +0000 2020", "full_text": "fuck people who go to the beach in san diego during stay at home orders, all my homies hate people who go to the beach in san diego during stay at home orders"}
{"id": 1256058962631290885, "created_at": "Fri May 01 03:12:47 +0000 2020", "full_text": "i just realized, what if the new im@s/GBF collab doesn't have voices because of COVID-19..................."}
{"id": 1256058975990222849, "created_at": "Fri May 01 03:12:50 +0000 2020", "full_text": "Ok so how hard is it to believe that the Corona virus is a biological weapon developed by the Chinese,   itsvery smart of them. Develop the virus and vaccine,  infect some of there people! Vaccinate the rest. Act as if they were on trouble,  just enough to spread it to key spots."}
{"id": 1256058984500518912, "created_at": "Fri May 01 03:12:53 +0000 2020", "full_text": "Drunk in class off of corona, alcohol in my Arizona."}
{"id": 1256058985314213894, "created_at": "Fri May 01 03:12:53 +0000 2020", "full_text": "I'm no fan of Mother's Day (misanthrope) but the relentlessly cheery \"buy Mom something great/expensive/homey because pandemic\" might send me into a tailspin. Stand back."}
{"id": 1256058988027764738, "created_at": "Fri May 01 03:12:53 +0000 2020", "full_text": "I've never told anyone this secret is that I'm not wearing underware from the day lockdown started."}
{"id": 1256058992628912128, "created_at": "Fri May 01 03:12:54 +0000 2020", "full_text": "Omg just heard China had its first case of something called the corona virus!! We need to be careful it doesn’t spread here!!! #stayhome"}
{"id": 1256058992867999746, "created_at": "Fri May 01 03:12:55 +0000 2020", "full_text": "Lockdown is a blessing for research community. It's a massive exposure for variety of market situations and reflections."}
{"id": 1256058996257153024, "created_at": "Fri May 01 03:12:55 +0000 2020", "full_text": "Last time we had a hot girl summer a pandemic followed"}
{"id": 1256059005446680576, "created_at": "Fri May 01 03:12:58 +0000 2020", "full_text": "Just wanna give my bf a shout out for being so great and taking this time during the quarantine to stay home and make some dope tracks. I’m so blown away how far he has come in the last two years we have been together it’s nuts guys. Can’t wait for you to hear what he has next🙏🏻"}
{"id": 1256059009733464065, "created_at": "Fri May 01 03:12:59 +0000 2020", "full_text": "This is America god dammit!!  Do what your told and stay home! If you want freedoms then go to another country!"}
{"id": 1256059012451311618, "created_at": "Fri May 01 03:12:59 +0000 2020", "full_text": "What has anyone ever done to deserve 2020........? \n.\n.\n.\n#maharashtraday #StayHome #COVID19 #CoronavirusLockdown #coronavirus #akiversetweets #qurantine #RIPRishikapoorji #RIPIrrfanKhan #RIP"}
{"id": 1256059025466118149, "created_at": "Fri May 01 03:13:02 +0000 2020", "full_text": "Whatever,  Trump is best bet for America. All countries rich and poor has buckled under covid 19, US is no exception.If Trump is rated only on covid response, then it is  Americans' absurdity as Trump is the anti-dote  to a more deadly religious virus."}
{"id": 1256059030566469632, "created_at": "Fri May 01 03:13:03 +0000 2020", "full_text": "Stop all mortgage payments. Put it on the back end of the loan. Save small businesses. #COVIDー19 #COVID19 #BailOutHumans #TrumpIsNotADoctor"}
{"id": 1256059037554282497, "created_at": "Fri May 01 03:13:05 +0000 2020", "full_text": "People really be throwing birthday parties during this pandemic... well, Natural Selection at it's finest."}
{"id": 1256059041824026625, "created_at": "Fri May 01 03:13:06 +0000 2020", "full_text": "China is trying to act innocent on the grounds that they were merely the 1st Country who reported the existence of the virus.Where their wrong is the actions they took after discovering the virus.What their guilty of is working with the Dems to use a virus to win the Presidency !"}
{"id": 1256059042646183938, "created_at": "Fri May 01 03:13:06 +0000 2020", "full_text": "Keeping a pandemic diary has been the greatest idea I have had, really charting those weird days"}
{"id": 1256059067232956417, "created_at": "Fri May 01 03:13:12 +0000 2020", "full_text": "\"Tell those whiney kids what ppl lived through in WW2\"... If i hear one more fool compare this fake pandemic to the death and destruction of World War II, i swear. #MichiganProtest #ReopenAmerica"}
{"id": 1256059081103728642, "created_at": "Fri May 01 03:13:16 +0000 2020", "full_text": "Modern rules for the board game Pandemic: You only get half the actions/turn due to budget cuts and you are maxed at 4 cards/hand. No way to win without the scientist on the team."}
{"id": 1256059085461520386, "created_at": "Fri May 01 03:13:17 +0000 2020", "full_text": "When lockdown is lifted I would like to spend at least 2 hours in a 2nd &amp; Charles"}
{"id": 1256059088917544960, "created_at": "Fri May 01 03:13:17 +0000 2020", "full_text": "Once the lockdown is over, #Newsprint paper import should be completely banned to support the Indian newsprint mills. @narendramodi @PiyushGoyal @ipma_india @RohitPandit67 @INMA_India They have been the worst hit !!"}
{"id": 1256059100770811905, "created_at": "Fri May 01 03:13:20 +0000 2020", "full_text": "Explaining to my boss why i need to come in late to work May 10th cause Dana White bought a private island just so I could see some fights for my birthday week during corona. Thank you @danawhite"}
{"id": 1256059105640407041, "created_at": "Fri May 01 03:13:21 +0000 2020", "full_text": "i’m going on a 5sos lockdown 😔 i miss listening to their old music and getting that happy/comfort sort of feeling"}
{"id": 1256059105837551621, "created_at": "Fri May 01 03:13:21 +0000 2020", "full_text": "Stay at home, stay at home,now de money wey person dey keep for Lexus jeep since last year don remain \n7k....😥😢😢😢😢"}
{"id": 1256059110304428038, "created_at": "Fri May 01 03:13:23 +0000 2020", "full_text": "Just because states are reopening doesn't mean immunocompromised and high risk people are at any less danger. Please please please continue to stay home as much as possible."}
{"id": 1256059118013440000, "created_at": "Fri May 01 03:13:24 +0000 2020", "full_text": "I think if some ballet dancers danced like Tom Cruise's Les Grossman to that Luda track, the world would be a much better place. Might even find a cure to the #virus.\n#Coronavirus \n#WritingCommunity\n#tropicthunder"}
{"id": 1256059126381240324, "created_at": "Fri May 01 03:13:26 +0000 2020", "full_text": "Ras, that's a great prayer. A prayer that will redeem us from Coronavirus and the worse virus of public funds theft. @koinangejeff @vdjclyde @Hot_96Kenya #JeffAndHamoOnHot"}
{"id": 1256059130323693570, "created_at": "Fri May 01 03:13:27 +0000 2020", "full_text": "Lulus seminar propossl jalur corona"}
{"id": 1256059131850559488, "created_at": "Fri May 01 03:13:28 +0000 2020", "full_text": "Stuck in between whining about being home and loving the pause and struggling to work at home because everyone I love is here. #COVID19 #COVID19Pandemic #StayHome #StayAtHome #lawyermom #lawyer #workingfromhome #workingmom #Homeschooling2020 #ThriveThursday #ThrivingInToughTimes"}
{"id": 1256059138880266243, "created_at": "Fri May 01 03:13:29 +0000 2020", "full_text": "as a nurse i honestly find it so insulting the people who are saying the corona virus isn’t real or isn’t as threatening as we think... talk to me when you have to say your last words and goodbyes to your family member dying from corona virus over VIDEO CHAT"}
{"id": 1256059143116304385, "created_at": "Fri May 01 03:13:30 +0000 2020", "full_text": "all you mfs that keep saying stay home dumb af, ppl really out here laid off, non US citizens aren’t getting unemployment or that stimulus check they NEED to get money"}
{"id": 1256059147465846784, "created_at": "Fri May 01 03:13:31 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256059150829785088, "created_at": "Fri May 01 03:13:32 +0000 2020", "full_text": "Did they say if we still gone be on lockdown ?"}
{"id": 1256059151840673804, "created_at": "Fri May 01 03:13:32 +0000 2020", "full_text": "What is wrong with the lunatics in Michigan?  Do they think they are the only people affected by this pandemic?  Obviously they are desperate and frightened and don't have the emotional intelligence to deal with the situation.  But seriously, get a grip folks."}
{"id": 1256059155376410624, "created_at": "Fri May 01 03:13:33 +0000 2020", "full_text": "Look how much conversations have progressed on the “ending the lockdown” front since @elonmusk started raising his voice. The man deserves our praise.\n\nNow it’s time for other prominent CEOs to have the courage to follow."}
{"id": 1256059164205309952, "created_at": "Fri May 01 03:13:35 +0000 2020", "full_text": "I think we can all agree the worst part about this pandemic is the advertising and marketing."}
{"id": 1256059168794071042, "created_at": "Fri May 01 03:13:36 +0000 2020", "full_text": "My motivation to stop biting my cuticles is so when I finally can go get my nails done again I don’t dip my cuts right back into coronavirus and start this all over again 💅🏻"}
{"id": 1256059176926797829, "created_at": "Fri May 01 03:13:38 +0000 2020", "full_text": "eastern coast USA and China. California and Camel Fuzhou China both have watched and tortured me through the camera in my home. They have not traveled at all. They just stay at home to watch and torture me. Coronavirus pandemic has made everyone stay at home.(Continue)"}
{"id": 1256059177769803777, "created_at": "Fri May 01 03:13:39 +0000 2020", "full_text": "once this lockdown is over . I'll leave this app for forever"}
{"id": 1256059180512927744, "created_at": "Fri May 01 03:13:39 +0000 2020", "full_text": "Anyone else noticing how all these lib journos being interviewed from their NY/DC homes or apartments always have a stack of books or their bookshelves in the background to push how \"well read\" they are?🤣🤣\n\n#LiberalismIsAMentalDisorder \n#COVID19"}
{"id": 1256059197546016768, "created_at": "Fri May 01 03:13:43 +0000 2020", "full_text": "So today I was coming out of the shop and they had the front door cordoned off as an exit due to corona virus which meant the only exit there was was the emergency exit, nope turns out I got it wrong, I set off the alarms for the entire shop, fair to say everybody stared 🤣🤣"}
{"id": 1256059198477152256, "created_at": "Fri May 01 03:13:44 +0000 2020", "full_text": "I was just at a stop sign and waited for it to say go for like 30 seconds. I need to stay home man wtf"}
{"id": 1256059206370766848, "created_at": "Fri May 01 03:13:45 +0000 2020", "full_text": "These covid-19 drive up test places is not safe, just because the person that is doing the testing, never changes their gloves and their hand gets close to people's faces in the car when most people cough when the swab goes in their nose, you might get virus after that person??"}
{"id": 1256059214188797953, "created_at": "Fri May 01 03:13:47 +0000 2020", "full_text": "#TipsToBoostBrainHealth\n@DeraSachaSauda urges everyone to take care of their mental health during the lockdown.\n*Maintain positivity with meditation\n*Read spiritual books and keep yourself busy\n*Spend quality time with your family\n*Engage in activities like cooking and work h"}
{"id": 1256059215568764928, "created_at": "Fri May 01 03:13:48 +0000 2020", "full_text": "Twitterbrainstrust: I am wanting to run an online zoom workshop on mental health during covid to be hosted by a professional for a group of teens and adults who referee rugby league in a large junior league association - recommendations please :) Also interested in motiv speakers"}
{"id": 1256059215908462593, "created_at": "Fri May 01 03:13:48 +0000 2020", "full_text": "May na!!!!! Anuna covid???????"}
{"id": 1256059224028786688, "created_at": "Fri May 01 03:13:50 +0000 2020", "full_text": "Wonder how serial killers are feeling about social distancing rn"}
{"id": 1256059227895820289, "created_at": "Fri May 01 03:13:51 +0000 2020", "full_text": "Did any Brahmin throw stone or spit at #Covid warriors??? \n\n#JustAsking as I want to #SmashBrahminicalPatriarchy if they have done so"}
{"id": 1256063593369518081, "created_at": "Fri May 01 03:31:11 +0000 2020", "full_text": "Last word #ThursdayThoughts \nWe lost a good friend to #COVID19, he was a loving gentleman, a life taken too soon Our tears will dry, but our 💔takes time\n\n #Trump cares about HIM, re-election &amp; “magical thinking” America’s SUCCESS??😳\nNO WAY #WakeUpAmerica  PEOPLE are still DYING"}
{"id": 1256063597295403009, "created_at": "Fri May 01 03:31:12 +0000 2020", "full_text": "This pandemic got me wanting more outta life. I’m coming different post grad!"}
{"id": 1256063601137250306, "created_at": "Fri May 01 03:31:13 +0000 2020", "full_text": "I'm trying to go home for TBOX this year, so corona better not be ruining my plan to black out in a Christmas onesie."}
{"id": 1256063602458374147, "created_at": "Fri May 01 03:31:14 +0000 2020", "full_text": "I’m relieved Arizona got an extra 2 weeks of mandatory stay at home, but I’m still not going out until after the end of May; maybe even until June"}
{"id": 1256063605595713537, "created_at": "Fri May 01 03:31:14 +0000 2020", "full_text": "Is my increase in selfies a sign of my mental health deteriorating thanks to social distancing and the world being on fire? Yes. I think I look ok tho"}
{"id": 1256063605885358081, "created_at": "Fri May 01 03:31:14 +0000 2020", "full_text": "It’s my understanding that Nebraska is NOT tracking COVID-19 deaths in prisons, nursing homes or food processing plants.  Why not?  Are we testing in those places?"}
{"id": 1256063613531336704, "created_at": "Fri May 01 03:31:16 +0000 2020", "full_text": "Opening #Pogo And keeping the businesses which employs Filipinos close under ECQ is wrong move... chinese started this and we are now suffering from the pandemic that started from them.😔"}
{"id": 1256063615125291013, "created_at": "Fri May 01 03:31:17 +0000 2020", "full_text": "AND ANOTHER THING! my professor also doesnt care that we are in a global pandemic and are stressed and have other classes AND HE FREaking has given us one week in between major exams because the break put us behind his schedule and we need to be on time to take the final. help me"}
{"id": 1256063619873284096, "created_at": "Fri May 01 03:31:18 +0000 2020", "full_text": "Germany cases rise again Thursday, they have risen for 3 consecutive days.  Germany reopened their economy to some extent Apr 20.  Merkel announced that additionally playgrounds, museums, galleries and parks will re open today #coronavirus"}
{"id": 1256063622180036609, "created_at": "Fri May 01 03:31:18 +0000 2020", "full_text": "\"I am a bat and I am not a COVID-19 carrier\"\n\nA bat was waiting for me in bathroom to say this to me."}
{"id": 1256063626974318592, "created_at": "Fri May 01 03:31:19 +0000 2020", "full_text": "#Lee Smith: Washington Post’s Russiagate Conspiracists Now Lying About Trump’s Handling of Coronavirus-Americans must recognize that the Trump haters will do and say anything to try to destroy him! it’s criminal &amp; tragic! @BreitbartNews"}
{"id": 1256063631701073922, "created_at": "Fri May 01 03:31:20 +0000 2020", "full_text": "So Trump is now planning to sanction China for being part of a false widespread conspiracy theory that says they created COVID-19 in a lab. Apparently we need more checks on presidential power."}
{"id": 1256063635111079936, "created_at": "Fri May 01 03:31:21 +0000 2020", "full_text": "73 deaths and 1993 new cases reported in the last 24 hours in the country due to #Coronavirus."}
{"id": 1256063635517997057, "created_at": "Fri May 01 03:31:21 +0000 2020", "full_text": "Dear bouncers:\n\nShow some love to the security guards managing customer levels in the grocer when you grocery shop.  Saw one today taking unwarranted hassles from a customer. \n#LifeDuringCOVID19\n#COVID19"}
{"id": 1256063635547320320, "created_at": "Fri May 01 03:31:21 +0000 2020", "full_text": "how inconvenient that i get out of breath bc i'm anxious, get anxious about covid and then get even more out of breath"}
{"id": 1256063639800463367, "created_at": "Fri May 01 03:31:22 +0000 2020", "full_text": "I feel like the ship is turning.  Slowly but its moving. Trumps tweets are getting way less traffic than they used to.  Seeing folks speaking out on social media re: his terrible response to Covid.  Anyone else noticing it or am I going nuts? \n\n#TrumpOwnsEveryDeath"}
{"id": 1256063640098099201, "created_at": "Fri May 01 03:31:22 +0000 2020", "full_text": "Happy workers day to all labours who put their tremendous effort towards the growth of the nation...Salute to the selfless workers who works at this time of lockdown..\n#LabourDayMay2020 #COVID__19"}
{"id": 1256063652614082565, "created_at": "Fri May 01 03:31:25 +0000 2020", "full_text": "Someone tried to claim that meat was now contaminated with COVID19. I asked her for documentation and no answer. 🤷🏽‍♀️"}
{"id": 1256063652899282944, "created_at": "Fri May 01 03:31:26 +0000 2020", "full_text": "Bora trocar umas salivas? Aproveito e te passo o meu corona kkkkkkkkkkkkkkkkk"}
{"id": 1256063664135852032, "created_at": "Fri May 01 03:31:28 +0000 2020", "full_text": "You're free to stay home or to go out! \nDarwinism is key here!"}
{"id": 1256063664999723009, "created_at": "Fri May 01 03:31:28 +0000 2020", "full_text": "I’m 100000% traveling more and living my best life when corona blows over"}
{"id": 1256063665129865216, "created_at": "Fri May 01 03:31:28 +0000 2020", "full_text": "Not directly from #COVID19 but other health problems amplified by complications from the virus? What does survivors have in common?"}
{"id": 1256063682251034624, "created_at": "Fri May 01 03:31:33 +0000 2020", "full_text": "Yo I don’t like our governor. He let his wife dip out and go to Florida while the rest of us are subject to his extended stay-at-home order. Shit just blows my mind honestly. 🤯"}
{"id": 1256063686298476550, "created_at": "Fri May 01 03:31:34 +0000 2020", "full_text": "Due to corona virus concerns I will be the only commentator for top 8 @pound_series \nWe need the heart n soul on the mic for these important sets in #smashhistory\nToph and Scar will be commentating random pools matches on a side stream"}
{"id": 1256063693403668480, "created_at": "Fri May 01 03:31:35 +0000 2020", "full_text": "Wow y’all are for real for real having kids out here during a pandemic"}
{"id": 1256063702828150784, "created_at": "Fri May 01 03:31:37 +0000 2020", "full_text": "How to prevent the new #coronavirus infection.\n\nMethod 1\nWearing a mask and avoiding 3 C's (Confined space, Crowded place, Close contact) are said by at least the government and so on in my country.\n\n#virus #infection #prevention #avoid"}
{"id": 1256063711048904704, "created_at": "Fri May 01 03:31:39 +0000 2020", "full_text": "Ppl on @FoxNews @seanhannity @IngrahamAngle @TuckerCarlson @BretBaier like to sell @realDonaldTrump “President Pinesol” line that we have peaked &amp; headed down! BS we hit 25-30 thousand every damn day with 2,000 deaths! We have hit Coronavirus sweet spot using Social distance!"}
{"id": 1256063711363633154, "created_at": "Fri May 01 03:31:39 +0000 2020", "full_text": "NEW: U.S. reports 29,515 new cases of coronavirus and 2,029 new deaths.\n\nTotal: 1,069,424 cases and 62,996 deaths. #CoronaVirusSA"}
{"id": 1256063715369029632, "created_at": "Fri May 01 03:31:40 +0000 2020", "full_text": "#Gold rose on Friday as dismal data from the United States underscored the deep #economic impact of the coronavirus, but moves by some countries to ease tough containment measures kept bullion on track for its worst week in a month and a half."}
{"id": 1256063744083398659, "created_at": "Fri May 01 03:31:47 +0000 2020", "full_text": "Is this year’s #MetGala theme Social Distancing?"}
{"id": 1256063748613292034, "created_at": "Fri May 01 03:31:48 +0000 2020", "full_text": "I just heard a siren heading down the road. And that made me realize just now how much I *haven't* heard sirens since lockdown started. Neat."}
{"id": 1256063757081550848, "created_at": "Fri May 01 03:31:50 +0000 2020", "full_text": "this Covid19 is behaving like a typical 19 year old wrecking havok in its last teenage years wuhan. its doing all the things it was not allowed to do as a teenager like crossing borders alone it sure feels all grown up.but a gud spanking with water and soap will contain it"}
{"id": 1256063768834039808, "created_at": "Fri May 01 03:31:53 +0000 2020", "full_text": "This pandemic is going to birth a new wave of ..... everything you can possibly think of."}
{"id": 1256063777734361088, "created_at": "Fri May 01 03:31:55 +0000 2020", "full_text": "A pandemic going on and people still dying from gun violence like wtf"}
{"id": 1256063786563371008, "created_at": "Fri May 01 03:31:57 +0000 2020", "full_text": "It’s so crazy that even though there’s a pandemic, 2020 will always be the best year of my life"}
{"id": 1256063787301560320, "created_at": "Fri May 01 03:31:58 +0000 2020", "full_text": "i be writin in my diary for my future kids to see how terrible this pandemic was for me😂"}
{"id": 1256063789784596483, "created_at": "Fri May 01 03:31:58 +0000 2020", "full_text": "You know what’s the worse part of the coronavirus when your Computer says NO BOOTABLE DEVICE when any of the computer stores aren’t opened 😢"}
{"id": 1256063790866628611, "created_at": "Fri May 01 03:31:58 +0000 2020", "full_text": "honestly homophobic that covid is leaving straights inside to breed while gays are being kept apart... im sick"}
{"id": 1256063786412396549, "created_at": "Fri May 01 03:31:57 +0000 2020", "full_text": "Go to cookout and get a milkshake or stay home 🤔"}
{"id": 1256063807031517186, "created_at": "Fri May 01 03:32:02 +0000 2020", "full_text": "learned of a police officer from Florida who traveled to Boston in March fam affair ret'd home quarantined for 2 weeks yet still lost life due to corona virus condolences \nto families in blood and law 🙏🙏☘🍀🇺🇸🇮🇪🚔"}
{"id": 1256063807098687489, "created_at": "Fri May 01 03:32:02 +0000 2020", "full_text": "I wonder how arcades will be affected in the post-COVID world. Will they wipe down / disinfect the consoles after each play? Will people even still want to play Ms. Pac-Man after strangers have had their hands all over it? Crazy times. 🕹️"}
{"id": 1256063811464773633, "created_at": "Fri May 01 03:32:03 +0000 2020", "full_text": "#COVID19 tests are fundamentally flawed 😥 Wear masks! Stay Safe! Stay home."}
{"id": 1256063812148527105, "created_at": "Fri May 01 03:32:04 +0000 2020", "full_text": "era soh um tom e jerry c ela, CORONA SEU FILHA DA PUTA"}
{"id": 1256063816380497921, "created_at": "Fri May 01 03:32:05 +0000 2020", "full_text": "Not sure if it's second puberty or quarantine but my hands are clamy all the time and I feel gross on a different level now #FirstWorldProblems #QuarentineLife #whatishappening"}
{"id": 1256063829164863488, "created_at": "Fri May 01 03:32:08 +0000 2020", "full_text": "This is sad to hear but The MD of Access Bank was not appointed to serve the Masses or the public. His job is to Manage a Bank. That is exactly what he is doing. He would be a bad manager to not take these steps considering the variables on the table.\n\nAccess Bank\n#COVID19"}
{"id": 1256063832201388032, "created_at": "Fri May 01 03:32:08 +0000 2020", "full_text": "Cases of COVID are rising each day. Even if the quarantine is lifted, I still think it'll not be safe to go out 😔☹️"}
{"id": 1256063845086498817, "created_at": "Fri May 01 03:32:11 +0000 2020", "full_text": "Ngl don’t want lockdown to end before 14th May cause i’m pretty much in coursework lockdown till then so boris if u see this, hold it down for a bit will ya hun x"}
{"id": 1256063845476569093, "created_at": "Fri May 01 03:32:11 +0000 2020", "full_text": "So, in the end, Nash and kindergarten are indeed two separate issues. Canceling kindergarten doesnt save Nash. \n\nEveryone whipped into a frenzy forming camps for what? A political ploy for rainy day cash (and covid made it rain). \n\nIt's ugly."}
{"id": 1256063849322733568, "created_at": "Fri May 01 03:32:12 +0000 2020", "full_text": "Thanks to Corona...I'm no longer a \"morning person\" 😒 sleeping in has become LIFE ✌🏽"}
{"id": 1256063853424635906, "created_at": "Fri May 01 03:32:13 +0000 2020", "full_text": "Can the face mask protect you from catching the deadly Coronavirus?"}
{"id": 1256063858084474890, "created_at": "Fri May 01 03:32:14 +0000 2020", "full_text": "Funny that I show a bit of concern on Facebook about lifting restrictions too early in Alberta and people call me out saying I drink too much Kool-aid and how China can do it despite them being under strict lockdown for months.\n\nI have way too many conservative friends"}
{"id": 1256063858910867458, "created_at": "Fri May 01 03:32:15 +0000 2020", "full_text": "Today is 1st of May. International Workers’ Day. Lets pay our tributes to all the people working during these difficult times to make our lives easier. Lets stay safe and positive. #MayDay #StayHome"}
{"id": 1256063862832615425, "created_at": "Fri May 01 03:32:16 +0000 2020", "full_text": "This lockdown is making us forget that today is Friday"}
{"id": 1256063891634892800, "created_at": "Fri May 01 03:32:22 +0000 2020", "full_text": "corona really in the way of a lot😕"}
{"id": 1256063891815071746, "created_at": "Fri May 01 03:32:23 +0000 2020", "full_text": "Covid got me questioning if I'm actually dropped out of school or not rip"}
{"id": 1256063898807042048, "created_at": "Fri May 01 03:32:24 +0000 2020", "full_text": "i love social distancing.. it’s my excuse not to go anywhere 😂😂😂"}
{"id": 1256063899201343489, "created_at": "Fri May 01 03:32:24 +0000 2020", "full_text": "Here we go again with blessing a Family during this pandemic Covid-19 cash app $Drea407  $10 cause one lucky Family will receive $1200 that is coming from our charity here in South Carolina. Be blessed and safe 🙏"}
{"id": 1256063899318849541, "created_at": "Fri May 01 03:32:24 +0000 2020", "full_text": "Dear Kenyans ,Your government is planning to borrow billions in the name of Corona for the same tea and snacks,maybe coffee at that time and the same trend will be all over and nothing is gonna change,so sit back and stay home\n#fellowkenyans\n#COVID19"}
{"id": 1256063907791343616, "created_at": "Fri May 01 03:32:26 +0000 2020", "full_text": "“There is no daylight between the NRSC and President Trump”\n“Senate Republicans have worked hand in glove with the Trump administration to ensure a highly effective federal response to Covid-19”"}
{"id": 1256063911373094912, "created_at": "Fri May 01 03:32:27 +0000 2020", "full_text": "#India records 1,993 new #Covid19 cases, 73 deaths in last 24 hours, union Health ministry says \n\nThe total number of #COVID19 positive cases in India rises to 35043"}
{"id": 1256063924845363205, "created_at": "Fri May 01 03:32:30 +0000 2020", "full_text": "Would just like to say a big FUCK YOU to Covid-19, from all us here on planet Earth. 💁🏻‍♀️"}
{"id": 1256063924958408705, "created_at": "Fri May 01 03:32:30 +0000 2020", "full_text": "stay home"}
{"id": 1256063928724885504, "created_at": "Fri May 01 03:32:31 +0000 2020", "full_text": "I think the social distancing actually kind shows how the idea that people have already been totally atomized to the point that the social is an illusion is wrong. It didn't take long for even people who already sat indoors glued to screens to get desperate for real sociality"}
{"id": 1256063929244987392, "created_at": "Fri May 01 03:32:31 +0000 2020", "full_text": "dahil personal parlorista ako ni Inday, I coloured mudra's hair and told her she looks like vegeta🙌 \n\nma: sino yun?\nme: dragon ball (shows pic from google)\nma: gaga!\n\nanyhoooo treat yo momsies well during this lockdown. Bonding niyo narin ✨"}
{"id": 1256063937252143104, "created_at": "Fri May 01 03:32:33 +0000 2020", "full_text": "Dors anyone else find a #surprising #difference in the #quality of #sound and #pictures between the #DA #Coronacast and #Government #briefing #broadcasts? #lockdown"}
{"id": 1256063937923047424, "created_at": "Fri May 01 03:32:33 +0000 2020", "full_text": "Gov: we shutdown the economy so that ppl can go anywhere like supermarket and beach 🏖 without wearing mask nor social distancing. And letting business die\n\nElon: we have to reopen safely, with protection\n\nPpl: how dare u hurt the human life?!\n\n🤷🏻‍♂️"}
{"id": 1256063937990340613, "created_at": "Fri May 01 03:32:34 +0000 2020", "full_text": "Just as fear of this pandemic have restricted movement in public space &amp; changed overall life habits, a similar societal response might come from the global outbreak of a computer virus, restricting our movement on the internet, shutting us off from free exchange of information."}
{"id": 1256063938204033026, "created_at": "Fri May 01 03:32:34 +0000 2020", "full_text": "If you have #ibhf and #dhfl into your portfolio then you are burning your money........\n\n#komalsecurities #ks #pms #nse #bse #sensex #nifty #mutualfunds #ChineseVirus19 #coronavirus #COVID19 #WuhanCoronaVirus ."}
{"id": 1256063941152616450, "created_at": "Fri May 01 03:32:34 +0000 2020", "full_text": "got their stuff down it is a simply matter to say that the Republicans stay and the Democrats go home and that won't sit well with the establishment but I see in the debates a great opportunity for biden to totally whoop Trump and make him sore all over and then when it is all"}
{"id": 1256063941777776641, "created_at": "Fri May 01 03:32:34 +0000 2020", "full_text": "are WE there YET??\nyes we are, &amp; NOW,, THIS,\n#LSSC, or as he calls It NOW.\n@colbertlateshow.\nEither way, if he was the capt of a SUB .lookin out the scope\nHe, could NOT BE,, MORE on target.\neven with out a Computer Model.\nFuckin,, EMMY GOLD, #pandemic Style.\n@CBS Yall.. Contracts"}
{"id": 1256063945447813120, "created_at": "Fri May 01 03:32:35 +0000 2020", "full_text": "One positive thing about  #quarantine #StayAtHome is that #springcleaning has already happened about 4 times in my casa!"}
{"id": 1256063958307536898, "created_at": "Fri May 01 03:32:38 +0000 2020", "full_text": "Indian economy is heading towards  worst atleast end lockdown in Areas where they is no covid-19 cases.@narendramodi @AmitShah"}
{"id": 1256063962291908608, "created_at": "Fri May 01 03:32:39 +0000 2020", "full_text": "still praying for covid-free in this month of May pls"}
{"id": 1256063962690527232, "created_at": "Fri May 01 03:32:39 +0000 2020", "full_text": "I know summer jam lineup would have been crazy this year. I always say this my last one but this was going to be my last one but this bitch name covid came. That bitch remind me of one of my ex’s that was a virus. Just fuck shit up for no reason"}
{"id": 1256063966440239104, "created_at": "Fri May 01 03:32:40 +0000 2020", "full_text": "When you next call AGL, you’re likely going to be speaking with someone directly in their home. Melbourne contact centre manager Alex Lee talks about the rapid switch to #workingfromhome under #COVID19, on The Hub."}
{"id": 1256063971435646976, "created_at": "Fri May 01 03:32:41 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old.\" -Ron Swanson"}
{"id": 1256063975827046400, "created_at": "Fri May 01 03:32:43 +0000 2020", "full_text": "A mi no me va a matar el coronavirus, a mi me va a matar mi universidad🙂🙂"}
{"id": 1256063975877378048, "created_at": "Fri May 01 03:32:43 +0000 2020", "full_text": "Good morning everyone ♥️\nAsalamualaikum 🌸\nHave a great safe nd sound day 🌸\nRemember me in your prayers 🌸\nStay Home Stay Safe. ♥️"}
{"id": 1256063979920609283, "created_at": "Fri May 01 03:32:44 +0000 2020", "full_text": "Okay corona bye cause I need a massage ."}
{"id": 1256063987512459264, "created_at": "Fri May 01 03:32:45 +0000 2020", "full_text": "O cy da pabllo é a cura pro corona"}
{"id": 1256064000330252290, "created_at": "Fri May 01 03:32:48 +0000 2020", "full_text": "Very excited to announce I will be getting a new mic for the stream tomorrow!! Hope to see you there!           Twitch: Squirtward69\n#pcgaming #streaming #gaming #StayHome #twitch #ContentCreator #content #COVID19"}
{"id": 1256064000854556672, "created_at": "Fri May 01 03:32:49 +0000 2020", "full_text": "Estoy llegando a pensar que el Covid-19 es mas en si una bacteria que un virus..., y seria preferible ser un virus a una bacteria, por su despues... el virus puede desaparecer del organismo, la bacteria podria crear un post sintoma mas adelante en afectados... no soy medico."}
{"id": 1256064012875268096, "created_at": "Fri May 01 03:32:51 +0000 2020", "full_text": "You've had enough, corona. I think it's time for you to go."}
{"id": 1256064018030243841, "created_at": "Fri May 01 03:32:53 +0000 2020", "full_text": "Overthinking will destroy your happiness and your mood. It'll make everything worse than it is. Take a deep breathe, exhale, and have faith. What's meant to be will be .\n\n#Happiness #Motivation #StayHome #"}
{"id": 1256064021855211521, "created_at": "Fri May 01 03:32:54 +0000 2020", "full_text": "What the french fried fuck is behind the idea of opening movie theaters? I don’t like sitting that close to people I don’t know in a closed off room in good times #COVID19"}
{"id": 1256064025345081344, "created_at": "Fri May 01 03:32:54 +0000 2020", "full_text": "Company slogans that would not work today\n\nAT&amp;T - Reach out &amp; touch someone\n\n#covid #coronavirus #covid19 #Metoomovement"}
{"id": 1256064038976589825, "created_at": "Fri May 01 03:32:58 +0000 2020", "full_text": "Breaking News: All the districts in Delhi are declared ‘Red Zones’. No relaxation in lockdown in Delhi from May 3."}
{"id": 1256064039442157569, "created_at": "Fri May 01 03:32:58 +0000 2020", "full_text": "Funny, just brought up YouTube, recommended:four Chinese videos in Chinese, one music video, Keanu, \n\nnews: covid \nNBC Corona coverage\nMSNBC Trumps Obama envy\nWP Did virus escape lab, picture of bat\nQ/T Trump claims to have seen evidence that covid...\n\nThis is creepy,"}
{"id": 1256064043472871431, "created_at": "Fri May 01 03:32:59 +0000 2020", "full_text": "like do u not know what social distancing means or what"}
{"id": 1256064030432608256, "created_at": "Fri May 01 03:32:56 +0000 2020", "full_text": "Do we know industries/ types of work the Australian covid cases? Any demographic data? Good public health should protect marginalised populations and confirmation of their increased risk is important, especially as we relax restrictions @COVID_Australia @Covid19NSW #COVID19au"}
{"id": 1256064051257372674, "created_at": "Fri May 01 03:33:01 +0000 2020", "full_text": "Let's give a toast to #PresidentPineSol, who has done a spectacular job  handling the Coronavirus. He's only caused the deaths of 65,000 Americans so far. But, we know he'll kill more. So, raise your glasses high and down your Lysol in honor of\n#KillerTrump."}
{"id": 1256064059625136133, "created_at": "Fri May 01 03:33:03 +0000 2020", "full_text": "Yall think Beyonce was doing some Covid-19 charity when she did that remix wit Megan?"}
{"id": 1256064059780276224, "created_at": "Fri May 01 03:33:03 +0000 2020", "full_text": "MAY this new month bring an end to this Pandemic. We’re all tired."}
{"id": 1256064060182814721, "created_at": "Fri May 01 03:33:03 +0000 2020", "full_text": "Ooh Dreamcatcher and Alexa teaming up for Covid 19 awareness, SPECIAL QUEENS."}
{"id": 1256064064029106177, "created_at": "Fri May 01 03:33:04 +0000 2020", "full_text": "Despite social distancing y’all still finding ways to get on my nerve from a distance, I really don’t have the energy for this 😒"}
{"id": 1256064067468513280, "created_at": "Fri May 01 03:33:04 +0000 2020", "full_text": "Please share ~\n   What are you doing to offer support communities &amp; relief efforts both locally &amp; abroad during this Global Pandemic?"}
{"id": 1256064071364796418, "created_at": "Fri May 01 03:33:05 +0000 2020", "full_text": "It's #MayDay2020 ... At this situation all front line giving their best. 👏👏👏👏👏👏👏👏👏👏 STAY HOME. STAY SAFE. @variforrm"}
{"id": 1256064075013947392, "created_at": "Fri May 01 03:33:06 +0000 2020", "full_text": "#sugardaddylegit\n#sugardaddyswanted \n#SugarBabyTwitter Sugar baby looking for a honest sugar daddy should Dm now, that I will be giving her weekly allowances, $5000 DM WhatsApp +1 (781) 819 3291 #COVID19 #FoxNews"}
{"id": 1256064087533985795, "created_at": "Fri May 01 03:33:09 +0000 2020", "full_text": "If you and your friends are the type of people who are consistently ignoring social distancing guidelines and hanging out in close quarters, I urge you to consider helping to save lives! A great way to get started: spend your $1200 each on guns and then use them on each other."}
{"id": 1256064087651258371, "created_at": "Fri May 01 03:33:09 +0000 2020", "full_text": "Corona is Thanos but in virus version"}
{"id": 1256064089006247938, "created_at": "Fri May 01 03:33:10 +0000 2020", "full_text": "Is China trying to frame itself as the new multilateral leader in this post-covid19 era? Veteran observers that are aware of its numerous domestic systemic economic issues would most likely answer that to believe this is simply delusional. \n\n#China #COVID19 #COVID #economy"}
{"id": 1256064089094336513, "created_at": "Fri May 01 03:33:10 +0000 2020", "full_text": "Eric Gordon just beat Yooka-Laylee and the Impossible Lair, while following the guidelines provided by the CDC."}
{"id": 1256064097340153856, "created_at": "Fri May 01 03:33:12 +0000 2020", "full_text": "MAY DAY! MAY DAY!\nCORONA GOING DOWN!\n#MayDay2020 #MayDay #maywish #IndiaFightsCoronavirus #COVID19 #FightBack #LetsFightCoronaTogether"}
{"id": 1256064105598812166, "created_at": "Fri May 01 03:33:13 +0000 2020", "full_text": "'Aishah (May Allah be pleased with her) reported:\n\nI heard Messenger of Allah (ﷺ) saying: \"A believer will attain by his good character &amp; behaviour the rank of one who prays during the night and fasts during the day.\"\n\nSahih (Al-Albani)\n[Abu Dawud].\n\n#Ramadan #StayHome #SatySafe"}
{"id": 1256064109218390016, "created_at": "Fri May 01 03:33:14 +0000 2020", "full_text": "JUST IN | The total number of #COVID19 positive cases in India rises to 35043 (including 25007 active cases, 1147 deaths, 8889 cured/discharged/migrated): Union Ministry of Health and Family Welfare  \n\n@MoHFW_INDIA"}
{"id": 1256064113253416960, "created_at": "Fri May 01 03:33:15 +0000 2020", "full_text": "Pull Up If You Thick Stay Home If You Sick 🥳"}
{"id": 1256064118899060736, "created_at": "Fri May 01 03:33:17 +0000 2020", "full_text": "Can’t wait to tell my children an exaggerated story about how I had to go to work, fast and do all my uni work during lockdown"}
{"id": 1256064130722811905, "created_at": "Fri May 01 03:33:19 +0000 2020", "full_text": "Ya Allah you are the only surpreme being worthy of being worshipped, this is indeed a trying time for all of us your servants, as the world is been faced by the issues of this deadly virus. Oh Allah (SWT) have mercy on us, and bring an end to this pandemic🙏 Good morning 2 y'all"}
{"id": 1256064130957615104, "created_at": "Fri May 01 03:33:20 +0000 2020", "full_text": "Hey so, I've been sick with what I wouldn't be surprised is Covid 19 but there's not enough tests for me to go get tested. Everything was pretty okay up until last night when I woke up out of breath and proceeded to have such shallow breathing that I didn't deem sleeping safe.1/3"}
{"id": 1256064150679228416, "created_at": "Fri May 01 03:33:24 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632204923t?referring_akid=73094.15402201.ilXeJw&amp;referring_source=fwd"}
{"id": 1256064159835238402, "created_at": "Fri May 01 03:33:26 +0000 2020", "full_text": "Covid has been an amazing lesson in marketing."}
{"id": 1256064163102818305, "created_at": "Fri May 01 03:33:27 +0000 2020", "full_text": "Coronavirus fully clicked Ctrl Alt Delete on my sleeping pattern"}
{"id": 1256064164533067777, "created_at": "Fri May 01 03:33:28 +0000 2020", "full_text": "Let's make south africa great again.. Through determination we'll Conquer the world shiuld copy our system against this Pandemic ✊✊🇿🇦🇿🇦🇿🇦🇿🇦#WeSaluteYouSA"}
{"id": 1256064168014360576, "created_at": "Fri May 01 03:33:28 +0000 2020", "full_text": "The Ohio prisons testing of prisoners for coronavirus, I would assume, is highest per capita in the state. They have 68% infection rate with death rate of .007 (7/10 of 1% in case you are out of school and did not cover decimals yet)."}
{"id": 1256064168177762304, "created_at": "Fri May 01 03:33:28 +0000 2020", "full_text": "alien in isolation? good. i dont want him getting covid."}
{"id": 1256064168291115009, "created_at": "Fri May 01 03:33:28 +0000 2020", "full_text": "Holy fuck my brother got Corona in jail the prison apparently lied to my family about it when got released now my whole family has it wtf?????"}
{"id": 1256064168681107456, "created_at": "Fri May 01 03:33:29 +0000 2020", "full_text": "Congress Govt of Maharashtra has sent 3500 Corona Postive cases to Congress ruled Punjab. Now both states are Corona Hot spots. Congress Congress brother brother...\n#PunjabCoronavirusUpdate"}
{"id": 1256064172082659328, "created_at": "Fri May 01 03:33:29 +0000 2020", "full_text": "i understand that this pandemic is a pressing issue and there are many reasons why it needs to end but mainly because god i look HIDEOUS in a face mask"}
{"id": 1256064184124661762, "created_at": "Fri May 01 03:33:32 +0000 2020", "full_text": "what kind of shit show country is there, covid is going on but people still have fucking jobs to do and this has been going on now for 3 years."}
{"id": 1256064189816242176, "created_at": "Fri May 01 03:33:34 +0000 2020", "full_text": "i film self tapes, but i really want to go to live auditions again instead of filming. it's so much more exciting to really be in the audition room and than to be filming in your house over and over again. please stay home so i can go where i love to do what i love. thank you. 💕"}
{"id": 1256064189921181701, "created_at": "Fri May 01 03:33:34 +0000 2020", "full_text": "Trump claiming he's seen proof of Coronavirus originating in a Chinese lab and refusing to give his source is like Principal Skinner claiming there's Aurora Borealis in the kitchen to Superintendent Chalmers and refusing to let him see it."}
{"id": 1256064193343750145, "created_at": "Fri May 01 03:33:34 +0000 2020", "full_text": "I'm cleaning my inbox (which has not been cleaned since February) and it is like some bizarro time travel through this whole pandemic."}
{"id": 1256064194308341765, "created_at": "Fri May 01 03:33:35 +0000 2020", "full_text": "Bye Bye Lil Sebastian is the cure for corona. No, I will not elaborate."}
{"id": 1256064210557157377, "created_at": "Fri May 01 03:33:38 +0000 2020", "full_text": "-To all front line workers fighting covid 19🏥🚑\n- To all essential workers👮👷\n- To all FM's, TV's, journalists and presenters helping in battling COVID 19.🗣️🗣️\nWe say ayekoo. 👋👋\nWe love you💓💓\nWe appreciate you effort👍\nGod bless you.🙏\n#ismayday\n#UTVGhana \n#COVID19"}
{"id": 1256064226097090560, "created_at": "Fri May 01 03:33:42 +0000 2020", "full_text": "... En China inició un virus mortal... En El Salvador se está gestando un virus peor: la dictadura"}
{"id": 1256064226721968128, "created_at": "Fri May 01 03:33:42 +0000 2020", "full_text": "My great-aunt Debbie had COVID-19, thank goodness she's my much much much younger \"second marriage\" aunt cos she's only 58 and has recovered"}
{"id": 1256064231792947206, "created_at": "Fri May 01 03:33:44 +0000 2020", "full_text": "Is it fucked up that I’m thankful for the global pandemic because it stopped school shootings?????"}
{"id": 1256064239078342656, "created_at": "Fri May 01 03:33:45 +0000 2020", "full_text": "Wait let me go take some pictures of my self standing in my backyard/living room/driveway because I can’t go nowhere but I still want to post 🙂 #coronavirus #dayidkofquarantine #QuarantineHouse"}
{"id": 1256064243809439745, "created_at": "Fri May 01 03:33:46 +0000 2020", "full_text": "People who don't think China is at fault for the spread of coronavirus, China could have locked down airports in December 2019 but they chose to let it spread to all nations. Purposefully."}
{"id": 1256064247571898369, "created_at": "Fri May 01 03:33:47 +0000 2020", "full_text": "Don’t stress, just stay positive..practice meditation and yoga.. spend Qulaity time with your family.. play board games with them.. keep yourself engaged during this lockdown #TipsToBoostBrainHealth"}
{"id": 1256064247714414595, "created_at": "Fri May 01 03:33:47 +0000 2020", "full_text": "On @maddow tonight, we see why #Trump doesn’t want people tested. When they are able to get tests, the numbers are out of control. Lansing Prison 75% are positive. Terminal Island Prison 42% are positive. Tallmadge Nursing Home 57% are positive for #COVID19 \n#TrumpLiesPeopleDie"}
{"id": 1256064247957684224, "created_at": "Fri May 01 03:33:47 +0000 2020", "full_text": "Dear America,\nYour government has decided to open back up. Donny and the boys have decided your lives aren’t worth another $1,200. #Bernie2020 #Covid19"}
{"id": 1256064251409494016, "created_at": "Fri May 01 03:33:48 +0000 2020", "full_text": "*power goes out randomly*\n*comes back on a minute later*\nMom: COVID DID IT! It’s in the power lines now! 😂😂😂"}
{"id": 1256064251623596032, "created_at": "Fri May 01 03:33:48 +0000 2020", "full_text": "My dad told Jacob that Santa clause died from the corona virus so that means no more Christmas. He really broke that kids heart"}
{"id": 1256064252126863363, "created_at": "Fri May 01 03:33:48 +0000 2020", "full_text": "In the morning I’ll be working at a long term care facility with a bad COVID situation. Taking deep breaths. It’ll be ok. Grateful to be of service, also nervous."}
{"id": 1256064263774486528, "created_at": "Fri May 01 03:33:51 +0000 2020", "full_text": "I've been tracking the number of days I've been self-isolating and since COVID-19 was declared a pandemic. Every day in my journal, I watch those numbers rise. To keep perspective, I've started listing how many days I've been alive.\n\nToday is 46/50/10,470.\n\nThis, too, shall pass."}
{"id": 1256064263946305536, "created_at": "Fri May 01 03:33:51 +0000 2020", "full_text": "Umm, what if the pandemic won't be over until all of us bake our stupid fucking banana bread?"}
{"id": 1256064268828540928, "created_at": "Fri May 01 03:33:52 +0000 2020", "full_text": "China didn't win the war against Corona virus by just locking down Wuhan they won by sanitizing the city. even Ghana,Senegal and Madagascar are \nComing up with ideas to overcome this pandemic.\n\nBut in Nigeria it's stay at home and depends on Insha Allah and the blood of Jesus."}
{"id": 1256064277632421900, "created_at": "Fri May 01 03:33:54 +0000 2020", "full_text": "If the stay home order keeps on going imma find me a sugar daddy cause my bank account is looking real sad 🥴"}
{"id": 1256064277665976320, "created_at": "Fri May 01 03:33:54 +0000 2020", "full_text": "My last final is tomorrow so now I have to deal with the depression of corona making me move out of school and also the depression of school being over for the semester"}
{"id": 1256064286872555526, "created_at": "Fri May 01 03:33:57 +0000 2020", "full_text": "#stay home"}
{"id": 1256064287782481920, "created_at": "Fri May 01 03:33:57 +0000 2020", "full_text": "I should be seeing #blackwidow tomorrow, instead I am in for another exciting day of quarantine at home.  #StayAtHome #NewYork"}
{"id": 1256064294464229376, "created_at": "Fri May 01 03:33:59 +0000 2020", "full_text": "A Pablo tá de cosplay de corona? #FestivalDoOrgulhoLive"}
{"id": 1256064303435706368, "created_at": "Fri May 01 03:34:01 +0000 2020", "full_text": "Drake going to cure corona."}
{"id": 1256064306090663938, "created_at": "Fri May 01 03:34:01 +0000 2020", "full_text": "So I guess mililani is in the red zone for covid-19…… well fuck this is nice :/"}
{"id": 1256064309748101121, "created_at": "Fri May 01 03:34:02 +0000 2020", "full_text": "So we have two dementia patients who are both covid positive and they are married and we put them in the same room and they are so cute I swear it’s like some notebook shit."}
{"id": 1256064310050279424, "created_at": "Fri May 01 03:34:02 +0000 2020", "full_text": "I know when my dad come home he gon want us to stay in the house &amp; hang out with him for like a month NO 😂😂"}
{"id": 1256064315154726917, "created_at": "Fri May 01 03:34:03 +0000 2020", "full_text": "i do believe the extraterrestrials will make covid19 look like a baby"}
{"id": 1256064318635864064, "created_at": "Fri May 01 03:34:04 +0000 2020", "full_text": "Glad my birthday is during the lock down. I'm a very simple person. No gifts, just food (lol) and the people I care about remembering it's my birthday."}
{"id": 1256064331252465665, "created_at": "Fri May 01 03:34:07 +0000 2020", "full_text": "\"it has been their response to Trump’s handling of this pandemic that has shown what his Republican enablers are truly made of\""}
{"id": 1256064331789238274, "created_at": "Fri May 01 03:34:07 +0000 2020", "full_text": "thank you covid, you make my plan changed A LOT"}
{"id": 1256064334956056577, "created_at": "Fri May 01 03:34:08 +0000 2020", "full_text": "SOCIAL DISTANCING REPLACEMENT HACKS:\nDisneyworld ➡️ go for a walk\nHang w/ friends ➡️ go for a walk\nParades ➡️ go for a walk\nGoing out to bars ➡️ pregame a walk\nRestaurants ➡️ go for a walk\n\nHope this was helpful 🥰"}
{"id": 1256064339578101760, "created_at": "Fri May 01 03:34:09 +0000 2020", "full_text": "Things I’ve learned (or realized/already known but kinda forgot) during covid; French bread pizzas from the freezer are fucking fire flames and so is King of Queens “my eyes are getting weary, my back is getting tight..”"}
{"id": 1256064343499628544, "created_at": "Fri May 01 03:34:10 +0000 2020", "full_text": "leslie knope would’ve had a 100 step plan for this pandemic"}
{"id": 1256064352492216322, "created_at": "Fri May 01 03:34:12 +0000 2020", "full_text": "People that are going to the beach are the reason we are on lockdown until June 30th. Stop being so fucking selfish."}
{"id": 1256064356938395648, "created_at": "Fri May 01 03:34:13 +0000 2020", "full_text": "e pensar que se n fosse o corona era p eu estar em um acampamento topíssimo hoje..."}
{"id": 1256064364584538119, "created_at": "Fri May 01 03:34:15 +0000 2020", "full_text": "#Armed US protesters enter Michigan capitol to demand lockdown end-from the looks of them, seems likely they’re demorats in disguise! @BreitbartNews"}
{"id": 1256064381944725505, "created_at": "Fri May 01 03:34:19 +0000 2020", "full_text": "Strange feeling as the calendar flips to May...🏎....August will be here soon enough, until then, a shouout to the first responders and those on the front line of this pandemic \n@crimsonace @pk500 @CrashGladys @neckthai @IMS @jdouglas4 @IndyCar @SpinDoctor500"}
{"id": 1256064386273329154, "created_at": "Fri May 01 03:34:20 +0000 2020", "full_text": "Let’s replace our critical natures with constant gratitude for those who serve us day after day. #QuarantineDiaries #COVID19 #StayHome"}
{"id": 1256064390006296576, "created_at": "Fri May 01 03:34:21 +0000 2020", "full_text": "No hay nada más triste que una UCIN covid"}
{"id": 1256064390249566210, "created_at": "Fri May 01 03:34:21 +0000 2020", "full_text": "If 1/4 of y'all don't care about yall lives, we will pray for y'all.  3/4ths of us will STAY SAFE AND STAY HOME. #FOLLOWINGINSTRUCTIONSANDLIVING"}
{"id": 1256064390698348544, "created_at": "Fri May 01 03:34:21 +0000 2020", "full_text": "Day 7: Post positive #Covid test day... 30/04/20\n\nOk ... really late entry on this one. (It is now 01/05/20 in the UK)\nI have been up for hours... a good sign that I am feeling stronger. \nNo bed rest had. \nEaten ok: appetite returning.\nFlowers, daisies, art and music, all good👍"}
{"id": 1256064390773846016, "created_at": "Fri May 01 03:34:21 +0000 2020", "full_text": "Estamos hasta el coronavirus."}
{"id": 1256064391226642432, "created_at": "Fri May 01 03:34:22 +0000 2020", "full_text": "Once corona is over I'm going to get my k'nex from my parents' house and build the greatest gaming PC the world has ever seen"}
{"id": 1256064393801949185, "created_at": "Fri May 01 03:34:22 +0000 2020", "full_text": "I’VE BEEN PRACTICING SOCIAL DISTANCING SINCE I WAS FOUR"}
{"id": 1256064398059167744, "created_at": "Fri May 01 03:34:23 +0000 2020", "full_text": "The WHOLE reason for Lock Down of EVERYONE was so the Hospitals wouldn't be inundated... That NEVER HAPPENED so WHY DO WE CONTINUE SHUTDOWN??\n#OPENAMERICANOW #opencalifornianow We're tired of the lies and control that isn't serving the purpose it was set up for. ENOUGH!!"}
{"id": 1256064407416815623, "created_at": "Fri May 01 03:34:25 +0000 2020", "full_text": "Stay home like Trump did during Vietnam. #COVID19Pandemic"}
{"id": 1256064427809484801, "created_at": "Fri May 01 03:34:30 +0000 2020", "full_text": "I picked up a bag of candy not knowing it’s open. Candy falls over the floor,  husbands runs and eats all the candy off the floor while I’m sweeping it up. Dude you know the floor could have the corona virus and whatever else. He says the dog will die if she eats this."}
{"id": 1256064428274905088, "created_at": "Fri May 01 03:34:30 +0000 2020", "full_text": "Welcome May.. hope this Month bring lot happiness , healthiness and joyful for me and everyone...Let's bring it on.                            💙😀🕉🤸‍♀️🏃‍♂️🤗\n#StayHome"}
{"id": 1256064432783994881, "created_at": "Fri May 01 03:34:31 +0000 2020", "full_text": "i just want my hair done and another tattoo ugh 🖕🏻 corona"}
{"id": 1256064436135051264, "created_at": "Fri May 01 03:34:32 +0000 2020", "full_text": "Idk but this sounds very risky 😣 Sounds too rushing. We're just barely in the beginning to flatten the curve 😐"}
{"id": 1256064437015859201, "created_at": "Fri May 01 03:34:32 +0000 2020", "full_text": "Even RMO ada diberik 'kelonggaran' I ain't risking my life to go out. Not until this pandemic is done for good."}
{"id": 1256064439968772097, "created_at": "Fri May 01 03:34:33 +0000 2020", "full_text": "Easily damaged EDS skin plus easily irritated MCAS skin plus N95 mask means I have deep red marks on my face and neck from mask and straps...hours later. #EDS #MCAS #N95 #COVID19"}
{"id": 1256064449590378496, "created_at": "Fri May 01 03:34:35 +0000 2020", "full_text": "nothing like crying to selfish by madison beer in public (just a walk i am social distancing relax)"}
{"id": 1256064453101015046, "created_at": "Fri May 01 03:34:36 +0000 2020", "full_text": "That 13 people died of #COVID19 in a single aged care centre in western Sydney...and all the health resources available to NSW govt were not mustered to avoid this tragic situation, speaks volumes of depth to which the nation has fallen. \nThese were OUR fellow citizens #auspol"}
{"id": 1256064467021987841, "created_at": "Fri May 01 03:34:40 +0000 2020", "full_text": "Please RETWEET:   Modoc County, CA Board of Supervisors have voted to DEFY THE STATE LOCKDOWN and REOPEN THE COUNTY!"}
{"id": 1256064471199449088, "created_at": "Fri May 01 03:34:41 +0000 2020", "full_text": "I have a Karen for a neighbor &amp; the pandemic has thrown her into overdrive. Today my dog barked during “work from home hours” &amp; she threatened to call the landlord on us via a barrage of texts to my 76 year old mom. \n\nis it legal to punch someone in the face for elder harassment?"}
{"id": 1256064474521276418, "created_at": "Fri May 01 03:34:41 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nGet up! Stop laying in the bed! Get up without any reason. Staying in the bed whole day is irresistible during this lockdown but only causes you to be anxious. \n\nWorkout if you can. Even if its a 10 min walk inside the house. Remember, 1 &gt; 0. #fitness"}
{"id": 1256064478514479104, "created_at": "Fri May 01 03:34:42 +0000 2020", "full_text": "Unpopular opinion: If a company fired you the first chance they could due to the pandemic, they don't need praising on #Linkedln. They would rather cut employees and ruin their livelihoods than to cut their profits/stock options. #COVID19 #layoffs #techtwitter #BlackTechTwitter"}
{"id": 1256064478518665216, "created_at": "Fri May 01 03:34:42 +0000 2020", "full_text": "anything before the lockdown is a throwback actually"}
{"id": 1256064479059570689, "created_at": "Fri May 01 03:34:43 +0000 2020", "full_text": "Disuruh social distancing, eh situ malah social climbing."}
{"id": 1256064487590957056, "created_at": "Fri May 01 03:34:45 +0000 2020", "full_text": "From the Johns Hopkins website:\n\nReported US coronavirus deaths:\n\nOver 59,000 deaths THIS MONTH in the United States; almost 2000 per day.  \n\nAccording to the CDC, in the most recent year, the most common cause of death was heart disease which resulted in 53,900 deaths/month."}
{"id": 1256064491214770183, "created_at": "Fri May 01 03:34:45 +0000 2020", "full_text": "do we even have an Emir in kano state? Don’t get it twisted but the charisma of masarautar Kano seemed to have disappeared with HRH SLS who would have without any iota of doubt addressed Kanawa by now and explained the how necessary it has become for us to stay@home."}
{"id": 1256064502874996745, "created_at": "Fri May 01 03:34:48 +0000 2020", "full_text": "#COVID19 Are we rushing into testing before we have reliable tests? Just learned doctors becoming suspicious of tests due to conflicting results. Is #WhiteHouse , #FDA &amp;/or #CDC pushing unreliable tests and wasting valuable materials &amp; reagents?"}
{"id": 1256064511393611777, "created_at": "Fri May 01 03:34:50 +0000 2020", "full_text": "Sindh again the first province to clearly set out instructions (ie complete lockdown 12-3pm) unlike other provinces where the govt is just confusing the general public."}
{"id": 1256064515705274369, "created_at": "Fri May 01 03:34:51 +0000 2020", "full_text": "I’m social distancing she say ian got no heart and I’m devil scent 😤🤷🏽‍♂️❗️"}
{"id": 1256064540745367552, "created_at": "Fri May 01 03:34:57 +0000 2020", "full_text": "my english teacher cancelled my final paper/exam 🙌🏼 thank you corona ;)"}
{"id": 1256064554179715072, "created_at": "Fri May 01 03:35:00 +0000 2020", "full_text": "So, during Corona I’ve learned to bake cookies. 4th batch in two weeks. When I net my partner I told him upfront I didn’t cook, didn’t decorate and didn’t own a single Barba  red a Streisand album-I wasn’t really gay. Cookies don’t count as cooking, do they?"}
{"id": 1256064557409161217, "created_at": "Fri May 01 03:35:01 +0000 2020", "full_text": "Q for #COVID19 Twitter - how much do the US' abysmal numbers have to do with the testing rate? I know there has been criticism there as well for low testing, but it has clearly been ramped up. Their numbers are 5X the next country - how much of a factor are test rates?"}
{"id": 1256064582348496896, "created_at": "Fri May 01 03:35:07 +0000 2020", "full_text": "A worrisome thought is like an embryo: it starts off small but grows and grows. Soon it takes on a life of its own. Stop feeding what doesn’t serve you.\n🔄💯😷🙏\n#coronavirus\n#NaseeruddinShah \n#Thappad"}
{"id": 1256064596131016711, "created_at": "Fri May 01 03:35:10 +0000 2020", "full_text": "This social distancing is easy to understand. Don't be breathing down people's necks and keep your hands to yourself. Everyone wear masks to protect yourself &amp; the other person. The problem is people don't like being told what to do.Never did-never will!Its innate!😱"}
{"id": 1256064605094326272, "created_at": "Fri May 01 03:35:13 +0000 2020", "full_text": "What’s your least favorite COVID?\n\nMine is 19."}
{"id": 1256064607883427840, "created_at": "Fri May 01 03:35:13 +0000 2020", "full_text": "Last 24 Hours : \n\n1,993 new cases \n\n73 deaths \n\n No. of #COVID19 cases rises to 35,043. \n\nDeath toll at 1147."}
{"id": 1256064608831451142, "created_at": "Fri May 01 03:35:13 +0000 2020", "full_text": "Ya know what would be amazing? If scientists discovered that this iteration of COVID was actually laying dormant in the polar icecaps &amp; was released due to global warming. \n\nJust one of the things I think about ..."}
{"id": 1256064621083009024, "created_at": "Fri May 01 03:35:16 +0000 2020", "full_text": "After two decades of respecting but not enjoying #Modernist literature, I now can’t get enough: I’m concurrently reading #Woolf, #Joyce, #Eliot, #Yeats and a shelf of #litcrit. Pandemic much? Or just “I grow old...”?  What’s the best recent work about major Modernist texts?"}
{"id": 1256064629974929410, "created_at": "Fri May 01 03:35:18 +0000 2020", "full_text": "It seems like only 2 months ago that the GOP was feigning outrage over countries who allowed their elderly population to be subject to arbitrary reduction.\nAh, good times. \n#SaferAtHome #COVID19"}
{"id": 1256064633938554880, "created_at": "Fri May 01 03:35:19 +0000 2020", "full_text": "A humble requesting for every one especially for Afghan Brothers&amp;sisters\nif you want to have everlasting life please stay at home in Staying at home   no important  only for your forever live but you must save your others Muslim  Brothers&amp;Sisters forever live's too."}
{"id": 1256064641366712320, "created_at": "Fri May 01 03:35:21 +0000 2020", "full_text": "Best thing out of corona will be these pieces and all these restaurants doing to-go liquor 😩"}
{"id": 1256064646295019526, "created_at": "Fri May 01 03:35:22 +0000 2020", "full_text": "I rlly have sm anxiety @covid-19 bc it dead all started when I was weeks away from being on a plane to china"}
{"id": 1256064650967265280, "created_at": "Fri May 01 03:35:24 +0000 2020", "full_text": "Imma call the cops on y’all you not social distancing"}
{"id": 1256064654004097024, "created_at": "Fri May 01 03:35:24 +0000 2020", "full_text": "Is it just me or has soo many people saved up during this pandemic"}
{"id": 1256064655656718343, "created_at": "Fri May 01 03:35:25 +0000 2020", "full_text": "Kudos governor @DrAlfredMutua for a job well done in Machakos to contain covid. Keep it going. #2020LabourDayHeroes \n@ItsMutai"}
{"id": 1256064658231836674, "created_at": "Fri May 01 03:35:25 +0000 2020", "full_text": "Has Trump planned his \"post pandemic\" military parade yet?"}
{"id": 1256064662409564161, "created_at": "Fri May 01 03:35:26 +0000 2020", "full_text": "Ya Allah protect us in Kaduna and all Nigerians against this pandemic"}
{"id": 1256064663336259584, "created_at": "Fri May 01 03:35:26 +0000 2020", "full_text": "I just saw a video ad on Twitter for beaches in Miami. I shit you not.\n\nThey clearly don’t understand the travel complications with me being in _Seattle_ let alone in the middle of a global pandemic and WTF are they advertising beaches for anyway?!\n\n...Oh right, Florida. 🙄🤦‍♂️"}
{"id": 1256064667513954305, "created_at": "Fri May 01 03:35:27 +0000 2020", "full_text": "If covid-19 can live on DUST PARTICLES... you really think going to a business, even if it is 25% full, is smart..."}
{"id": 1256064667891294208, "created_at": "Fri May 01 03:35:28 +0000 2020", "full_text": "Panic starts cause I’m reading about someone having the same surgery I did on Mon &amp; having no one with them &amp; I’m pretty certain I’d be fucking dead if I hadn’t had family notice I was having major complications....&amp; this is w/normal staffing......another Covid complication...."}
{"id": 1256064670919733255, "created_at": "Fri May 01 03:35:28 +0000 2020", "full_text": "Stay at home fans:  When is it gonna be okay to get back to life? \n\nSerious question."}
{"id": 1256064680310697984, "created_at": "Fri May 01 03:35:30 +0000 2020", "full_text": "Covid-19 about to catch these hands for even going near our dogs!"}
{"id": 1256064687537451008, "created_at": "Fri May 01 03:35:32 +0000 2020", "full_text": "I've been practicing social distancing since I was 4 years old - Ron Swanson #ParksandRec"}
{"id": 1256064713630220288, "created_at": "Fri May 01 03:35:38 +0000 2020", "full_text": "I guarantee that zoom orgies are a thing #quarantinelife"}
{"id": 1256064716964859907, "created_at": "Fri May 01 03:35:39 +0000 2020", "full_text": "It's weird to see all those armed \"patriots\" protesting because they don't want to stay at home to save their lives. It's fucking embarrassing."}
{"id": 1256064717128257538, "created_at": "Fri May 01 03:35:39 +0000 2020", "full_text": "Oomf on fb mom went in the hospital a while ago tested negative for covid she is an staple in their community I’m sure many others &amp; yesterday they decided to test her AGAIN &amp; her test came back positive &amp; today she’s no longer with us. That shits sad. You can’t trust shit"}
{"id": 1256064717577089027, "created_at": "Fri May 01 03:35:39 +0000 2020", "full_text": "lmao from working to virtual happy hour to google hangs while watching ig live sets\n\ncovid is wild but i fuck with it"}
{"id": 1256064734417190912, "created_at": "Fri May 01 03:35:43 +0000 2020", "full_text": "Inequality is at all time highs. Tech is needed to address the very real problems we have with #coronavirus. And once again, financeers who are detached from the impact of their bad deals are going to profit off the chaos and loss of life. This is not how humans ought to behave."}
{"id": 1256064738259238914, "created_at": "Fri May 01 03:35:44 +0000 2020", "full_text": "coronavirus be like OFWGKTA\n\nill give u a sec to get that"}
{"id": 1256064738385108994, "created_at": "Fri May 01 03:35:44 +0000 2020", "full_text": "Governors commanded everyone to #StayHome, but Sweden did NOT shut down, they kept their economy going, and they suffered about the same amount of deaths we did, per thousand! So, the US has destroyed our economy b/c we did what WHO told us to do, straight from the CCP! 1/3"}
{"id": 1256064747419709442, "created_at": "Fri May 01 03:35:46 +0000 2020", "full_text": "I feel doomed.  Local folks seem bored with the whole \"social distancing\" and \"staying safe\" thing. They're over it.  Apparently spreading a virus is much more exciting, and they're dying to get back to it."}
{"id": 1256064755455983623, "created_at": "Fri May 01 03:35:48 +0000 2020", "full_text": "I can’t get my hair done til after May 18th. Fuck everyone &amp; this mf pandemic"}
{"id": 1256064771272503299, "created_at": "Fri May 01 03:35:52 +0000 2020", "full_text": "the word pandemic pisses me off I'm tired of seeing it"}
{"id": 1256064771360649217, "created_at": "Fri May 01 03:35:52 +0000 2020", "full_text": "i've decide getting Covid is passe, i'm getting tuberculosis"}
{"id": 1256064775777161216, "created_at": "Fri May 01 03:35:53 +0000 2020", "full_text": "I hope you all know opening up business is ONLY CONVENIENT TO YOU. We are still in a pandemic. Restaurants will only allow a limited amount of people and we will be making no momey. YOURE WELCOME #done"}
{"id": 1256064780709789698, "created_at": "Fri May 01 03:35:54 +0000 2020", "full_text": "I wish I could explain to you guys what the #Aftermath means to me.\nI'm a stay at home teacher/lunch lady/principal/ security guard somedays!\nBut I have you guys on break.  Thank you.\n@RMGCharlie \n@anthonysnitzer \n@RMShaunStreet \n@RMGJLR \n#A4L \n\nI know you won't read this on air"}
{"id": 1256064800762867712, "created_at": "Fri May 01 03:35:59 +0000 2020", "full_text": "A very good friend died today (not from Wuhan Flu). Have very little patience that such a wonderful lady left us and there are so many awful people still breathing."}
{"id": 1256064800934825986, "created_at": "Fri May 01 03:35:59 +0000 2020", "full_text": "i’m over this whole corona and quarantine crap. it’s just making me depressed"}
{"id": 1256069063299694593, "created_at": "Fri May 01 03:52:55 +0000 2020", "full_text": "Don't think I posted it on here, but the wedding has been postponed due to the COVID-19 pandemic."}
{"id": 1256069067695222784, "created_at": "Fri May 01 03:52:57 +0000 2020", "full_text": "Awesome.\n\nPeople gonna die of Covid-19? Let them since they're gonna die anyway.\n\nPDPA compliance? Who tf cares?\n\nHousehold liquidity crisis? The banks will make money &amp; pay dividends. That's all that matters anyway.\n\nThe rich get richer. The poor can fuck off.\n\n#EatTheRich"}
{"id": 1256069095629488129, "created_at": "Fri May 01 03:53:03 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Knockin' On Heaven's Door Bob Dylan Bob Dylan - Knockin' On Heaven's Door"}
{"id": 1256069096933855234, "created_at": "Fri May 01 03:53:04 +0000 2020", "full_text": "I miss @BTS_twt so fucking much. I really need corona to go away so I can be reunited with my boys. 😭😭😭😭😭😭😭😭😭😂😂😂😂"}
{"id": 1256069101081858051, "created_at": "Fri May 01 03:53:04 +0000 2020", "full_text": "Man I’m on new work when lockdown over bruh, they about to be confused"}
{"id": 1256069104500224000, "created_at": "Fri May 01 03:53:05 +0000 2020", "full_text": "My cousin made it back to Australia, he is in lockdown at a Melbourne Hotel. He is nearly 83 has epilepsy, diabetes, chronic pain, and a few other medical conditions, I think a nurse should be checking on him once a day. He is struggling."}
{"id": 1256069114046676992, "created_at": "Fri May 01 03:53:08 +0000 2020", "full_text": "For the first couple of months of this social distancing I honestly kind of liked it. Never really been one for social gatherings, prefer just chilling with my family and I didn’t mind being the kids distance learning guide but for the first time today it started to feel rough"}
{"id": 1256069117943017472, "created_at": "Fri May 01 03:53:09 +0000 2020", "full_text": "Mayday 2020 vs Corona"}
{"id": 1256069121491566593, "created_at": "Fri May 01 03:53:09 +0000 2020", "full_text": "So, these company ads surrounding COVID are really in our best interests, right? \n\nNot selling anything at all, huh? \n\n........Corporate greed is real, y’all."}
{"id": 1256069125362913280, "created_at": "Fri May 01 03:53:10 +0000 2020", "full_text": "I literally can’t wait until three weeks from now when the yeehaw open up Texas Republicans are dying from covid and wondering why and blaming everyone but themselves"}
{"id": 1256069125539053569, "created_at": "Fri May 01 03:53:10 +0000 2020", "full_text": "I’m hearing Quebec bout to be off “Lockdown” by next week... @CedBafun @tyshacholic tell your peoples we don’t want the Rona in Ontario eh 👀"}
{"id": 1256069125606199298, "created_at": "Fri May 01 03:53:10 +0000 2020", "full_text": "Just got back from the corona testing centre, they’ve given me a positive result. Not for coronavirus, I’ve just got Chlamydia of Karren the dirty slag."}
{"id": 1256069129498497028, "created_at": "Fri May 01 03:53:11 +0000 2020", "full_text": "Wake me up when corona ends 😁"}
{"id": 1256069130391678977, "created_at": "Fri May 01 03:53:11 +0000 2020", "full_text": "On this Labour Day, let's salute the tremendous effort being put in by our essential service workers. This lockdown has badly hit the people who build our cities. Let's all do our bit to ensure they can have a dignified life and work.\n#LabourDay #MayDay2020"}
{"id": 1256069150583205889, "created_at": "Fri May 01 03:53:16 +0000 2020", "full_text": "I was supposed to be travelling to Mombasa with @_samini_  today.\nDamn you Corona 😭😭😭"}
{"id": 1256069163937865728, "created_at": "Fri May 01 03:53:19 +0000 2020", "full_text": "When it’s a global pandemic and the final is still worth 30% of my grade. 🤪🤙🏼"}
{"id": 1256069167054303232, "created_at": "Fri May 01 03:53:20 +0000 2020", "full_text": "For those worrying about us because of the Michigan Capital thing... We're fine. We're observing the lock down orders and staying home except to get groceries. I even ordered my Tobacco online this time and got enough for two months to be on the safe side."}
{"id": 1256069175228854272, "created_at": "Fri May 01 03:53:22 +0000 2020", "full_text": "Pls covid stop spreading na"}
{"id": 1256069175815987200, "created_at": "Fri May 01 03:53:22 +0000 2020", "full_text": "if this pandemic wasn’t going on i’d probably already have 5 tattoos"}
{"id": 1256069176084627456, "created_at": "Fri May 01 03:53:22 +0000 2020", "full_text": "Idc idc idc, listen I need my hair done. This lockdown is going to have to wait... Now who’s doing hair 🤔"}
{"id": 1256069184980746240, "created_at": "Fri May 01 03:53:24 +0000 2020", "full_text": "Govt should allow credit of in transit goods due to lockdown goods are stuck at road\n@FinMinIndia @nsitharamanoffc @nsitharaman @GST_Council @narendramodi"}
{"id": 1256069188755558406, "created_at": "Fri May 01 03:53:25 +0000 2020", "full_text": "So if you give someone covid -19 knowingly and they get sick and die can that family sue you? 🤔"}
{"id": 1256069188944146433, "created_at": "Fri May 01 03:53:25 +0000 2020", "full_text": "While we are all screaming for healing , \n\nPwede pud insert nga may ka sana all nako after this pandemic?\n\nUyab bi , pm -cebu lang para no ldr."}
{"id": 1256069189036650496, "created_at": "Fri May 01 03:53:25 +0000 2020", "full_text": "52 security personnel in forced quarantine after violating curfew rules\n#LabourDay #LabourDayMay2020 #LaborDay #MayDay2020 \n#WajingaNyinyi #COVID19 #COVID19KE"}
{"id": 1256069193084141568, "created_at": "Fri May 01 03:53:26 +0000 2020", "full_text": "Corona with the impending hurricane season and the possibility of another historical summer heat wave...should be fun"}
{"id": 1256069209848766464, "created_at": "Fri May 01 03:53:30 +0000 2020", "full_text": "so i'm hearing that home depot has a position whose job is to hand letter signs all day with a giant sharpie and i really needed that right now.  stay safe, home depot in-store calligrapher"}
{"id": 1256069210142380033, "created_at": "Fri May 01 03:53:30 +0000 2020", "full_text": "I heard water in flint, Michigan is the cure for corona."}
{"id": 1256069227301257216, "created_at": "Fri May 01 03:53:35 +0000 2020", "full_text": "Breaks my heart that Zara is almost 6 weeks old and still hasn’t met any of her family and there is no end in sight for this lockdown 😩💔"}
{"id": 1256069229805256704, "created_at": "Fri May 01 03:53:35 +0000 2020", "full_text": "The housing crisis of 08 made buddy want to suck some dick lmaoooo I can only imagine what the pandemic has done"}
{"id": 1256069229981380608, "created_at": "Fri May 01 03:53:35 +0000 2020", "full_text": "Lockdown isnt over so dont even think about going bos just because a few places are opening 🙄"}
{"id": 1256069234364473345, "created_at": "Fri May 01 03:53:36 +0000 2020", "full_text": "Salute to all workers behind the successful corona virus disinfection.. \n#LabourDay\n#WorkersDay"}
{"id": 1256069235253612545, "created_at": "Fri May 01 03:53:36 +0000 2020", "full_text": "The lockdown in Kano isn’t fully observed. Market people going about their businesses, people visiting relatives and what not. Only a few of us r staying at home yet, look at d surge in numbers daily but our cute governor is asking for a lift in lockdown 😭😭😭. We r in trouble"}
{"id": 1256069242773843968, "created_at": "Fri May 01 03:53:38 +0000 2020", "full_text": "Russian Prime Minister tests positive for COVID-19...\nMr. Mishustin, 54 was named prime minister in January...Prime Minister Narendra Modi has sent his best wishes to Mishustin for early recovery and good health....\n#Russiainvestigation \n#Mishustin"}
{"id": 1256069256069804033, "created_at": "Fri May 01 03:53:41 +0000 2020", "full_text": "Few things are worse than being cast in a show you’re not sure you can do even with COVID out of the way...."}
{"id": 1256069259408617477, "created_at": "Fri May 01 03:53:42 +0000 2020", "full_text": "I hope somebody hits Trump with a shovel. Y’all see the shit this man did to LGBTQ+ community? Bitch has no fucking human decency and focuses on matters that don’t fucking matter. You’re gay/bi/trans and you have COVID-19? Damn, sucks to be you bc now you can be denied treatment."}
{"id": 1256069261073752064, "created_at": "Fri May 01 03:53:43 +0000 2020", "full_text": "I'm so tired of this shoulder pain I can't take more disturbed sleep. I'd say tank it out at the joint and throw the whole arm away but unfortunately it is my dominant hand and the other one is absolutely useless. Pandemic needs to be over so I can see my fckn doctor again."}
{"id": 1256069263716204545, "created_at": "Fri May 01 03:53:43 +0000 2020", "full_text": "#AccessBank  u never chop belle full u dey dash rich man money. Who does that? Only in Nigeria, we can find typically wicked emotionless beings. Awon faceless assasin hiding under the pandemic. #BoycottAccessBank"}
{"id": 1256069267524669440, "created_at": "Fri May 01 03:53:44 +0000 2020", "full_text": "I’d like to request that Netflix take the “continue watching” off until the pandemic is over... I’ve seen the message 4 times since my afternoon nap and I’d feel like much less of a piece of shit if I weren’t reminded every 7 episodes that I’m unproductive"}
{"id": 1256069271773491200, "created_at": "Fri May 01 03:53:45 +0000 2020", "full_text": "N E C E S I T O  JODA, AMIGOS, ALCOHOL, RISAS y en grandes dosis!! \nCoronavirus no seas tan cruel 😭"}
{"id": 1256069276399738880, "created_at": "Fri May 01 03:53:46 +0000 2020", "full_text": "Y'all there are real life antivaxxers on my FB who think the coronavirus is a ploy to give more vaccines to babies. Like basically saying we're going to start testing a covid vax on an infant. \n\nAlso the earth is flat apparently? \n\nLearning so much today!"}
{"id": 1256069290228428800, "created_at": "Fri May 01 03:53:50 +0000 2020", "full_text": "No way my college professors actually read final projects/essays. Got a 100 on a physics essay that Mr. Pattton would’ve chuckled at &amp; made me redo. Maybe it’s covid idk 🙌🏾"}
{"id": 1256069297694216192, "created_at": "Fri May 01 03:53:51 +0000 2020", "full_text": "Can’t wait for this corona shit to pass so I can drive around with dess in the passenger seat listen to Brent on repeat while spoiling her and myself"}
{"id": 1256069301792116738, "created_at": "Fri May 01 03:53:52 +0000 2020", "full_text": "For example,I avoid to watch the british old man nurse,he is right but too stressful.coukd say he makes a career with his videos analysis on covid. To the point. From one side we know we may say i was wrong."}
{"id": 1256069301917945856, "created_at": "Fri May 01 03:53:52 +0000 2020", "full_text": "so my brother just got tested and tomorrow we’ll know if he is positive or negative for covid, and my mom is so worried and sad and i don’t really know how to help????"}
{"id": 1256069313779425285, "created_at": "Fri May 01 03:53:55 +0000 2020", "full_text": "Today, thankfully, nobody died in Michigan's prisons\n\nUnfortunately, 211 more people in Michigan prisons tested positive for #COVID19 today \n\nMost, almost 190 at the Cotton facility where I spent the last year of my incarceration. Praying for my brothers tonight\n\n#LetMIPeopleGO"}
{"id": 1256069322545356801, "created_at": "Fri May 01 03:53:57 +0000 2020", "full_text": "I'm taking a practice test &amp; a question about SARS comes up and the answer rationale stated SARS is caused by coronavirus 🥴"}
{"id": 1256069327415058433, "created_at": "Fri May 01 03:53:58 +0000 2020", "full_text": "The majority of the awam of Pakistan has proven to God that they will not be reformed no matter what kind of Pandemic, disease, or an earthquake you send. We are firm in our hatred towards Ahmadis and We will die in this path! #Ahmadis"}
{"id": 1256069331785400321, "created_at": "Fri May 01 03:53:59 +0000 2020", "full_text": "Johnny Karate called it, where gonna be in this pandemic more than a year. 😭"}
{"id": 1256069340354527232, "created_at": "Fri May 01 03:54:02 +0000 2020", "full_text": "Is government still planning to relax the lockdown with the increasing number? I hope they know what they are doing? I believed that the lockdown should be nationwide and sue attention giving to increase testing and tracing in most state especially Lagos and Kano\n#COVID19"}
{"id": 1256069340371263488, "created_at": "Fri May 01 03:54:02 +0000 2020", "full_text": "My neighbors have seen 6 diff men come to my house in 6 days. 😕 I promise I’m social distancing."}
{"id": 1256069343500070912, "created_at": "Fri May 01 03:54:02 +0000 2020", "full_text": "I be having to hit the wood when a bitch say she like to fight 😂cause huh?! MissMam , I’m bussin on bitches for I even hop out and really whoop yo feet 🦶🏾 tread lightly 🤝I think Corona already killing enough ppl"}
{"id": 1256069347853959169, "created_at": "Fri May 01 03:54:03 +0000 2020", "full_text": "Okay maybe we can’t find the vaccine for corona but can we at least get together and free Rose from Ed?"}
{"id": 1256069352379478016, "created_at": "Fri May 01 03:54:04 +0000 2020", "full_text": "Me &lt;———&gt; CLP, we need to maintain some social distancing"}
{"id": 1256069355554713601, "created_at": "Fri May 01 03:54:05 +0000 2020", "full_text": "Not only will the just, but too the unjust will rise during the COVID19 shutdown; an unjust action and authoritarian overreach by our elected and bureaucratic leaders."}
{"id": 1256069360738873345, "created_at": "Fri May 01 03:54:06 +0000 2020", "full_text": "The world truly is messed up. I just now realized It’s April 30th and I JUST saw my first Justin Timberlake “it’s gonna be May” Meme today. 😔 #itsgonnabemay #COVID19"}
{"id": 1256069374105944064, "created_at": "Fri May 01 03:54:10 +0000 2020", "full_text": "Only 7 active cases of COVID 19 are left in Himachal. \n\nPraying for Corona free Himachal... India..... the world in coming days."}
{"id": 1256069377050492929, "created_at": "Fri May 01 03:54:10 +0000 2020", "full_text": "yo fr tho, nobody wants to go back to school in the middle of this pandemic. \nlike damn, chill yo nerdy ass bitch    #اعتماد_درجات_الفصل_الاول ✅                     #نطالب_بإكمال_الدراسة_بعد_العيد ❌"}
{"id": 1256069377914310657, "created_at": "Fri May 01 03:54:10 +0000 2020", "full_text": "why do you exist corona :)"}
{"id": 1256069377973084161, "created_at": "Fri May 01 03:54:11 +0000 2020", "full_text": "Communism wants to take over the world by bringing all down all economy with Covid 19."}
{"id": 1256069385078390784, "created_at": "Fri May 01 03:54:12 +0000 2020", "full_text": "When did twitter become only about politics and ethics and shit? I’m not trying to be snarky, I actually mean it. When was it? Like recently? A year ago? Two? Three? Longer?\n#whatstrending #stillconfused #Tomatoes #hashtag #growyourown #COVID19 #stillconfused"}
{"id": 1256069394939052033, "created_at": "Fri May 01 03:54:15 +0000 2020", "full_text": "Stay Lives Stay Home"}
{"id": 1256069397623554049, "created_at": "Fri May 01 03:54:15 +0000 2020", "full_text": "First 2 weeks of lock down I had a panic attack almost daily. So many shattered plans.\n\n3rd week I counted my blessings and got creative.\n\n4th week I revived my business.\n\nMy point here is... The fastest to adapt always wins."}
{"id": 1256069398361669634, "created_at": "Fri May 01 03:54:15 +0000 2020", "full_text": "just going to start blocking people who continue to ask me to link them during this pandemic lol.. as if we was linking before all of this ..🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1256069414568542208, "created_at": "Fri May 01 03:54:19 +0000 2020", "full_text": "i don’t mind being in quarantine lmaooo its not like before corona i was going anywhere anyway 😂😩"}
{"id": 1256069415776301057, "created_at": "Fri May 01 03:54:20 +0000 2020", "full_text": "You should watch [ Coronavirus Explained] on Netflix."}
{"id": 1256069427935825924, "created_at": "Fri May 01 03:54:22 +0000 2020", "full_text": "Good Morning @MTNZaService Hopefully Your Call Center Service Will Be Reopening Today Because Wow, For Your Rating On Customer Service During This Lockdown Of Out 10, I'll Give You'll A -10 ☺"}
{"id": 1256069431278485504, "created_at": "Fri May 01 03:54:23 +0000 2020", "full_text": "Today is #LabourersDay . Labourers in India are struggling due to the Covid situation."}
{"id": 1256069431446261760, "created_at": "Fri May 01 03:54:23 +0000 2020", "full_text": "My best friend is moving away because elf the COVID-19. I’m so sad and so thankful for her."}
{"id": 1256069432222330880, "created_at": "Fri May 01 03:54:23 +0000 2020", "full_text": "Wondering how surviving this pandemic compares to The Great Depression. #TheStruggleIsReal #SendHelp"}
{"id": 1256069432671166465, "created_at": "Fri May 01 03:54:24 +0000 2020", "full_text": "Does idris still have Covid ? Cause I ain’t heard shit else"}
{"id": 1256069445006561280, "created_at": "Fri May 01 03:54:26 +0000 2020", "full_text": "The Coronavirus was spawned in the pits of hell as an attempt to lessen the spread of the fast-spreading global virus better known as ‘The Jesus Virus’. #thejesusvirus"}
{"id": 1256069449196527617, "created_at": "Fri May 01 03:54:27 +0000 2020", "full_text": "Repcted @DrRPNishank honbl ministr @HRDMinistry various online orientation courses should be launch by @ugc_india  for assistant professor to prevent them from moving after opening the lockdown. This saves govt money and AP can utilize this lockdown period."}
{"id": 1256069453323763712, "created_at": "Fri May 01 03:54:28 +0000 2020", "full_text": "I'm glad that the stay-at-home order has been extended in MN and I really hope that if needed it gets extended again. Yes, my hair is going to be so bad my stylist won't recognize me, but I don't really care if it means fewer people get sick (and that shouldn't be a hot take!)"}
{"id": 1256069457375526913, "created_at": "Fri May 01 03:54:29 +0000 2020", "full_text": "I can’t believe they rebooted Fraggle Rock only for them to practice social distancing and talk to each other via fake zoom. No mms, who’s bright idea was this?!? Lmao"}
{"id": 1256069457845325826, "created_at": "Fri May 01 03:54:30 +0000 2020", "full_text": "Tonight's cinematic misadventure is FearDotCom. A horror movie in which detectives briefly fear fighting a virus but eventually determine the real evil lurks on online videos.\n\n#QuarantineLife #movienight"}
{"id": 1256069465197940736, "created_at": "Fri May 01 03:54:31 +0000 2020", "full_text": "It is fascinating to see how many people in the media who condemned personality politics are now gushing over Mr Johnson and claiming that only he can see us through the #pandemic Infantile behaviour by those who surely must know better."}
{"id": 1256069468817678336, "created_at": "Fri May 01 03:54:32 +0000 2020", "full_text": "COVID stopped all the JT \"it's gonna be may\" memes so idk there's some good that came from this."}
{"id": 1256069473208987648, "created_at": "Fri May 01 03:54:33 +0000 2020", "full_text": "BREAKING: Small California county prepares to defy Newsom by opening bars, churches: OAKLAND, Calif. — Modoc County — one of California's most desolate jurisdictions with no known coronavirus cases — says it will allow bars, restaurants and churches to… Via @globalbreaking_"}
{"id": 1256069477185159168, "created_at": "Fri May 01 03:54:34 +0000 2020", "full_text": "Like it when PM repeatedly mention new normal. Yes indeed, what we are facing right now is post pandemic new norm that will last for a while. In the eay we have meetings, shake hands and frontline operstions."}
{"id": 1256069481765322752, "created_at": "Fri May 01 03:54:35 +0000 2020", "full_text": "Been trying hard to keep up my healthy habits throughout lockdown and doing pretty well. But damn those maccas fries and nuggies hit the spot today.\n\nEverything in moderation, including moderation right 😂"}
{"id": 1256069481979351042, "created_at": "Fri May 01 03:54:35 +0000 2020", "full_text": "United States\nCoronavirus Cases:\n1,095,210\nDeaths:\n63,861                                                       #MichiganTerrorists how can anyone think we are ready to reopen?"}
{"id": 1256069482130202624, "created_at": "Fri May 01 03:54:35 +0000 2020", "full_text": "Going to the store is nuts! It feels like I’m in a long winded anxiety attack. My fight or flight is running at 150%, my patience is zero, my fuse is short. It’s like the pandemic is being the idiot out in people. I can only imagine living in the Midwest or South. Fuck!"}
{"id": 1256069486131793920, "created_at": "Fri May 01 03:54:36 +0000 2020", "full_text": "Look man, I get it. Being forced to stay at home sucks. But like...as someone who has no choice but to go to work every day, and is considered “essential”, it’s real hard for me to feel any sympathy at all for people who miss going to Applebee’s or some shit."}
{"id": 1256069486404227073, "created_at": "Fri May 01 03:54:36 +0000 2020", "full_text": "I just want to break social distancing for my friends. Like just a quick sesh or a target run or some bullshit."}
{"id": 1256069487096455169, "created_at": "Fri May 01 03:54:37 +0000 2020", "full_text": "But corona"}
{"id": 1256069499494690818, "created_at": "Fri May 01 03:54:39 +0000 2020", "full_text": "CAN YOU DUMB BITCHES STAY THE FUCK HOME SO ALL OF THIS CAN BE OVER SHIT MGA YAWA😤"}
{"id": 1256069503726878722, "created_at": "Fri May 01 03:54:40 +0000 2020", "full_text": "Hi everyone I’m the one person in the United States that didn’t have an undiagnosed case of #COVID19 in December AMA"}
{"id": 1256069504028880904, "created_at": "Fri May 01 03:54:41 +0000 2020", "full_text": "Hey all, remember just because our nation is being lead by self absorbed rejects of society who take medical advice from a talking sweet potato, doesn't mean we have to. This is not some government conspiracy, people are literally dying.\n\n#stayhome #staysafe"}
{"id": 1256069515663851521, "created_at": "Fri May 01 03:54:43 +0000 2020", "full_text": "Shameful how no one championing the needs of the restaurants &amp; cafes during this economic crisis and pandemic."}
{"id": 1256069523641376773, "created_at": "Fri May 01 03:54:45 +0000 2020", "full_text": "Here is my reply to anyone posting a pic of their home haircut: “Looks good!” You stay home and cut that uneven shag, Vidal Sassoon. Good job."}
{"id": 1256069528062169089, "created_at": "Fri May 01 03:54:46 +0000 2020", "full_text": "Everyone exited over takeaways , please update us on your covid status in few weeks #level4lockdown #level4 #Level4Regulations #Level4Restrictions"}
{"id": 1256069540393467904, "created_at": "Fri May 01 03:54:49 +0000 2020", "full_text": "And honestly, shoutout to @NianticLabs for all of the changes they've made of late to make this a stay at home friendly game. For all the flak they get for some things, they sure have done a heck of a job with things lately, keeping the game going I'm sure has helped a lot of ppl"}
{"id": 1256069553018322945, "created_at": "Fri May 01 03:54:52 +0000 2020", "full_text": "Since Covid-19 I still been copping shoes but ain’t been wearing them nowhere"}
{"id": 1256069553282355201, "created_at": "Fri May 01 03:54:52 +0000 2020", "full_text": "India would have defeated Wuhan Virus only if people didn't violate Lockdown, only if people didn't hide their symptoms, only if they had followed what majority has done."}
{"id": 1256069558240268288, "created_at": "Fri May 01 03:54:53 +0000 2020", "full_text": "COVID = Certificate of Vaccination Identification"}
{"id": 1256069562681835520, "created_at": "Fri May 01 03:54:55 +0000 2020", "full_text": "Sick of investigations that go no where.\nLock them all up now. From Obama down. Every fucking last one of them!!\n@DevinNunes"}
{"id": 1256069582239891462, "created_at": "Fri May 01 03:54:59 +0000 2020", "full_text": "Why am I seeing a 2/3 minute commercial about the My Pillow Guys motivational book about overcoming crack addiction and how I should read it in these “trying times” This shit has gone too far #COVID19"}
{"id": 1256069582672007168, "created_at": "Fri May 01 03:54:59 +0000 2020", "full_text": "Drunk watching 2019 Avs playoff highlights. Fuck you COVID"}
{"id": 1256069583884046345, "created_at": "Fri May 01 03:55:00 +0000 2020", "full_text": "Please either do not impose lockdown, or implement it 100% strictly, this lockdown is only a loss for the country's economy and the middle class.  It is ruining the country without any plan or strategy. @narendramodi @PMOIndia @mlkhattar @ANI @BBCWorld @airnewsalerts"}
{"id": 1256069588170633216, "created_at": "Fri May 01 03:55:01 +0000 2020", "full_text": "How many Covid-Relief fundraisers have you heard about? \n\nHow about a letting everyone go back to work fundraiser???"}
{"id": 1256069603429679104, "created_at": "Fri May 01 03:55:04 +0000 2020", "full_text": "#COVID19 #BoycottChina Anyone thinking of boycotting Chinese made products in the future? Count me in pls"}
{"id": 1256069607556820992, "created_at": "Fri May 01 03:55:05 +0000 2020", "full_text": "Some of y'all can't be trusted. #StayAtHome"}
{"id": 1256069615920144385, "created_at": "Fri May 01 03:55:07 +0000 2020", "full_text": "\"No human masterpiece has been created without Labour\"\nThey are essential part of Nation Building Process.\nBut it is irony of our country that today in the toughest phase Labours are the most impacted ones  due to #Lockdown.\n#LabourDay \n#मजदूर_दिवस"}
{"id": 1256069621490126848, "created_at": "Fri May 01 03:55:09 +0000 2020", "full_text": "Everyone!!! I have been hacked ☹️☹️☹️ and please do not open any strange messages/link (stranger ***) as this infects your account’s dms.\n ‘COVID-19 Twitter Edition’\nSORRY GUUUUYS"}
{"id": 1256069637264994305, "created_at": "Fri May 01 03:55:12 +0000 2020", "full_text": "still can’t believe people are getting payed an absurd amount of money to stay home and do nothing while I have to get up every morning and go be an “essential” worker just to get paid a quarter of that"}
{"id": 1256069641048334339, "created_at": "Fri May 01 03:55:13 +0000 2020", "full_text": "just wanna get my nails done once lockdown is over but i can already imagine how packed the nail salons are gonna be😩"}
{"id": 1256069650175139840, "created_at": "Fri May 01 03:55:15 +0000 2020", "full_text": "I’ve been trying to stay positive but the reality is that it’s really, really hard to be in the final weeks of pregnancy during a pandemic. I would trade the good story this will apparently make for a guarantee that my husband will be at the birth of his first child."}
{"id": 1256069650355351555, "created_at": "Fri May 01 03:55:15 +0000 2020", "full_text": "My hairdresser contacted me to say I can have a haircut on May 15th if the lockdown goes down to level 2 and I don't know how to absorb this information. I was planning to spend the next 3 months rolling in dirt and growing weird fleshy appendages like a potato."}
{"id": 1256069657779372033, "created_at": "Fri May 01 03:55:17 +0000 2020", "full_text": "made it to America! landing in ORD, the CDC staff was there to check my dog’s rabies vaccination papers. i, on the other hand, saw no health or temperature screening whatsoever. airport staff walking out from their shifts weren’t even wearing masks."}
{"id": 1256069659218059264, "created_at": "Fri May 01 03:55:18 +0000 2020", "full_text": "Today let’s celebrate our health workers, they are the front-liners and the people making the fight against corona possible. We appreciate what they are doing #2020LabourDayHeroes"}
{"id": 1256069659343892481, "created_at": "Fri May 01 03:55:18 +0000 2020", "full_text": "It just dawned on me that things will never go back to how they were before Covid-19. It’s no way that it could"}
{"id": 1256069662120587264, "created_at": "Fri May 01 03:55:18 +0000 2020", "full_text": "“‘Tis the season” Me to myself after I decided to go with the Corona Spritzers"}
{"id": 1256069679874846720, "created_at": "Fri May 01 03:55:22 +0000 2020", "full_text": "I'm loving the incorporation of the characters and recent messaging around staying safe during the pandemic #ParksAndRec cast is doing a great job and I'm so sad theres only 5 minutes left!!"}
{"id": 1256069687701458944, "created_at": "Fri May 01 03:55:24 +0000 2020", "full_text": "Any one else feel like they were just told “surprise! Now you get to work full time while homeschooling your kids!!!”\n\nLike opening socks at Christmas \n\n#overwhelmed #COVID19 #ABrelaunch"}
{"id": 1256069688200577024, "created_at": "Fri May 01 03:55:24 +0000 2020", "full_text": "Touch ID &gt; Facial Recognition. Especially when you’re at Costco getting non-stop texts from your wife on what to buy and you’re wearing a mask. #facemask #costco #covid19 #touchID #facialrecognition @Apple"}
{"id": 1256069697084313601, "created_at": "Fri May 01 03:55:27 +0000 2020", "full_text": "Has anyone ears been itching since coronavirus/allergy season started. Like deep in your ear itch!? need a Qtip to scratch type itch!?...no..just me....ok👉🏾👈🏾"}
{"id": 1256069701228265477, "created_at": "Fri May 01 03:55:28 +0000 2020", "full_text": "riss made me crave korean bbq that’s the first thing i’m getting after corona"}
{"id": 1256069709038051330, "created_at": "Fri May 01 03:55:29 +0000 2020", "full_text": "y’all act like this is only happening to us in visd...this is a WORLD PANDEMIC...aka it’s happening to seniors EVERYWHERE...."}
{"id": 1256069724846211077, "created_at": "Fri May 01 03:55:33 +0000 2020", "full_text": "I have a lot of anxiety about things opening back up because all I do at work is take care of covid patients and I truly just cannot imagine things getting any worse than what it already is, but it will"}
{"id": 1256069725928505345, "created_at": "Fri May 01 03:55:33 +0000 2020", "full_text": "\"To me, all you're doing is padding the statistics. You know, you're putting people on that have #COVID-19. If they don't have it you're making the death rate for New York City a lot higher than it should be...\" - Joseph Antioco Funeral Director, Schaefer Funeral Home"}
{"id": 1256069729325920257, "created_at": "Fri May 01 03:55:34 +0000 2020", "full_text": "I wish this pandemic didn’t make me super anxious every time I want to leave my house 🙃"}
{"id": 1256069730143797248, "created_at": "Fri May 01 03:55:34 +0000 2020", "full_text": "i heard that loss of taste was a symptom of corona, i hope that anyone who prefers john b. over jj gets well soon😌 #OuterBanks"}
{"id": 1256069737295106049, "created_at": "Fri May 01 03:55:36 +0000 2020", "full_text": "THE CROWN IS KEEPING PHARAOH FROM HIS CHILDREN! AKA CORONA AKA CORONA IS NOT KILLING MORE INDIVIDUALS THAN THE FLU!\n\nThe video expires in August, you can expect us to be on stay at home order until then..."}
{"id": 1256069742315614214, "created_at": "Fri May 01 03:55:37 +0000 2020", "full_text": "if you could end covid-19 by sacrificing a character from it, which would you choose and why book richie?"}
{"id": 1256069742584115206, "created_at": "Fri May 01 03:55:37 +0000 2020", "full_text": "“The Trump administration’s coronavirus efforts continue to get positive reviews from Trump himself.” —Brian Williams tonight on @11thHour."}
{"id": 1256069746048462848, "created_at": "Fri May 01 03:55:38 +0000 2020", "full_text": "COVID FREE ON MAY PLS?"}
{"id": 1256069754030260224, "created_at": "Fri May 01 03:55:40 +0000 2020", "full_text": "Lockdown has made us realise-\n1.We all were Happier before, but we didn't appreciate it.\n2.We had enough clothes.\n3.We all had a Super Chef within.\n4.Spending time with family was not that bad a thing.\n5.We could survive without Alcohol, Cigrate,street food.\n6.We hv many friends."}
{"id": 1256069755217248256, "created_at": "Fri May 01 03:55:40 +0000 2020", "full_text": "If I think about the coronavirus too much I get super anxious so I really try not to think about it"}
{"id": 1256069762603528193, "created_at": "Fri May 01 03:55:42 +0000 2020", "full_text": "COVID-19 more than a million recoveries confirmed around world.\n\nSo 91% of deaths here had other conditions meaning that less in UK about 2,500 died from CV19 alone. \n\nTests last week suggested 6 million already had CV19 in the UK\n\nSo if your healthy and get CV19 that's 1 in 2400"}
{"id": 1256069762683154434, "created_at": "Fri May 01 03:55:42 +0000 2020", "full_text": "Coronavirus updates, May 1: Latest news on the COVID-19 pandemic from Pakistan and around the world\n\n#GeoNews #StandTogether #SamnaCorona"}
{"id": 1256069767171125248, "created_at": "Fri May 01 03:55:43 +0000 2020", "full_text": "Con lo irresponsable que han demostrado ser, tenemos para rato con el Coronavirus 🙂 gracias giles qliaos"}
{"id": 1256069771352825857, "created_at": "Fri May 01 03:55:44 +0000 2020", "full_text": "Second Jummah of Ramadan Kareem Mubarak to everyone out there. It's a shame that men cannot perform Jummah prayers together in this Covid-19 era 😒"}
{"id": 1256069779296710656, "created_at": "Fri May 01 03:55:46 +0000 2020", "full_text": "I'm so worn out. All I do is work but I always seem to be broke. Y'all lucky getting paid to stay home. Wait till you gotta do it yourselves. B"}
{"id": 1256069800188473345, "created_at": "Fri May 01 03:55:51 +0000 2020", "full_text": "Cagayan Governor thinks it's okay to just announce the name of COVID-19 patients for idk what reason. Paano ang privacy ng pasyente?"}
{"id": 1256069805649604608, "created_at": "Fri May 01 03:55:52 +0000 2020", "full_text": "Hedbergian admission: When the pandemic is over, I won't know where anything is in the grocery store, nor will I feel comfortable interacting with people. This was the case before the pandemic, but it will be after, too."}
{"id": 1256069819100585984, "created_at": "Fri May 01 03:55:56 +0000 2020", "full_text": "Heh in my birthday after covid is all done i will go to korea"}
{"id": 1256069823248904193, "created_at": "Fri May 01 03:55:57 +0000 2020", "full_text": "41000 #covid19 deaths and #TrumpsCult invades State House w/AK's. #TrumpIncitesViolence but few show up, as Trump Base crashes \n\nCIVIQ Polls shows SHARP decline in Trump polls. Kentucky Mitch demands \"Northeast bail out HIS state after 30+ yrs of Poverty w/Mitch.GOP lies re Biden"}
{"id": 1256069823353835520, "created_at": "Fri May 01 03:55:57 +0000 2020", "full_text": "Corona ain’t been so bad my mental been getting stronger &amp; stronger"}
{"id": 1256069826688270336, "created_at": "Fri May 01 03:55:57 +0000 2020", "full_text": "Gonna watch the recorded @parksandrecnbc special Friday night, and I saw a snippet on the socials with the cast singing bye bye lil Sebastian 🐴 and I know I’m gonna cry every tear I’ve built up so far in this pandemic during that song. There will b a soul cleansing. Thank you 🙏🏼"}
{"id": 1256069826872668160, "created_at": "Fri May 01 03:55:58 +0000 2020", "full_text": "Kudos to the health department of Chhattisgarh for its early assessments and reaction to contain the pandemic with the help of Police and the wings of Local self Govt. No relaxing attitude has been noticed among even senior officials, even dare davil approach have been seen."}
{"id": 1256069831079669761, "created_at": "Fri May 01 03:55:59 +0000 2020", "full_text": "could u imagine surviving the pandemic and everything that went with it but binge drinking the day the bars open back up and dying of alcohol poisoning like that would suck"}
{"id": 1256069838700756992, "created_at": "Fri May 01 03:56:00 +0000 2020", "full_text": "Work at a clinic sent my 5th person home today with positive covid but they won’t close the clinic @Rosie @idinamenzel  #thissucks"}
{"id": 1256069846699302913, "created_at": "Fri May 01 03:56:02 +0000 2020", "full_text": "us coverage\nup coronavirus\nuk could\nuniversity cooper\nunrefrigerated confirms\nused covid\nunemployment china\nunemployed chinese"}
{"id": 1256069846992744448, "created_at": "Fri May 01 03:56:02 +0000 2020", "full_text": "There have been 366 cases of Covid-19 in Santa Ana confirmed by the Orange County Health Department. What’s not known is how many have recovered. And it’s still not known if the cases in Santa Ana detention centers are counted with the city’s total. #OCCovid19"}
{"id": 1256069847450083329, "created_at": "Fri May 01 03:56:02 +0000 2020", "full_text": "After CoVid-19 settles down I want to find and join a remote peaceful commune. I’m so embarrassed by several thousand of my fellow Michiganders, and am starting to feel ashamed acknowledging that I live here. 😔"}
{"id": 1256069851094777857, "created_at": "Fri May 01 03:56:03 +0000 2020", "full_text": "Good Morning !! 80% Muslims and Markaz Zamat effects from Covid-19\nSo keep distance from them and avoiding purchase anything from this\nCommunity for save you n others…. \nHave a nice Friday …… *** Happy May Day ***\nShekhar"}
{"id": 1256069851963027456, "created_at": "Fri May 01 03:56:04 +0000 2020", "full_text": "End lockdown now respected sir .people are suffering and worst will happen due to salary cut, unemployment, job loss, daily earners lost income,1"}
{"id": 1256069856371277828, "created_at": "Fri May 01 03:56:05 +0000 2020", "full_text": "The Chinese ambassador to the UK says that China is not responsible for the virus?😂\nWHERE DID IT START?😙"}
{"id": 1256069858929905664, "created_at": "Fri May 01 03:56:05 +0000 2020", "full_text": "Corona really owe me da fade I missed my first hbcu spring experience"}
{"id": 1256069863099043847, "created_at": "Fri May 01 03:56:06 +0000 2020", "full_text": "She , her , her name is Coronavirus #RIPToHer"}
{"id": 1256069867251183616, "created_at": "Fri May 01 03:56:07 +0000 2020", "full_text": "Old people be RIGHT up your ass in a pandemic, not obeying the 1.5m, no excuse me,  then have the audacity to have a go at you when you remind them of the fucking rules. YOU ARE THE VULNERABLE GROUP, PAY. THE FUCK. ATTENTION."}
{"id": 1256069872980684800, "created_at": "Fri May 01 03:56:09 +0000 2020", "full_text": "Saw someone \"reporting\" that the CDC is stopping flu reporting insinuating that they were trying to inflate Covid numbers.  IT'S MAY YOU STUPID FUCK, FLU SEASON IS OVER"}
{"id": 1256069875727888384, "created_at": "Fri May 01 03:56:09 +0000 2020", "full_text": "It is inappropriate how much coronavirus commercials grate on me. Just let me have my escapism. Stop interrupting it with End Times Advertisements."}
{"id": 1256069876323545088, "created_at": "Fri May 01 03:56:09 +0000 2020", "full_text": "Grateful to receive a @CUBoulder  UROP team grant with the amazing @ShellyMBoulder to involve undergrads in research on socioemotional wellness in college students during COVID-19"}
{"id": 1256069876453605381, "created_at": "Fri May 01 03:56:09 +0000 2020", "full_text": "“Maine Asked to Permit Murder of COVID Patients; Governor Asked to Permit Removal of Ventilators if Scarce”"}
{"id": 1256069876957003782, "created_at": "Fri May 01 03:56:09 +0000 2020", "full_text": "Let the nightly panic that I'm going to contract and then die from COVID begin ..."}
{"id": 1256069880593424384, "created_at": "Fri May 01 03:56:10 +0000 2020", "full_text": "if drake’s demo tapes don’t cure corona im gonna be so pissed"}
{"id": 1256069892899364864, "created_at": "Fri May 01 03:56:13 +0000 2020", "full_text": "40 million people were killed in pandemic WWII, \n40 million Chinese were killed by opium forced on top of China by Europe in the past 300 years, in addition at least 120 million Chinese were damaged by opium in physical and mental health permanently"}
{"id": 1256069898494783488, "created_at": "Fri May 01 03:56:15 +0000 2020", "full_text": "Ni el coronavirus debe ser tan malo como el internet de RTC, ladrones"}
{"id": 1256069910284754945, "created_at": "Fri May 01 03:56:17 +0000 2020", "full_text": "映像見てきた。Have you seen anything at this point that gives you a high degree of confidence that the Wuhan Institute of Virology was the origin of this virus?　と聞いた記者に　Yes, I have. 　と答えたのな。可能性の確信はおかしいやろ。"}
{"id": 1256069915603238912, "created_at": "Fri May 01 03:56:19 +0000 2020", "full_text": "; “I Had That 😻 On Lock Down Before The Quarantine .”"}
{"id": 1256069926521012224, "created_at": "Fri May 01 03:56:21 +0000 2020", "full_text": "#SaySoRMX We almost didn’t survive this corona without her and she wanna play 🤣🤣"}
{"id": 1256069927565438976, "created_at": "Fri May 01 03:56:22 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256069934590971904, "created_at": "Fri May 01 03:56:23 +0000 2020", "full_text": "Jane won't go to Japan because I shaved off my eyebrows to survive social distancing"}
{"id": 1256069935715037184, "created_at": "Fri May 01 03:56:23 +0000 2020", "full_text": "It's amazing how some people are happy and some people are sad, especially during this time right now. 🙏🏾#pandemic #Coronavirus #prayers"}
{"id": 1256069938483212288, "created_at": "Fri May 01 03:56:24 +0000 2020", "full_text": "I think that seeing people out visiting their friends and significant others in this time of shelter at home is honestly lessening my mental health than the actual act of having to stay inside all day"}
{"id": 1256069939322068992, "created_at": "Fri May 01 03:56:24 +0000 2020", "full_text": "Damn tomorrow May nigga still haven’t been in the pool yet 🤦🏽‍♂️ thanks coronavirus 😓"}
{"id": 1256069940559228929, "created_at": "Fri May 01 03:56:25 +0000 2020", "full_text": "Happy May Day to all the people who inspire us with their hard work to face the toughest challenge of life.\n#LabourDay 👷👷‍♀\nLets dedicate this labour day by saluting all workers behind the successful corona virus disinfection 🦠 🧹🥼🚓⚡🙏"}
{"id": 1256069947005992960, "created_at": "Fri May 01 03:56:26 +0000 2020", "full_text": "Writing a review paper with @kph3k at night due to pandemic childcare closure is reminiscent of writing a PhD dissertation at night, because Berlin does not have enough (full-day/early/high-quality) daycare spots #academicmama #WomenInScience"}
{"id": 1256069956128722944, "created_at": "Fri May 01 03:56:28 +0000 2020", "full_text": "#whiteprivilege : Also known as #Covid19 spreaders and deniers."}
{"id": 1256069960654180352, "created_at": "Fri May 01 03:56:29 +0000 2020", "full_text": "Guy Senior Mexican looked for lingo keys no Ur Pres EVERTHING A SCAM POUDLY WAVING FINGER HEAD SIDE TO SIDE SMILING ok CORONA is a scam so u hold onto Presidency but have no say in Marshal Law not Marital not Marital Law ur destroying the economy"}
{"id": 1256069964663947264, "created_at": "Fri May 01 03:56:30 +0000 2020", "full_text": "Since inslee is opening up state parks tomorrow, we’re meeting at gas works tomorrow to cure corona. I’ll bring the gas let’s get to work"}
{"id": 1256069969818738688, "created_at": "Fri May 01 03:56:32 +0000 2020", "full_text": "More than necessary actions of government are responsible for avoidance of covid-19 screening by migrant workers as they are into their native states."}
{"id": 1256069973354713095, "created_at": "Fri May 01 03:56:32 +0000 2020", "full_text": "The Federal Capital Territory Internal Revenue Service (FCT-IRS) has extended the deadline for submission of 2019 individual Filing of Income Tax Returns from March 31 to June 30 due to COVID-19 pandemic outbreak in the country."}
{"id": 1256069997396287491, "created_at": "Fri May 01 03:56:38 +0000 2020", "full_text": "John Schneider told @SportsRadioKJR the #Seahawks were planning to draft NFL-ready players even before the pandemic. He said they have picked guys in the past who were not ready to be pros, did not prepare properly. (We can pick out many of them, eh?)"}
{"id": 1256069997463363584, "created_at": "Fri May 01 03:56:38 +0000 2020", "full_text": "The protesters really got to @jkenney. With numbers increasing each day do you really think it’s a good idea to start reopening businesses? I understand businesses are loosing money but you will loose more when no one comes because they’re sketched out. #COVID19 #stage1"}
{"id": 1256069998050717696, "created_at": "Fri May 01 03:56:38 +0000 2020", "full_text": "If you were president...\n\nWould the actions you take to combat a global pandemic be different, or the same, if you knew the virus was created by a Chinese person eating a bat as opposed to a Chinese person creating it in a lab?\n\nPlease think critically before responding.\n\nThank U"}
{"id": 1256069998214361088, "created_at": "Fri May 01 03:56:38 +0000 2020", "full_text": "Fucking tired of losing friends man. Fuck you Covid-19🖕🏾🖕🏾. Rest easy Mikey😔😔"}
{"id": 1256070010419785730, "created_at": "Fri May 01 03:56:41 +0000 2020", "full_text": "April into May\nGraphs slip down\nStill, we have to stay\nIn our lockdown\nIf old Captain Tom makes Colonel\nFor a little garden stroll\nThen Rovers we can stick it out\nTill we reach our Ewood goal #ff\n@vivwill1 @vtothegee @venkyblue @Vee_Gee76 @MarkWhittle1 @greg9rovers @JimBirtwell"}
{"id": 1256070011036110848, "created_at": "Fri May 01 03:56:41 +0000 2020", "full_text": "\"Urdaneta is now Covid-Free\"\nTruly a blessing to start the month. God is so great! ❤😍"}
{"id": 1256070015133945858, "created_at": "Fri May 01 03:56:42 +0000 2020", "full_text": "Just two more days for the announcement of further lockdown extention in Mumbai. So excited. 😐"}
{"id": 1256070028446875649, "created_at": "Fri May 01 03:56:46 +0000 2020", "full_text": "; Fuck Social Distancing I Can’t Sleep If You Ain’t Next To Me ."}
{"id": 1256070030858555392, "created_at": "Fri May 01 03:56:46 +0000 2020", "full_text": "I fractured my elbow rollerblading. And not to be dramatic, but this is the worst thing to happen to me this stay at home order. Because I just ordered some cute ass sweat suits and they won’t fit over this cast 😩😩"}
{"id": 1256070031554809856, "created_at": "Fri May 01 03:56:46 +0000 2020", "full_text": "No #BrianWilliams: there is no “red virus” and “blue virus” - there is #COVID19. Trump, GOP + Fox cultists are politicizing it, not “blue” states. DO FUCKING BETTER. You have the privilege of a platform that shapes public opinion. Use it wisely, please. @11thHour"}
{"id": 1256070035107229696, "created_at": "Fri May 01 03:56:47 +0000 2020", "full_text": "The lockdown waves.\n\n1st wave: Bake/Cook.\n2nd wave: Plant/Exercise.\n\nWhat is the 3rd wave? I think I am starting the 3rd wave but no idea what is it?"}
{"id": 1256070044338884614, "created_at": "Fri May 01 03:56:49 +0000 2020", "full_text": "I have been in a coma for about six months.\n\nWHAT THE FUCK IS GOING ON\n\n#trump\n#impeachment\n#covid"}
{"id": 1256070047618994184, "created_at": "Fri May 01 03:56:50 +0000 2020", "full_text": "Thinking about the city of Pawnee would be protesting stay at home orders"}
{"id": 1256070049187508224, "created_at": "Fri May 01 03:56:51 +0000 2020", "full_text": "I'm back for 30 seconds just to say that I did some more pandemic beer shopping, and ordered my my mom's birthday / mother's day present from the folks at @estbrew"}
{"id": 1256070057110765568, "created_at": "Fri May 01 03:56:52 +0000 2020", "full_text": "fui por cerveza y había club, corona, budweiser y media de guaro I'm not boasting ok I am."}
{"id": 1256070061325942790, "created_at": "Fri May 01 03:56:53 +0000 2020", "full_text": "praying to Allah - Ya Allah end this Covid-19 soon 🙏"}
{"id": 1256070074064125952, "created_at": "Fri May 01 03:56:56 +0000 2020", "full_text": "just because you’re having sex, doesn’t mean you want a child. and if that video is recent, i’d imagine getting pregnant in the midst of a pandemic is less than ideal."}
{"id": 1256070082909872130, "created_at": "Fri May 01 03:56:59 +0000 2020", "full_text": "This corona shyt buggin\n\nGot all the good food spots closing early"}
{"id": 1256070085682184193, "created_at": "Fri May 01 03:56:59 +0000 2020", "full_text": "Shit I just realized my property taxes are going to skyrocket because of this overaction to Covid."}
{"id": 1256070085900451841, "created_at": "Fri May 01 03:56:59 +0000 2020", "full_text": "ok I gotta get my ADHD ass to zero in and focus cus i promised myself i'd break the fear and learn to drive this year. gonna study! no pandemic is gonna get in the way of that promise. sick of being a spongebob!! i need to drive a lady to olive garden"}
{"id": 1256070094020476928, "created_at": "Fri May 01 03:57:01 +0000 2020", "full_text": "20200430-2050. Watching Live MSNBC about Michigan protests. Almost like a football game. Bullet proof vests. Hey, I thought POTUS said no deaths. Quarantine not necessary but if stay home too long then I guess we’re worthy to be repressed. I guess y’all aren’t read to reopen."}
{"id": 1256070095341670401, "created_at": "Fri May 01 03:57:02 +0000 2020", "full_text": "Today’s 4am thoughts 💭: I wonder if I’ll ever truly enjoy &amp; love the age I am, when I’m that age, instead of once I’m older &amp; looking back. COVID lockdown is teaching me to BE MORE PRESENT. Be happy with where you are, as you are now... as you’re living it. 🦋✨"}
{"id": 1256070095350009857, "created_at": "Fri May 01 03:57:02 +0000 2020", "full_text": "Ahh let me just bring my m16 to the protest at the govorners house about the stay at home order"}
{"id": 1256070098818936832, "created_at": "Fri May 01 03:57:02 +0000 2020", "full_text": "#AskAGBarr i dont understand how @GavinNewsom can lock down california, let criminals go, declare the state a sanctuary state n write an executive order to give illegals who are breaking the law being here illegally taxpayer money they dont deserve and still be gov?"}
{"id": 1256070103470407681, "created_at": "Fri May 01 03:57:03 +0000 2020", "full_text": "Corona really need to gtf. I wanna go to New Orleans"}
{"id": 1256070115034046470, "created_at": "Fri May 01 03:57:06 +0000 2020", "full_text": "COVID-19 cases in Texas spiked today, almost as high as the previous peak. Texas is NOT ready to reopen. It's stupid to reopen and also not enforce public protection measures like masks and social distancing. This is ludicrous."}
{"id": 1256070120159547395, "created_at": "Fri May 01 03:57:07 +0000 2020", "full_text": "Ya Allah see us through, to overcome this raises case of covid-19 in my state. Ya Allah forgive our sin."}
{"id": 1256070124018294787, "created_at": "Fri May 01 03:57:08 +0000 2020", "full_text": "April1st started, like play like play Corona occupied the whole month\nThis is May1st, God please we don't want to Sacrifice the month to the deadly Virus, We want an end to Covid-19 before may end.\nGod save me, my loved ones and the person seeing this.\nHappy New Month\n#WorkersDay"}
{"id": 1256070128099303424, "created_at": "Fri May 01 03:57:09 +0000 2020", "full_text": "Wow coronavirus even ruined Parks and Rec.. this \"special\" was TERRIBLE"}
{"id": 1256070136043393024, "created_at": "Fri May 01 03:57:11 +0000 2020", "full_text": "No  #Coronavirus"}
{"id": 1256070137179852803, "created_at": "Fri May 01 03:57:12 +0000 2020", "full_text": "Today is labor day. labourers would never have been in so much problem/distress. All because of Covid19 n a very new Pandemic being faced by all of us."}
{"id": 1256070153147748352, "created_at": "Fri May 01 03:57:15 +0000 2020", "full_text": "eu pegaria coronavirus so p comer essa mina"}
{"id": 1256070155215556608, "created_at": "Fri May 01 03:57:16 +0000 2020", "full_text": "4 months of 2020 done. 1.5 of them under a global pandemic. Of different days..."}
{"id": 1256070157199388673, "created_at": "Fri May 01 03:57:16 +0000 2020", "full_text": "Aha  #Coronavirus"}
{"id": 1256070157861916672, "created_at": "Fri May 01 03:57:16 +0000 2020", "full_text": "I’ve woken up with body aches. \n\nNaturally completely freaked out about covid.\n\nAnd also wondering if Caspy is also achy and hence why he’s not walking. I’m feeling pretty weak."}
{"id": 1256070158289903616, "created_at": "Fri May 01 03:57:17 +0000 2020", "full_text": "I woke up to N176 credit alert from Sterling Bank with the description Credit Interest Capitalise Activity For Schedule. I don’t know if i should do giveaway N1 for 100 people or buy Ventilators for the FG to support the fight against Covid-19."}
{"id": 1256070169337749510, "created_at": "Fri May 01 03:57:19 +0000 2020", "full_text": "Its crazy that China is where the coronavirus pandemic all originated and they have a total of 82k cases and 4k deaths on record. We have over 1 million cases and 63000 deaths. The numbers are not sitting well with me at all."}
{"id": 1256070174295220228, "created_at": "Fri May 01 03:57:20 +0000 2020", "full_text": "Wanna go plant shopping after lockdown"}
{"id": 1256070183166173184, "created_at": "Fri May 01 03:57:22 +0000 2020", "full_text": "Brooklyn funeral home #covid19"}
{"id": 1256070183392882695, "created_at": "Fri May 01 03:57:23 +0000 2020", "full_text": "Why don't respective state government communicate with each other to save their labours across the India in this Pandemic. They act like #Dhristraj , understanding everything but doing nothing. Labours are walking thousands of km but state govt not moving a step #LabourDay"}
{"id": 1256070186794397696, "created_at": "Fri May 01 03:57:23 +0000 2020", "full_text": "These kids all have Jeremy Scott Adidas's. It's a epidemic"}
{"id": 1256070191848525826, "created_at": "Fri May 01 03:57:25 +0000 2020", "full_text": "\"Whoever defends the honor of his brother, Allāh will protect his face from the Fire on the Day of Resurrection.\"\n\nTirmidhi\n.\n#FridayThoughts #FridayMotivation #StayHome"}
{"id": 1256070191890472960, "created_at": "Fri May 01 03:57:25 +0000 2020", "full_text": "Title: \"WAS COVID19 CREATED IN A SECRET WUHAN BIOWEAPONS LAB?\"\n\n*clicks link*\n\nArticle: \"No, probably not.\""}
{"id": 1256070215483482112, "created_at": "Fri May 01 03:57:30 +0000 2020", "full_text": "Everyone shut up and let those dummies protest lockdown. It's just natural selection babez 😗✌"}
{"id": 1256070220944375809, "created_at": "Fri May 01 03:57:31 +0000 2020", "full_text": "Personal Medical Log - Neuropathy - Sugar Level 3.4 Hypo leads to suppression of pain in feet sensations, increase of sugar level over 6.0 resumes painful sensations. Cross reference #COVID19 nerve endings oxygen deprivation."}
{"id": 1256070224849313795, "created_at": "Fri May 01 03:57:32 +0000 2020", "full_text": "Post watching: I am seeing new trends.Death by virus fear is passing. Now we are starting to fear monger a break in the food chain and/or homelessness because we are behind in the rent.  \nNot going to happen.  President Trump and the truckers will keep us fed. but no Chinese food"}
{"id": 1256070232160063488, "created_at": "Fri May 01 03:57:34 +0000 2020", "full_text": "Don’t let this pandemic trap you. Continue to utilize this time to enhance. I can’t preach this enough"}
{"id": 1256070246995316737, "created_at": "Fri May 01 03:57:38 +0000 2020", "full_text": "Hello fellow Patriots ... 🇺🇸\nQuestion : Has anybody heard about the Covid 19 tracing program and people being placed in camps for mandatory Quarantine on the west coast?"}
{"id": 1256070250572820480, "created_at": "Fri May 01 03:57:39 +0000 2020", "full_text": "@KTRTRSDear sir , If situation demands please extend lockdown but permit on line purchases, as I lost or broke down my Aquaguard water filter, internet router and bore motor. So we need badly servicing personnel \nThank you"}
{"id": 1256070254578618374, "created_at": "Fri May 01 03:57:40 +0000 2020", "full_text": "the moment you realize the #food you are eating is too good to be #lockdown food and that you should appreciate it more in case you have to eat real lockdown food in the future\n\n🤣"}
{"id": 1256070257594306561, "created_at": "Fri May 01 03:57:40 +0000 2020", "full_text": "Latest binge watch I'm wrapping up: Twin Peaks (incl s3 and Fire Walk with Me). Very weird stuff, but pretty cool. #VirusBinge #COVID19"}
{"id": 1256070257669632003, "created_at": "Fri May 01 03:57:40 +0000 2020", "full_text": "The #InternationalMonetaryFund's executive board to consider #Ecuador's request for emergency financing to fight the #coronavirus pandemic, the #IMF's website said, a sign that approval of some $500 million in aid is imminent.\n@IMFNews @IMFLive"}
{"id": 1256070267119403013, "created_at": "Fri May 01 03:57:42 +0000 2020", "full_text": "i hate going to work! covid ends, and things open up, will be looking for something else!"}
{"id": 1256070267148931074, "created_at": "Fri May 01 03:57:43 +0000 2020", "full_text": "i’m seeing headlines that a woman died after summoning a voodoo spirit and we’re in the middle of a pandemic like are demons gonna pop up next bc i feel like i’m in an episode of supernatural"}
{"id": 1256070275650801665, "created_at": "Fri May 01 03:57:45 +0000 2020", "full_text": "When this pandemic starts putting drama on the family is the worst"}
{"id": 1256070292146999297, "created_at": "Fri May 01 03:57:48 +0000 2020", "full_text": "I just very happily told some of my friends that “people were liking my tweets”. It’s technically true #COVID19 #cantstopwontstop"}
{"id": 1256070291387748352, "created_at": "Fri May 01 03:57:48 +0000 2020", "full_text": "Cull #Coronavirus"}
