{"id": 1255149784245010432, "created_at": "Tue Apr 28 15:00:02 +0000 2020", "full_text": "Im covid +ve pls prayer for m to recover soon. 😢 #COVID19 #COVID19Pakistan"}
{"id": 1255149792717488128, "created_at": "Tue Apr 28 15:00:04 +0000 2020", "full_text": "We're sharing some quick-win ways you can start marketing your #accountingfirm today💡\n\n#10 Make sure your online listening is relevant. Now’s the time to make sure that your website, office voicemail, etc., all reflect your adjusted hours during quarantine/social distancing."}
{"id": 1255149796341383169, "created_at": "Tue Apr 28 15:00:05 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 3,088,104 (New cases: +25,589) \nTotal deaths: 212,795 (New deaths: +1,346) \nTotal recovered: 935,115 (Active cases: 1,940,194)"}
{"id": 1255149801202610176, "created_at": "Tue Apr 28 15:00:06 +0000 2020", "full_text": "NOT @ HOW MY FRIEND FROM REDDIT THOUGHT I DIED FROM CORONA BECAUSE I DIDN’T REPLY TO HIS ASS FOR 2 WEEKS"}
{"id": 1255149825605005312, "created_at": "Tue Apr 28 15:00:12 +0000 2020", "full_text": "#NoRoomRent\nThe way epidemic has gripped the entire world,it has affected us all deeply,the students who are away from home and preparing for competitive exams are being pressurized for rent,so I am Appeals the CM @ashokgehlot51 to issue a press note for waiving their room rent."}
{"id": 1255149830189404160, "created_at": "Tue Apr 28 15:00:13 +0000 2020", "full_text": "#US Passes South Korea in Virus Testing as Trump Unveils Expanded Effort\n\n“The United States has passed South Korea, considered the gold standard by the media, in testing for the coronavirus, and, in hot spots like New York City, has done several times more per capita than the As"}
{"id": 1255149834371125252, "created_at": "Tue Apr 28 15:00:14 +0000 2020", "full_text": "During lockdown I've reported literally hundreds if not thousands of spam accounts. I felt it was an obligation to fill out a twitter survey sorrynotsorry @Twitter"}
{"id": 1255149842910699520, "created_at": "Tue Apr 28 15:00:16 +0000 2020", "full_text": "my sisters are forcing me to watch Star Wars, could lockdown get any worse"}
{"id": 1255149843112067072, "created_at": "Tue Apr 28 15:00:16 +0000 2020", "full_text": "Doing squats so I can get that fat ass ready for when we come out of lockdown"}
{"id": 1255149851437744130, "created_at": "Tue Apr 28 15:00:18 +0000 2020", "full_text": "A case for continuing to socialize via videoconferencing after social distancing is officially over (a THREAD):"}
{"id": 1255149854914867206, "created_at": "Tue Apr 28 15:00:19 +0000 2020", "full_text": "I may not be the sharpest tool in the box , but last week I am sure I read somewhere thatNewZealand was making the claim to have ‘eradicated ‘ Covid-19 in their country!  So why are the rest of us not hot footing it over there , to get their magic potions!!!??? Go Go!"}
{"id": 1255149855556513797, "created_at": "Tue Apr 28 15:00:19 +0000 2020", "full_text": "As an essential worker I have been able to avoid #COVID19 ...\n\n...avoiding @RyanSeacrest not so much! This guy is everywhere. How about just one, maybe two jobs. Let someone else have a job.\n\n#TuesdayMorning"}
{"id": 1255149863664144385, "created_at": "Tue Apr 28 15:00:21 +0000 2020", "full_text": "The perks of having a mom that works in the medical field during a pandemic. Buys a dozen Krispy Kreme donuts and gets another dozen free of charge :3"}
{"id": 1255149863701864452, "created_at": "Tue Apr 28 15:00:21 +0000 2020", "full_text": "I don't think objective papers are good for the students Punjab_University must think about Duckworth lewis method!😅\n#Punjab_University \n#OnlineClasses #OnlineExam\n#StayHome #StaySafe"}
{"id": 1255149864075157504, "created_at": "Tue Apr 28 15:00:21 +0000 2020", "full_text": "Somebody please come get my kids for my safety and ability to stay out of jail. #QuarantineLife"}
{"id": 1255149880328065024, "created_at": "Tue Apr 28 15:00:25 +0000 2020", "full_text": "Hi y’all. I’m bored and decided to do a live reading of The Great Gatsby in an hour on Zoom :) and it’s just to have a chat with people in general cause I haven’t socialised since the beginning of the lockdown in March. DM me for link :)"}
{"id": 1255149880844009479, "created_at": "Tue Apr 28 15:00:25 +0000 2020", "full_text": "I finally got paid for my #unemployment for mid-March\nNow it is almost end of April, let's see, when we'll get paid for the next one 🤔\nAny bids?\n#Belgium #Hulpkas #HVW #Coronavirus \n😑Week7 #Quarantine \nSoft #Lockdown \n#Hospitality #Tourism we're so in the💩 the coming #Summer🤦‍♀️"}
{"id": 1255149884828553219, "created_at": "Tue Apr 28 15:00:26 +0000 2020", "full_text": "\"Stay Safe\" is the new \"Good Bye\" and apparently the word 'Positive' is most hated word this 2020.\n#COVID19 #StayHomeStaySafe"}
{"id": 1255149884916633600, "created_at": "Tue Apr 28 15:00:26 +0000 2020", "full_text": "Extended lockdown... and the pandemic situation in general calls for better internet at home... maybe something government should look into.. will make life better @PMOIndia #COVID2019india #COVID19 #IndiaFightsCoronavirus"}
{"id": 1255149902180626433, "created_at": "Tue Apr 28 15:00:30 +0000 2020", "full_text": "Hi, yeah, I'm going to need the coronavirus to end like, NOW, because my family is driving me crazy."}
{"id": 1255149905611354115, "created_at": "Tue Apr 28 15:00:31 +0000 2020", "full_text": "let’s practice social distancing but still love me .. please 💔"}
{"id": 1255149910099292165, "created_at": "Tue Apr 28 15:00:32 +0000 2020", "full_text": "Soooo disappointed in how hard it is to get tested for COVID"}
{"id": 1255149913777729549, "created_at": "Tue Apr 28 15:00:33 +0000 2020", "full_text": "always remember that everyone’s vision of success is different. mine has always meant degrees and licenses and that doesn’t make me better than anyone else. congratulations to all the people whose lives are significantly changing amongst this pandemic. we fucking got this."}
{"id": 1255149913857376256, "created_at": "Tue Apr 28 15:00:33 +0000 2020", "full_text": "Cute films to watch in lockdown: A Thread 💞😤✊🦋"}
{"id": 1255149914473955331, "created_at": "Tue Apr 28 15:00:33 +0000 2020", "full_text": "Caterpillar warns of “severe and chaotic” impact from coronavirus. Important bellwether for the global economy."}
{"id": 1255149927161683972, "created_at": "Tue Apr 28 15:00:36 +0000 2020", "full_text": "A pronto além de corona agr tem OVINIS?????"}
{"id": 1255149930554880003, "created_at": "Tue Apr 28 15:00:37 +0000 2020", "full_text": "All the artists be delaying their albums because of Corona pandemic while @TomMisch and @YussefDayes are keeping us entertained through it 🤸🏽‍♂️ #WhatKindaMusic"}
{"id": 1255149931351781380, "created_at": "Tue Apr 28 15:00:37 +0000 2020", "full_text": "P #Coronavirus"}
{"id": 1255149943708213249, "created_at": "Tue Apr 28 15:00:40 +0000 2020", "full_text": "POTUS urged governors to \"seriously consider\" reopening schools. \"Some of you might start thinking about school openings, because a lot of people are wanting to have school openings. Self-interested POTUS doesn't care about our children either. #coronavirus"}
{"id": 1255149951815872514, "created_at": "Tue Apr 28 15:00:42 +0000 2020", "full_text": "I might be imagining but the things just started getting back to normal in our country. It's not going to be an easy process, but we'll get there.\n\n#COVID19 #coronavirus"}
{"id": 1255149955976556545, "created_at": "Tue Apr 28 15:00:43 +0000 2020", "full_text": "#Climatechange villain #Greta, said the pandemic of #COVID19 \"fulfilled her dreams as CO2 emissions fell.\"\nSo,she is satisfied with unemployment, \nglobal recession\nsocial decline\ndeaths.\nEcological activism in the cesspool where it belongs."}
{"id": 1255149956580536326, "created_at": "Tue Apr 28 15:00:43 +0000 2020", "full_text": "On Thursday (30.4.20) it will be 40 days of lockdown. Which is the same length as Lent. Anyone any thoughts on human feelings to lengths of passing of time etc."}
{"id": 1255149960091164685, "created_at": "Tue Apr 28 15:00:44 +0000 2020", "full_text": "Theresa Tam:\nJanuary: “Risk to Canadians is low”\nFebruary: “Border controls &amp; travel bans are unnecessary and racist. China has contained the virus. We trust Chinese information”\nMarch: “There is no need for public to wear masks unless they feel sick.\n#CBC #CTV\n#Racist ?"}
{"id": 1255149960581935106, "created_at": "Tue Apr 28 15:00:44 +0000 2020", "full_text": "My brilliant marketing thought of the day: Corona Beer should come out with a flavored seltzer called Corona: Vaccine."}
{"id": 1255149960879693832, "created_at": "Tue Apr 28 15:00:44 +0000 2020", "full_text": "corona you have no idea how much I hate you"}
{"id": 1255149964256088068, "created_at": "Tue Apr 28 15:00:45 +0000 2020", "full_text": "The Sharper the storm, the sooner it is over. The lockdown will soon be a history!"}
{"id": 1255149964419710979, "created_at": "Tue Apr 28 15:00:45 +0000 2020", "full_text": "The row about the press, and people apparently turning against negative coverage of the government’s handling COVID despite failures, made me look for public attitudes at the height of the economic crisis in 2008, and there does seem to be similarities."}
{"id": 1255149968714801152, "created_at": "Tue Apr 28 15:00:46 +0000 2020", "full_text": "We are delighted to take part in the first official event of the @APPGSustFin to explore ‘What Covid19 means for sustainable finance’. More from A4S on this soon. #greenfinancecovid19 #APPGSustFin #sustainablefinance"}
{"id": 1255149977644331022, "created_at": "Tue Apr 28 15:00:48 +0000 2020", "full_text": ".@SpeakerPelosi I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1255149981079498755, "created_at": "Tue Apr 28 15:00:49 +0000 2020", "full_text": "Just realized that in a year and half or so there is a 100% chance we will be suffering through a Grey’s Anatomy COVID plot arc."}
{"id": 1255149981670891521, "created_at": "Tue Apr 28 15:00:49 +0000 2020", "full_text": "Whatever week we’re on of lockdown of living with a 9 year old and I wanna kick her over the garden fence \n\nThis proves I can’t tolerate kids"}
{"id": 1255149985986867213, "created_at": "Tue Apr 28 15:00:50 +0000 2020", "full_text": "Ready na kaayo mangiskwela ang Ddcians oy wa pa gani na enroll, sure mo oy naa pay Covid mam zer"}
{"id": 1255149997810610176, "created_at": "Tue Apr 28 15:00:53 +0000 2020", "full_text": "Why Did The Chicken Cross The Road?    \n       \n      To Maintain Social Distancing As Recommended By The CDC\n\n #NewEndingsToOldJokes"}
{"id": 1255149997818933252, "created_at": "Tue Apr 28 15:00:53 +0000 2020", "full_text": "It is reported San Francisco Bay area will remain in a state of forced lock-down an extension of the stay-at-home orders throughout May. This is the home of Speaker Nancy Pelosi this decision has expectation that the federal government will bail out local and state governments."}
{"id": 1255149998116765698, "created_at": "Tue Apr 28 15:00:53 +0000 2020", "full_text": "How to watch Thunderbirds, Blue Angels soar over N.J., N.Y. today in salute to coronavirus first responders -"}
{"id": 1255149998733324288, "created_at": "Tue Apr 28 15:00:53 +0000 2020", "full_text": "#Milestone QDay40 Ok, just like Noah, 40 Day &amp; 40 Nights of Quarantine. Stay the course! Stay Safe! Stay Home"}
{"id": 1255150002164260870, "created_at": "Tue Apr 28 15:00:54 +0000 2020", "full_text": "#NoRoomRent\nThe way epidemic has gripped the entire world,it has affected us all deeply,the students who are away from home and preparing for competitive exams are being pressurized for rent,so I am Appeals the CM @ashokgehlot51 to issue a press note for waiving their room rent.."}
{"id": 1255150002407485440, "created_at": "Tue Apr 28 15:00:54 +0000 2020", "full_text": "We are still battling Chonese' Corona virus, what's with this Japanese Yakahoma I am seeing again?? 😵😱"}
{"id": 1255150010582265856, "created_at": "Tue Apr 28 15:00:56 +0000 2020", "full_text": "I'm glad muslims are coming out to dissociate themselves from MURIC. 4 a suppossed leader &amp; a professor for that matter 2 make spurious allegations that the Covid19 outbreak in Kano is a ploy to reduce the muslim population is very distasteful at a time we need national cohesion."}
{"id": 1255150019360899073, "created_at": "Tue Apr 28 15:00:58 +0000 2020", "full_text": "So, to date... not a single person died of COVID19 without having underlying illness(es)? \n\nThis includes that 57 year old they didn't check for anything else..."}
{"id": 1255150023207038977, "created_at": "Tue Apr 28 15:00:59 +0000 2020", "full_text": "if drive in theaters don’t make a come back during this pandemic it will be the biggest waste of an opportunity"}
{"id": 1255150023332904969, "created_at": "Tue Apr 28 15:00:59 +0000 2020", "full_text": "What would Donald Trump be saying right now if Hillary Clinton fired the pandemic team, ignored warnings for two months, and America suffered 25 percent of the world's Covid-19 deaths? What nickname would he give her?"}
{"id": 1255150035701952516, "created_at": "Tue Apr 28 15:01:02 +0000 2020", "full_text": "Gente vamos usar a máscara ela protege todos contra o coronavirus #DF1"}
{"id": 1255150048184164359, "created_at": "Tue Apr 28 15:01:05 +0000 2020", "full_text": "i watched little women last night...i’m sensitive right now so please keep your distance...more distance than corona is asking for please and thank you"}
{"id": 1255150048834252800, "created_at": "Tue Apr 28 15:01:05 +0000 2020", "full_text": "Dr. Anthony Fauci warns US could 'be in for a bad fall' if coronavirus treatments don't work 106509839"}
{"id": 1255150060666368008, "created_at": "Tue Apr 28 15:01:08 +0000 2020", "full_text": "Started work at 10am. Logging off now. Had it been non-lockdown days, I would come home post 10pm.  But tonight, by 10, I'll take a nice long shower, eat my dinner and start GOT season 6.\nStaying positive in the times of COVID"}
{"id": 1255150061010292739, "created_at": "Tue Apr 28 15:01:08 +0000 2020", "full_text": "Covid-19 is just another version of winter flu. Why bother? The world is going crazy filled with racists and old politicians. #outbreak #abc"}
{"id": 1255150065104023552, "created_at": "Tue Apr 28 15:01:09 +0000 2020", "full_text": "*This is the first time in the English language that the question and the answer are the same*\n\nQ: Who declared Corona as a pandemic?\n\nA: WHO declared Corona as a pandemic .\n 😂🤣😂🤣😂"}
{"id": 1255150065351487488, "created_at": "Tue Apr 28 15:01:09 +0000 2020", "full_text": "The Singapore Act deals sequentially with important macro economic sectors, from construction contracts to tourism, section 6 onward. These address issues like bank guarantees, extension of time etc and provide all round relief.\n#Covid #SingaporeModel #CovidlegalCode"}
{"id": 1255150065162711041, "created_at": "Tue Apr 28 15:01:09 +0000 2020", "full_text": "#AskMD during corona time i write story of suryavansi flying jat. And another on new one come back of @iHrithik krish last part what to do mam"}
{"id": 1255150069843550219, "created_at": "Tue Apr 28 15:01:10 +0000 2020", "full_text": "Morbid to watch as it may be, perhaps we need to show video of Coronavirus sufferers dealing with their terrible physical pain in their final hours. You can tell people all day long that the virus is bad news. But until they see it on TV some people will continue to ignore it."}
{"id": 1255150082111885317, "created_at": "Tue Apr 28 15:01:13 +0000 2020", "full_text": "salamat quarantine, pakyu COVID (Cong TV, 2020)"}
{"id": 1255150094992592897, "created_at": "Tue Apr 28 15:01:16 +0000 2020", "full_text": "Thx to @EWErickson for having me on to talk about the catastrophic impact of #COVID19 in jails and prisons, concerns about #addiction during this crisis, our mutual friend @pye, and my personal belief that @UKCoachCalipari is the greatest coach to ever live! #BBN"}
{"id": 1255150095231709187, "created_at": "Tue Apr 28 15:01:16 +0000 2020", "full_text": "Good Morning to people who are trying with the stay at home orders only. Keep it up plz 💯"}
{"id": 1255150111459442692, "created_at": "Tue Apr 28 15:01:20 +0000 2020", "full_text": "Hi y’all. I’m bored and decided to do a live reading of The Great Gatsby in an hour on Zoom :) and it’s just to have a chat with people in general cause I haven’t socialised since the beginning of the lockdown in March. DM me for link :)"}
{"id": 1255150115435601921, "created_at": "Tue Apr 28 15:01:21 +0000 2020", "full_text": "This lockdown is really in the way of a lot of things .."}
{"id": 1255150116110884881, "created_at": "Tue Apr 28 15:01:21 +0000 2020", "full_text": "Chicago tortilla maker El Milagro temporarily closes plant for cleaning after one worker dies from coronavirus-Illinois spends over 2 billion a year funding illegals."}
{"id": 1255150123975192577, "created_at": "Tue Apr 28 15:01:23 +0000 2020", "full_text": "Is it possible to stay in #India for solid  20+ years and then go #abroad for mere 5 years and come back home with a super heavy foreign accent? Possibility? #askingforafriend 🌚 #currystories"}
{"id": 1255150124189143041, "created_at": "Tue Apr 28 15:01:23 +0000 2020", "full_text": "Invest in tech companies because the world is about to be a police state after we come out this  pandemic"}
{"id": 1255150124214308864, "created_at": "Tue Apr 28 15:01:23 +0000 2020", "full_text": "I'm out of the hospital now, but in isolation at home. Symptoms have improved a lot, but I still have a lot of recovering to do. I stayed home, only got groceries every 2 weeks, wore a mask and sanitized things, but COVID-19 still got me. Reopening PA is not the right call!"}
{"id": 1255150128182161408, "created_at": "Tue Apr 28 15:01:24 +0000 2020", "full_text": "Finally after a month in lock down I have finally read and deleted all my emails. thank fucking god I was drowning in \"Hang in there were all in this together\" emails from fucking chili's"}
{"id": 1255150128471539712, "created_at": "Tue Apr 28 15:01:24 +0000 2020", "full_text": "China is accusing countries of \"bald face lies\" about its handling of the #WuhanVirus. They are trying anything to save face and cast doubt. #COVID19 #coronavirus"}
{"id": 1255150132321857542, "created_at": "Tue Apr 28 15:01:25 +0000 2020", "full_text": "The French Prime Minister has just announced that all shops excepts cafés and restaurants will be allowed to open after May 11. Millions of mask will be provided to the population. \n\n#covid19 #covid_19uk #coronavirus #ukgovernment @UKHouseofLords @houseofcommons @downingstreet"}
{"id": 1255150132388966406, "created_at": "Tue Apr 28 15:01:25 +0000 2020", "full_text": "So many real life heroes out there ensuring we don’t starve, have drinking water, our homes are rubbish free and we stay Covid free, while putting their own lives on the line. Eternally grateful to all of you front liners."}
{"id": 1255150145492090880, "created_at": "Tue Apr 28 15:01:28 +0000 2020", "full_text": "God rest Ms. Mungin's soul. Not only are black Americans facing medical malpractice, dealing with COVID-19. But a lot of the underlying health conditions that black Americans have are caused or exacerbated by racism."}
{"id": 1255154513876525056, "created_at": "Tue Apr 28 15:18:50 +0000 2020", "full_text": "need to park this for now: \nTHE POLITICS OF WHO &amp; HOW HELP HAPPENS DURING COVID-19 MAY BE HARDEST PART FOR THOSE OF US WHO’VE ALREADY BEEN SUPPORTING OUR MOST VULNERABLE MEMBERS OF SOCIETY. \nFURTHERMORE, WE ARE NOTICING EXPLOITATION, DOFFING, &amp; UNDERMINING OF PEOPLE OF COLOUR."}
{"id": 1255154514400862208, "created_at": "Tue Apr 28 15:18:50 +0000 2020", "full_text": "I will continue to stay home as much as possible out of love and respect for those who have or live with family members with underlying conditions."}
{"id": 1255154523246477318, "created_at": "Tue Apr 28 15:18:52 +0000 2020", "full_text": "Think I talk for 95% of people, I am extremely disappointed in some for  protesting in Dublin today and breaking the restriction measures in the past week or so. It’s looking more likely nothing will be lifted on May 5th. Fair play lads, you’ve ruined it for everyone 👍🏻 #COVID19"}
{"id": 1255154540136943617, "created_at": "Tue Apr 28 15:18:56 +0000 2020", "full_text": "Drink black seed oil everyday and you won’t get the corona virus. Straight up. And I’ll put my cure vs anybody cure out there."}
{"id": 1255154544662609922, "created_at": "Tue Apr 28 15:18:57 +0000 2020", "full_text": "Cancer patients are nearly three times more likely to die of covid-19 than non-cancer patients, study says"}
{"id": 1255154544863899651, "created_at": "Tue Apr 28 15:18:57 +0000 2020", "full_text": "I’m genuinely scared of what state some dogs are in right now. We currently have a 7 page waiting list ready for when we go back and that’s just from customers who were booked in before lock down...being a dog groomer really isn’t as easy as it may seem🥺🤍 be kind to us x"}
{"id": 1255154549238583298, "created_at": "Tue Apr 28 15:18:58 +0000 2020", "full_text": "(1/2) And hopefully when this pandemic is all over, that all the Karens and Chads who have been homeschooling little Dustin and Sydney, come to realize just how important places like daycare and public school is and they won’t just drop off their kids and blame the school"}
{"id": 1255154549267914756, "created_at": "Tue Apr 28 15:18:58 +0000 2020", "full_text": "My YouTube videos used to be the supplement to my math lessons in class. With the Covid-19 pandemic, my videos have become my main tool. #mathematechx #explaineverything #iPad"}
{"id": 1255154553101713408, "created_at": "Tue Apr 28 15:18:59 +0000 2020", "full_text": "There are 18,000,000 Millionaires and Billionaires in America. I have Suggested that they give $25,000 to as many Families as they can to help Families Survive until a Cure is Hopefully Found for Coronavirus. Going back into the Workplace now could make things Worse."}
{"id": 1255154553516785666, "created_at": "Tue Apr 28 15:18:59 +0000 2020", "full_text": "I did my hair and a little makeup this morning... for the construction guys out in front of my house....#COVID19 #covidmoments #covid19issues"}
{"id": 1255154561125244932, "created_at": "Tue Apr 28 15:19:01 +0000 2020", "full_text": "Boys and girls we are compiling a video of how the staff are keeping fit and healthy during lock down ... hope to share it with you soon.  Thank you again for all the kind video messages.  I promise not to post a picture of me running from the couch to the fridge!  Mrs McClymont"}
{"id": 1255154566170959876, "created_at": "Tue Apr 28 15:19:02 +0000 2020", "full_text": "No one is reporting that the hospitals are coding more deaths as covid-19 to receive more money from Medicare. In fact 13k for each person and 3x that if they required a ventilator. How sick is this? Exactly why you don’t hear numbers of those who’ve recovered."}
{"id": 1255154566405873665, "created_at": "Tue Apr 28 15:19:02 +0000 2020", "full_text": "Honestly speaking why can’t the government freeze all Rent money during this pandemic cause honestly it was their fault for not closing the gates early not the people !!"}
{"id": 1255154569832566784, "created_at": "Tue Apr 28 15:19:03 +0000 2020", "full_text": "the way people are mad at Gaga for the Chromatica Ball being cancelled as if she can control a global pandemic oh my god where’s the logic"}
{"id": 1255154578280058880, "created_at": "Tue Apr 28 15:19:05 +0000 2020", "full_text": "Iba a ir a la alberca y ya la acordonaron 😩 pinche coronavirus cagazon"}
{"id": 1255154582230953985, "created_at": "Tue Apr 28 15:19:06 +0000 2020", "full_text": "My mile time is up.. dang you COVID 🤬🤬🙃"}
{"id": 1255154582839103489, "created_at": "Tue Apr 28 15:19:06 +0000 2020", "full_text": "You ppl are so lonely and fragile that it’s almost pathetic, everybody is in the same pandemic dealing with the same issues, some of us actually have ppl dying while you’re safe at home..."}
{"id": 1255154587708710912, "created_at": "Tue Apr 28 15:19:08 +0000 2020", "full_text": "Life is too short, I am getting married after the lockdown ends. #2020WasFunUntil  #COVID2019india"}
{"id": 1255154595195523082, "created_at": "Tue Apr 28 15:19:09 +0000 2020", "full_text": "only fucking i would get tonsillitis during a goddamn pandemic"}
{"id": 1255154599083814912, "created_at": "Tue Apr 28 15:19:10 +0000 2020", "full_text": "The first person to wed after Corona virus should be ready to feed 5000 people \n🤣🤣🤣\n#lockdown"}
{"id": 1255154599154966535, "created_at": "Tue Apr 28 15:19:10 +0000 2020", "full_text": ".@SunTV Network has telecasted 16 Films of Actor #Suriya so far since #Lockdown. \n\nThey still have 6 Films left to telecast which includes Films like #Si3, #Anjaan and #ThaanaSerndhaKootam.\n\n#SunTV Network holds the rights of 22 #Suriya Films in total."}
{"id": 1255154603110301697, "created_at": "Tue Apr 28 15:19:11 +0000 2020", "full_text": "So very happy @spicegirls  concerts were last year !!! @CarlaRowe53  I would have been heartbroken if we had to cancel #COVID19 #spicegirls"}
{"id": 1255154603185762306, "created_at": "Tue Apr 28 15:19:11 +0000 2020", "full_text": "O pico do corona chegou no meu humor e não quer sair. Bom dia!"}
{"id": 1255154603517042689, "created_at": "Tue Apr 28 15:19:11 +0000 2020", "full_text": "Anyways I hope this weather lasts until lockdown is over so these stupid people are forced to stay at home"}
{"id": 1255154607422148608, "created_at": "Tue Apr 28 15:19:12 +0000 2020", "full_text": "Heads up: If you're moving last-minute, as I am, due to the #COVID19 pandemic, @GetSpectrum is not updating their monthly billing process, and will not pro-rate service. Personally, I'll be using unemployment to pay for a half a month of \"service\" I'm not using."}
{"id": 1255154611712692227, "created_at": "Tue Apr 28 15:19:13 +0000 2020", "full_text": "Dear Sir \n              Please cancel a all Carfew passes for stop a covid -19 Chandigarh till time 56 cases"}
{"id": 1255154616259534848, "created_at": "Tue Apr 28 15:19:14 +0000 2020", "full_text": "PM says 44 thousand businesses have applied for wage subsidy since applications opened yesterday #COVID19"}
{"id": 1255154616381005827, "created_at": "Tue Apr 28 15:19:14 +0000 2020", "full_text": "I really feel it for the kids down the road that spent ages chalking out a 100-step hopscotch on the street for it all to be washed away today!😢\n\nI guess an early lesson that not everything lasts forever (including coronavirus) 🙏"}
{"id": 1255154620688711680, "created_at": "Tue Apr 28 15:19:15 +0000 2020", "full_text": "Reading about the covid doctor who took her own life. After what was heartbreaking enough, I made the mistake of reading the comments on the article. \n\nHow are people still like this? ☹️\n\nLike who says things like “if you can’t handle flu victims, get a new job”....really?!😤"}
{"id": 1255154629182013440, "created_at": "Tue Apr 28 15:19:17 +0000 2020", "full_text": "Still crazy that one girl seriously tweeted out “idk how I got corona, here’s what I did recently:\n\nTues: went to the club\nWed: went to the club\nThurs: went to the club\nFri: went to the club\nSat: went to the club"}
{"id": 1255154632520851457, "created_at": "Tue Apr 28 15:19:18 +0000 2020", "full_text": "TifFUN fact Tuesday 🚨: this dragon will be entering his 4th year at Tiffin University, but will still be a freshman on the field due to injury and a pandemic. Been seen doing shenanigans throughout Tiffin with Michael Ross."}
{"id": 1255154633040965634, "created_at": "Tue Apr 28 15:19:18 +0000 2020", "full_text": "January: COVID outbreak \nFebruary: pandemic\nMarch: country wide lockdown\nApril: aliens\nMay: 👀👀👀👀👀"}
{"id": 1255154641018302464, "created_at": "Tue Apr 28 15:19:20 +0000 2020", "full_text": "Any #covidbirthday ideas (not a car parade outside the house) for my daughter who turns 10 in June? I'm just assuming we'll still be in \"stay at home\" mode..."}
{"id": 1255154641060257792, "created_at": "Tue Apr 28 15:19:20 +0000 2020", "full_text": "A food truck I love and follow on Instagram is perpetuating the story that Los Angeles is overreacting to this pandemic. I’m very upset and won’t eat there anymore. I’m not in the market of publicly shaming today, but if you’re interested in who, you can DM me."}
{"id": 1255154641114808320, "created_at": "Tue Apr 28 15:19:20 +0000 2020", "full_text": "In UN Security Council (VTC) situation in Abyei, (@UNISFA_1), @GermanyUN urges resolution of visa issues once COVID permits to ensure that adequate police components can be deployed.  Sustainable peace for Sudan and South Sudan requires an elusive Abyei resolution."}
{"id": 1255154645158096906, "created_at": "Tue Apr 28 15:19:21 +0000 2020", "full_text": "US to invoice China coronavirus pandemic bills \n\n#covid19pandemic"}
{"id": 1255154645888126976, "created_at": "Tue Apr 28 15:19:21 +0000 2020", "full_text": "#How COVID-19 Will Change Oil Markets Forever #crudeoil #CL_F #WTI #Brent"}
{"id": 1255154649310662658, "created_at": "Tue Apr 28 15:19:22 +0000 2020", "full_text": "Do you have questions about COVID19 or other health concerns? Please contact our HealthEd Supervisor for telephone consultations: email healthednp@gc.cuny.edu for further information, and stay safe!"}
{"id": 1255154649574764555, "created_at": "Tue Apr 28 15:19:22 +0000 2020", "full_text": "Today's COVID-19 numbers from N.S.: 3 new deaths (all at Northwood). 15 new cases. 13 new recovered cases. 12 people in hospital (three of whom are in ICU)."}
{"id": 1255154661805273090, "created_at": "Tue Apr 28 15:19:25 +0000 2020", "full_text": "Our government just pulled the wool over the whole country’s eyes with this corona virus bull shit . Give it two weeks and it’ll be old news"}
{"id": 1255154662098890754, "created_at": "Tue Apr 28 15:19:25 +0000 2020", "full_text": "People: we're facing the worst pandemic in 100 years. Economy crippled. Lives lost. How worse can it get?\n\nUS intelligence: let's release some. UFO videos from our archive."}
{"id": 1255154666389688321, "created_at": "Tue Apr 28 15:19:26 +0000 2020", "full_text": "7k pa suspected na may covid.  BOOM!"}
{"id": 1255154674895687681, "created_at": "Tue Apr 28 15:19:28 +0000 2020", "full_text": "Seeing spray painted signs in front of people's homes warning visitors that they have Covid.\n\nFucking hell."}
{"id": 1255154675373883404, "created_at": "Tue Apr 28 15:19:28 +0000 2020", "full_text": "If isolation and social distancing teach us nothing else, at least it might help us all remember the true spirit of #EdBallsDay."}
{"id": 1255154678926458883, "created_at": "Tue Apr 28 15:19:29 +0000 2020", "full_text": "Scouts and Guides teaches living on locally available material (LAM). After another month of Lockdown, people in Metropolis wil understand the essentiality of growing vegetables at home or to leave space for that. Savings in savings account can withstand necessities of a month."}
{"id": 1255154682671988746, "created_at": "Tue Apr 28 15:19:30 +0000 2020", "full_text": "Ash bought me a beard kit and I've been using this oil that came with it and my beard is very soft now. Once social distancing is over, I'll let you guys have a feel"}
{"id": 1255154683238182913, "created_at": "Tue Apr 28 15:19:30 +0000 2020", "full_text": "I just saw three school buses unload kids in Norcross. No social distancing. No masks. Who allowed this?"}
{"id": 1255154687424303105, "created_at": "Tue Apr 28 15:19:31 +0000 2020", "full_text": "This death toll for coronavirus is about to do numbers..."}
{"id": 1255154691610013699, "created_at": "Tue Apr 28 15:19:32 +0000 2020", "full_text": "If the world can make such radical lifestyle changes to prevent a pandemic, I'm confident we've got the will to come together for other life-threatening issues (like climate change) once we get through this. It's not too late."}
{"id": 1255154712325873664, "created_at": "Tue Apr 28 15:19:37 +0000 2020", "full_text": "To journalists who compare this COVID-19 pandemic to the Vietnam War, here’s my message: GO FUCK YOURSELVES. It’s nothing like Vietnam! I had family who fought in Vietnam and one of my uncles even got cancer from Agent Orange. It’s disgusting to compare this virus to that."}
{"id": 1255154712711741440, "created_at": "Tue Apr 28 15:19:37 +0000 2020", "full_text": "20 more COVID-19 hospital deaths reported by health officials in Northern Ireland, bringing total death toll to 329"}
{"id": 1255154717035880448, "created_at": "Tue Apr 28 15:19:38 +0000 2020", "full_text": "Hi, i tested POSITIVE for corona virus. i hope i will win this battle."}
{"id": 1255154721121329153, "created_at": "Tue Apr 28 15:19:39 +0000 2020", "full_text": "Muscular gays who can't workout because of the pandemic really need to stop calling themselves fat"}
{"id": 1255154724619210752, "created_at": "Tue Apr 28 15:19:40 +0000 2020", "full_text": "The mask in public does seem to prevent strangers from talking to me. Might have to keep this up even after corona done"}
{"id": 1255154724812144646, "created_at": "Tue Apr 28 15:19:40 +0000 2020", "full_text": "#13Days #FakeNewsAlert  @DainikBhaskar @NavbharatTimes bank dainik Jaya kro pta lag jayega kitni chuttiya h. @cyberabadpolice please go find the reporter and editor of this news if you can. #India needs real news in this #COVID19 situation not #FakeNewsAlert"}
{"id": 1255154729572655110, "created_at": "Tue Apr 28 15:19:41 +0000 2020", "full_text": "continuing to be ignorant and losing patience because you want “your future back” ??? ain’t no fuckin future if you can’t cooperate and stay yo ass at home smfh."}
{"id": 1255154733385277440, "created_at": "Tue Apr 28 15:19:42 +0000 2020", "full_text": "Is there some problem for positive news? Why all the news channels display number of infected people and Death due to #WuhanCoronaVirus?\nWhy can't show the number of people who got cured? \nspread positivity, encourage and appreciate #CoronaWarriors.\n@aajtak @ZeeNews @republic.."}
{"id": 1255154733846630402, "created_at": "Tue Apr 28 15:19:42 +0000 2020", "full_text": "Liverpool and Premier League Title are observing social distancing 😁😂🤣🤣"}
{"id": 1255154741975236609, "created_at": "Tue Apr 28 15:19:44 +0000 2020", "full_text": "A big thank you to Paul McGlone @Aon_plc, Bob Campion Campion @_CharlesStanley, Claire Carey @sackerspensions, Barry Mack @MuseAdvisory, Edward Levy @law_debenture and Bob Alsop @CroweUK for their participation in our online event on 24th April on Covid-19."}
{"id": 1255154742554025986, "created_at": "Tue Apr 28 15:19:44 +0000 2020", "full_text": "Churn rates are lower, but the model we're using may not hold after Covid. 🤔 All KPIs have been achieved, but will it hold?"}
{"id": 1255154750070247425, "created_at": "Tue Apr 28 15:19:46 +0000 2020", "full_text": "Great to be able to co-host @hqn_ltd Residents’ Network best practice webinar with @Simplicitly this morning. \n\nDiscussed how resident engagement was working in the Covid-19 world; how landlords were practically delivering services now and planning for the new business as usual."}
{"id": 1255154750573522944, "created_at": "Tue Apr 28 15:19:46 +0000 2020", "full_text": "Already Sindh was short with testing kits for Corona and now PTI’s and Goevrnment’s stupidity🤦🏻‍♀️ recently governor Sindh knowing that he had corona and there was a lockdown met people of different districts from Sindh and people of his party (PTI)"}
{"id": 1255154758853279744, "created_at": "Tue Apr 28 15:19:48 +0000 2020", "full_text": "If I can smell a patient through a week old N95 and a cloth mask covering the N95, both pulled tight to my head, I’m probably not protected, right? #MedTwitter"}
{"id": 1255154766587392001, "created_at": "Tue Apr 28 15:19:50 +0000 2020", "full_text": "i hate oomf one day im gonna go to him and suck his dick off if corona allowed me"}
{"id": 1255154779703005184, "created_at": "Tue Apr 28 15:19:53 +0000 2020", "full_text": "day nine million of lockdown, my liver fights gallantly, longing for a remembered era where it could stand down for as many as 5 days at a time"}
{"id": 1255154779745128448, "created_at": "Tue Apr 28 15:19:53 +0000 2020", "full_text": "Medical stats attributing recorded fatalities to the coronavirus should be verified. #truth #life #coronavirus #medicine"}
{"id": 1255154788389449736, "created_at": "Tue Apr 28 15:19:55 +0000 2020", "full_text": "We are enjoying this kind of trends against us, Islam is the religion of love, peace, humanity &amp; sacrifices. In this situation of Pandemic when Ulemas are supporting decision of Sindh Govt some morons are using religious card here. \n\n#PPP_OnAntiIslamicAgenda"}
{"id": 1255154792046841857, "created_at": "Tue Apr 28 15:19:56 +0000 2020", "full_text": "just made my 3rd lemon drizzle cake of lockdown, did someone say Mary Berry?"}
{"id": 1255154792428638208, "created_at": "Tue Apr 28 15:19:56 +0000 2020", "full_text": "They need to keep Chop locked up forever for pouring 5 different bags of chips in the convenience store bag during a pandemic"}
{"id": 1255154792466276360, "created_at": "Tue Apr 28 15:19:56 +0000 2020", "full_text": "Opening up for tourists, I had no idea that’s there a waiting list of tourists wanting to come to COVID-19 central."}
{"id": 1255154796077543428, "created_at": "Tue Apr 28 15:19:57 +0000 2020", "full_text": "Sir, we have seen a news of the Center, in which they did not allow the migrants to go home. We are regularly checking news and your tweeter handle for any update...\n.\nWhy are you silent?\n@ashokgehlot51 #राजस्थान_सतर्क_है #राजस्थानी_प्रवासियो_की_घर_वापसी_हो \n#राजस्थान\n#lockdown"}
{"id": 1255154796673130498, "created_at": "Tue Apr 28 15:19:57 +0000 2020", "full_text": "Global super virus. Aliens. Kim jong dead/notdead/dead. China communism hopefully gunna crumble?      \n\nCan we world peace now so we can become part of this universe?"}
{"id": 1255154812724920320, "created_at": "Tue Apr 28 15:20:01 +0000 2020", "full_text": "Fuck corona but my Sti is boutta be lit soon"}
{"id": 1255154817028120576, "created_at": "Tue Apr 28 15:20:02 +0000 2020", "full_text": "Chinese country secret mission LIC. Chinese country 11 other bioweapons in a China. Corona virus after open  the other bioweapons in a world China country dirty dirty policy. He supported that WHO President and other groups. WHO big fraud."}
{"id": 1255154817455947777, "created_at": "Tue Apr 28 15:20:02 +0000 2020", "full_text": "Reminder: As WW-P continues to sanitize our facilities and practice social distancing, all school playground equipment/athletic fields/courts/tracks/etc remain closed until further notice."}
{"id": 1255154817493655552, "created_at": "Tue Apr 28 15:20:02 +0000 2020", "full_text": "you’re crazy if u think this stay home is gonna be over soon, people are getting arrested at the beach. if the stay at home ends pls stay at home!! it’s still spreading"}
{"id": 1255154817552355333, "created_at": "Tue Apr 28 15:20:02 +0000 2020", "full_text": "HOYER SAYS CORONAVIRUS NUMBERS IN WASHINGTON, D.C., CONTINUE TO RISE"}
{"id": 1255154838620389386, "created_at": "Tue Apr 28 15:20:07 +0000 2020", "full_text": "Can I date you after Corona?"}
{"id": 1255154842265202691, "created_at": "Tue Apr 28 15:20:08 +0000 2020", "full_text": "My old fling is sexting me at 10:15 in the morning, during a pandemic. God I miss his character"}
{"id": 1255154842277785600, "created_at": "Tue Apr 28 15:20:08 +0000 2020", "full_text": "To what extent are y’all doing social distancing? Like are y’all only seeing people that live in your house? Or are y’all seeing a few close friends, bae, etc?"}
{"id": 1255154842529599488, "created_at": "Tue Apr 28 15:20:08 +0000 2020", "full_text": "Y’all keep saying god is good but why he letting this pandemic happen? poverty? starvation?"}
{"id": 1255154850578325505, "created_at": "Tue Apr 28 15:20:10 +0000 2020", "full_text": "This thing of not able to move houses is tricky.. I heard on the news one person bought a house just before the lockdown and their current lease is expiring but can’t move out. It seems they now have to pay for 2 places?"}
{"id": 1255154855150186499, "created_at": "Tue Apr 28 15:20:11 +0000 2020", "full_text": "Found out today that there have been three deaths here in Esperaza. That's 1/1000 people. Not a good statistical comparison as one person counts for a large proportion, but that's double Paris #COVID19"}
{"id": 1255154858891472897, "created_at": "Tue Apr 28 15:20:12 +0000 2020", "full_text": "Feeding the bird is also a form of prayer... let's make a habit in this lock down...put food and water for birds on ur rooftops and be a part of selfless welfare.\n#SaintMSG\n#LetsPledgeToServeBirds\n#DeraSachaSauda"}
{"id": 1255154859461890049, "created_at": "Tue Apr 28 15:20:12 +0000 2020", "full_text": "I can't believe I thought I could pull of the consistency of documenting what I do everyday during this lockdown. 💀"}
{"id": 1255154863878443010, "created_at": "Tue Apr 28 15:20:13 +0000 2020", "full_text": "This week in my Swift senior seminar #EN493WRITING we're talking about something a bit different than usual: How do you write a journal article? Particularly amid a pandemic! Colleagues, what writing guidance do you have for students as they work on their final papers? Also..."}
{"id": 1255154871579275264, "created_at": "Tue Apr 28 15:20:15 +0000 2020", "full_text": "If you’re one of those people that are going to go to clubs and parties and restaurants DURING THIS CORONAVIRUS you are FUCKING STUPID because we’re all trying to have this SHIT GO AWAY and YOUR STUPID ASS DONT UNDERSTAND THAT I hope you get the coronavirus cuz y’all don’t listen"}
{"id": 1255154876234915841, "created_at": "Tue Apr 28 15:20:16 +0000 2020", "full_text": "Honestly Covid has put me in the best position I've ever been in my life, I've learned so much about myself....."}
{"id": 1255154880462958592, "created_at": "Tue Apr 28 15:20:17 +0000 2020", "full_text": "The Serbia international is set to become one of Europe's hottest properties when the transfer market reopens for business after the suspension of football for the coronavirus pandemic.\n       - #HalaMadrid #RealMadrid #StayHome"}
{"id": 1255154888348102658, "created_at": "Tue Apr 28 15:20:19 +0000 2020", "full_text": "Been in a constant bad mood for like 3 weeks now, lockdown is really doing a number on me lol"}
{"id": 1255154897260957696, "created_at": "Tue Apr 28 15:20:21 +0000 2020", "full_text": "IM ON A SOOBIN LOCKDOWN I'M SO SORRY"}
{"id": 1255154930194640897, "created_at": "Tue Apr 28 15:20:29 +0000 2020", "full_text": "The world wants the truth about Covid 19. Wild animals cannot produce a genetic type Covid 19 virus. Cooked meat kills any Virus.\nWHO is not telling the truth about the origins of this virus. Massive coverup with WHO and the Chinese gov't. Time to check out the Wuhan Lab."}
{"id": 1255154934703484930, "created_at": "Tue Apr 28 15:20:30 +0000 2020", "full_text": "Stop running away from things that scares you. You gotta stop running and face it..... How long are you gonna keep running???? Stop! Face it!!! Face it!!! Face it!!! Now!!!!\n...\n....\n...  #tuesdayvibes #lockdown #UnitedStates"}
{"id": 1255154939422220288, "created_at": "Tue Apr 28 15:20:31 +0000 2020", "full_text": "It's nice to know that even mid-pandemic, I still require copious amounts of licorice to finish up citations."}
{"id": 1255154943507542018, "created_at": "Tue Apr 28 15:20:32 +0000 2020", "full_text": "Landlords who exploit Covid-19 crisis to harass tenants or house illegal aliens will be dealt with - Works and Housing Minister Samuel Atta Akyea.\n#MinistersPressBriefing"}
{"id": 1255154947433218053, "created_at": "Tue Apr 28 15:20:33 +0000 2020", "full_text": "Nova Scotia reports three additional COVID-19-related deaths at the Northwood long term care home in Halifax, bringing the total number of deaths in the province to 27.\n@CTVAtlantic ."}
{"id": 1255154947546472450, "created_at": "Tue Apr 28 15:20:33 +0000 2020", "full_text": "This pandemic fucked my plans up. I was gonna bring TCB and Backyard to LA this year. Shit was gonna be epic."}
{"id": 1255154955327062016, "created_at": "Tue Apr 28 15:20:35 +0000 2020", "full_text": "First the right says that millions of phones in China are turned off because the owners died of corona. \nThen CNN runs the wrong Chiron message and they accuse CNN of spreading lies.\n\n#realDonaldTrump\n#CoronaVirus \n#Trumpocalypse\n#News \n#JoeBiden \n@cspanwj"}
{"id": 1255154955687788545, "created_at": "Tue Apr 28 15:20:35 +0000 2020", "full_text": "\"Mortality salience makes us hold on more to our own opinions, but meaning and #purpose are the great equalizers. They help people to come together toward a common goal.\"\n\n- @srinipillay #coronavirus #leadership"}
{"id": 1255154959848402945, "created_at": "Tue Apr 28 15:20:36 +0000 2020", "full_text": "I want to go back to social distancing on MY terms please....."}
{"id": 1255154972104159232, "created_at": "Tue Apr 28 15:20:39 +0000 2020", "full_text": "My family and I are going on a nice vacation once all this is over #missingmyfambam #QuarantineLife"}
{"id": 1255154972586414081, "created_at": "Tue Apr 28 15:20:39 +0000 2020", "full_text": "Is God coming back 2020 been one big raptures everyone dying 1st Kobe then Pop smoke Now Corona got us trapped in the house"}
{"id": 1255154976927543298, "created_at": "Tue Apr 28 15:20:40 +0000 2020", "full_text": "No new #COVID19 case reported in 27 states in last 9 hours."}
{"id": 1255154981016973314, "created_at": "Tue Apr 28 15:20:41 +0000 2020", "full_text": "Measles is not Corona. \n\nNo disease in comparison to this one....\n\nBy far. \n\nPeople are talking.. about it."}
{"id": 1255154981285462024, "created_at": "Tue Apr 28 15:20:41 +0000 2020", "full_text": "*خبردار خبردار خبردار*\n\n*\"Latest lockdown breaking news\"*\n\nNo birth certificate will be issued by the Govt. for children born between  *Nov. 2020 to Feb. 2021..*\n\n*REASON :: Did not maintain  social distance  during Lockdown*.\n😎 RULES ARE RULES, NO MATTER WHAT😎😎"}
{"id": 1255154984943050753, "created_at": "Tue Apr 28 15:20:42 +0000 2020", "full_text": "Feels good having the whole squad trading. Took the corona virus to come into play for them to take action but nevertheless they did take action &amp; are profiting from it daily."}
{"id": 1255154989531451394, "created_at": "Tue Apr 28 15:20:43 +0000 2020", "full_text": "Quick question: Why wasn't last night's #Panorama front page news? We cannot let this pass without holding this government to account. This can never be forgiven #Covid19UK #coronavirus #NHSheroes"}
{"id": 1255155002043068423, "created_at": "Tue Apr 28 15:20:46 +0000 2020", "full_text": "It’s looking like we might emerge from this lockdown still beardless 😞"}
{"id": 1255155005562052609, "created_at": "Tue Apr 28 15:20:47 +0000 2020", "full_text": "#BiharFightsCorona \n\n4th update of the day:- \n\n1 more covid-19 +ve case in Bihar Taking the Total to 366.\n\n1- #Male 26 years #Nanpur, #Sitamarhi. Came back from #Ghaziabad. \n\nwe are ascertaining his infection trail.\n\n- Sanjay Kumar, Principal Secretary, Health Department, #Bihar"}
{"id": 1255155005750820866, "created_at": "Tue Apr 28 15:20:47 +0000 2020", "full_text": "With this pandemic, most of this men of God as they call themselves, have fucked themselves up big time,from the ones that do miracles to those that speak sweet grammar while teaching to those that talk slowing like they just woke up from sleep to those that see vision."}
{"id": 1255155009831890946, "created_at": "Tue Apr 28 15:20:48 +0000 2020", "full_text": "Since this lockdown lift news, I've received 3 mails saying the same thing from work. May I breathe?"}
{"id": 1255155039439433730, "created_at": "Tue Apr 28 15:20:55 +0000 2020", "full_text": "A country like #China which could not handle its #COVIDー19 passing on #Corona deliberately to the world is blaming #India for faulty rapid test kits sent by it.\n\n#ChinaMustExplain #PunishChina #Chinamustfall #ChineseBioterrorism"}
{"id": 1255155051858812928, "created_at": "Tue Apr 28 15:20:58 +0000 2020", "full_text": "If any health care worker gets a bonus for work during the virus, it should be those in Louisiana. They cure patients there. Check out the CDC numbers. Bonus for success!"}
{"id": 1255155052307787776, "created_at": "Tue Apr 28 15:20:58 +0000 2020", "full_text": "WE ON A TXT LOCKDOWN"}
{"id": 1255155052488122368, "created_at": "Tue Apr 28 15:20:58 +0000 2020", "full_text": "#MedTwitter here's a non-#COVID19 pearl. 1st gen antihistamines (ex Diphenhydramine) come w/ risks. Let's compare its psychomotor impairment to alcohol's.\n\nPOLL: What is the equivalent blood alcohol level (BAC) of 1 standard dose of Diphenhydramine? 0.08 = driver is legally drunk"}
{"id": 1255155052492316673, "created_at": "Tue Apr 28 15:20:58 +0000 2020", "full_text": "We need to reflect on a society that the first reaction to #COVID19 from those holding power was to move to protect their money and power. For many of them, the lives of human beings have only been interesting to them in the context of how it affects their money and power."}
{"id": 1255155064773238784, "created_at": "Tue Apr 28 15:21:01 +0000 2020", "full_text": "I had another patient to beat Covid-19 &amp; today was her birthday! We gave her a little celebration with gifts, balloons, &amp; flowers. Her family was able to attend via FaceTime.. This was definitely the highlight of this whole ordeal ❤️"}
{"id": 1255155068720078849, "created_at": "Tue Apr 28 15:21:02 +0000 2020", "full_text": "#Workers are refusing unsafe work and #tenants holding onto their rent. The opening round in a struggle for survival we have to win. #pandemic"}
{"id": 1255155069475008512, "created_at": "Tue Apr 28 15:21:02 +0000 2020", "full_text": "I should get corona pay for this shit. Retail sucks."}
{"id": 1255155072868118528, "created_at": "Tue Apr 28 15:21:03 +0000 2020", "full_text": "So, I watched yesterday’s press conference w/ Gov Pritzker of Illinois. He was asked if he heard that hospitals w/ covid-19 patients get more funding &amp; if it is true. He started off saying he hadn’t heard it but I don’t recall him staring if it’s true or not 🤔"}
{"id": 1255155077821501441, "created_at": "Tue Apr 28 15:21:04 +0000 2020", "full_text": "Suddenly the fact that there are many people on the streets today makes me wanna stay at home forever"}
{"id": 1255155081172750337, "created_at": "Tue Apr 28 15:21:05 +0000 2020", "full_text": "Whereas,Plasma Therapy must not be used to treat COVID-19 patients; using it can be harmful to the patient and would also be illegal: Health Ministry"}
{"id": 1255155081311182848, "created_at": "Tue Apr 28 15:21:05 +0000 2020", "full_text": "...rimming is NOT social distancing. smdh."}
{"id": 1255155085748793345, "created_at": "Tue Apr 28 15:21:06 +0000 2020", "full_text": "Was lovely to be able to catch up with you all again this week! Sounds like you’ve all been very busy at home. If I didn’t get through to you, I will try again tomorrow. Stay safe everyone. Miss Scanlon x"}
{"id": 1255155085937606656, "created_at": "Tue Apr 28 15:21:06 +0000 2020", "full_text": "My position lock down"}
{"id": 1255155090161164298, "created_at": "Tue Apr 28 15:21:07 +0000 2020", "full_text": "Lockdown needs to end. Please I need to go outside. I need to go Arcade or Bowling. This Jamo topic should not be coming up again on this here TL. We said don’t use it. Why are you so forced on wanting to use it? And then excuse as it’s a word for bread? \n\nI NEED TO GO OUTSIDE"}
{"id": 1255155090262024192, "created_at": "Tue Apr 28 15:21:07 +0000 2020", "full_text": "If Trump goes after damages from China because of the virus then the families of American dead should go after Trump for his 2 month delay in addressing the pandemic."}
{"id": 1255155102421258240, "created_at": "Tue Apr 28 15:21:10 +0000 2020", "full_text": "Dadi Amman corona ko macaroni kehti hain I am not even kidding qasmy."}
{"id": 1255155102676955136, "created_at": "Tue Apr 28 15:21:10 +0000 2020", "full_text": "I’m behind on #days let me squeeze one in before #yr cuz NOW it is must watch TV.\n\nThis corona itch is turning everything topsy turvy 😂😂"}
{"id": 1255155115293503492, "created_at": "Tue Apr 28 15:21:13 +0000 2020", "full_text": "Tory grandees &amp; donors are telling PM that it's time to ease the lockdown. They are worried about the cash in their pockets. But deaths from the virus is far more important!"}
{"id": 1255155119689064454, "created_at": "Tue Apr 28 15:21:14 +0000 2020", "full_text": "“Fatal Contact: Bird Flu in America” (2006) and “Contagion” (2011) both have the same theme of a major pandemic that hits America and the rest of the world after originating in Asia (China/Hong Kong). Ironically, a bat starts the pandemic in “Contagion.”"}
{"id": 1255155123585679366, "created_at": "Tue Apr 28 15:21:15 +0000 2020", "full_text": "For years, millions have been asking for the \"possibility\" of working from home. In the last weeks, some companies are making it sound like they are inventing long-term WFH. \n\nWFH is here to stay, with or without your approval."}
{"id": 1255155123669483520, "created_at": "Tue Apr 28 15:21:15 +0000 2020", "full_text": "soobin said social distancing"}
{"id": 1255155123761770497, "created_at": "Tue Apr 28 15:21:15 +0000 2020", "full_text": "goshh covid is getting nearer to us. 😞"}
{"id": 1255155127549177856, "created_at": "Tue Apr 28 15:21:16 +0000 2020", "full_text": "Zero productivity &amp; energy today #COVID19 #ZERO"}
{"id": 1255155135954608128, "created_at": "Tue Apr 28 15:21:18 +0000 2020", "full_text": "So y’all really think when May 15th come &amp; they say we can go outside the coronavirus just gon just leave the air?? Y’all mad at ppl 4 not social distancing, but if the govt said go outside today, y’all would. As if that shit just magically disappeared 😭🤣"}
{"id": 1255155136474693632, "created_at": "Tue Apr 28 15:21:18 +0000 2020", "full_text": "We must test all Canadians for this virus. We must also STAY HOME, SAVES LIVES, they could YOURS. Opening schools in Quebec and Ontario is not the time to do so."}
{"id": 1255155140023259136, "created_at": "Tue Apr 28 15:21:19 +0000 2020", "full_text": "Gigi has her first vet visit without me, fuck u covid"}
{"id": 1255155140539174912, "created_at": "Tue Apr 28 15:21:19 +0000 2020", "full_text": "If I see anyone protesting im whopping ass stay tf at home no one gives a shit what your white privileged ass wants rn okay"}
{"id": 1255155144204976128, "created_at": "Tue Apr 28 15:21:20 +0000 2020", "full_text": "Simple #Truth about @POTUS @realDonaldTrump &amp; @GOP &amp; #MAGA - they liked calling #Covid19 #FAKE until they started #Dying of it &amp; someone turn on the lights &amp; got #Balls &amp; told @POTUS your #Voters might #Die to much! He has no #Empathy #PathalogicalLiar &amp; is a proven #Traitor!"}
{"id": 1255155148822704130, "created_at": "Tue Apr 28 15:21:21 +0000 2020", "full_text": "French Prime Minister Edouard Philippe said a lockdown imposed to curb the spread of the coronavirus has saved tens of thousands of lives but that it was time to ease the restrictions to stave off economic collapse."}
{"id": 1255155148994703360, "created_at": "Tue Apr 28 15:21:21 +0000 2020", "full_text": "So I joined Labour under lockdown and want to become more active, joining groups, movements etc but I have no idea what is going on or how to do any of it. Could somebody please give me a hand?"}
{"id": 1255155152962510848, "created_at": "Tue Apr 28 15:21:22 +0000 2020", "full_text": "okay, that's social distancing hahahahaha #TXT_EternityConceptTrailer"}
{"id": 1255155160831025153, "created_at": "Tue Apr 28 15:21:24 +0000 2020", "full_text": "#TheresaMay fucking using the Fox / Trump bollocks, saying that we cannot have a cure that is worse than the disease!\n\nMental health issues &amp; abuse are real issues, but they are being used to underpin the big business pressure to undermine the lockdown! \n\n#covid19UK"}
{"id": 1255155165763518466, "created_at": "Tue Apr 28 15:21:25 +0000 2020", "full_text": "Yo @CaltransHQ dont you think it proper to revisit #bayarea bridge tolls fees?#COVID19"}
{"id": 1255155169899102210, "created_at": "Tue Apr 28 15:21:26 +0000 2020", "full_text": "Man, I HOPE tbe uneducated #Republicans drink #disinfectant. It would help to #VoteBlueToSaveAmerica \n\n#RepublicansAreKillingUs #COVID19 #DumpTrump #NotMyPresident #WorldWarThree #LysolTrump"}
{"id": 1255155174093369346, "created_at": "Tue Apr 28 15:21:27 +0000 2020", "full_text": "It says a lot about the state of Indian Journalists and journalism when so few of them are willing to relentlessly question the Govt for arresting and intimidating students and student activists during a pandemic. They can only write puff pieces about Shah's REM cycles!!"}
{"id": 1255155177574858753, "created_at": "Tue Apr 28 15:21:28 +0000 2020", "full_text": "So now... I ALSO gotta go to Brooklyn, jet back up to the Bronx, to double back to Harlem for studio later. \n\nEven in this pandemic, the expert navigator rises."}
{"id": 1255155178547929088, "created_at": "Tue Apr 28 15:21:28 +0000 2020", "full_text": "Corona"}
{"id": 1255155186735038465, "created_at": "Tue Apr 28 15:21:30 +0000 2020", "full_text": "I hope NCDC will not downplay COVID-19 infections &amp; death rate nationwide from next week after this lockdown is relaxed. This is not doomsday prediction but Nigeria is about to witness a surge in number of community tansmission resulting from partial lifting of lockdown"}
{"id": 1255155194796572673, "created_at": "Tue Apr 28 15:21:32 +0000 2020", "full_text": "Cinco de Mayo is around the corner, and I can’t wait to see what alcoholic americans are planning now that we have to stay at home..."}
{"id": 1255155194821849088, "created_at": "Tue Apr 28 15:21:32 +0000 2020", "full_text": "In Kenya instead of waivering the charges for Covid related cases, the government is instead locking down ordinary &amp; broke people. Where's the 40 billion? Does this government know what that money was supposed to do?\n#uhurumustgo\n#DrunkPresident\n#williamruto"}
{"id": 1255155199238438912, "created_at": "Tue Apr 28 15:21:33 +0000 2020", "full_text": "Baixei o app dessa iniciativa e vou reportar como me sinto, diariamente. Cada um ajuda como dá :) \n\nI'm using #HowWeFeel to help track and fight COVID-19. Take 30 secs to share how you feel and help scientists at Harvard, MIT, Stanford &amp; more. Download here:"}
{"id": 1255155202807623680, "created_at": "Tue Apr 28 15:21:34 +0000 2020", "full_text": "We’re watching for updates midday from Gov. Gavin Newsom on what a gradual, eventual reopening might look like. We’re also watching the Orange County Board of Supervisors for any coronavirus-related updates from its meeting this morning. #OCCOVID19 #COVID19 #Anaheim #OC"}
{"id": 1255155202853830656, "created_at": "Tue Apr 28 15:21:34 +0000 2020", "full_text": "Do not use @Debenhams online. Useless service. I spent £80.00 on wallpaper on 01/04/2020 and still received nothing. I have sent 3 emails to them as cannot call during pandemic. \nTracking always said 'order submitted to supplier'."}
{"id": 1255155203659173888, "created_at": "Tue Apr 28 15:21:34 +0000 2020", "full_text": "Would really love for this pandemic to stop so I can make porn with other girls in it😔😔😔"}
{"id": 1255155207870320640, "created_at": "Tue Apr 28 15:21:35 +0000 2020", "full_text": "Y’all what if the news or our President or the 5G believers start saying the aliens caused Corona? lmao"}
{"id": 1255155211569713152, "created_at": "Tue Apr 28 15:21:36 +0000 2020", "full_text": "Taco Tuesday at\nhome is not as fun as at\nlocal taco stand.\n\n#StayAtHome #StaySafe #TacoTuesday #TuesdayMotivation #tuesdayvibes #tacos #Quarantine #QuarantineLife"}
{"id": 1255155216313286657, "created_at": "Tue Apr 28 15:21:37 +0000 2020", "full_text": "Bruh people protesting the virus in NY and hitting up the beaches during the weekend and we stuck till end of may. Ain’t surprised if summers gone too. Y’all dumbasses no cap stay home unless you need essentials...this shit affecting people fr"}
{"id": 1255155220017033216, "created_at": "Tue Apr 28 15:21:38 +0000 2020", "full_text": "In Madagascar the covid organic is doing wonders butthe world is still waiting for WHO to tell them what to do whilst their Citizens are getting infected,dying of Covid 19 and economies collapsing..."}
{"id": 1255155228497727491, "created_at": "Tue Apr 28 15:21:40 +0000 2020", "full_text": "Why are people so STUPID. I swear to god too many people in this country think the world revolves around them. Stay the FUCK home!!! Like jesus fucking christ !!#"}
{"id": 1255155228548235264, "created_at": "Tue Apr 28 15:21:40 +0000 2020", "full_text": "Why the f have I been taking my entire purse to the grocery store this whole time when I can get away with bringing just my car key, credit card, and phone. Never again TY corona for teaching me to be a minimalist"}
{"id": 1255155228724170763, "created_at": "Tue Apr 28 15:21:40 +0000 2020", "full_text": "I'm using #HowWeFeel to help track and fight COVID-19. Take 30 secs to share how you feel and help scientists at Harvard, MIT, Stanford &amp; more. Download here:"}
{"id": 1255155228858388481, "created_at": "Tue Apr 28 15:21:40 +0000 2020", "full_text": "Lal Path Lab also approved for Covid testing"}
{"id": 1255155232683614210, "created_at": "Tue Apr 28 15:21:41 +0000 2020", "full_text": "This pandemic will end in His time.🙏☝"}
{"id": 1255155236328611841, "created_at": "Tue Apr 28 15:21:42 +0000 2020", "full_text": ". @ArianaGrande do you have 2 mins to create a video msg to Poe Elementary 5th grdrs in Arlington Heights, IL? Their big party from elementary school to middle school was canceled. You would bring #joy and #smiles to their #faces. #Thankyou #COVID19 #elearning #Quarantine"}
{"id": 1255155236475301889, "created_at": "Tue Apr 28 15:21:42 +0000 2020", "full_text": "Testing:  covid, quarantine, coronovirus #COVID__19 #coronavirus  #Quarantine"}
{"id": 1255155237305962497, "created_at": "Tue Apr 28 15:21:42 +0000 2020", "full_text": "Every time #PresidentChump opens his mouth, more fabrications come out.  I feel sorry for Americans these days, and that's regardless of #COVID19."}
{"id": 1255155244952104961, "created_at": "Tue Apr 28 15:21:44 +0000 2020", "full_text": "lord Jesus y’all did not have covid 19 this past fall! if you had covid once, you can get it again! pls stop with the madness!"}
{"id": 1255155249075060736, "created_at": "Tue Apr 28 15:21:45 +0000 2020", "full_text": "soobin practising social distancing WE STAN"}
{"id": 1255155249490395136, "created_at": "Tue Apr 28 15:21:45 +0000 2020", "full_text": "Dr. Anthony #Fauci, director of the National Institute of Allergy and Infectious Diseases says he is optimistic that #COVIDー19  will respond well to a #vaccine."}
{"id": 1255155253181284352, "created_at": "Tue Apr 28 15:21:46 +0000 2020", "full_text": "We honor all workers who have been injured, made sick, or killed on the job, including the thousands of essential workers who have contracted COVID-19. We must hold them close to our hearts and fight to ensure that all people are safe and protected at work. #WorkersMemorialDay"}
{"id": 1255155253252706305, "created_at": "Tue Apr 28 15:21:46 +0000 2020", "full_text": "Dear Instagram ... why tf would I want to donate to corona virus when every first world country is paying out the ass to find a cure? Get TF out of here."}
{"id": 1255155258126471168, "created_at": "Tue Apr 28 15:21:47 +0000 2020", "full_text": "I have a question that NO ONE seems to be asking.\n\nWHAT IS THE LEFT'S OBSESSION WITH #CORONAVIRUS TESTING??????????"}
{"id": 1255155262027034625, "created_at": "Tue Apr 28 15:21:48 +0000 2020", "full_text": "fuck covid I can’t even do cool shit at work wtf"}
{"id": 1255155265726345219, "created_at": "Tue Apr 28 15:21:49 +0000 2020", "full_text": "hello nasa 3M mark na tayo for covid cases around the world sa di pa din naniniwala jan sa america ahm"}
{"id": 1255155266334621696, "created_at": "Tue Apr 28 15:21:49 +0000 2020", "full_text": "I havent been able to go to therapy because of fucking covid"}
{"id": 1255155274127720448, "created_at": "Tue Apr 28 15:21:51 +0000 2020", "full_text": "#NEW: Prime Minister @JustinTrudeau says 6 million surgical masks will be shipped to provinces this week #COVID19 #cdnpoli"}
{"id": 1255155287763431424, "created_at": "Tue Apr 28 15:21:54 +0000 2020", "full_text": "#Tokyo2020 already postponed to 2021, now are at risk of being cancelled. \nIf that happens, then #Beijing2022 Games could suffer the same. Planned to be held a few months later from the rearranged Tokyo 2021, it's likely that China, being the covid19 epicenter, could do the same."}
{"id": 1255155291047378946, "created_at": "Tue Apr 28 15:21:55 +0000 2020", "full_text": "Spent a nice hour in lockdown rewatching stage 19 of last year's Giro on Eurosport. Best stage ever @chrisfroome"}
{"id": 1255155299779936256, "created_at": "Tue Apr 28 15:21:57 +0000 2020", "full_text": "i so wish there were a way to isolate greg abbott, trump &amp; the fringe right morons who wanna reopen so they can just infect each other and die out but as that's sadly not possible, pls stay home. @GregAbbott_TX has proven moronic over &amp; over &amp; this time is no different."}
{"id": 1255155315965911040, "created_at": "Tue Apr 28 15:22:01 +0000 2020", "full_text": "Inexpensive, portable detector identifies pathogens in minutes? More than 5800 breaches were recorded during the level 4 lockdown, with the biggest culprits being from Counties Manukau and Wellington.Of the 5,857 breaches recorded nationwide #ArchiveInclusion #FM20EFLCup"}
{"id": 1255155321271734272, "created_at": "Tue Apr 28 15:22:02 +0000 2020", "full_text": "The Philadelphia region is grateful for today’s sunshine and warmth. It gives one hope that as the season changes the pandemic turns to a sharply downward trend. Too many lives affected; too many lives lost. We need the sun to shine."}
{"id": 1255155329551273984, "created_at": "Tue Apr 28 15:22:04 +0000 2020", "full_text": "As per reports, more than 300 people from Tablighi Jamaat have decided to donate Plasma to Severely i'll Patients of COVID-19.\n\"Branded as Virus 'Super Spreaders', These recovered Tablighis Offered Blood Plasma for Serious Patients.\nNow what godi media will says\nPlasma Jihad???"}
{"id": 1255155337272807427, "created_at": "Tue Apr 28 15:22:06 +0000 2020", "full_text": "The @premierleague need to follow most of Europe an cancel the league now ! Fuck @LFC 🖕🏼If there good enough they’ll win it next season !#stayhome"}
{"id": 1255155350828748801, "created_at": "Tue Apr 28 15:22:09 +0000 2020", "full_text": "Stock market is nationalized. I don’t buy the line that it’s optimism is based on economies reopening. That is a joke. The market has not even seen the full set of data showing the effects of the lockdown. And that data is coming. It won’t be pretty as wel."}
{"id": 1255155354184216578, "created_at": "Tue Apr 28 15:22:10 +0000 2020", "full_text": "Gunna start telling deniers that maybe the covid-19 conspiracy theories are actually made up by the US government so that the population stays sicks and dies off but to the rest of the world it looks like they tried to keep everyone safe. That way there’s no repercussions"}
{"id": 1255155362749014016, "created_at": "Tue Apr 28 15:22:12 +0000 2020", "full_text": "they are with us daw in this pandemic but asking us to pay our tuition fee online really y'all are clowns 🤡"}
{"id": 1255155366385651713, "created_at": "Tue Apr 28 15:22:13 +0000 2020", "full_text": "Can’t wait to read trump has Covid-19. Or trump dies at 73. The only way he can make America great again is by killing himself before the majority of Americans do it for him."}
{"id": 1255155371406094337, "created_at": "Tue Apr 28 15:22:14 +0000 2020", "full_text": "Is May 14th National cleaning off the stupid dirt, mulch, sand, and remove the skate stoppers at skateparks day? @realDonaldTrump @ericgarcetti so they are clear for the 15th. #Covid19"}
{"id": 1255155379324895237, "created_at": "Tue Apr 28 15:22:16 +0000 2020", "full_text": "Don’t think i’ll ever want to wear dressy clothes again after lockdown loungewear is so comfy i’m litch living in joggers 😂😂😂🙈"}
{"id": 1255155387939971081, "created_at": "Tue Apr 28 15:22:18 +0000 2020", "full_text": "Not sure anymore what my life looked like pre-covid hahaha like what was I doing with my free time when it wasn’t dedicated to anime or video games"}
{"id": 1255155388220989448, "created_at": "Tue Apr 28 15:22:18 +0000 2020", "full_text": "corona is exposing the true hearts of the people man..."}
{"id": 1255155400267177984, "created_at": "Tue Apr 28 15:22:21 +0000 2020", "full_text": "\"I think this pandemic has proven that it requires everyone to work together.\n\nIt is together that we will succeed.\"\n\n-Dr. Carissa Etienne @DirOPSPAHO at the @pahowho #COVID19 briefing 28 April."}
{"id": 1255155404201287681, "created_at": "Tue Apr 28 15:22:22 +0000 2020", "full_text": "The Cuban Doctors are not here to add to the total number of doctors available. They're here for their experience with Covid\n\nMany doctors around the world were on social media when these guys went into battle in Italy, so they have a wealth of first hand info, RESPECT\n\n#lockdown"}
{"id": 1255155409041514501, "created_at": "Tue Apr 28 15:22:23 +0000 2020", "full_text": "i waited 3 mos to get a hair appt and when i finally had one, i had to reschedule it 4x. thanks corona"}
{"id": 1255155409339289600, "created_at": "Tue Apr 28 15:22:23 +0000 2020", "full_text": "#NewEndingsToOldJokes\n\nHow many people does it take to change a lightbulb?\n\nJust one, as is currently compliant under social distancing rules!\n\n🤗😂😂"}
{"id": 1255155417421942784, "created_at": "Tue Apr 28 15:22:25 +0000 2020", "full_text": "Will a vaccine be mandatory? \n\nTrudeau: we're a long way and finding it is the first step, next step will be producing a sufficient enough number. Says they're preparing for it already. As for protocol, there's still time to reflect on that. \n\n#cdnpoli #covid19"}
{"id": 1255155417430110210, "created_at": "Tue Apr 28 15:22:25 +0000 2020", "full_text": "Wow been since December that I last posted here on Twitter. Hii...👋 #StayAtHome"}
{"id": 1255155421095968775, "created_at": "Tue Apr 28 15:22:26 +0000 2020", "full_text": "Lockdown has me wanting to bleach my hair platinum blonde. This is a bad idea, right? #lockdown"}
{"id": 1255155429879042049, "created_at": "Tue Apr 28 15:22:28 +0000 2020", "full_text": "RT ProsperaTedam \"RT dr_treisman: I submitted my📚on trauma, adversity &amp; culturally informed, infused &amp; responsive organisational change the day before I got sick &amp; lockdown went into full swing. So hasn’t been much time to🎉. Its the area Im most passionate about &amp; so committ…"}
{"id": 1255155437835415552, "created_at": "Tue Apr 28 15:22:30 +0000 2020", "full_text": "thought about how eventful my life has been over the last year n a half... missing my y/n life pre covid"}
{"id": 1255155438368075778, "created_at": "Tue Apr 28 15:22:30 +0000 2020", "full_text": "1/2 of me wants to go to sleep &amp; never wake up. N the other 1/2 wants to run a mile and cure corona"}
{"id": 1255155438733189121, "created_at": "Tue Apr 28 15:22:30 +0000 2020", "full_text": "Today, we commemorate the National #DayofMourning and we honour all those who have died or been injured while at work. This year, we salute our front line workers who are fighting #COVID19, and remember those who have tragically lost their lives while saving lives. #CFLPA"}
{"id": 1255155446308012032, "created_at": "Tue Apr 28 15:22:32 +0000 2020", "full_text": "Had a patient last night leave against medical advice. He was Covid positive. Refused to wear a mask and is out in Boston now infecting people. How do we battle that? #COVID19"}
{"id": 1255155450527563776, "created_at": "Tue Apr 28 15:22:33 +0000 2020", "full_text": "#PerhapsYouShouldStop pretending that you \"have the guts\" to protest safety measures during CoVid-19 when you were demanding that doctors stay in Africa after fighting Ebola because you were frightened little sheep."}
{"id": 1255155450984742913, "created_at": "Tue Apr 28 15:22:33 +0000 2020", "full_text": "Leader of the opposition Councillor Anood Al-Samerai should spend less time being inspired by charity campaigns to donate long hair that hasn't been cut because of lockdown to organise similar campaign to harvest unkempt lockdown pubic hair for her Merkins of Love charity"}
{"id": 1255155459046047747, "created_at": "Tue Apr 28 15:22:35 +0000 2020", "full_text": "DOES PELOSI HAVE CORONAVIRUS SHE LOOKS SICK! TEST THE MORON"}
{"id": 1255155459318743041, "created_at": "Tue Apr 28 15:22:35 +0000 2020", "full_text": "MoCo is giving $250k in additional emergency funding through a teleworking assistance program to help businesses or non-profit orgs who have spent $$$ in teleworking equipment to adjust to COVID pandemic. Dope."}
{"id": 1255155459486388225, "created_at": "Tue Apr 28 15:22:35 +0000 2020", "full_text": "But anyways, y’all finding these masks and social distancing helpful or nah?"}
{"id": 1255155459604054016, "created_at": "Tue Apr 28 15:22:35 +0000 2020", "full_text": "Corona is still a threat! Make sure you’re practicing social distancing..."}
{"id": 1255155463244529665, "created_at": "Tue Apr 28 15:22:36 +0000 2020", "full_text": "#BREAKING \n\nPutin warns Russia has not yet reached peak of #coronavirus infections (AFP)"}
{"id": 1255155472337793024, "created_at": "Tue Apr 28 15:22:38 +0000 2020", "full_text": "some dude just laughed at me for wearing a mask? bitch i’ll laugh when u get corona wear a fucking mask"}
{"id": 1255155472341991427, "created_at": "Tue Apr 28 15:22:38 +0000 2020", "full_text": "Subhan’Allah it’s raining.. a blessing 🥺 Du’ā is not rejected at the time of rain so make lots of Du’ā Insha’Allah especially since it’s Ramadan and a global pandemic! 🤲🏼🤍\n\nاللَّهُمَّ صَيِّبًا نَافِعًا \nMay Allah grant us beneficial rain."}
{"id": 1255155475470970885, "created_at": "Tue Apr 28 15:22:39 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255155475554996224, "created_at": "Tue Apr 28 15:22:39 +0000 2020", "full_text": "There have been three more deaths at Northwood seniors home in Halifax related to COVID-19, the Nova Scotia Health Department is reporting."}
{"id": 1255155476116893697, "created_at": "Tue Apr 28 15:22:39 +0000 2020", "full_text": "“Evil Is Very Easy” for socialist-communists—who in the 100-years between 1917 and 2017 killed over 100 million human beings—and who today are using the coronavirus pandemic to solidify their deadly grip on the United States in order to raise their murder numbers even higher—"}
{"id": 1255155493015781376, "created_at": "Tue Apr 28 15:22:43 +0000 2020", "full_text": "I think the Trump Presidency is over. The Corona recession that follows this pandemic is all but certain. People will be largely in debt and others will lose confidence in over spending, to buy things they don't need, with money they don't have, to impress people they don't like."}
{"id": 1255155496345993223, "created_at": "Tue Apr 28 15:22:44 +0000 2020", "full_text": "Am I the only one who finds it strange that we went from getting DAILY updates on coronavirus deaths to not getting one since Friday?"}
{"id": 1255155496685694976, "created_at": "Tue Apr 28 15:22:44 +0000 2020", "full_text": "If you want a rainbow 🌈, you need to go through the rain 🌧 \n\n#zarakhan #auratawaz #Pakistan #Pakistanis #PakistanArmy #PakistanZindabad #politics #political #MondayMotivaton #ARYNewsUrdu #COVID19 #StayHome #AnimalCrossing"}
{"id": 1255155497172254722, "created_at": "Tue Apr 28 15:22:44 +0000 2020", "full_text": "Just a View \nWhy #stocks are going up\nEven if #lockdown ends demand for products is not going to come atleast this quarter and next quarter as everyone is short of cash .\nI don't think the rally coming because of US #Dow up and people expecting #stimulus package going to sustain"}
{"id": 1255155497478455296, "created_at": "Tue Apr 28 15:22:44 +0000 2020", "full_text": "the trump wall should just be all the covid 19 death names."}
{"id": 1255155500699643907, "created_at": "Tue Apr 28 15:22:45 +0000 2020", "full_text": "May the good lord heal our land from the hands of liars, deceivers, and wicked people that has taken over the upper position of political, economy, and social status in Nigeria.\n\nEven many youth are very wicked now. these are more wicked than Covid-19,"}
{"id": 1255155509273006082, "created_at": "Tue Apr 28 15:22:47 +0000 2020", "full_text": "NEW: Prime Minister @JustinTrudeau won’t say if the eventual #COVID19 vaccine will be mandatory. Says we still have a fair amount of time to determine that."}
{"id": 1255155509792890881, "created_at": "Tue Apr 28 15:22:47 +0000 2020", "full_text": "si yo no tengo coronavirus ya es un milagro"}
{"id": 1255155518227853314, "created_at": "Tue Apr 28 15:22:49 +0000 2020", "full_text": "Biggest cockblock of the year goes to COVID-19"}
{"id": 1255155518391422976, "created_at": "Tue Apr 28 15:22:49 +0000 2020", "full_text": "My lungs finna turn to dust this winter if Covid-19 still around , I catch bronchitis and pneumonia EVERY year . Lmao big Jordan year ready be my last 😂😂😂😂😂"}
{"id": 1255155522120167424, "created_at": "Tue Apr 28 15:22:50 +0000 2020", "full_text": "Went to a funeral in my pyjamas this morning. Fuck this Covid shit man😞"}
{"id": 1255155522250006531, "created_at": "Tue Apr 28 15:22:50 +0000 2020", "full_text": "Isn’t it funny how the right attacked @HackneyAbbott for her mathematical blunder, but still can’t give us a clear answer on how many people have died in care homes of COVID-19. Its truly an embarrassment of leadership and capability."}
{"id": 1255155529971834886, "created_at": "Tue Apr 28 15:22:52 +0000 2020", "full_text": "It’s important to remember the crucial role schools play in the community during COVID-19. Families and students rely on food, internet connection, and other crucial resources. Schools are more than just places of learning, they are a vital part of a community #CPED6340"}
{"id": 1255155530122715138, "created_at": "Tue Apr 28 15:22:52 +0000 2020", "full_text": "Well done #Scotland for making the #first #UK #National to #officially #recommend #facemasks. Any little hope can help.\n\n#COVID19 #coronavirus #COVIDー19 #Sturgeon #NicolaSturgeon #StayAtHomeAndStaySafe #StayHomeSaveLives #QuarantineWatchParty #isolation #3Dprinting"}
{"id": 1255155534166024196, "created_at": "Tue Apr 28 15:22:53 +0000 2020", "full_text": "just covid"}
{"id": 1255155538586816513, "created_at": "Tue Apr 28 15:22:54 +0000 2020", "full_text": "Where the hell are the PPE’s?? Why is the centre unable to provide the same for those who are perpetually at work against the deadly COVID19? Why have 112 cops tested positive in Maharashtra?? Why are 3 cops dead due to Corona? @PMOIndia @narendramodi @CMOMaharashtra"}
{"id": 1255155543162798082, "created_at": "Tue Apr 28 15:22:55 +0000 2020", "full_text": "I bet not ever hear a white person compare the stay-at-home act to slavery unless they want to get thoroughly cussed tf out..."}
{"id": 1255155555452293120, "created_at": "Tue Apr 28 15:22:58 +0000 2020", "full_text": "So the House will delay their scheduled return AGAIN!  Sweet mother of God, why can't the democratic heart of executive oversight get their act together &amp; figure this out?\n\nWhat are the continuity of government protocols for an effing pandemic and why aren't they being practiced?"}
{"id": 1255155559776481286, "created_at": "Tue Apr 28 15:22:59 +0000 2020", "full_text": "If the country were split down the middle during the Coronavirus pandemic, with all the \"left\" on one side, and all the \"right\" on the other, which side would you bet your life on?"}
{"id": 1255155572254674944, "created_at": "Tue Apr 28 15:23:02 +0000 2020", "full_text": "I just casually guessed March was the global pandemic and April was the Alien invasion. May is the meteor shower. #AliensExist"}
{"id": 1255155589157539847, "created_at": "Tue Apr 28 15:23:06 +0000 2020", "full_text": "It's rubish to know about the political policy of #PPP_OnAntiIslamicAgenda. #Shame on such leaders. They closed the doors of mosques in order to protect the province from #COVIDー19 but what about those vegetable markets and other crowded shops? Now, where is #lockdown?"}
{"id": 1255155601576849409, "created_at": "Tue Apr 28 15:23:09 +0000 2020", "full_text": "We’ve had a lovely snuggly pyjama day, watching films and reading books. #chilled #relaxing #familytime #lockdown"}
{"id": 1255155602315239430, "created_at": "Tue Apr 28 15:23:09 +0000 2020", "full_text": "So it took a month into a pandemic for @RepCuellar to host a town hall? Would never happen with @JCisnerosTX."}
{"id": 1255155605444063232, "created_at": "Tue Apr 28 15:23:10 +0000 2020", "full_text": "Urgent CFP: 'De-stratifying Corona Virus – affective geographies', part of our cynical attempt to appear worthy in a time of crisis"}
{"id": 1255155605888630784, "created_at": "Tue Apr 28 15:23:10 +0000 2020", "full_text": "Number of confirmed coronavirus cases in Saudi Arabia has reached 20,000.\n\n#SaudiArabia #COVIDー19"}
{"id": 1255155610326380545, "created_at": "Tue Apr 28 15:23:11 +0000 2020", "full_text": "My uncle has been battling COVID-19 for a few weeks now. He was hooked up to ventilators and seemed to be getting worse by the day. Today, my dad is talking to him on the phone and he's doing well! Should be discharged in a few days. God is so awesome. 🙌🏽"}
{"id": 1255155618161102857, "created_at": "Tue Apr 28 15:23:13 +0000 2020", "full_text": "#योगी_हैं_तो_न्याय_है\nWe admire the steps taken by Yogi led gov to fight #Corona.\nThe welfare schemes of UP gov is also commendable \n@ShishirGoUP \n@rakeshbjpup\n@myogiadityanath \n@AwasthiAwanishK"}
{"id": 1255155626801606657, "created_at": "Tue Apr 28 15:23:15 +0000 2020", "full_text": "I'm honestly curious of all these \"witchcraft\" practitioners that believe stones and spells work.\n\n\"Good vibes, prayers &amp; magic\" was the answer &amp; yet the world ended up in pandemic.\n\nIt's almost like doing nothing &amp; expecting magic to solve your problems makes shit worse. 🤔"}
{"id": 1255155626897965057, "created_at": "Tue Apr 28 15:23:15 +0000 2020", "full_text": "#NotTheFluBro\nSo numbers from the CDC are showing that 56000 LESS people died from the flu this flu season than last flu season. \n(24000 this year 80000 last year)\n\nInterestingly, (and in an AMAZING COINCIDENCE) 57000 died of (with) #coronavirus this flu season.  \n\n#COVID19"}
{"id": 1255155626981744644, "created_at": "Tue Apr 28 15:23:15 +0000 2020", "full_text": "On April 28, 2020 the Social and Event Committee and Board of Directors made the difficult decision to cancel the planned Community Yard Sale Day and Neighborhood Bar-B-Que events due to the COVID-19 pandemic."}
{"id": 1255155627074162688, "created_at": "Tue Apr 28 15:23:15 +0000 2020", "full_text": "Getting flabby is going to make a lot of people feel even worse come summer time. Men with bouncy man boobs. Women with whatever makes them self concience(everything). You have time. Put the twinkies &amp; 20 glasses of wine/beer down, starting today. Jus sayin 😏 #lockdown #COVID19"}
{"id": 1255155643284992001, "created_at": "Tue Apr 28 15:23:19 +0000 2020", "full_text": "People talk about physical distancing will be new normal, life after covid will be very different! I beg to differ here, man is a social animal, the life be almost same even after covid! Just adding the habit of frequent cleaning hands to few Indians!"}
{"id": 1255155652277596160, "created_at": "Tue Apr 28 15:23:21 +0000 2020", "full_text": "Gemma Collins “I’m claustrophobic Darren” hits very differently now #lockdown #coronavirus"}
{"id": 1255155677397475333, "created_at": "Tue Apr 28 15:23:27 +0000 2020", "full_text": "Whole time covid is a strain released y aliens to study our response \n\nCrazy"}
{"id": 1255155685442060288, "created_at": "Tue Apr 28 15:23:29 +0000 2020", "full_text": "I'm seeing silly things like, oh how did scientists or Bill Gates or Obama predict a pandemic such as COVID-19? It is because they are learned people that have studied for years to understand how things like this work. People that have not picked up a journal in a long time are.."}
{"id": 1255155685467107332, "created_at": "Tue Apr 28 15:23:29 +0000 2020", "full_text": "I was so wrong about covid19 😳🤯🤦🏿‍♂️"}
{"id": 1255155698037592064, "created_at": "Tue Apr 28 15:23:32 +0000 2020", "full_text": "#NoLosLiberen NO LIBEREN A LOS PRESOS , CON O SIN COVID-19, SON D E L I N C U E N T E S"}
{"id": 1255155702663794692, "created_at": "Tue Apr 28 15:23:33 +0000 2020", "full_text": "May the fourth be with you, always. #Greece #Lockdown"}
{"id": 1255155710704398336, "created_at": "Tue Apr 28 15:23:35 +0000 2020", "full_text": "Being In Ny Alone During This Pandemic Is Depressing As Hell."}
{"id": 1255155727829630977, "created_at": "Tue Apr 28 15:23:39 +0000 2020", "full_text": "@NarendramodiPM@YogiAditunathCMUP muslim community has proven yo be main carrier of covid19. During month of ramzan if lockdown os not continued their habbit of gathering for namaz may worsen the pandemic. Hence continuance of lockdown is must to be carried till the May"}
{"id": 1255155736042254336, "created_at": "Tue Apr 28 15:23:41 +0000 2020", "full_text": "Men and women are both being stupid with the corona shit"}
{"id": 1255155740131463173, "created_at": "Tue Apr 28 15:23:42 +0000 2020", "full_text": "we’re being fed nothing but distractions.. from covid to the aliens to kim jung hyun.. can we just know wtf is really going on? like straight up? because i’m over it"}
{"id": 1255155748729835521, "created_at": "Tue Apr 28 15:23:44 +0000 2020", "full_text": "i'm writing about VAW during the lockdown/quarantine and it's so frustrating what can i do WHAT CAN I DO"}
{"id": 1255155749191405568, "created_at": "Tue Apr 28 15:23:44 +0000 2020", "full_text": "when someone is sharing from a place of hurt and vulnerability, one of the worst things a person listening can do is center themselves and deflect from what the person is sharing. \n\nour ability to be w/ folks in their pain is truly limited. and this was happening before covid-19."}
{"id": 1255155756913111040, "created_at": "Tue Apr 28 15:23:46 +0000 2020", "full_text": "Hey.  Psst.\n\nDon't be a monster.  If you are going to swing by someone's house in the time of Covid-19, give them a heads up warning call so they can put on pants and a bra.\n\nI just fell over frantically trying to get uncooperative legs in pants while going to answer the door."}
{"id": 1255155757210689536, "created_at": "Tue Apr 28 15:23:46 +0000 2020", "full_text": "just another lazy Sunday... usual coffee &amp; stuff.\n\nall that stay-at-home sex"}
{"id": 1255155764827688961, "created_at": "Tue Apr 28 15:23:48 +0000 2020", "full_text": "France has 165k Corona positives for 463k tests performed.\n\nThat's 35% positives man. Absolutely horrifying. \nFew countries are in the 20% range. These are very serious numbers and scares me a lot.\n\nNot even sure if we know the actual picture for these countries"}
{"id": 1255155765557383175, "created_at": "Tue Apr 28 15:23:48 +0000 2020", "full_text": "Being upset about not going to a hair dresser during a pandemic doesn't make you bad person. \nBeing a bad person makes you a bad person. \nWanting to see your stylist means you would like beautiful hair."}
{"id": 1255155769080758272, "created_at": "Tue Apr 28 15:23:49 +0000 2020", "full_text": "Nigerians are advised to maintain social distancing and non contact greeting - Minister of Health\n\n#PTFBRIEFING #PTFCOVID19 #COVID19"}
{"id": 1255155773694410753, "created_at": "Tue Apr 28 15:23:50 +0000 2020", "full_text": "Kind of sad that 'social distancing' may soon be over. It was the one time when I didn't feel weird about my everyday lifestyle"}
{"id": 1255155774046662658, "created_at": "Tue Apr 28 15:23:50 +0000 2020", "full_text": "Someone in the MS Democrat Media. Please tell me why you are not holding the CDC accountable for not warning America and the world about the highly contagious aspects of Covid-19 back in December? That's their job. WTH? Do your job!"}
{"id": 1255155782410092547, "created_at": "Tue Apr 28 15:23:52 +0000 2020", "full_text": "#jordan reports #covid19 death. 20 in #switzerland so far today. 35 in #germany so far."}
{"id": 1255155782456209409, "created_at": "Tue Apr 28 15:23:52 +0000 2020", "full_text": "Lockdown has me procrastinating hard af"}
{"id": 1255155794389028864, "created_at": "Tue Apr 28 15:23:55 +0000 2020", "full_text": "Somehow Kogi state governor and the people of the state are low key celebrating that there is no #coronovarius in their state.\nYour dumb ass governor hasnt made any move to get y’all tested.\nI’m certain every states in Nigeria coronavirus. Dont let nobody deceive you."}
{"id": 1255155794644893696, "created_at": "Tue Apr 28 15:23:55 +0000 2020", "full_text": "COVID flux networks IRT: academics have time to finish writing papers and submit them &gt; academics have a flood of papers to review &gt; academics have less time to write &gt; academics have fewer papers to review &gt; academics have more time to write&gt;&gt;&gt;&gt;"}
{"id": 1255155800701616128, "created_at": "Tue Apr 28 15:23:57 +0000 2020", "full_text": "As the impacts of #COVID19 continue to unfold, I want to say “thank you” to our legislators, who are working hard to balance &amp; respond to the many difficult circumstances facing our state today &amp; in the months to come. Counties appreciate your service! #Alpolitics #Winston #ACAA"}
{"id": 1255155803209764864, "created_at": "Tue Apr 28 15:23:57 +0000 2020", "full_text": "Woke up to rhythmic honking coming from the church across the street. Apparently it was the pastors 50th and the guests wanted to ‘celebrate in a way that wasn’t breaking the rules’ AS IF CONGREGATING DURING A PANDEMIC ISNT BREAKING THE RULES??? So I went full Karen on the pastor"}
{"id": 1255155803687981056, "created_at": "Tue Apr 28 15:23:57 +0000 2020", "full_text": "It feels so sad ,when I see people compares the seasonal flu to covid-19,even with 56,000 deaths in Us less than two month ."}
{"id": 1255155807802589184, "created_at": "Tue Apr 28 15:23:58 +0000 2020", "full_text": "When you hear the symptoms of Corona Virus being talked about, stick your fingers in your ears and whistle a happy tune or you will identify with most of them and exacerbate your fears. Liberals should leave their heads stuck up their ass to achieve the same results."}
{"id": 1255155811661144064, "created_at": "Tue Apr 28 15:23:59 +0000 2020", "full_text": "Florida, Georgia and Texas seem to believe that if they refuse to report coronavirus infections then they aren’t happening. #LogicFail"}
{"id": 1255155811711508480, "created_at": "Tue Apr 28 15:23:59 +0000 2020", "full_text": "States Aim to Expand Workers’ Compensation for Covid-19\n\nMore states are changing or reconsidering rules to ensure that nurses, paramedics, firefighters and others battling the novel coronavirus have unimpeded access to workers’ compensation benefits if they are infected."}
{"id": 1255155815503335424, "created_at": "Tue Apr 28 15:24:00 +0000 2020", "full_text": "You know what would save us in this pandemic? Another J Cole or K Dot album"}
{"id": 1255155828077674497, "created_at": "Tue Apr 28 15:24:03 +0000 2020", "full_text": "We gotta save @HorrorNights , everyone PLEASE STAY TF HOME, unless you got work or for essential needs"}
{"id": 1255155832167243778, "created_at": "Tue Apr 28 15:24:04 +0000 2020", "full_text": "So I need somebody to help me out with this one. So when they told everyone to stay home people didn't stay home and was ready to get out of the house and now that they say you dont have stay home anymore, now everyone wants to stay home and come up with conspiracy theories WTF?"}
{"id": 1255155837317726208, "created_at": "Tue Apr 28 15:24:05 +0000 2020", "full_text": "Am I the only person who doesn't want to see the lockdown end until there are no more reported Covid-19 deaths, all hospital beds are completely clear of Covid-19 patients &amp; they've found a vaccine ? 🤷‍♀️"}
{"id": 1255155840442675200, "created_at": "Tue Apr 28 15:24:06 +0000 2020", "full_text": "Seniors being careful because of Coronavirus? These assholes that insist on locking down and closing the economy need to remember that we’ve already survived REAL diseases in our lifetimes (Polio, smallpox, etc), I think we’ve got this!"}
{"id": 1255155841121976320, "created_at": "Tue Apr 28 15:24:06 +0000 2020", "full_text": "Strategy: Continued use of online platforms for bitching around. 🤭\n\nSWOT analysis is real. Nagdry up ang utak ko. 🤯\n\n#QuarantineLife"}
{"id": 1255160406345203712, "created_at": "Tue Apr 28 15:42:15 +0000 2020", "full_text": "Time to start the big \"Shit My Boyfriend Said\" thread. He took one look at the 7.26b patchnotes, threw his hands in the air, and said: \"Icefrog got Corona and he couldn't do the patch. That's the only explanation.\""}
{"id": 1255160407934853120, "created_at": "Tue Apr 28 15:42:15 +0000 2020", "full_text": "what blows my mind about covid-19 is even the people doing research aren't certain about the research (which is understandable hence the term \"research\")...but also that people/media just take a piece of randon info and run with it.\n\ncareful what you read and conclude."}
{"id": 1255160407943196678, "created_at": "Tue Apr 28 15:42:15 +0000 2020", "full_text": "Mary J. Blige - My Life \n\nThat's my lockdown soundtrack."}
{"id": 1255160408123506691, "created_at": "Tue Apr 28 15:42:15 +0000 2020", "full_text": "Trudeau asked about Quebec's plan to reopen schools, asked if he would allow his kids back. \n\n\"I would look at what the situation looks like in two weeks.\" Would want to know about physical distancing, teachers, measures if cases increase. #cdnpoli #covid19"}
{"id": 1255160416931655680, "created_at": "Tue Apr 28 15:42:17 +0000 2020", "full_text": "I Don’t Trust Black Women At The Beauty Supply Store During This Pandemic 🥴🤷🏾‍♀️"}
{"id": 1255160417023938561, "created_at": "Tue Apr 28 15:42:17 +0000 2020", "full_text": "Who's responsible, if not the PM, for lack of testing, PPE &amp; slowness of lockdown?\nMaybe minutes of the Cabinet Meetings would show e.g. who on 12 Mar signed off the switch from Test, Track &amp; Trace to Herd Immunity..and then 3 days later ditched that for lockdown?\n\n#BorisJohnson"}
{"id": 1255160424959479809, "created_at": "Tue Apr 28 15:42:19 +0000 2020", "full_text": "im so glad my m*m divorced my d*d before covid.... WHEW"}
{"id": 1255160425232113664, "created_at": "Tue Apr 28 15:42:19 +0000 2020", "full_text": "Who the fuck thought it was a good idea to put YouTubers who no one fucking knows in these YouTube ads telling us to stay home and watch their videos."}
{"id": 1255160433352167425, "created_at": "Tue Apr 28 15:42:21 +0000 2020", "full_text": ".@mozilla\n As the benefits and popularity of #telemedicine and #telehealth have become abundantly clear (especially for #olderadults) under COVID-19, what privacy and security issues should we be concerned about? #TrustworthyTechnology"}
{"id": 1255160437760495624, "created_at": "Tue Apr 28 15:42:22 +0000 2020", "full_text": "Boris Johnson said that the UK should not ease up lockdown since it'll _throw away all the effort and the sacrifices of the British people\". Do you know wild it is to refer to the deaths of NHS workers and the elderly as sacrifices?"}
{"id": 1255160438175813634, "created_at": "Tue Apr 28 15:42:22 +0000 2020", "full_text": "I keep thinking I have covid 19 and then realize it's just allergies."}
{"id": 1255160442042953728, "created_at": "Tue Apr 28 15:42:23 +0000 2020", "full_text": "Don't play with existence of country,if you can't enforce lockdown,just resign... Country is not useless it has people like me who could single-handedly fight out Corona engaging all 135cr, don't need appreciation! #Covid_19 #योगी_हैं_तो_न्याय_है #योगी_इस्तीफा_दो #checkmatecovid"}
{"id": 1255160442143604736, "created_at": "Tue Apr 28 15:42:23 +0000 2020", "full_text": "Oh wow people around me are actually going stupid in lockdown wanting to have faith and walk dogs instead of actually be safe and hygienic and respect lockdown"}
{"id": 1255160446132371458, "created_at": "Tue Apr 28 15:42:24 +0000 2020", "full_text": "🛑E.T. CAUSED COVID-19🛑\n\nWill this be the new narrative to deflect heat away from China?\n\nIt was an unearthly extraterrestrial virus.\n\nWhen you look at shifty Schiff and crazy Nancy, and crooked Hillary you might be right in thinking aliens are amongst us.\n#Q #QAnon #WWG1WGA"}
{"id": 1255160446585274368, "created_at": "Tue Apr 28 15:42:24 +0000 2020", "full_text": "finally snagged some proper streaming equipment, this next month in lockdown boutta be litty"}
{"id": 1255160455108100098, "created_at": "Tue Apr 28 15:42:26 +0000 2020", "full_text": "Today I stepped out for an urgent errand and walked into the mall filled with people standing around in groups no masks, no social distancing. Its alarming please folks the president @CyrilRamaphosa &amp; ministers are working hard to keep us safe, Please listen!!"}
{"id": 1255160458387927040, "created_at": "Tue Apr 28 15:42:27 +0000 2020", "full_text": "this pandemic shows how important prev med is\n\n(alay ka pa din next exam wack)"}
{"id": 1255160467305226243, "created_at": "Tue Apr 28 15:42:29 +0000 2020", "full_text": "The Uk used iPhone I ordered this morning just came in,  @iPLUGNG  just made me less miserable during this lock down. Surest iPlug"}
{"id": 1255160471046496262, "created_at": "Tue Apr 28 15:42:30 +0000 2020", "full_text": "I was alive in 2019 BC (Before Coronavirus)"}
{"id": 1255160471285633025, "created_at": "Tue Apr 28 15:42:30 +0000 2020", "full_text": "Tell us something that you are actually enjoying about staying home.  #StayAtHome #apartmentliving #livethermkway"}
{"id": 1255160471415590912, "created_at": "Tue Apr 28 15:42:30 +0000 2020", "full_text": "Government giving families off nhs and care workers who die from covid 60,000 is great. But maybe just pay them what they deserve when there alive 🤷🏾‍♂️"}
{"id": 1255160475706445825, "created_at": "Tue Apr 28 15:42:31 +0000 2020", "full_text": "I have tuition in 20 mins, ugh!!\ntbh, with the pandemic going on and us having online classes, the pressure is just increasing more.\n\nIt's my last year and all this headache.😑"}
{"id": 1255160475769139200, "created_at": "Tue Apr 28 15:42:31 +0000 2020", "full_text": "#extendlockdown Extending Lockdown is the only choice now. Certain people have left no other option. So Relax at Home and No Exit from Home for some more days for everyone."}
{"id": 1255160475802693633, "created_at": "Tue Apr 28 15:42:31 +0000 2020", "full_text": "Has any investigative journalist written about the spikes in COVID-19 cases as they correlate to Trump Rallies and his trip to NASCAR?"}
{"id": 1255160492458467328, "created_at": "Tue Apr 28 15:42:35 +0000 2020", "full_text": "To all you people thinking this corona a game. Just be mindful of the essential workers who have to put up with yalls shit. They have to do their job and more bc a dumbass wants to party and have a good time at the beach."}
{"id": 1255160492563152897, "created_at": "Tue Apr 28 15:42:35 +0000 2020", "full_text": "\"Rep. Darren Bailey's decision to take to the courts to try and dismantle public health directives designed to keep people safe is an insult to all Illinoisans who have been lost during this COVID-19 crisis,\" Pritzker said. (Playing On The Emotions Of Those Who Lost Someone)"}
{"id": 1255160492831711232, "created_at": "Tue Apr 28 15:42:35 +0000 2020", "full_text": "but why weren’t you always appreciative of laborers in the service sector? it took a pandemic?!"}
{"id": 1255160517083254785, "created_at": "Tue Apr 28 15:42:41 +0000 2020", "full_text": "Social media distancing only last 4 days. Smh"}
{"id": 1255160521134931968, "created_at": "Tue Apr 28 15:42:42 +0000 2020", "full_text": "Researchers at Oxford University in England are preparing a coronavirus vaccine test involving more than 6,000 people by the end of May. If the vaccine proves effective, scientists said the first doses could be available by September."}
{"id": 1255160521491386374, "created_at": "Tue Apr 28 15:42:42 +0000 2020", "full_text": "So...covid and now UFOs...tf am I doing at work?"}
{"id": 1255160530089713667, "created_at": "Tue Apr 28 15:42:44 +0000 2020", "full_text": "Menstrual cycles ought to be cancelled till this whole ordeal is over we can’t deal with period pains, heartbreak, thirst and a pandemic all at once yhooo"}
{"id": 1255160534145654785, "created_at": "Tue Apr 28 15:42:45 +0000 2020", "full_text": "Femi and his associate in crime wrote that Ecowas appointed Buhari to Champion Covid-19 but they couldn't release the video. We can see Ghanian President and rest. where is Buhari?"}
{"id": 1255160537996034050, "created_at": "Tue Apr 28 15:42:46 +0000 2020", "full_text": "Who has had the COVID19 test? For me, it hurt. It did clear my sinus very well. lol"}
{"id": 1255160551593951233, "created_at": "Tue Apr 28 15:42:49 +0000 2020", "full_text": "Helping me through #LockDown today is @loserboy putting out great tunes from @kexp - the #LawnInTheMorning live sessions are fantastic! Keep them coming, keep me sane. #YouAreNotAlone 🎶🎸🎶"}
{"id": 1255160555096150016, "created_at": "Tue Apr 28 15:42:50 +0000 2020", "full_text": "When Corona is over im bringing YOLO back."}
{"id": 1255160555129667584, "created_at": "Tue Apr 28 15:42:50 +0000 2020", "full_text": "Post covid twitter hangout gonna be lit 😂"}
{"id": 1255160563392565248, "created_at": "Tue Apr 28 15:42:52 +0000 2020", "full_text": "Talking to people all day who are covid patients or family members of covid patients is draining to say the least. I can't even imagine what it would be to actually be in it. Thinking of all my healthcare friends. ♥️"}
{"id": 1255160564029980672, "created_at": "Tue Apr 28 15:42:52 +0000 2020", "full_text": "If you want your hair, nails or make up doing, keep ignoring the lockdown rules, undertakers are still working.\n\n#coronavirus"}
{"id": 1255160567758798850, "created_at": "Tue Apr 28 15:42:53 +0000 2020", "full_text": "When they open all Red states, intelligent people will stay home. When the cases and deaths increase, the stupid fuckers will FINALLY wake up, or eternally rest. 🙄"}
{"id": 1255160571881828352, "created_at": "Tue Apr 28 15:42:54 +0000 2020", "full_text": "I love the conspiracy theory that the government is implanting microchips when they test for corona...you truly think a government- led by a man who suggested injecting disinfectants is organized enough to make that happen?? Yall give them too much credit 🤦🏻‍♀️"}
{"id": 1255160576399101952, "created_at": "Tue Apr 28 15:42:55 +0000 2020", "full_text": "Covid-19 will be on a break as from May 4th...lol"}
{"id": 1255160580706631684, "created_at": "Tue Apr 28 15:42:56 +0000 2020", "full_text": "The Government's Coronavirus ad campaign has been everywhere and it's worked.\n\nBut people are terrified to leave their houses. We need far more noise on the reopening of cancer diagnosis services.\n\nWe need to get people to seek help. It will save lives."}
{"id": 1255160592966524938, "created_at": "Tue Apr 28 15:42:59 +0000 2020", "full_text": "I have a problem with rich people telling others to stay home (maybe it’s something I gotta work on, yes). Just pls keep quiet in your mansion with a pool and let the rest of us figure it out amongst ourselves."}
{"id": 1255160597102104576, "created_at": "Tue Apr 28 15:43:00 +0000 2020", "full_text": "Now I'm painting the floors... Keeping myself busy during this pandemic!"}
{"id": 1255160601346793473, "created_at": "Tue Apr 28 15:43:01 +0000 2020", "full_text": "going through tough times right now and i would really appreciate any donation big or small✨🙏🏼🤍 wishing anyone else who is going through the same, a fast and healthy recovery.. cashapp: $kayy0204              #paypal #cashapp #COVID19 #Cashappblessing #WereAllInThisTogether"}
{"id": 1255160601573236742, "created_at": "Tue Apr 28 15:43:01 +0000 2020", "full_text": "France re open threshold less than 3k new cases a day. Meanwhile in America 31k new cases a day reopen right now! Lul #Coronavirus"}
{"id": 1255160605914337284, "created_at": "Tue Apr 28 15:43:02 +0000 2020", "full_text": "Compared to previous speeches, Putin did say that he understands that the lockdown has hit small businesses hard and threatened livelihood for million. He asked the government to come up with an aid package for them but didn't specify what authorities can offer."}
{"id": 1255160614286028802, "created_at": "Tue Apr 28 15:43:04 +0000 2020", "full_text": "Are you a beach person or a mountain person?\n\nI’m a lockdown person."}
{"id": 1255160639435177984, "created_at": "Tue Apr 28 15:43:10 +0000 2020", "full_text": ".@LabourRichard asks Nicola Sturgeon to make a FAI compulsory for health and care workers who die from Covid 19. FM says the question is not one for ministers but law officers."}
{"id": 1255160644090900483, "created_at": "Tue Apr 28 15:43:11 +0000 2020", "full_text": "Descobri que to com gripe e o Pedro Corona"}
{"id": 1255160647266054145, "created_at": "Tue Apr 28 15:43:12 +0000 2020", "full_text": ".@UFCW says internal estimates show:\n\n 20 workers in meatpacking &amp; food processing have died\n\n~5000 meatpacking &amp; 1500 food processing workers have been directly impacted by #covid19 \n\nUFCW estimates 22 meatpacking plants have had to close at some point in the last 2 months"}
{"id": 1255160647370801153, "created_at": "Tue Apr 28 15:43:12 +0000 2020", "full_text": "Nothing encapsulates the pandemic energy more than two of my friends going at it for...a day? Maybe two? About the classification of an open face sandwich as a “sandwich”"}
{"id": 1255160655407005696, "created_at": "Tue Apr 28 15:43:14 +0000 2020", "full_text": "First #COVIDー19 death in the forces, 55-year-old soldier of the @crpfindia succumbs. He was admitted on April 24."}
{"id": 1255160660515860482, "created_at": "Tue Apr 28 15:43:15 +0000 2020", "full_text": "Things I've recently heard called tyrannical that are not in fact tyrannical:\n- Taxes\n- Tolls\n- Car tabs\n- Background checks for gun purchases\n- You not being able to golf or get your hair/nails done during a pandemic"}
{"id": 1255160672498958336, "created_at": "Tue Apr 28 15:43:18 +0000 2020", "full_text": "Extending lockdown, increasing testing is the need of the hour! #ExtendLockdown"}
{"id": 1255160673144918016, "created_at": "Tue Apr 28 15:43:18 +0000 2020", "full_text": "If this pandemic hasn't made clear that people's wellbeing is an economic issue and that universal healthcare is as much about keeping businesses open as keeping people alive, idk idk idk"}
{"id": 1255160684981166080, "created_at": "Tue Apr 28 15:43:21 +0000 2020", "full_text": "and we don’t care about no corona 😂 we ain’t outside we in the house ."}
{"id": 1255160689561350149, "created_at": "Tue Apr 28 15:43:22 +0000 2020", "full_text": "I've been in a married man's shoes since the lockdown started. It's not easy, I must say. 🙅‍♂️\n\n#SALockdown\n#ChooseDay\n#day32oflockdown"}
{"id": 1255160702534389760, "created_at": "Tue Apr 28 15:43:25 +0000 2020", "full_text": "To effectively end the #coronavirus blame game and pass the buck on, how about blaming the #Aliens and their officially recognised #UFOs ???"}
{"id": 1255160706284113921, "created_at": "Tue Apr 28 15:43:26 +0000 2020", "full_text": "The BIG QUESTION will life be the same after COVID-19????"}
{"id": 1255160710503563265, "created_at": "Tue Apr 28 15:43:27 +0000 2020", "full_text": "How on earth can you implement and more importantly maintain social distancing in schools @markaustintv ? Just madness. It won’t work and the impact will just put people at more risk. #COVID19"}
{"id": 1255160718644727808, "created_at": "Tue Apr 28 15:43:29 +0000 2020", "full_text": "THIS IS HUMBLY REQUESTED TO PEOPLE OF PAKISTAN ,.PLZ ACT UPON ON GUIDE LINES OF GOVT OF PAKISTAN RELATED LOCK DOWN, TAKE IT SERIOUSLY\n\nONE THING IS FAMOUS .\nRAH PAYA JANAY   YAN WAH PAYA JANAY. \nDON'T TAKE IT CASUAL . \nCORONA VIRUS NAHIN JANTA K"}
{"id": 1255160723128401922, "created_at": "Tue Apr 28 15:43:30 +0000 2020", "full_text": "Whoever invented lockdown browser, i just wanna talk right quick"}
{"id": 1255160726899101697, "created_at": "Tue Apr 28 15:43:31 +0000 2020", "full_text": "If I was president I’ll lock this bitch down for 60 days. Rent free for 2 months and you can only come out if you feeling sick or need to go grocery store."}
{"id": 1255160735233163273, "created_at": "Tue Apr 28 15:43:33 +0000 2020", "full_text": "How much do you understand about the #Lockdown Levels? #AmaLevels ... Are they clear?"}
{"id": 1255160748428398593, "created_at": "Tue Apr 28 15:43:36 +0000 2020", "full_text": "How ironic .. a food meat  shortage but farmers are having to resort to euthanizing animals? #pandemic #depth #supplychain #farmtotable #layers"}
{"id": 1255160752048136192, "created_at": "Tue Apr 28 15:43:37 +0000 2020", "full_text": "So they are talking about letting people go if our numbers aren’t high enough. Options are redeployment(more likely a covid clinic) borrow 40 hours pf Advanced PTO or stay home with out pay ."}
{"id": 1255160765759344640, "created_at": "Tue Apr 28 15:43:40 +0000 2020", "full_text": "Let's start focusing and preparing for how we can live with the virus rather than how we can die of the virus #lockdownhustle #COVID19"}
{"id": 1255160769496395776, "created_at": "Tue Apr 28 15:43:41 +0000 2020", "full_text": "For #NationalSuperheroDay we obviously applaud all our frontline workers. \n\nLet’s not forget 20% of those dying from #covid19 are the hospital workers and nurses we call heroes.\n\nThey’re also victims of a tragedy. Does calling them superhero make it easier to accept their deaths?"}
{"id": 1255160777763426305, "created_at": "Tue Apr 28 15:43:43 +0000 2020", "full_text": "In my opinion, for investigation of COVID 19 in China, USA, AUSTRALIA, BRITAN, GERMANY and other interested countries should file a petition in ICJ (International Court of Justice) #RepublicBharat"}
{"id": 1255160777855696897, "created_at": "Tue Apr 28 15:43:43 +0000 2020", "full_text": "Tw!tter has restricted @MesiaArte , one of the kindest, most courteous and smart people ON the platform.\n\nShe's been a resource to many since this pandemic started. Her account is restricted, tweets taken down and she is currently following no one.\n\n Tw!tter is Asshoe😡😡😡"}
{"id": 1255160781940776967, "created_at": "Tue Apr 28 15:43:44 +0000 2020", "full_text": "Remember. Your irresponsible action could kill someone. #Covid_19 #StayHome #StaySafe"}
{"id": 1255160782293291008, "created_at": "Tue Apr 28 15:43:44 +0000 2020", "full_text": "Do not expect Healthcare workers to sacrifice their lives for you when you are not ready to play your part and stay alive. \n#Wear your mask\n#Wash your hands regularly \n#Stay home and stay safe\n#Use hand sanitizer regularly \n#Stay away from side chicks\n#Spray yourself with prayer"}
{"id": 1255160789838647296, "created_at": "Tue Apr 28 15:43:46 +0000 2020", "full_text": "I’m doubly glad we don’t eat #meat after hearing the latest news. Although it is in our #catfood.   #QuarantineLife  #QuarantineCats"}
{"id": 1255160790237302785, "created_at": "Tue Apr 28 15:43:46 +0000 2020", "full_text": "A lot of my neighbors are just now getting their #Stimuluscheck, just as businesses begin to reopen. Coincidence or nah?🤔 #COVID19"}
{"id": 1255160794213421057, "created_at": "Tue Apr 28 15:43:47 +0000 2020", "full_text": "#Tunisia: 16 members of the #Tunisian community in #France, native of #Tataouine have died from #COVID19 since the virus spread, a member of the coordinating committee of the associations of southern Tunisia in France said Tuesday, adding 7 of them are from #Ghomrassen. #TAP_En"}
{"id": 1255160794515410946, "created_at": "Tue Apr 28 15:43:47 +0000 2020", "full_text": "Sabian que la diarrea es una de los síntomas del coronavirus?"}
{"id": 1255160802824290305, "created_at": "Tue Apr 28 15:43:49 +0000 2020", "full_text": "I’ve seen loads of different friends post about the opening of hairdressers &amp; barbers? I can’t find anything official!? Does anyone have any info? Pleaaaase #COVID19 #covid19ireland"}
{"id": 1255160807207374849, "created_at": "Tue Apr 28 15:43:50 +0000 2020", "full_text": "That video of COVID-19 swab-test performed on that soldier looks like what would actually kill me. 😳"}
{"id": 1255160810814558208, "created_at": "Tue Apr 28 15:43:51 +0000 2020", "full_text": "Keeping the present situation in mind we must take a tough decision to #Extendlockdown \nAlthough West Bengal is not following lockdown... #SingleSource #BengalFightsCorona #Extendlockdown #RepublicTV #IsupportArnabGoswami"}
{"id": 1255160819052052480, "created_at": "Tue Apr 28 15:43:53 +0000 2020", "full_text": "After learning and seeing what I've learned and seen since covid, no way can I ever Unsee again. Once you're woke, there is no going back to sleep unless you were simply playing along with being woke.research and self education never stops which always deepens the awakening."}
{"id": 1255160819756732416, "created_at": "Tue Apr 28 15:43:53 +0000 2020", "full_text": "There's no part of the tourism sector that isn't impacted negatively due to COVID-19. Travel bans, airline groundings, heightened restrictions to movement not only across borders, but also within our country has meant that tourism related activities are non-existent."}
{"id": 1255160819857461252, "created_at": "Tue Apr 28 15:43:53 +0000 2020", "full_text": "Iowa is confirming a COVID-19 outbreak at the Iowa Veterans Home, which I believe is the state's largest nursing home, and 6 other long-term care facilities"}
{"id": 1255160823573557251, "created_at": "Tue Apr 28 15:43:54 +0000 2020", "full_text": "My first ? To any politician running for re-election will be- Did you get a haircut during the lock down? If so why? What special privilege did you have that allowed you to get your hair done? #notgonnavoteforyou #betterthanthepeons"}
{"id": 1255160836525420546, "created_at": "Tue Apr 28 15:43:57 +0000 2020", "full_text": "President Trump! Let’s find a way to NOT rely on China for the ingredients for Clorox &amp; Lysol! #coronavirus #Trump #disinfectant #TrumpPressBriefing #MADEinUSA"}
{"id": 1255160844171780096, "created_at": "Tue Apr 28 15:43:59 +0000 2020", "full_text": "Why are we already discussing another Coronavirus relief bill when we haven’t had time to assess the effects of the first two? Stop printing money. It’s too much already. It’s obscene @SenTedCruz  @JohnCornyn"}
{"id": 1255160844373106689, "created_at": "Tue Apr 28 15:43:59 +0000 2020", "full_text": "how long is the pandemic going to lasts fr? I’m so over this shit already"}
{"id": 1255160844687536133, "created_at": "Tue Apr 28 15:43:59 +0000 2020", "full_text": "I used to think that Nancy Pelosi was just massively out of touch and incompetent. But now I'm convinced she's controlled opposition. \n\nSeriously this pandemic is a political golden ticket what the hell is she even doing"}
{"id": 1255160848542244864, "created_at": "Tue Apr 28 15:44:00 +0000 2020", "full_text": "The  #resurrection\nOf covid will strain drain us\nPeak over the mask.\nInadequate tests\nLong,short,poly,cotton swabs \nLife waits, in a tube.\nLook as colorful \nBlue,hazel,brown beauty eyes\nSpeak where’s the normal.\nAsk a baby hands\nup,save my soul ,wipe my mind\n#vss365 #BraveWrite"}
{"id": 1255160852799524865, "created_at": "Tue Apr 28 15:44:01 +0000 2020", "full_text": "People who are saying “my body my choice” about going outside during corona are........ bad"}
{"id": 1255160853050974208, "created_at": "Tue Apr 28 15:44:01 +0000 2020", "full_text": "Best part about smoking during quarantine is the 1 minute transition from laughing my ass off to Desus and Mero into pacing the house cause I convinced myself I def picked up COVID that one time I got groceries last week"}
{"id": 1255160856909922304, "created_at": "Tue Apr 28 15:44:02 +0000 2020", "full_text": "They’ve bailed out Wall Street and hid it within the public bailout. We’re closer to having phone tracking surveillance that they’re gonna blame on COVID-19. They took advantage to slow down a slipping economy. Yet your partisanship continues to let Washington incompetence rule."}
{"id": 1255160865734574080, "created_at": "Tue Apr 28 15:44:04 +0000 2020", "full_text": "#coronavirusfrance French Prime Minister Édouard Philippe says the country's lockdown measures in place have saved 62,000 lives over the space of a month. #CoronaVirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #france"}
{"id": 1255160873531797504, "created_at": "Tue Apr 28 15:44:06 +0000 2020", "full_text": "Total number of #covid cases in India crosses 30000. #covidindia"}
{"id": 1255160873913638912, "created_at": "Tue Apr 28 15:44:06 +0000 2020", "full_text": "Rhode Island reports 218 new cases and 6 new deaths bringing total confirmed cases there to 7,926 and 239 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255160874576121862, "created_at": "Tue Apr 28 15:44:06 +0000 2020", "full_text": "#ExtendLockdown - Saving the nation should be first priority not economy. And lockdown 3.0 is very important to save the nation."}
{"id": 1255160877721976834, "created_at": "Tue Apr 28 15:44:07 +0000 2020", "full_text": "Next time maybe don't put a guy who believes in scriptures and the Rapture in charge of a pandemic :-)"}
{"id": 1255160882654523392, "created_at": "Tue Apr 28 15:44:08 +0000 2020", "full_text": "I hope you all remember the name @GovAbbott come 2022. Don't worry, I'll be posting the data starting this weekend when we see an 'unexplained' spike in cases and death of #COVID19."}
{"id": 1255160890447417344, "created_at": "Tue Apr 28 15:44:10 +0000 2020", "full_text": "If you are one of the people that actually drank bleach to “cure coronavirus”, Darwin can have you"}
{"id": 1255160895380078598, "created_at": "Tue Apr 28 15:44:11 +0000 2020", "full_text": "Not only do I possibly have to worry my patients have covid-19, I had a bed bug patient today too. 🥴"}
{"id": 1255160899238756352, "created_at": "Tue Apr 28 15:44:12 +0000 2020", "full_text": "You know, hats off to surgeons, first responders, and care providers. Not because of Covid-19. You people are in the business of lives, and that's not a responsibility I want to bear. So keep up the good work."}
{"id": 1255160912178282496, "created_at": "Tue Apr 28 15:44:15 +0000 2020", "full_text": "BROWNS MUST HAVE TEST FOR THE SECOND ROUND OF CORONA PUSH!! NOT ONLY IN WHITE HOODS"}
{"id": 1255160919556075520, "created_at": "Tue Apr 28 15:44:17 +0000 2020", "full_text": "Corona conspiracy: it’s intended to kill off the elderly because the elderly are benefiting off socialism, and despite that they ironically are mostly opposing socialism in the polls, they are costing the “powers that be” $$$"}
{"id": 1255160924903821312, "created_at": "Tue Apr 28 15:44:18 +0000 2020", "full_text": "Partiu casa do coroa, vai rolar a Corona e o churrasco 😏"}
{"id": 1255160932449357827, "created_at": "Tue Apr 28 15:44:20 +0000 2020", "full_text": "LOCKDOWN IS THE ONLY TREATMENT TO SAVE LIVES. NO LIFE NO ECONOMY.#ExtendLockdown"}
{"id": 1255160945661239296, "created_at": "Tue Apr 28 15:44:23 +0000 2020", "full_text": "As someone who was just working in a grocery store recently in the meat department (and then I got fired for saying that they were NOT practicing proper packaging or decontamination techniques) I have a question regarding these COVID-19 outbreaks at meat plants:"}
{"id": 1255160949931196428, "created_at": "Tue Apr 28 15:44:24 +0000 2020", "full_text": "Through this quarantine/lockdown I’ve been #essential and now I’m on the opposite side of the spectrum with being recently unemployed. I understand that not everyone agrees with the lifting of the stay at home order"}
{"id": 1255160961901531137, "created_at": "Tue Apr 28 15:44:27 +0000 2020", "full_text": "The fact that people still feel the need to basically climb over you to get into the milk cooler instead of waiting 5 seconds is just one small example of why Alberta won't be done with this shit anytime soon. #covid19"}
{"id": 1255160974161645576, "created_at": "Tue Apr 28 15:44:30 +0000 2020", "full_text": "If during this lockdown you have not been to work but have been feeding  comfortably... Without struggle then count your self rich cause alot of people couldn't even feed at all cause their daily pety business that feeds them everyday was closed down"}
{"id": 1255160986811727876, "created_at": "Tue Apr 28 15:44:33 +0000 2020", "full_text": "Im seeing people with fresh nails and hair.. Where did you guys get those done? Because we're supposed to stay home and salons are closed? 🙄 Im calling the police"}
{"id": 1255160991492571138, "created_at": "Tue Apr 28 15:44:34 +0000 2020", "full_text": "Youth athletes will regress due to the COVID-19 Pandemic.  Not because of the inability to practice with a coach.   Kids can work on their own.  However, the key component of competition is missing.  Not just playing against other teams but also not competing in practice. #yci"}
{"id": 1255160999574794246, "created_at": "Tue Apr 28 15:44:36 +0000 2020", "full_text": "listening to songs from 2008-2015 be hittin diff in this quarantine and covid shit"}
{"id": 1255160999629533185, "created_at": "Tue Apr 28 15:44:36 +0000 2020", "full_text": "I am a big @Freakonomics+S Dubner fan. But it has surprised me that he (like most with an economics affinity) never seems to be interested in #EcosystemServices/#NaturesContributions2People. I was therefore pleasantly surprised to see its prominence in the first 2 corona podcasts"}
{"id": 1255160999650504705, "created_at": "Tue Apr 28 15:44:36 +0000 2020", "full_text": "You know that one reoccurring dream you have? Is anyone else having that dream night after night during lockdown?\n\nI miss the days of having of having a more creative subconscious."}
{"id": 1255160999939842051, "created_at": "Tue Apr 28 15:44:36 +0000 2020", "full_text": "As of today at 10am (Chicago) there have been 3.04M confirmed cases of coronavirus worldwide 895k who have recovered, which is approximately 680k more than those who have lost their lives to the virus. &lt;1/4&gt; #COVID19"}
{"id": 1255161000262844417, "created_at": "Tue Apr 28 15:44:36 +0000 2020", "full_text": "Shutting down the economy while sending coronavirus positive seniors out of the hospital and back into nursing homes has to be the biggest policy blunder ever...and as far as I know we are still doing it."}
{"id": 1255161004079472641, "created_at": "Tue Apr 28 15:44:37 +0000 2020", "full_text": "The president’s Covid-19 response has extended the administration’s longstanding practice of undermining scientific expertise for political purposes.\n\nno shit Sherlock - @realDonaldTrump was dumbest shithead in college and to this day, is still the dumbest leader on the planet"}
{"id": 1255161016406740994, "created_at": "Tue Apr 28 15:44:40 +0000 2020", "full_text": "Delaying #ClimateAction will cost lives and livelihoods, cripple businesses and damage economies. But the highest cost will be the cost of doing nothing! #BuildBackBetter we must use #Covid19 stimulus packages as a catalyst for change."}
{"id": 1255161020336812032, "created_at": "Tue Apr 28 15:44:41 +0000 2020", "full_text": "Stay and Play at Home with Popular Past Google Doodles: Cricket (2017)\nGURUESA"}
{"id": 1255161025067986945, "created_at": "Tue Apr 28 15:44:42 +0000 2020", "full_text": "COVID impacts different people with different symptoms, so they are just now realizing how it is impacting children.  It is serious and involves cardiac problems."}
{"id": 1255161033804709889, "created_at": "Tue Apr 28 15:44:44 +0000 2020", "full_text": "We can say what we want about Muriel Bowser, but this pandemic response team she's putting together is undefeated."}
{"id": 1255161054201602049, "created_at": "Tue Apr 28 15:44:49 +0000 2020", "full_text": "I'm going to be honest...I'm thankful for the opportunity to help but talking on the phone with positive covid 19 patients that you can't help day in and day out is stressful and draining...check on your health professional friends..I  broke down and cried the other day"}
{"id": 1255161054583238661, "created_at": "Tue Apr 28 15:44:49 +0000 2020", "full_text": "SUPERBLOCKS, i.e. groups of streets where vehicle traffic is reduced to close to zero. Have any UK cities implemented these to facilitate social distancing? How are they getting on? #superblocks #StreetsforPeople #traffic #reclaimthestreets"}
{"id": 1255161055015088133, "created_at": "Tue Apr 28 15:44:49 +0000 2020", "full_text": "The first nation to develop a vaccine for Covid-19\ncould have an economic advantage as well as a tremendous public-health achievement."}
{"id": 1255161058957950978, "created_at": "Tue Apr 28 15:44:50 +0000 2020", "full_text": "USA reports 218 new cases and 6 new deaths bringing total confirmed cases there to 1,013,508 and 57,049 total deaths, with 3,152 new cases and 252 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255161075827384320, "created_at": "Tue Apr 28 15:44:54 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255161079749107718, "created_at": "Tue Apr 28 15:44:55 +0000 2020", "full_text": "#TamilNadu crosses the 2000 mark.\n\n121 new cases of #Coronavirus reported in the state today.\n\n27 patients discharged. 1 death.\n\nTotal tally: 2058  positive cases (902 active cases), 1128 discharged, 25 deaths. #Covid19Chennai"}
{"id": 1255161100342972416, "created_at": "Tue Apr 28 15:45:00 +0000 2020", "full_text": "#extendlockdown  it is necessary to extend the lockdown as the cases are rapidly rising and death rate is also increasing so to prevent this the extension is necessary."}
{"id": 1255161100947066885, "created_at": "Tue Apr 28 15:45:00 +0000 2020", "full_text": "#ExtendLockdown|As we have learnt from MAHABHARAT that the time is great and presently demand of time is must to extend Lockdown."}
{"id": 1255161113240576000, "created_at": "Tue Apr 28 15:45:03 +0000 2020", "full_text": "Not ac related, but I’ve been filing for unemployment for the last 5 weeks since my job has been shutdown due to covid but I haven’t received ANYTHING. People who filed weeks after me have been receiving money. I’ve been in a queue for an hour and a half to get this figured out"}
{"id": 1255161119188103168, "created_at": "Tue Apr 28 15:45:05 +0000 2020", "full_text": "I still believe I’m gonna conquer UWI and have numerous business ventures. Corona is a huge hiccup but I SHALL OVERCOME IT"}
{"id": 1255161150867566592, "created_at": "Tue Apr 28 15:45:12 +0000 2020", "full_text": "Extending lockdown is just like a double edged sword. Human wins decease but lose to hunger. \n#extendlockdown"}
{"id": 1255161151358451715, "created_at": "Tue Apr 28 15:45:12 +0000 2020", "full_text": "I will NEVER - NEVER - NEVER - NEVER - EVER - take the  Coronavirus  Vaccine!!🖕\n\nHow bout you?"}
{"id": 1255161155443519488, "created_at": "Tue Apr 28 15:45:13 +0000 2020", "full_text": "Maybe i had already ask her out kalo hari ini black widow jadi tayang dan ga ada covid"}
{"id": 1255161158853636099, "created_at": "Tue Apr 28 15:45:14 +0000 2020", "full_text": "ima be gone before this coronavirus shit is over"}
{"id": 1255161163014377473, "created_at": "Tue Apr 28 15:45:15 +0000 2020", "full_text": "We must as a Nation teach and practice the SOPs to learn to live  with corona  in our air and work hard for every ones family and thus for the country."}
{"id": 1255161163177881601, "created_at": "Tue Apr 28 15:45:15 +0000 2020", "full_text": "You are stupid\nOr \nWhy always only think about money not life\nand \nWTF about quarantine? \nNah....If you know Quarantine will safe you life\nYou won't keep complain about how tough you stay home like \"Real stupid\""}
{"id": 1255161167623970817, "created_at": "Tue Apr 28 15:45:16 +0000 2020", "full_text": "Acaba corona na moral"}
{"id": 1255161171554054149, "created_at": "Tue Apr 28 15:45:17 +0000 2020", "full_text": "Indeed extension is required in the country in order to control #corona but need to think about the people who are stranded abroad #ExtendTheLockdown"}
{"id": 1255161172170616832, "created_at": "Tue Apr 28 15:45:17 +0000 2020", "full_text": "#ExtendLockdown Any neglegenc bin lockdown will give uncontrollable adverse results."}
{"id": 1255161176293617666, "created_at": "Tue Apr 28 15:45:18 +0000 2020", "full_text": "I think we’ll ultimately be alright on a big picture scale, But our lockdown was so half assed lol"}
{"id": 1255161179909087240, "created_at": "Tue Apr 28 15:45:19 +0000 2020", "full_text": "Been on lockdown for 5 weeks this Thursday, decided that day to make sure I keep my mental health strong, being alone each day for 5 weeks is tough but my daily run has given me purpose, 5 weeks of at least 5k of undulating runs, I’m thankful ❤️"}
{"id": 1255161180320149506, "created_at": "Tue Apr 28 15:45:19 +0000 2020", "full_text": "Professor Hugh Pennington has claimed the coronavirus infection rate could be10 times higher in care homes than for the rest of the population\nThe figure we have is actually up to 1.6% higher in care homes\nHe failed to back up how he came to this figure.\nA man not to be trusted?"}
{"id": 1255161184636022785, "created_at": "Tue Apr 28 15:45:20 +0000 2020", "full_text": "You don’t want lose the #banks and you don’t want to lose the #markets and you don’t want to lose the #utility companies or #grocery stores we need food, water, electricity, money .. basic essentials. #pandemic"}
{"id": 1255161188565913600, "created_at": "Tue Apr 28 15:45:21 +0000 2020", "full_text": "Allah Subhanutayala is the only shelter from this epidemic.  You save us from your plague."}
{"id": 1255161187177766912, "created_at": "Tue Apr 28 15:45:21 +0000 2020", "full_text": "Poland reports 129 new cases and 26 new deaths bringing total confirmed cases there to 12,218 and 596 total deaths, with 316 new cases and 34 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255161237157171213, "created_at": "Tue Apr 28 15:45:33 +0000 2020", "full_text": "People are literally dying and laying in hospital beds of the Coronavirus and Trumpinpsychoführer is ordering airshow over New York so his little shrinky dink can impress Hoepe Hicks."}
{"id": 1255161194148696066, "created_at": "Tue Apr 28 15:45:23 +0000 2020", "full_text": "#StayATHome pay #DSTV watch repeats #Mzansilive"}
{"id": 1255161210087112704, "created_at": "Tue Apr 28 15:45:26 +0000 2020", "full_text": "i don’t have corona i just choked on coffee"}
{"id": 1255161212364439552, "created_at": "Tue Apr 28 15:45:27 +0000 2020", "full_text": "Why is the pentagon releasing UFO footage from the past? Is this a distraction during a pandemic?"}
{"id": 1255161221692772354, "created_at": "Tue Apr 28 15:45:29 +0000 2020", "full_text": "I’m over all drama, negativity &amp; everything else this corona virus is causing"}
{"id": 1255161227292160000, "created_at": "Tue Apr 28 15:45:31 +0000 2020", "full_text": "We have completed the Ga East Hospital, which is being used as a major treatment centre for COVID-19 - Kwaku Agyeman Manu (Health Minister) #CitiNewsroom"}
{"id": 1255161237383589889, "created_at": "Tue Apr 28 15:45:33 +0000 2020", "full_text": "Wonder what workouts @BarackObama does in Lockdown"}
{"id": 1255161251908349952, "created_at": "Tue Apr 28 15:45:36 +0000 2020", "full_text": "IF there is some sort of NDP 2020 (i'm sure they will make something up), the representative private companies would easily be those involved in covid efforts? or everyone? hard to choose?"}
{"id": 1255161259823112192, "created_at": "Tue Apr 28 15:45:38 +0000 2020", "full_text": "covid-19 is like a virus againist negative political activities so far."}
{"id": 1255161245663219714, "created_at": "Tue Apr 28 15:45:35 +0000 2020", "full_text": "Ladies that needs company this time of lock down can dm iwd give you all the goodies you need 😉"}
{"id": 1255161240122388481, "created_at": "Tue Apr 28 15:45:34 +0000 2020", "full_text": "can't wait for covid-19 to fucking disappear"}
{"id": 1255161242127220736, "created_at": "Tue Apr 28 15:45:34 +0000 2020", "full_text": "people really do be having indirected smut/fluffy times. truly a representation of “romance during social distancing era.”"}
{"id": 1255161254030663681, "created_at": "Tue Apr 28 15:45:37 +0000 2020", "full_text": "i have trypophobia so badly that i can’t even look at illustrated pictures of the coronavirus"}
{"id": 1255161270942289921, "created_at": "Tue Apr 28 15:45:41 +0000 2020", "full_text": "#CHCNewDirections: @US_FDA #FDA has issued a Drug Safety Communication that cautions against the use of #hydroxychloroquine or #chloroquine for #coronavirus #Covid19 treatment outside of a hospital or clinical trial setting owing to the risk of heart rhythm problems"}
{"id": 1255161255582670851, "created_at": "Tue Apr 28 15:45:37 +0000 2020", "full_text": "I didn’t know Chinatown Market had such a big following. I wanted their COVID-19 Relief Tee"}
{"id": 1255161256824184834, "created_at": "Tue Apr 28 15:45:38 +0000 2020", "full_text": "If we could end COVID19 by sacrificing one football analyst, who would it be and why Michael Owen?"}
{"id": 1255161270795370497, "created_at": "Tue Apr 28 15:45:41 +0000 2020", "full_text": "#Poll #Encuesta \nWho is to blame for the #coronavirus ?"}
{"id": 1255161268769632257, "created_at": "Tue Apr 28 15:45:40 +0000 2020", "full_text": "everyone that's getting mad that everything is opening up again should stay their asses at home then 😊"}
{"id": 1255161293096583169, "created_at": "Tue Apr 28 15:45:46 +0000 2020", "full_text": "Why did the chicken cross the road because he must be social distancing #NewEndingsToOldJokes"}
{"id": 1255161272703815681, "created_at": "Tue Apr 28 15:45:41 +0000 2020", "full_text": "New Jersey universities are hit especially hard due to state budget cuts. #NewJersey #HigherEducation #COVID19"}
{"id": 1255161274209456130, "created_at": "Tue Apr 28 15:45:42 +0000 2020", "full_text": "By the time this lockdown is over, I think I would’ve forgotten how to drive. \n#lockdown2020 #2020WasFunUntil"}
{"id": 1255161301682098176, "created_at": "Tue Apr 28 15:45:48 +0000 2020", "full_text": "Now more than ever is the time to learn from another pandemic that hit Oakland hard- crack cocaine. It was preceded by a recession and the “desire” to self medicate is as present today as it was in the early 80s. Crack was treated as a Public Safety and not Health issue"}
{"id": 1255161319616991234, "created_at": "Tue Apr 28 15:45:53 +0000 2020", "full_text": "Leader Should need to Involve in Better Needed Issues during this Pandemic Crisis for People of the State....Instead of doing Politics for Ridiculous Issues   #MahaEmergency"}
{"id": 1255161307507986434, "created_at": "Tue Apr 28 15:45:50 +0000 2020", "full_text": "With COVID extending these expected delivery dates please check on your Aries placement friends."}
{"id": 1255161316052000768, "created_at": "Tue Apr 28 15:45:52 +0000 2020", "full_text": "If you're truly worried about coronavirus coming back next winter - don't. \n\nIt won't be an election year.\n\n#COVID19 \n#coronavirus \n#TuesdayMotivation"}
{"id": 1255161329859670017, "created_at": "Tue Apr 28 15:45:55 +0000 2020", "full_text": "My level of tiredness has reached an all time high thanks to this corona virus time"}
{"id": 1255161323215818759, "created_at": "Tue Apr 28 15:45:53 +0000 2020", "full_text": "Dear @NBAOfficial, \nSome people would like a refund to the game they paid a lot of money for that they were not able to attend due to Covid-19. I need that money. I don’t get that money unless you officially cancel it. \nThank you."}
{"id": 1255161353658085376, "created_at": "Tue Apr 28 15:46:01 +0000 2020", "full_text": "2nd reading of Domestic Abuse Bill today, children and young people prioritised with increase in resources especially where they have witnessed violence or abuse in lockdown.  Bill includes statutory protective measures, emphasises: criminal justice, housing, education/prevention"}
{"id": 1255161355415416833, "created_at": "Tue Apr 28 15:46:01 +0000 2020", "full_text": "When we have cases increasing over 200 per day all over India, we dont have any zones and full lockdown was announced. Now when the cases are 1700+ per day all over India, we divided into zones and giving relaxation to some zones. Where are we tending towards?🤦‍♂️🤦‍♂️🤦‍♂️"}
{"id": 1255161336700366849, "created_at": "Tue Apr 28 15:45:57 +0000 2020", "full_text": "Hello all pls take note of this imp. info:\nBe careful regarding emails that are using coronavirus, lockdown, work from home, health crisis as the subject line\nCheck the web addresses of links by hovering your mouse pointer over them; if they don’t seem genuine, don’t click!"}
{"id": 1255161332128780288, "created_at": "Tue Apr 28 15:45:56 +0000 2020", "full_text": "New buzzword .... physical distancing and not social distancing.  There you go now!"}
{"id": 1255161320153939968, "created_at": "Tue Apr 28 15:45:53 +0000 2020", "full_text": "Why are y’all so desperate to show the world y’all not following simple rules during this pandemic? Lmao attention is hell of a drug"}
{"id": 1255161354148700165, "created_at": "Tue Apr 28 15:46:01 +0000 2020", "full_text": "Who knew interesting times would be so boring? #COVID19 #curses #tedium"}
{"id": 1255161420376952832, "created_at": "Tue Apr 28 15:46:17 +0000 2020", "full_text": "#COVID19: Community transmission witnessed in India.\n\nSurprisingly, the Indian Govt is still adopting the regressive strategy of “slow testing (fewer cases) with extended lockdown.”\n\nProlonged lockdown could disrupt supply chains &amp; further escalate the socio-economic crisis.\n\n@UN"}
{"id": 1255161374105362437, "created_at": "Tue Apr 28 15:46:06 +0000 2020", "full_text": "Just when I was thinking lock down was getting a bit long ... we get a power cut in WC1 ... still got 60% charge on my phone ... but everything else is back to old school! Seems it might be back by 1900... but if don’t hear from me again, it’s been a blast! 😳"}
{"id": 1255161338709639170, "created_at": "Tue Apr 28 15:45:57 +0000 2020", "full_text": "Greensboro to host @accmbb tournament in 2023, conference announced today. This year's tournament was canceled after two days of play because of the pandemic. ACC is in DC in 2021 and Brooklyn the following year. No sites have been selected beyond 2023."}
{"id": 1255161358758244352, "created_at": "Tue Apr 28 15:46:02 +0000 2020", "full_text": "Can I add \" woke up before 11 everyday during the lockdown\" to my CV?"}
{"id": 1255161423757541379, "created_at": "Tue Apr 28 15:46:17 +0000 2020", "full_text": "Just got tested for covid and bro that shit is UNCOMFORTABLE. \nIt felt like the swab squished against my BRAIN! TWICE! VIA EACH NOSTRIL. This shit better come back positive so I don’t have to get tested again in the future smh"}
{"id": 1255161315779371012, "created_at": "Tue Apr 28 15:45:52 +0000 2020", "full_text": "It's not surprising that Clay County might not grasp the terrible toll COVID-19 is taking on African-American populations across the country, including here in Illinois. U.S. Census estimates from last year show that only .5 percent of the county's 13,184 population is black."}
{"id": 1255161425284214787, "created_at": "Tue Apr 28 15:46:18 +0000 2020", "full_text": "#Narendermodi As we are also taken housing loan and paying regularly from what we are getting fixed salary...but it is very unfortunate that in this pandemic we are not getting salary as well we are not in position to repayment the loan. As you are written off loans of defaulters"}
{"id": 1255161366924546049, "created_at": "Tue Apr 28 15:46:04 +0000 2020", "full_text": "Honestly I didn’t think billboard would be easy this time, we are used to having at least some physical distribution with small music shops in the US, but as you all know we’re in a pandemic so they’re all closed. It just made it that much harder and we still were close."}
{"id": 1255161412197822464, "created_at": "Tue Apr 28 15:46:15 +0000 2020", "full_text": "I studies in BHU- and Know How challenging the demographics  of the state (Starting from terrain/ temperature/tons of population/ their temperament in tough times. Despite all I see commendable job in controlling the COVID19 pandemic Kudos @myogiadityanath #योगी_हैं_तो_न्याय_है"}
{"id": 1255161429994270720, "created_at": "Tue Apr 28 15:46:19 +0000 2020", "full_text": "#ExtendLockdown Is there any option?? \n\nIf you are expecting \"no lockdown\" it's like expecting non-veg food in a jain restaurant @republic  @sambitswaraj"}
{"id": 1255161345919430656, "created_at": "Tue Apr 28 15:45:59 +0000 2020", "full_text": "#Extendlockdown GoI is in a dilemma wheather to extend the lock down its due to some incompetent states which failed to reign in usual suspects who spread the virus, attacked Covid warriors, voilated lock down. Economic activity must start immediately @BJP4India"}
{"id": 1255161410411286531, "created_at": "Tue Apr 28 15:46:14 +0000 2020", "full_text": "NYC! @CityMD is now able to offer widespread COVID testing, including antibodies for people who’ve recovered/were presumed or confirmed exposed but were never symptomatic. If you can donate blood, get tested for antibodies and then donate if positive to help treat COVID patients!"}
{"id": 1255161404170153990, "created_at": "Tue Apr 28 15:46:13 +0000 2020", "full_text": "So far I have survived quarantine and Covid19, but I'm not so sure about my liver."}
{"id": 1255161459836780544, "created_at": "Tue Apr 28 15:46:26 +0000 2020", "full_text": "Flying today for work. Surprisingly large amt of people not wearing masks\n\nAirline workers on the job are wearing masks (besides most pilots who do not )\n\nMy flight has 10 workers off the job flying coach (pilots, attendants, baggage) almost all do not have masks #coronavirus"}
{"id": 1255161508931284994, "created_at": "Tue Apr 28 15:46:38 +0000 2020", "full_text": "#PHTwitterCommunity, do you want to win some cool cash this lockdown period?\n\nWait for our next tweet."}
{"id": 1255161457278423042, "created_at": "Tue Apr 28 15:46:25 +0000 2020", "full_text": "I am loving the crickets I'm hearing from the MAGAtts after the #orangeasshat talked about injecting humans with bleach and magic light to cure #COVID19. #icantstandthepresident #icantwaittovote #VoteBlueNoMatterWho #NotMyPresident #hesafuckingidiot"}
{"id": 1255161481441751040, "created_at": "Tue Apr 28 15:46:31 +0000 2020", "full_text": "Would like to formally apologise to my neighbours for the fact I’ve listened to the same 4 songs on repeat since lockdown started"}
{"id": 1255161590720139264, "created_at": "Tue Apr 28 15:46:57 +0000 2020", "full_text": "I'm now a person who rants to my friends about the imminent death of capitalism &amp; the dangerous moral hazard of bailing out companies that failed to adequately insure against the risk of a pandemic. I won't have any friends left soon. Thanks, bitcoin."}
{"id": 1255161506901213185, "created_at": "Tue Apr 28 15:46:37 +0000 2020", "full_text": "My brother woke up today with a dirty cough and cold. Question is: Do I burn him? #Coronavirus #COVID19"}
{"id": 1255161572961464321, "created_at": "Tue Apr 28 15:46:53 +0000 2020", "full_text": "Pastel e caldo  de cana liberado, a cura do corona virus vem"}
{"id": 1255161449758035972, "created_at": "Tue Apr 28 15:46:24 +0000 2020", "full_text": "It took me 3 days to write a half ass 10 page paper. I’m so pissed that corona made me this careless!"}
{"id": 1255161495849238533, "created_at": "Tue Apr 28 15:46:35 +0000 2020", "full_text": "They r destroying millions of crops &amp; animals because they can't make money due to \"pandemic\". The result will be they force people to depend upon THEIR artificial food, make farming illegal. This is the world takeover before your eyes. SOLUTION? STUDY RAISING CHRISM"}
{"id": 1255161604339118083, "created_at": "Tue Apr 28 15:47:00 +0000 2020", "full_text": "The people that moan about being on lockdown and that they’re stuck at home with nothing to do are the same ones that moan about going to work on a monday morning"}
{"id": 1255161513637273600, "created_at": "Tue Apr 28 15:46:39 +0000 2020", "full_text": "Imagine having a partner in lockdown who cooks delicious food for you and makes love to you after that.\n\nNow you can go to sleep because you're single"}
{"id": 1255161621892210688, "created_at": "Tue Apr 28 15:47:05 +0000 2020", "full_text": "Wearing jeans feels so fancy these days. \n #StayAtHome"}
{"id": 1255161569740230656, "created_at": "Tue Apr 28 15:46:52 +0000 2020", "full_text": "I had no clue that you could get Covid-19 over Google Classroom or Googke Meet or other teaching formats. I mean, my son's teachers have completely kept their distance. Happy they signed a new contract though."}
{"id": 1255161498135146496, "created_at": "Tue Apr 28 15:46:35 +0000 2020", "full_text": "Help... Is it bad to email my church and ask if they can stop talking about COVID-19 during their service? I know they just want to keep everyone updated, but I am working in it, it’s all over the news and every commercial is about COVID-19.. I just one thing to be “normal”"}
{"id": 1255161630658187265, "created_at": "Tue Apr 28 15:47:07 +0000 2020", "full_text": "Covid-19 has altered world history. It’s now evident that public health is part of national security.The first country to\nreach this prize will be the first nation to recover."}
{"id": 1255161569761202180, "created_at": "Tue Apr 28 15:46:52 +0000 2020", "full_text": "#CHCNewDirections:  #France's @Anses_fr #ANSES has warned against the use of certain dietary supplements that may disrupt the immune response, in the context of the #coronavirus #Covid19 pandemic"}
{"id": 1255161572139425792, "created_at": "Tue Apr 28 15:46:53 +0000 2020", "full_text": "Anyone who does not have access to view online home task resources paper copies are still available in a plastic bag on the main gate.  \nThank you for your continued support. \nBe reassured you are doing a great job.  #StaySafeStayHome"}
{"id": 1255161597208731653, "created_at": "Tue Apr 28 15:46:59 +0000 2020", "full_text": "Whereas techies pilled-in to AI careers for the big $, if interested in health, epidemiology's the place to be! National govs, EU, UN, billionaires ... all directing mega funds at pandemic R&amp;D and preparedness. Like brain R&amp;D a decade ago, overkill? @Kazatchkine @PeterGluckman"}
{"id": 1255161599675023362, "created_at": "Tue Apr 28 15:46:59 +0000 2020", "full_text": "Today let's not forget the #medicalstaff today who have lost their lives by helping to save ours. #LestWeForgetHSE #LestWeForgetNHS \n#LestWForgetGlobal #COVID19 #minutesilence"}
{"id": 1255161639080464384, "created_at": "Tue Apr 28 15:47:09 +0000 2020", "full_text": "As part of France’s lockdown exit plan there will be \n700,000 tests  carried out every week by May 11.\n\nHow many tests are we doing Matt Hancock?"}
{"id": 1255161635125235712, "created_at": "Tue Apr 28 15:47:08 +0000 2020", "full_text": "Internationally the left and the right are completely mixed over the #coronavirus strategy. For clarity we should divide ourselves between \"mitigationers\" and \"containers\". I cheer for the latter."}
{"id": 1255161663784878081, "created_at": "Tue Apr 28 15:47:15 +0000 2020", "full_text": "My 74 y/o grandmas explanation of covid is about as coherent as the presidents... \n\nmaybe old people shouldn’t. be. in. charge."}
{"id": 1255161683007483911, "created_at": "Tue Apr 28 15:47:19 +0000 2020", "full_text": "#CHCNewDirections:  The Norwegian Food Safety Authority (Mattilsynet) \"strongly warns\" against claims made on the internet and in social media that supplements may improve the #immune system, help reduce inflammation or prevent #coronavirus #Covid19 infection."}
{"id": 1255161679719137280, "created_at": "Tue Apr 28 15:47:18 +0000 2020", "full_text": "Bambi @KagutaMuseveni\nWe kno the Covid Cases, The Discharged,  Symptoms, your Address Dates, All Measures (Quarantine and Lockdown), Precautions and Empaya. \nPLIZ GO STRAIGHT TO THE POINT."}
{"id": 1255161691878244353, "created_at": "Tue Apr 28 15:47:21 +0000 2020", "full_text": "covid isnt enough? and more drama knocking my twitter, read it for 10 minutes and my head explode 😩"}
{"id": 1255161692645994496, "created_at": "Tue Apr 28 15:47:21 +0000 2020", "full_text": "Here I was thinking I would get so much reading done in lockdown ... all I have read is takeaway menus and apocalyptic headlines."}
{"id": 1255161694747230208, "created_at": "Tue Apr 28 15:47:22 +0000 2020", "full_text": "Someone stop me from online shopping during this pandemic"}
{"id": 1255161704624750594, "created_at": "Tue Apr 28 15:47:24 +0000 2020", "full_text": "#igyaan spending time during lockdown by keeping myself busy with work from home at my first job i got couple of months ago."}
{"id": 1255161708298960896, "created_at": "Tue Apr 28 15:47:25 +0000 2020", "full_text": "Hey @FlyFrontier @FrontierCare I don’t really want a credit that I must use within 90 days. This doesn’t seem reasonable when travel should be minimized and we have no idea what the #COVID landscape will look like in the near future. I want a full refund. Please advise."}
{"id": 1255161704419385345, "created_at": "Tue Apr 28 15:47:24 +0000 2020", "full_text": "Most of us have plans after the pandemic but i am sure most of you will forget about them once all this is over."}
{"id": 1255161716242919424, "created_at": "Tue Apr 28 15:47:27 +0000 2020", "full_text": "Freezing of DA will Demotivate and reduce the purchasing power of million of rlymen &amp; CG employees / Sr.. Citizens and weaken our fight against COVID 19 review , restore and pay DA with arrears immediately"}
{"id": 1255161718633873409, "created_at": "Tue Apr 28 15:47:28 +0000 2020", "full_text": "I am so sick of the pessimistic doomsday approach Trudeau is taking on coronavirus.\n\nCan't we just try the American approach? Inspire hope and stay optimistic? All I'm asking for is some positivity"}
{"id": 1255161741798977541, "created_at": "Tue Apr 28 15:47:33 +0000 2020", "full_text": "I think this pandemic has mentally drained me more than any other thing I’ve been through to this point"}
{"id": 1255161744424566792, "created_at": "Tue Apr 28 15:47:34 +0000 2020", "full_text": "COVID-19 and Pharma paid search: How should SEM marketers optimize amid the changing landscape? #seo"}
{"id": 1255161745091559424, "created_at": "Tue Apr 28 15:47:34 +0000 2020", "full_text": "We want to test two million people in the next three months. We are lagging behind South Africa in terms of testing, now we have to catch up. - NCDC DG, Chikwe Ihekweazu\n\n#COVID19\n#CovidNGR\n#CTVLiveTweets"}
{"id": 1255161746928648192, "created_at": "Tue Apr 28 15:47:34 +0000 2020", "full_text": "The GOP doesn’t believe in small government, family values, fiscal responsibility, or actual religious values. They only use them as manipulative cover for an excuse to degrade &amp; impoverish others.  They’re motivated by greed &amp; power.  No wonder they handle COVID like this"}
{"id": 1255161759146676224, "created_at": "Tue Apr 28 15:47:37 +0000 2020", "full_text": "My home is Kolkata.  I came to Mumbai for work. I stopped working for lockdown. We don't have any money. I didn't get any help from the Maharashtra government. So I am asking for help from you.  Please help me.  Account no 59045579688, IFSC CODE ALLA0211617, Allahabad bank"}
{"id": 1255161759259783168, "created_at": "Tue Apr 28 15:47:37 +0000 2020", "full_text": "Can't give up all the good that we achieved by imposing the Lock down at this juncture as there is a single source waiting to spread it's idiocracy and disease alike\n#ExtendLockdown \n#LetLockdownRemain"}
{"id": 1255161763093413888, "created_at": "Tue Apr 28 15:47:38 +0000 2020", "full_text": "Don’t you just dislike politicians who can’t recognise their own failings or apologise\n\n#Covid19"}
{"id": 1255161763563294722, "created_at": "Tue Apr 28 15:47:38 +0000 2020", "full_text": "Who has made more money during this COVID-19 period, network providers or food companies?"}
{"id": 1255161763772989443, "created_at": "Tue Apr 28 15:47:38 +0000 2020", "full_text": "2020 the yr of possible world wars, a pandemic cripples the world , and the us government releases UFO evidence. Ok maybe it is the apocalypse."}
{"id": 1255161766650294273, "created_at": "Tue Apr 28 15:47:39 +0000 2020", "full_text": "For all the people that are happy and pushing for more of an opening, when we have barely tested 50k people out of 3.957m, I hope you guys get covid and, when you can’t breathe, I hope they don’t have any extra ventilators for you. #COVID19 #Oklahoma #SaidWhatISaid #ItIsSerious"}
{"id": 1255161779757473794, "created_at": "Tue Apr 28 15:47:42 +0000 2020", "full_text": "With the way society is and everyone going out to public places with crowded people we gonna be with thos corona virus shit till next year 😭"}
{"id": 1255161805409746945, "created_at": "Tue Apr 28 15:47:48 +0000 2020", "full_text": "#Ireland remember we can't ease restrictions bcos FG put economy 1st not ppl &amp; did not act swiftly &amp; responsibly like NZ for eg - it is not our fault - the vast majority of us are adhering to rules/being responsible &amp; many risking their lives!\nShame on the Blushirts\n#COVID19"}
