{"id": 1256946683365261312, "created_at": "Sun May 03 14:00:16 +0000 2020", "full_text": "What I don’t get about phasing out of lockdown is how can it be okay to tell people to go to work as long as it’s socially distanced, but not allow that to apply to social gatherings? It’s completely confused and unworkable, or am I missing something?"}
{"id": 1256946688008302592, "created_at": "Sun May 03 14:00:18 +0000 2020", "full_text": "Un dimanche comme je les aimes.\nLa pluie la TV et la bouffe...\nStay focus, stop corona"}
{"id": 1256946695075770368, "created_at": "Sun May 03 14:00:19 +0000 2020", "full_text": "While certain states rush to reopen their economies,it’s worth remembering that 1 American dies from #Covid_19 every 44 seconds. Think of that as you selfishly gather at beaches and public parks without practicing social distancing."}
{"id": 1256946700209577985, "created_at": "Sun May 03 14:00:20 +0000 2020", "full_text": "Sunday in Lockdown\nDrop ur Handles to Gain💯"}
{"id": 1256946703174959104, "created_at": "Sun May 03 14:00:21 +0000 2020", "full_text": "when @HMOIndia\nclearly defined guidelines about red zone ,when whole delhi is on high blast of corona , @ArvindKejriwal\nopened everything all together from tomorrow , who will be responsible if any thing will go negative ?\n\n@AmitShah @narendramodi @PMOIndia @drharshvardhan"}
{"id": 1256946703418056707, "created_at": "Sun May 03 14:00:21 +0000 2020", "full_text": "I wanna watch Monsta X right now but the moment that episode where they ate pepper lunch at mcdonalds will be the death of me. I will for sure crave for pepper lunch but since we're on hard lockdown, i won't be able to satisfy my cravings 😬"}
{"id": 1256946711945252877, "created_at": "Sun May 03 14:00:23 +0000 2020", "full_text": "¶ Psalms 3:5 -- I laid me down &amp; slept; I awaked; for the LORD sustained me..\n\nThank God for another #Sunday.. He sustains always..\n\n#lockdown #COVIDIOTS death is here!\n\n#StaySafeStayHome #freshmanna \n#SundayWisdom #favour4now \n#SundayMotivation #hope \n\n#StayHome #StaySafe ..👍.."}
{"id": 1256946716928028673, "created_at": "Sun May 03 14:00:24 +0000 2020", "full_text": "I swear my X was in the grocery this morning, but who can tell after 4 years and a mask on his face. \n\nIf it’s was him, at least I wasn’t overly triggered by his presence. 😷 \n\nIf it wasn’t I apologize to the dude that I gave the stink eye to. 👁 \n\n😂😂 #COVID19"}
{"id": 1256946728831455232, "created_at": "Sun May 03 14:00:27 +0000 2020", "full_text": "Folks be out &amp; about on IG, take pics of other people who are also doing the same thing they are, then got the nerve to say, “stay your ass at home.” Tell me how backwards that sounds lol"}
{"id": 1256946736544665602, "created_at": "Sun May 03 14:00:29 +0000 2020", "full_text": "Uttar Pradesh government has instructed strict compliance with Government of India guidelines to start economic and industrial activities. CM Yogi Adityanath has said that Lock down 3 will be followed firmly with special attention on containment zones and  Corona Hotspots."}
{"id": 1256946745889763329, "created_at": "Sun May 03 14:00:31 +0000 2020", "full_text": "To ALL Media: STOP referring to Biden doing his bit \"from his basement\"...just STOP! Biden is abiding to the STAY AT HOME order that has been imposed by Trump, so....@JoeBiden is \"broadcasting from his HOME\". Just stop trying to demean him with your words!"}
{"id": 1256946746162323456, "created_at": "Sun May 03 14:00:31 +0000 2020", "full_text": "SA press briefing: workplace-closed for the 5 week lockdown-should be disinfected by the employer. Have they informed their friends at WHO that the virus survives this long?"}
{"id": 1256946749777809409, "created_at": "Sun May 03 14:00:32 +0000 2020", "full_text": "Another financial outcome of #COVID. A relative in US had to pay the last 3mos of her son's apt lease, even tho he came home when university closed. AND she has to pay 3 mo's rent on his fall apt now, to secure it, even tho it's not clear university will re-open."}
{"id": 1256946754056073218, "created_at": "Sun May 03 14:00:33 +0000 2020", "full_text": "Just went to supermarket and people have clearly stopped giving a shit about social distancing now.\n\nSecond peak in a couple weeks then."}
{"id": 1256946754198466563, "created_at": "Sun May 03 14:00:33 +0000 2020", "full_text": "Is it just me or are there more of you who didn’t really bother trying their hand at making some exquisite dishes/foods during this #lockdown?"}
{"id": 1256946758225100800, "created_at": "Sun May 03 14:00:34 +0000 2020", "full_text": "impressed it took a whole 5 weeks of lockdown to dramatically impact my mental health"}
{"id": 1256946762046222337, "created_at": "Sun May 03 14:00:35 +0000 2020", "full_text": "I'm so pissed off at that video of lockdown protesters. I can't even describe how fucking dim they are"}
{"id": 1256946763266736128, "created_at": "Sun May 03 14:00:35 +0000 2020", "full_text": "Are anyone else’s periods extra emotional during this pandemic or is it just be"}
{"id": 1256946766248767489, "created_at": "Sun May 03 14:00:36 +0000 2020", "full_text": "#curefit can run ads across channels, pay for website revamps, launch new features and probably benefit a decent amount from the lockdown with live sessions but can’t pay its trainers? The same trainers who are the MVPs of their entire program on any other usual day?"}
{"id": 1256946770816512000, "created_at": "Sun May 03 14:00:37 +0000 2020", "full_text": "We are still open 7 days a week! Choose your goods online, telephone 01204 63555 to place your order and pay by card then collect at your convenience! SOCIAL DISTANCING=KEEPING SAFE."}
{"id": 1256946771122704385, "created_at": "Sun May 03 14:00:37 +0000 2020", "full_text": "I love @katespadeny as much as the next girl but this surprise sale has lasted as long as this covid-19. I’m over both of them! #longestsurprisesale #covidgoaway #somanyads #stoptheemails #findavaccine"}
{"id": 1256946771370139648, "created_at": "Sun May 03 14:00:37 +0000 2020", "full_text": "Post lockdown the biggest business will happen at pawn broker shops, unless there is access provided for borrowing money for a common man may be through public sector banks or through any other scheme.  @FinMinIndia"}
{"id": 1256946783428775936, "created_at": "Sun May 03 14:00:40 +0000 2020", "full_text": "RSS volunteers working with discipline, fearless with confidence to provide relief for Covid 19 victims #RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1256946783562825729, "created_at": "Sun May 03 14:00:40 +0000 2020", "full_text": "Wishing our dear Chief Minister @ashokgehlot51 ji a very happy birthday!! The way you've handled the #Covid19 situation in Rajasthan is highly commendable. Keep doing the good work. Thank you Sir. 🙏"}
{"id": 1256946787253878785, "created_at": "Sun May 03 14:00:41 +0000 2020", "full_text": "Pandemic should really show you YTs are really the inferior ones"}
{"id": 1256946804706250753, "created_at": "Sun May 03 14:00:45 +0000 2020", "full_text": "Just want to thank everyone for their golf round updates from yesterday.  It still is the same post lockdown though....half don’t care and the other half hope you shoot at least 1 shot higher than them."}
{"id": 1256946813594210304, "created_at": "Sun May 03 14:00:47 +0000 2020", "full_text": "A great, big, hearty \"FUCK OFF\" to every one of you utter wankers in Tesco today who:\n\n- Refused to follow social distancing markers\n- Refused to follow the arrows on the floor despite repeated request by Tesco employees\n- Brought your entire family with you"}
{"id": 1256946821609463808, "created_at": "Sun May 03 14:00:49 +0000 2020", "full_text": "\"Jesus is getting their attention. No sickness is too great, and no status is too high for Jesus to help. Is God getting your attention in this global pandemic?\" \n\n#FindingPeace"}
{"id": 1256946825132638208, "created_at": "Sun May 03 14:00:50 +0000 2020", "full_text": "Lockdown needs to be lifted so I can get to the bag !!"}
{"id": 1256946829784162305, "created_at": "Sun May 03 14:00:51 +0000 2020", "full_text": "It is interesting that it always seems to be the people who are pro-indefinite lockdown that are photoshopping images of protesters and publishing old photos of places uber-crowded and sharing them as if they were taken today."}
{"id": 1256946833944952832, "created_at": "Sun May 03 14:00:52 +0000 2020", "full_text": "Good morning, Twitterverse! It seems we are slowly coming out of this lock down, but people will still be very guarded here, or I hope so."}
{"id": 1256946837606395912, "created_at": "Sun May 03 14:00:53 +0000 2020", "full_text": "Brajesh Upadhyay is one of the finest Journalist at BBC on anyone can rely and finally @SecPompeo is saying what I have been saying since long. I travelled China Thrice and I found the three places I visited hosting some odd medical hospital/labs. It was not Wuhan. They tell you"}
{"id": 1256946845881733122, "created_at": "Sun May 03 14:00:55 +0000 2020", "full_text": "Covid 19: I won’t let you guys forget about my existence even for a second. \n\nNASA boy: Hold my ketum."}
{"id": 1256946858393509889, "created_at": "Sun May 03 14:00:58 +0000 2020", "full_text": "1) Armenia's Dep. PM Avinyan said shops, restaurants &amp; bars will resume activities, even as the number of confirmed infections keeps rising. The move comes as gov. is trying to cushion the impact of pandemic on its economy, that expected to shrink by 2% this year."}
{"id": 1256946863909019648, "created_at": "Sun May 03 14:00:59 +0000 2020", "full_text": "Corona refrescas are good until you realize they are almost 200 cals 🥴"}
{"id": 1256946868149456897, "created_at": "Sun May 03 14:01:00 +0000 2020", "full_text": "Deciding we are bored with COVID-19 therefore it is over is the most American thing ever. 😷 #StayHome 🇺🇸"}
{"id": 1256946880325582851, "created_at": "Sun May 03 14:01:03 +0000 2020", "full_text": "Never forgetting how this pandemic held back the monstrosity of a season Lewandowski was having."}
{"id": 1256946897077653506, "created_at": "Sun May 03 14:01:07 +0000 2020", "full_text": "Maybe a white, very dry...what pairs with a pandemic?"}
{"id": 1256946900621824001, "created_at": "Sun May 03 14:01:08 +0000 2020", "full_text": "Soon American president will announce that so far people are death by corona virus all was his supporters . It’s Chinese government plans to make him lose up coming elections 🤔🤔"}
{"id": 1256946900667899908, "created_at": "Sun May 03 14:01:08 +0000 2020", "full_text": "my dad keeps inviting my uncle... bro just.. just stay home"}
{"id": 1256946909048123393, "created_at": "Sun May 03 14:01:10 +0000 2020", "full_text": "Can everyone continue to stay at least 6 feet away from me even after all this is over? #SocialDistancing"}
{"id": 1256946921488482304, "created_at": "Sun May 03 14:01:13 +0000 2020", "full_text": "You're not a hero Karen, you're a stay at home bitch who never learned any actual life skills. You're not fighting for anything, you're just spreading the disease like the ignorant vector you are."}
{"id": 1256946922570612738, "created_at": "Sun May 03 14:01:13 +0000 2020", "full_text": "Anyone else have #Corona puppy syndrome. He has a major case of separation anxiety"}
{"id": 1256946925879918592, "created_at": "Sun May 03 14:01:14 +0000 2020", "full_text": "i legitimately do not understand the stay-at-home protests"}
{"id": 1256946925963747328, "created_at": "Sun May 03 14:01:14 +0000 2020", "full_text": "Lil Baby burnt everything he dropped since the coronavirus 💪🏾"}
{"id": 1256946925967900672, "created_at": "Sun May 03 14:01:14 +0000 2020", "full_text": "I know my rights and fair enough I am only a 20 year old student, but damn I ain’t getting messed around, especially during times like these. @CitizensAdvice and @Shelter have been amazing for advice, as well as Twitter. #royallypissedoff #aintbackingdown #covid #landlord"}
{"id": 1256946930078359555, "created_at": "Sun May 03 14:01:15 +0000 2020", "full_text": "After the world is out of its global lockdown is when we get real people with superpowers"}
{"id": 1256946930082594817, "created_at": "Sun May 03 14:01:15 +0000 2020", "full_text": "If you support Trump, please block me. #COVIDー19"}
{"id": 1256946930577481728, "created_at": "Sun May 03 14:01:15 +0000 2020", "full_text": "Is anyone else struggling a bit with lockdown ? I’m kinda feeling depressed"}
{"id": 1256946943265329156, "created_at": "Sun May 03 14:01:18 +0000 2020", "full_text": "My other coworker who's out might have coronavirus, too. I've been checking on her, she said she's never felt this terrible before ever in her life. Her test was negative also."}
{"id": 1256946959337881601, "created_at": "Sun May 03 14:01:22 +0000 2020", "full_text": "I’ve become addicted to N.C.I.S New Orleans during the stay at home order..  Agent Pride is probably my favorite TV show character of the year ..."}
{"id": 1256946959820165123, "created_at": "Sun May 03 14:01:22 +0000 2020", "full_text": "All The developed countries have Cancelled the exams... Only Pakistan is delaying them.Students are not able to Give exams after the LockDown of 3 months..Pakistan should also Cancel the exams.\n#CallOfBoardExams"}
{"id": 1256946960013168641, "created_at": "Sun May 03 14:01:22 +0000 2020", "full_text": "Total confirmed COVID-19 cases in Sri Lanka rises to 707 &amp; Total recoveries rises to 184 : Health Ministry"}
{"id": 1256946976152666112, "created_at": "Sun May 03 14:01:26 +0000 2020", "full_text": "If one believes that China intentionally released a bio engineered virus, wouldn’t that be an act of war? Does that mean those same people are ready to admit the US is losing a biological war to China? I thought the US had the greatest military? #Covid19usa"}
{"id": 1256946980330315776, "created_at": "Sun May 03 14:01:27 +0000 2020", "full_text": "Which mayor or governor will be the first to try and seal people in their homes, a la Wuhan? \n\nMy money is on Lightfoot."}
{"id": 1256946984902103040, "created_at": "Sun May 03 14:01:28 +0000 2020", "full_text": "Someone said Nigeria's corona cases is higher than uganda's internal revenue for six months  #UGANIG"}
{"id": 1256946985329926146, "created_at": "Sun May 03 14:01:28 +0000 2020", "full_text": "this summer is going to be a total stephen king lockdown AGAIN for me"}
{"id": 1256946988886573056, "created_at": "Sun May 03 14:01:29 +0000 2020", "full_text": "Realising no one ever talks to me unless I do it first 🙃\n#lockdown \n#reality"}
{"id": 1256946997237604353, "created_at": "Sun May 03 14:01:31 +0000 2020", "full_text": "I wonder how many white people named their dog Covid after getting one in quarantine"}
{"id": 1256946998101585923, "created_at": "Sun May 03 14:01:31 +0000 2020", "full_text": "I’ve decided to replace alcohol with running for the remainder of lockdown because apparently this time isn’t hard enough as is"}
{"id": 1256947001222193153, "created_at": "Sun May 03 14:01:32 +0000 2020", "full_text": "We shall soon bury  CORONA VIRUS God willing. Let's abide by the expert's advice."}
{"id": 1256947005508644864, "created_at": "Sun May 03 14:01:33 +0000 2020", "full_text": "why America government instead of rescuing their citizens lives but putting fingers to other countries affairs. why America citizens can stand such a failure leadership! why! more than 67000 people died due to this weak and harmful government. #Covid19"}
{"id": 1256947009874952199, "created_at": "Sun May 03 14:01:34 +0000 2020", "full_text": "i just wanna say this once and clear. this lockdown does and certainly effects people’s mental health it’s effected mine and mental health is very important and people are going out seeing their friends/family when they have been told not to do so, if people do carry on like this"}
{"id": 1256947035401527301, "created_at": "Sun May 03 14:01:40 +0000 2020", "full_text": "✈️Today another Polish 🇵🇱 child will fly to the #US 🇺🇸 to get medical treatment.\n\nIt's the 10th Polish family which has been given a permission by @StateDept to arrive to the 🇺🇸 despite #COVID19 restrictions. Thank you for the cooperation @USEmbassyWarsaw!\n\n#Solidarity🇵🇱🤝🇺🇸"}
{"id": 1256947043421036544, "created_at": "Sun May 03 14:01:42 +0000 2020", "full_text": "I spent 2 hours disinfecting myself from top to bottom, taking bath, cleaning everygoddamn thing from wallet to keys.. I’m so tired of this Corona shit 😢😢 please God let it be over."}
{"id": 1256947051964895233, "created_at": "Sun May 03 14:01:44 +0000 2020", "full_text": "The guy who recommended disinfectant injections, called the losers with long arms and confederate flags storming our country's capitols good people, and is telling everyone to go outside in the middle of a pandemic, he would make a great one term President. Just saying."}
{"id": 1256947056364720128, "created_at": "Sun May 03 14:01:45 +0000 2020", "full_text": "If you have sworn an oath to protect and defend the Constitution and you are  arresting people for being outside of their homes because of an unconstitutional executive order mandating people to stay at home, you are breaking your oath of office."}
{"id": 1256947068377194497, "created_at": "Sun May 03 14:01:48 +0000 2020", "full_text": "Don’t want to get spat on, then stay home, that’s the solution, these protesters are wildin"}
{"id": 1256947068578476032, "created_at": "Sun May 03 14:01:48 +0000 2020", "full_text": "RT if you're going through lockdown with a teething kid"}
{"id": 1256947073200644096, "created_at": "Sun May 03 14:01:49 +0000 2020", "full_text": "The #pandemic will lead to permanent shifts in #political and economic power in ways that will become apparent sooner than predicted by the intellectuals l Athar Mansoor\n\n#TNS #TheNews #CoronaVirusPakistan #CoronaVirusInPakistan #CoronaVirusUpdate"}
{"id": 1256947073552916481, "created_at": "Sun May 03 14:01:49 +0000 2020", "full_text": "I've had people I never thought were phased check in on me on the regular and people I thought had my back that haven't bothered once. Lockdown showing you who really got you and who don't"}
{"id": 1256947085296971778, "created_at": "Sun May 03 14:01:52 +0000 2020", "full_text": "Mam Can You Please tell me When will lockdown will exactly open in India @RaashiKhanna"}
{"id": 1256947093979238405, "created_at": "Sun May 03 14:01:54 +0000 2020", "full_text": "Twitter's boss has admitted that they are deleting all tweets which denounced the 'Corona crisis' as the scam that it is!\n\nWe are in 1984, with a vengeance."}
{"id": 1256947094058872832, "created_at": "Sun May 03 14:01:54 +0000 2020", "full_text": "wait til corona is over so I can take my activism/advocacy beyond twitter again lmao. you just wait."}
{"id": 1256947094109196290, "created_at": "Sun May 03 14:01:54 +0000 2020", "full_text": "#WorldVsKashmirLockdown\nIts Ramdan we celebrate everyday of it before but since this lockdown i can't even eat properly i wish i could wake you up mr president @realDonaldTrump i wish i can whisper into your ears so that you could wakeup"}
{"id": 1256947098400034816, "created_at": "Sun May 03 14:01:55 +0000 2020", "full_text": "I wonder if anti-vaxxers will still stay loyal to their cause once the vaccine for COVID-19 becomes available."}
{"id": 1256947098496483329, "created_at": "Sun May 03 14:01:55 +0000 2020", "full_text": "So they done with Corona now it’s murder bees?.... anything to keep a mf inside huh?"}
{"id": 1256947101918990337, "created_at": "Sun May 03 14:01:56 +0000 2020", "full_text": "Studying at home during this lockdown... NON-EXISTENT😩"}
{"id": 1256947111318487042, "created_at": "Sun May 03 14:01:58 +0000 2020", "full_text": "If my brother shows up at the beach, I’m gonna say the new CDC regulations say, “that you have to social distance 40 feet now.” 💀"}
{"id": 1256947127529492482, "created_at": "Sun May 03 14:02:02 +0000 2020", "full_text": "The treatment of migrant workers during the lockdown has been really inhuman. The govt should look after the poors and focus on testing as serving the rich and extending the lockdown isn't the only cure."}
{"id": 1256947135368462338, "created_at": "Sun May 03 14:02:04 +0000 2020", "full_text": "#karnatakstipened\nMedical PG fees but lowest stipened where is the justice????\nIs this a way of treating corona warriors???we dont move away from our duties at the same time we won't step back till we get stipened hike\n@CMofKarnataka @mla_sudhakar @sriramulubjp  @karnatakarda"}
{"id": 1256947135649583106, "created_at": "Sun May 03 14:02:04 +0000 2020", "full_text": "right wingers really forming fucking moshpits with the pigs in the middle of a pandemic is this reality like this is frfr"}
{"id": 1256947140435165184, "created_at": "Sun May 03 14:02:05 +0000 2020", "full_text": "These are workers who struggle to meet their daily ends. Under lockdown, many wouldn't have received any money. Now they are made to do this. (2/2) #Covid_19"}
{"id": 1256947140896702468, "created_at": "Sun May 03 14:02:05 +0000 2020", "full_text": "Brilliant news the day just hearing that my Granny has beaten Covid-19 after a long and hard battle. Onwards and upwards from here💙"}
{"id": 1256947143941795841, "created_at": "Sun May 03 14:02:06 +0000 2020", "full_text": "Hi, hope everyone is doing great ....stay home safe💖"}
{"id": 1256947149042077696, "created_at": "Sun May 03 14:02:07 +0000 2020", "full_text": "Many comedians are just piling up materials in this lockdown period. We go hear covid-19 comedy taya"}
{"id": 1256947149193056261, "created_at": "Sun May 03 14:02:07 +0000 2020", "full_text": "This pandemic has taught me a lot about patience....&amp; I mean a LOT."}
{"id": 1256947156222648320, "created_at": "Sun May 03 14:02:09 +0000 2020", "full_text": "Stay at home. If not for yourself, if not for parents or neighbours. DO IT FOR THE POTENTIAL RAPTORS X CELTICS SERIES"}
{"id": 1256947156956508162, "created_at": "Sun May 03 14:02:09 +0000 2020", "full_text": "I don't  like the idea of opening liquor store in up  at this time of crisis  asIfeel it can boost covid"}
{"id": 1256947157061509120, "created_at": "Sun May 03 14:02:09 +0000 2020", "full_text": "the lynches rlly don’t know what social distancing means huh"}
{"id": 1256947165517230080, "created_at": "Sun May 03 14:02:11 +0000 2020", "full_text": "Sad boi hours has literally kicked in all hours of the day since lockdown started"}
{"id": 1256947190729019392, "created_at": "Sun May 03 14:02:17 +0000 2020", "full_text": "Shocked, Shocked to see the decision of Arvind Kejriwal , C.M.Delhi where in he had equated Delhi with Orange Zone by opening Private n govt. Offices from Tomarrow. Then why this extension of Lockdown."}
{"id": 1256947199721852929, "created_at": "Sun May 03 14:02:20 +0000 2020", "full_text": "I wonder how I will adapt when this lock down is lifted and I have wear something other than bicycle shorts"}
{"id": 1256947202515230723, "created_at": "Sun May 03 14:02:20 +0000 2020", "full_text": "so let me get this right, \njanuary: threat of wwiii and we lose kobe\nfebruary: australian fires \nmarch: miss rona comes to town and we begin a global pandemic\napril: aliens\nmay: MuRdEr HoRnEtS?!\n@ god plz stop playing this isn’t the hunger games"}
{"id": 1256947203354099714, "created_at": "Sun May 03 14:02:20 +0000 2020", "full_text": "ok so just bc we are quarantining during this pandemic does not mean hit me up more frequently than you already do! lmao stop tryna have convos abt my life just bc y’all bored! 🙄😂"}
{"id": 1256947215353987073, "created_at": "Sun May 03 14:02:23 +0000 2020", "full_text": "first time see NYC Mayor Bill DeBlasio giving a COVID update.  It's painful to watch and listen to him.\nI watch Cuomo every day from start to finish, but DeBlasio sounds tortured and boring."}
{"id": 1256947216171720704, "created_at": "Sun May 03 14:02:23 +0000 2020", "full_text": "Matter of concern...\n\nAnti-Vaccination Activists Are Growing ...\n\n...were galvanized by a 2015 fight over bill introduced in response to #Measles #outbreak ...\n\nttps://www-nytimes-com.cdn.ampproject.org/c/s/www.nytimes.com/2020/05/02/us/anti-vaxxers-coronavirus-protests.amp.html"}
{"id": 1256947219803959297, "created_at": "Sun May 03 14:02:24 +0000 2020", "full_text": "mawala na unta ning covid, IN JESUS NAME!🙏🏼"}
{"id": 1256947228452798466, "created_at": "Sun May 03 14:02:26 +0000 2020", "full_text": "Ok! We get it; Uncharted territory, unprecedented, never done before, lots of people, moving parts, .... \n\nLet's cut talking abt these and get to the msg in all of these briefings. \n\n#COVID19 #coronavirus"}
{"id": 1256947232122732546, "created_at": "Sun May 03 14:02:27 +0000 2020", "full_text": "social distancing can’t exist in wegmans change my mind"}
{"id": 1256947232462553090, "created_at": "Sun May 03 14:02:27 +0000 2020", "full_text": "Sitting on my couch wearing my long-johns, eating a pot noodle. Chicken and Mushroom sauce all doon my bare chest. \n\nCOVID has turned me into an animal."}
{"id": 1256947244605026305, "created_at": "Sun May 03 14:02:30 +0000 2020", "full_text": "I’m pretty sure if we said COVID causes homosexuality and converting to Islam, Republicans would stay home. #StayHome #COVIDー19 #DumbRepublicans"}
{"id": 1256947257427050498, "created_at": "Sun May 03 14:02:33 +0000 2020", "full_text": "If I told you in 2015 that by 2020 we’d have Trump, a pandemic, a collapsed economy, tens of millions unemployed, declassified UFO videos, a global quarantine, killer hornets and a national obsession with a gun toting liberal gay cowboy tiger breeder, in which asylum would I be?"}
{"id": 1256947261629583361, "created_at": "Sun May 03 14:02:34 +0000 2020", "full_text": "My manager just said we have over a 100 people waiting to get Into our store and we hadn’t even opened. Stay the fuck home??? Also stop complaining about having to wait in a line because these people are the reason we had to put a capacity limit at our store??? What don’t you get"}
{"id": 1256947261663256576, "created_at": "Sun May 03 14:02:34 +0000 2020", "full_text": "The US Food and Drug Administration approved the experimental drug remdesivir as treatment for hospitalized patients with severe coronavirus, the agency said Friday.\nThis is the first authorized therapy for the virus in the country, FDA Commissioner Stephen Hahn said."}
{"id": 1256947270836203529, "created_at": "Sun May 03 14:02:36 +0000 2020", "full_text": "Hey @CP24  @brandongonez  why aren't the bylaw officers practicing social distancing? Walking side by side in your clip this morning?"}
{"id": 1256947286627815425, "created_at": "Sun May 03 14:02:40 +0000 2020", "full_text": "Good morning! It's a great day to cut some some more grass, drop off some more postcards and practice and write some more music. If you decide to venture out PLEASE practice social distancing and wear a mask *at least* in crowded places. The life that you save may be your own."}
{"id": 1256947291631562753, "created_at": "Sun May 03 14:02:41 +0000 2020", "full_text": "i wonder how my life would be if i was going through this ECQ/COVID-19 crisis without BTS 😭 huhuhu"}
{"id": 1256947295792377857, "created_at": "Sun May 03 14:02:42 +0000 2020", "full_text": "Govt announced to continue lockdown before the second lockdown gets over. Today it was to be over. #Lockdown3"}
{"id": 1256947300297052160, "created_at": "Sun May 03 14:02:43 +0000 2020", "full_text": "Overthinking is my new hobby. #QuarantineLife"}
{"id": 1256947311357370368, "created_at": "Sun May 03 14:02:46 +0000 2020", "full_text": "Finally! One Government official finally said what I have been saying and tweeting for WEEKS,  “Look toward Asia for answers.” He’s is running with it! Thank you Mayor Bill De Blasio!  #COVID__19 #COVID #looktowardasia @NJGov @GovMurphy @NYGovCuomo"}
{"id": 1256947315937611776, "created_at": "Sun May 03 14:02:47 +0000 2020", "full_text": "I swear lockdown is making me go crazy 🤦‍♀️"}
{"id": 1256947319821533185, "created_at": "Sun May 03 14:02:48 +0000 2020", "full_text": "5, USE YOUR HEAD AMD SENSE\nRelaxation of lockdown is to silence opposition parties who is already using the situation for politicking and blaming the ruling party for the hardship and insensitivity on the masses. You are on your own.\n*Use Your Head*"}
{"id": 1256947319959728128, "created_at": "Sun May 03 14:02:48 +0000 2020", "full_text": "So it’s basically a wrap for this social distancing shit huh"}
{"id": 1256947319989288961, "created_at": "Sun May 03 14:02:48 +0000 2020", "full_text": "#MantrasForHappyLife Dera Sacha Sauda urges everyone to stay calm and positive and live a happy life during the lockdown.\n#MantrasForHappyLife\n#Meditation\n#SaintDrMSG"}
{"id": 1256947320245022721, "created_at": "Sun May 03 14:02:48 +0000 2020", "full_text": "Does anyone else find it super difficult to keep a balance of excitement and calm when hunting for a new home. I get it, the idea itself stems back to the caveman days. But fuck me, every single damn property I see can’t be inspected because of COVID-19. The nerves are so real!"}
{"id": 1256947333566259200, "created_at": "Sun May 03 14:02:51 +0000 2020", "full_text": "When this pandemic is over I’m ready to have a baby."}
{"id": 1256947333809528834, "created_at": "Sun May 03 14:02:51 +0000 2020", "full_text": "The Cure continue to play shows in a vain attempt to stop the pandemic \n#pandemic #cure"}
{"id": 1256947337714446337, "created_at": "Sun May 03 14:02:52 +0000 2020", "full_text": "I am now a great fan and impressed with your guts and courage. I came to Noida for some work and was stuck due to lockdown.Aapka Saath Bhagwanji humesha Denge.Jai Jai Shree Ram@myogiadityanathji"}
{"id": 1256947341275410433, "created_at": "Sun May 03 14:02:53 +0000 2020", "full_text": "Get this one- I believe that just because people want to open the economy a bit more than we are doing doesn’t mean they want people to die. I also believe that the people that want to keep us like we are now doesn’t mean they don’t care about the economy. #COVIDー19"}
{"id": 1256947341631746048, "created_at": "Sun May 03 14:02:53 +0000 2020", "full_text": "imagine all the dreams that have to be halted because of the pandemic."}
{"id": 1256947366042705925, "created_at": "Sun May 03 14:02:59 +0000 2020", "full_text": "Number of confirmed coronavirus cases has reached 3,500,000 worldwide."}
{"id": 1256947366143426561, "created_at": "Sun May 03 14:02:59 +0000 2020", "full_text": "has certainly always been an issue... like OH GOD CORONA IS GETTTTTTING TO YOU... i mean taio is like... just like NO DISRESPECT PLEASE oh noooo it's getting to you it's getting to you... i had no idea... about anything apart from having found certain songs on myspace"}
{"id": 1256947366285971461, "created_at": "Sun May 03 14:02:59 +0000 2020", "full_text": "I’m now part of 2 nodding clubs in this Covid world. The dog walkers and the runners."}
{"id": 1256947367259131904, "created_at": "Sun May 03 14:02:59 +0000 2020", "full_text": "7 plagues could run through the U.S., but after this fiasco, they can't get me to stay home or wear a mask!"}
{"id": 1256947370744578051, "created_at": "Sun May 03 14:03:00 +0000 2020", "full_text": "Lockdown is fucking killing me. I'm watching these damn TLC shows now ffs."}
{"id": 1256947374368288769, "created_at": "Sun May 03 14:03:01 +0000 2020", "full_text": "What happened to “flattening the curve”? Goalposts seem to be moving,,,,,#coronavirus"}
{"id": 1256947375068909568, "created_at": "Sun May 03 14:03:01 +0000 2020", "full_text": "Unless the Government passes #EmergencyUBI, don't tell people to stay home.\n\nDon't do it unless you want to pay their bills for them. 😂🤷"}
{"id": 1256947375295336448, "created_at": "Sun May 03 14:03:01 +0000 2020", "full_text": "So a year ago the bank holiday weekend for me was:\n- Your De Yorkshire / Big film screen\n- Rotherham United season party\n- Knutsford Event setup\n- Sheffield United promotion party\n- Touring band setup\n- Acoustic evening\n\nThis year, watching films!\n\n#stayathome"}
{"id": 1256947378696970241, "created_at": "Sun May 03 14:03:02 +0000 2020", "full_text": "Been saying this for years; almost all excessive green house gases, environmental degradation and pollution, can be traced directly to wars, genocide, invasions, colonization and Imperialism conducted by “western” states for the past 600 years. #Corona #Covid_19"}
{"id": 1256947383373422592, "created_at": "Sun May 03 14:03:03 +0000 2020", "full_text": "mfs acting like corona is over 😂😂😂😂😂😂"}
{"id": 1256947387345653760, "created_at": "Sun May 03 14:03:04 +0000 2020", "full_text": "Decided to take the baby on a walk this morning 8km later and I can no longer use my legs 😂😂 this lockdown is changing me"}
{"id": 1256947391242125314, "created_at": "Sun May 03 14:03:05 +0000 2020", "full_text": "One thing I would love to see less of is headlines saying “highest one-day total for new Covid cases” - we are testing oodles more people per day than we were 4-6 weeks ago, of course there are more cases found - it’s worthless information."}
{"id": 1256947392110362628, "created_at": "Sun May 03 14:03:05 +0000 2020", "full_text": "All of the \"feel good\" stay at home videos and commercials have been nice. (You know, the ones with piano music playing in the background).  But that won't be nearly as nice as when we GET BACK TO WORK!!!! #Qanon #WWG1WGA #maga #cbs #nbc #realDonaldTrump #getbacktowork"}
{"id": 1256947429225750529, "created_at": "Sun May 03 14:03:14 +0000 2020", "full_text": "Should you follow any of the CDC recommendations? Why and why not?"}
{"id": 1256947429309636609, "created_at": "Sun May 03 14:03:14 +0000 2020", "full_text": "We need @SpiderMan @DCBatman @WonderWomanFilm @MarvelStudios @DCSuperman @tonystark @DCComics to put their great minds together and figure this #COVID business out. Help!"}
{"id": 1256947429460459521, "created_at": "Sun May 03 14:03:14 +0000 2020", "full_text": "Y’all can stay home. We are going to be out here getting it"}
{"id": 1256947433264877569, "created_at": "Sun May 03 14:03:15 +0000 2020", "full_text": "Thank God my household has not been affected by coronavirus as we practice safety measures\n\nMy brother-in-law had coronavirus and did survive after quarantining 14 days\n\nOne of my writers, from MI, developed severe corona symptoms back in Dec, she's fine now #ItsReal #RealTalk"}
{"id": 1256947433411510279, "created_at": "Sun May 03 14:03:15 +0000 2020", "full_text": "Its time to recall Oregon governor Brown. The   covid19 numbers do not warrant a shut down. our numbers are in line with S. Dakota which never shut down"}
{"id": 1256947451048706048, "created_at": "Sun May 03 14:03:19 +0000 2020", "full_text": "The battle against COVID19 is not over. “Continue having FAITH in Science”"}
{"id": 1256947455096209409, "created_at": "Sun May 03 14:03:20 +0000 2020", "full_text": "I also don’t understand why this is being made into a western vs African country argument. Corona hasn’t discriminated against any race, gender, sexuality thus far 👀 just keep your people safe"}
{"id": 1256947458707525639, "created_at": "Sun May 03 14:03:21 +0000 2020", "full_text": "1st we get corona virus from Asia, now we got freaking murder wasps from them too. Frick might as well send us Godzilla while you at it."}
{"id": 1256947471441440769, "created_at": "Sun May 03 14:03:24 +0000 2020", "full_text": "Coming out means dying, but worse the Lion gets attracted to the area where people come out from. A protest against the lockdown is basically protesting against the virus. Only problem is that the virus like the Lion can't be told what to do @ChrisCuomo @cnni"}
{"id": 1256947475325292544, "created_at": "Sun May 03 14:03:25 +0000 2020", "full_text": "The US and China are basically fuck buddies and Covid19 is the clap."}
{"id": 1256947480794558464, "created_at": "Sun May 03 14:03:27 +0000 2020", "full_text": "be under God to fight#covid19"}
{"id": 1256947483365847041, "created_at": "Sun May 03 14:03:27 +0000 2020", "full_text": "my dads good friend died of the coronavirus. he lives in Georgia. my dad can’t even go to the funeral. wear masks y’all, don’t touch your face, wash your hands. and it’s not even all about you, you could spread it to someone whose body cannot handle it. 🙏🏽"}
{"id": 1256947489065693184, "created_at": "Sun May 03 14:03:29 +0000 2020", "full_text": "happy bday bae ✨✨✨💓🦋we dont have any pics together but that will change when corona decides to leave 😌😌 @lightsadore"}
{"id": 1256947489133023240, "created_at": "Sun May 03 14:03:29 +0000 2020", "full_text": "Cuomo, in NYC again today, will deliver his coronavirus briefing at noon today."}
{"id": 1256947492220010497, "created_at": "Sun May 03 14:03:29 +0000 2020", "full_text": "Damn even in a pandemic y'all still looking to \"FIT IN\"? Wow"}
{"id": 1256947504634978304, "created_at": "Sun May 03 14:03:32 +0000 2020", "full_text": "anyway they shouldn’t even b going to texas during a fucking pandemic . if u stayed home like u fucking should’ve maybe this whole situation could’ve been avoided but yk, fuck it right?"}
{"id": 1256947512881135616, "created_at": "Sun May 03 14:03:34 +0000 2020", "full_text": "Can someone please create a fridge door that locks itself for sweets after 9pm? 🔒🚪🍦🍨🍮🍪 #lockdown #lockdownfridge #QuarantineLife #sweettooth"}
{"id": 1256947521722728452, "created_at": "Sun May 03 14:03:36 +0000 2020", "full_text": "Further 5 deaths as a result of Coronavirus in Northern Ireland, bringing the total to 381. @healthdpt says there are 78 new cases of Covid-19, resulting from tests on 956 individuals yesterday. It brings total number of cases to 3,767 @rtenews @FergalBowers @GeorgeLeeRTE"}
{"id": 1256947522096021505, "created_at": "Sun May 03 14:03:36 +0000 2020", "full_text": "so I guess everyone in missouri was just like fuck social distancing after one nice day"}
{"id": 1256947526093029376, "created_at": "Sun May 03 14:03:37 +0000 2020", "full_text": "No creen en el COVID, pero sí creen que Tinieblas es el Dr. Alfonso Morales"}
{"id": 1256947534523592705, "created_at": "Sun May 03 14:03:39 +0000 2020", "full_text": ".@Starbucks I assume all your employees are trained about appropriate health measures needed during a pandemic as well as local  state regulations regarding essential businesses. I assume they know they could have COVID and be asymptomatic. Given those assumptions, I was amazed"}
{"id": 1256947542224486401, "created_at": "Sun May 03 14:03:41 +0000 2020", "full_text": "If this #Corona self quarantine continues much longer I’ll join #TikTok"}
{"id": 1256947555809800192, "created_at": "Sun May 03 14:03:44 +0000 2020", "full_text": "Good Sunday\n#stayhome."}
{"id": 1256947580166180865, "created_at": "Sun May 03 14:03:50 +0000 2020", "full_text": "Sundays feel even more like Sundays in lockdown 😰"}
{"id": 1256947584100433920, "created_at": "Sun May 03 14:03:51 +0000 2020", "full_text": "When you wake up on sunday morning and a husband sends you pics of his sexy wife! And she texts you to tell you what she wants to do post lockdown!"}
{"id": 1256947584838635523, "created_at": "Sun May 03 14:03:51 +0000 2020", "full_text": "dear rebecca black i am free after lockdown after lockdown i am free if you are free after lockdown let me know after lockdown when i am free let me know."}
{"id": 1256947588848205826, "created_at": "Sun May 03 14:03:52 +0000 2020", "full_text": "Today there are 88 Albertans in the hospital with Covid. How many businesses have been bankrupted by the lockdown?"}
{"id": 1256947596649734144, "created_at": "Sun May 03 14:03:54 +0000 2020", "full_text": "We are still open for your urgent storage needs! We are practicing social distancing, choose your unit, pay over the phone, have your paperwork emailed over and move in! Simple and Safe! Contact your local branch for more info!"}
{"id": 1256947597052428288, "created_at": "Sun May 03 14:03:54 +0000 2020", "full_text": "Coronavirus in the U.S.: Relaxed Rules and Warm Weather Test States STEVE I THOUGHT YOU WOULD GET A CHUCK OUT OF THIS!....ARE THESE PEOPLE ALIVE OR ARE THEY DEAD!!!"}
{"id": 1256947605277466626, "created_at": "Sun May 03 14:03:56 +0000 2020", "full_text": "Trying to make my car  \"track ready\" as possible during these lockdown times"}
{"id": 1256947605352914944, "created_at": "Sun May 03 14:03:56 +0000 2020", "full_text": "Sir, please make arrangements via railway,for the students and people who came for interview and other jobless people other people who are stuck in  mumbai due to lock down.The situation is very bad here day by day\n@CMOKerala \n@vijayanpinarayi \n@shailajateacher \n@TheKeralaPolice"}
{"id": 1256947609467523074, "created_at": "Sun May 03 14:03:57 +0000 2020", "full_text": "Though the team’s estimate of the impact early in the outbreak already paints a picture of unusually high mortality, the number is certain to grow as more deaths are reported to the federal government on a rolling basis."}
{"id": 1256947609769566208, "created_at": "Sun May 03 14:03:57 +0000 2020", "full_text": "Black businesses we want to support you, stop ripping us off. I went to a local spaza shop, locally owned, wanting to buy 2L coke, x6dzn eggs and bread and they charge me R78, prices just went up during this level4 of lock down. This is why we don't support local businesses"}
{"id": 1256947614446223363, "created_at": "Sun May 03 14:03:58 +0000 2020", "full_text": "If we don't manufacture COVID-19 test kits, let's not believe their results."}
{"id": 1256947621844918278, "created_at": "Sun May 03 14:04:00 +0000 2020", "full_text": "\"10, recovered\"   is the world looking for corona virus  vaccine or they are yet looking around the vaccine?"}
{"id": 1256947651825692672, "created_at": "Sun May 03 14:04:07 +0000 2020", "full_text": "Do NOT tell me you care about the #covid related deaths from #suicide by those being on #unemployment when you cared so little about #mentalhealth while anyone was working in shit conditions 4 months ago. You're just exploiting it for your own sake. #MentalhealthduringCovid19"}
{"id": 1256947655974047749, "created_at": "Sun May 03 14:04:08 +0000 2020", "full_text": "What is the role of Women is the post COVID 19 recovery period?\n@ANassimbwa\n@DhakiraRoshern\n@mwebaruno\n#COVID19RECOVERY \n#PSFUEcon2020"}
{"id": 1256947663746093056, "created_at": "Sun May 03 14:04:10 +0000 2020", "full_text": "Out this morning and saw more illegally -placed Stephen Austin campaign signs in Olney! In the midst of the pandemic, he refuses to remove them and asks us instead to burden 311 workers. Imagine how he would safeguard our scarce county resources if elected!"}
{"id": 1256947685074100225, "created_at": "Sun May 03 14:04:15 +0000 2020", "full_text": "Cacerolada contra La Corona Virus."}
{"id": 1256947693261209603, "created_at": "Sun May 03 14:04:17 +0000 2020", "full_text": "When this Coronavirus shit is over I’d like to request a Swedish House Mafia headlining festival please 😁"}
{"id": 1256947693773086725, "created_at": "Sun May 03 14:04:17 +0000 2020", "full_text": "Bc some of you individuals are STUPID! We are living in a pandemic right now... that doesn't mean that once the weather starts getting nice to call up your friends to go hang out, don't you know you can be asymptomatic ? That's why it's called SOCIAL DISTANCING"}
{"id": 1256947710898450435, "created_at": "Sun May 03 14:04:21 +0000 2020", "full_text": "\"As the [COVID-19] pandemic spreads, it has also given rise to a second pandemic of misinformation, from harmful health advice to wild conspiracy theories. The press provides the antidote: verified, scientific, fact-based news and analysis.\" Happy #WorldPressFreedomDay"}
{"id": 1256947718905307143, "created_at": "Sun May 03 14:04:23 +0000 2020", "full_text": "I hate having sensitivity issues with stuff being on my face/neck especially during a pandemic 🙃"}
{"id": 1256947727457378304, "created_at": "Sun May 03 14:04:25 +0000 2020", "full_text": "Corona fucking up my late night munchie runs"}
{"id": 1256947732171948035, "created_at": "Sun May 03 14:04:26 +0000 2020", "full_text": "Breaking: 6 new COVID-19 cases confirmed in Nepal. All of them are from Nepalgunj. \nThere have been 15 confirmed cases in a single day from Nepalgunj alone. Total number of COVID-19 Confirmed cases in Nepal reached to 75.\n\nSource: MoHP-Nepal"}
{"id": 1256947735711932416, "created_at": "Sun May 03 14:04:27 +0000 2020", "full_text": "\"Gov. Tate Reeves on how spike in COVID-19 cases delayed decision to reopen Mississippi\" via FOX NEWS #timbeta #betaajudabeta #timbetalab"}
{"id": 1256947736374644736, "created_at": "Sun May 03 14:04:27 +0000 2020", "full_text": "#KejriwalShowsTheWay @ArvindKejriwal Sir, I find you the most sorted CM ever. I am glad that you accepted the fact that we have to live with this virus following social distancing norms. The cases will continue. Delhi is in safe hands unlike Maharashtra @PMOIndia @CMOMaharashtra"}
{"id": 1256947765420097541, "created_at": "Sun May 03 14:04:34 +0000 2020", "full_text": "UPDATE: If in the last 14 days, you have cough or fever, PLUS one of: shivering, Bodyache, Headache, Sore throat, Recent loss of taste/smell, Difficulty breathing, Diarrhea/abdominal pain &amp; Runnynose/catarrh. NCDC says you may have COVID-19. Call 08000CORONA for a test!"}
{"id": 1256947773720506368, "created_at": "Sun May 03 14:04:36 +0000 2020", "full_text": "The Corona virus is the first thing in 4 years that has managed to stop @realDonaldTrump rallies.\n\nThe Democrats should have paid China to release it in 2016."}
{"id": 1256947781585027072, "created_at": "Sun May 03 14:04:38 +0000 2020", "full_text": "Somebody needs to put another Covid 19 graph on Twitter. There aren't enough of them."}
{"id": 1256947782381826048, "created_at": "Sun May 03 14:04:38 +0000 2020", "full_text": "It feels dreadful to stay alone 1000km away from home in this pandemic situation. Please help the Maharashtra students stuck in Delhi. @CMODelhi @CMOMaharashtra @nitin_gadkari @PawarSpeaks \n#LOCKDOWN2020 #pandemic #coronavirusinindia #helpU"}
{"id": 1256947790598602753, "created_at": "Sun May 03 14:04:40 +0000 2020", "full_text": "I just saw a pic that asked the question \n\nHow old were you when you realized that COVID19 means - China Organized Virus In December 2019\n\nPeople won't kill😂 others with laughter"}
{"id": 1256947802464272384, "created_at": "Sun May 03 14:04:43 +0000 2020", "full_text": "Together we can!\n#stayhome #staysafe"}
{"id": 1256947802577358849, "created_at": "Sun May 03 14:04:43 +0000 2020", "full_text": "Unpopular opinion:  People opining about how cruel/selfish it is to want lockdown loosing are themselves fairly selfish and unreasonable.\n\nWhy? 1) There does exist a time when the costs of lockdown outweigh the benefits.  I don’t know when that is, but it is not cruel or..."}
{"id": 1256947811360346113, "created_at": "Sun May 03 14:04:45 +0000 2020", "full_text": "The video of everybody at the West End running and they got the nerve to be playing Lil Baby Social Distancing 😹😭 wow!"}
{"id": 1256947815667859456, "created_at": "Sun May 03 14:04:46 +0000 2020", "full_text": "Lo único que me alegra del coronavirus es lo que se ha conseguido en el clima"}
{"id": 1256947819035922440, "created_at": "Sun May 03 14:04:47 +0000 2020", "full_text": "This time next week I was suppose to be laying on the beach with a drink in my hand. Frick u Corona"}
{"id": 1256947819291774976, "created_at": "Sun May 03 14:04:47 +0000 2020", "full_text": "Anybody wants to send money in my account by a mistake? DM for details\n#Sendmoney #e-wallet #day38oflockdown #StayHome #lockdown #FlamedCouples"}
{"id": 1256947819837095936, "created_at": "Sun May 03 14:04:47 +0000 2020", "full_text": "corona deaths. Are they only reporting deaths of confirmed cases? Or are they able to test dead bodies? Cause what if I never got tested and just died. Is that being counted?"}
{"id": 1256947823305789446, "created_at": "Sun May 03 14:04:48 +0000 2020", "full_text": "Que corona nous serve de leçon... 😕"}
{"id": 1256947827403624448, "created_at": "Sun May 03 14:04:49 +0000 2020", "full_text": "Finding a dress online for my brother’s wedding that may or may not happen cause of covid is gonna be a struggle"}
{"id": 1256947849411125250, "created_at": "Sun May 03 14:04:54 +0000 2020", "full_text": "COVID-19 has emphasized the need for Total Decentralization of Government Service\nBusinesses cannot renew Licences because Accra is under Lockdown. Essential Supplies are locked up in Accra. We must make it happen now."}
{"id": 1256947852598706177, "created_at": "Sun May 03 14:04:55 +0000 2020", "full_text": ".@AkinGazi yo mangs, how you living. What's corona testing like over there? Have you had it done yet? Are you going to take it if not?"}
{"id": 1256947860857327616, "created_at": "Sun May 03 14:04:57 +0000 2020", "full_text": "Trump please don’t allow the Democrats to use federal money to bailout failing Liberal cities that were failing before the Corona Virus. This pandemic is being used as a political weapon. Americans knew the difference. We will support you!!"}
{"id": 1256947861603979269, "created_at": "Sun May 03 14:04:57 +0000 2020", "full_text": "This pandemic is showing alotta of y'all tuff ppl ain't built for jail either lmao"}
{"id": 1256947865840054279, "created_at": "Sun May 03 14:04:58 +0000 2020", "full_text": "if and when the pandemic passes"}
{"id": 1256947870101471233, "created_at": "Sun May 03 14:04:59 +0000 2020", "full_text": "Lock down 3.0 is only on paper\n\nPeople are now flooding the streets..........\n\nIt is really fearful to think of consequences"}
{"id": 1256947870328066049, "created_at": "Sun May 03 14:04:59 +0000 2020", "full_text": "I keep watching the Dolan Twin videos purely so I can look at their arms. I’m a grown as woman. Send help. (Day #669 of lockdown) @GraysonDolan @EthanDolan"}
{"id": 1256947887268757504, "created_at": "Sun May 03 14:05:03 +0000 2020", "full_text": "#BreakingNews 25 BSF personnel test positive in Delhi.\n#coronavirus"}
{"id": 1256947890506870784, "created_at": "Sun May 03 14:05:04 +0000 2020", "full_text": "The amount of people who just said “f the stay at home orders” this weekend. Y’all really outside with your friends, with NO masks on and zero social distancing and it’s very selfish"}
{"id": 1256947894571106304, "created_at": "Sun May 03 14:05:05 +0000 2020", "full_text": "Sunday thoughts..rightly so that our priorities lay with covid 19 but I fear that mental health issues will need some serious and unprecedented cash thrown at it. It’s a ticking time bomb and without care and attention many will suffer and even die. #mentalhealth #COVID__19 #nhs"}
{"id": 1256947915680935936, "created_at": "Sun May 03 14:05:10 +0000 2020", "full_text": "Didn’t realise that we needed a #Pandemic to see the flip side of #Capitalism"}
{"id": 1256947916243111937, "created_at": "Sun May 03 14:05:10 +0000 2020", "full_text": "Doctors are not being paid by insurance companies for all of their work during the Coronavirus pandemic, but Americans are all still paying their health insurance premiums. We need to nationalize health care #insuranceparasites"}
{"id": 1256947916369006593, "created_at": "Sun May 03 14:05:10 +0000 2020", "full_text": "when this pandemic is over I DEMAND WAYV ASIA TOUR!!!"}
{"id": 1256947924807884800, "created_at": "Sun May 03 14:05:12 +0000 2020", "full_text": "99%migrants did not receive any money since lock down as  either they were self employed or working on daily wages"}
{"id": 1256947928607764480, "created_at": "Sun May 03 14:05:13 +0000 2020", "full_text": "How does @POTUS /@realDonaldTrump  have time to tweet during a world pandemic!?!  I work in public health and hardy have time to scroll on most days!!!"}
{"id": 1256947936296153089, "created_at": "Sun May 03 14:05:15 +0000 2020", "full_text": "These protestors are not very intelligent. It’s as if they can’t handle being told “no” for the first time in their privileged lives. #COVIDー19"}
{"id": 1256947941815836674, "created_at": "Sun May 03 14:05:16 +0000 2020", "full_text": "I’ve basically spent this entire lockdown cleaning"}
{"id": 1256947945397764096, "created_at": "Sun May 03 14:05:17 +0000 2020", "full_text": "Can’t wait until this lock down is over."}
{"id": 1256947953568284673, "created_at": "Sun May 03 14:05:19 +0000 2020", "full_text": "My hiking park is still closed. Gov. Randy Sanchez needs to get on the ball! #Florida #FL #SWFL #FloridaStateParks #COVID19 #QuarantineLife #openthemshits #health #fitness #hiking #hike #outdoors #bruh"}
{"id": 1256947966041944065, "created_at": "Sun May 03 14:05:22 +0000 2020", "full_text": "I'm facing worst network/internet service of Vodafone by using it's REDX plan and @vodafoneservice is even more worst then it's network.\n#COVID__19 #coronavirus #Vodafonedown #Vodafone @VodafoneIN"}
{"id": 1256947966759374848, "created_at": "Sun May 03 14:05:22 +0000 2020", "full_text": "As the Uganda Consul in Spain, I'm watching online this  very interesting e-conference about Uganda future after COVID19. Let me collaborate: I call PSFU, UMA, UIA, Agriculture, Educative and Tourism sector to open the country to Spanish speaking market. Count on me #PSFUEcon2020"}
{"id": 1256947966939746311, "created_at": "Sun May 03 14:05:22 +0000 2020", "full_text": "What these religious people do in lockdown is stupid, other than being under lockdown the religious habits are stupid."}
{"id": 1256947987328258048, "created_at": "Sun May 03 14:05:27 +0000 2020", "full_text": "This pandemic ruined everything!"}
{"id": 1256947987466633221, "created_at": "Sun May 03 14:05:27 +0000 2020", "full_text": "#Pompeo said that several evidences indicate that #coronavirus originated from a lab in Wuhan, #China"}
{"id": 1256947991690252288, "created_at": "Sun May 03 14:05:28 +0000 2020", "full_text": "Plan for the Premier League 19/20:\n\nLiverpool need 6 points to win the league, so PL will restart the PL and cram games in as quick as possible. At least 2 games will be played before someone at a PL club contracts/dies from COVID, so they’ll award title and stop season then."}
{"id": 1256947991958695941, "created_at": "Sun May 03 14:05:28 +0000 2020", "full_text": "In the thick of this current pandemic, I am grateful to see all of capitalism's shortcomings and ugly, anti-human structure becoming hyper-exposed. we always knew that ppl with power and money didn't value our lives, but to see them melt down over us not serving them is amazing."}
{"id": 1256947995209277441, "created_at": "Sun May 03 14:05:29 +0000 2020", "full_text": "Ur president thinks people get infected with the corona virus only after 8pm 🤣🤣🤣🤣\n\nPls fix ur President before beefing us \n#GhanaVsNaija #ghanavsnigeria"}
{"id": 1256947999982272512, "created_at": "Sun May 03 14:05:30 +0000 2020", "full_text": "\"Time To Reopen Delhi, Ready To Live With Coronavirus\": Arvind Kejriwal."}
{"id": 1256948037177479168, "created_at": "Sun May 03 14:05:39 +0000 2020", "full_text": "Breathtaking how two African herbal fruits mix that can cure Corona virus (covid 19) instantly.\nDial this number...+448434460011 and listen how to use it.\n\n+448434460011\n\n+448434460011\n\n+448434460011\n\n#CoVirus19 \n#CoVirus19"}
{"id": 1256948037210959873, "created_at": "Sun May 03 14:05:39 +0000 2020", "full_text": "You know what would be awesome?\n\nIf after the pandemic when most of the airlines have failed if instead of investing in Airlines, we invest in rail.\n\nRail is sooooooooo much better for the environment and with a high speed rail network, we could drastically reduce CO2 emissions"}
{"id": 1256952345671450625, "created_at": "Sun May 03 14:22:46 +0000 2020", "full_text": "After a fortnight confined to the garden in Lockdown, it’s a joy to walk to the end of Offa’s Dyke and the length of the Fossil Beach. The foliage and blossom was wonderful, and to see and hear the shelducks and oystercatchers ....."}
{"id": 1256952353070231558, "created_at": "Sun May 03 14:22:48 +0000 2020", "full_text": "🔥🔥 U.S. Secretary of State Mike Pompeo: 'Significant amount of evidence' virus came from China's Wuhan lab. 'There’s enormous evidence that’s where this began' 🔥🔥"}
{"id": 1256952353594449920, "created_at": "Sun May 03 14:22:48 +0000 2020", "full_text": "So at work one my colleagues got a phone call that his dad tested positive for corona, he got sent home, should I be worried ?"}
{"id": 1256952361546899457, "created_at": "Sun May 03 14:22:50 +0000 2020", "full_text": "This pandemic is showing people’s true colors"}
{"id": 1256952362067013633, "created_at": "Sun May 03 14:22:50 +0000 2020", "full_text": "This lockdown has made me realise, i couldnt be a “stay at home mum”. I would go stir crazy!!!"}
{"id": 1256952362301820928, "created_at": "Sun May 03 14:22:50 +0000 2020", "full_text": "Euuh petite question le confinement est fini?? Non parce que jai des doutes la, quand je vois des gens reunis pour des barbecue ou des gens de l'est de la france arrivé en Bretagne ??? #CORONAVIRUSENFRANCE #COVIDー19 #ConfinementJour48"}
{"id": 1256952366223568897, "created_at": "Sun May 03 14:22:51 +0000 2020", "full_text": "Today our nation is fighting with the novel covid 19 cases. But some people are nuisance to everyone they are present in all over the world like covid 19 Think about it #StaySafeHome"}
{"id": 1256952371000889344, "created_at": "Sun May 03 14:22:52 +0000 2020", "full_text": "Kenya reports highest  spike in Covid-19 cases with 30 confirmed in the last 24 hours bringing the total to 465"}
{"id": 1256952382392602624, "created_at": "Sun May 03 14:22:55 +0000 2020", "full_text": "If you turned the news off there’d be no pandemic"}
{"id": 1256952395818557440, "created_at": "Sun May 03 14:22:58 +0000 2020", "full_text": "The world is in a mess due to covid 19 and almost all human activities has come to a halt.\nIt only God who can save us,let's turn from our bad way and call upon him.\nWhen we call with a pure heart he will answer us."}
{"id": 1256952404236533761, "created_at": "Sun May 03 14:23:00 +0000 2020", "full_text": "\"Whether it came from a lab or the wet market, the most important fact is that the China hid the virus from the world and while they were hiding the virus from the world, they went from a net exporter of PPE to a huge net importer of PPE\" ~ Peter Navarro"}
{"id": 1256952404483944450, "created_at": "Sun May 03 14:23:00 +0000 2020", "full_text": "If it wasn't for my regular jogging routine or bike riding in the mornings I about would go literally nuts. Miss not going to the theatres to see a movie ☹️ damn coronavirus"}
{"id": 1256952404727042050, "created_at": "Sun May 03 14:23:00 +0000 2020", "full_text": "On Saturday, India recorded highest single-day jump of COVID cases, while PM Modi’s home state Gujarat reported highest number of deaths in a day. \nIt's high time Modi govt shifts focus to strengthening our health sector instead of spending crores on beautification of Parliament."}
{"id": 1256952407709200384, "created_at": "Sun May 03 14:23:01 +0000 2020", "full_text": "Kalo covid dah selesai mau apa ?\n.\n.\nNikah."}
{"id": 1256952408279781377, "created_at": "Sun May 03 14:23:01 +0000 2020", "full_text": "I’ve had a headache for 3 days now so I’m fairly sure I haven’t got coronavirus but something is definitely wrong 😭😭"}
{"id": 1256952411870179328, "created_at": "Sun May 03 14:23:02 +0000 2020", "full_text": "The rate at which the numbers keep rising is scary! Something needs to be done without further hesitation. @MyGovKe  @DrPatrickAmoth  @MOH_Kenya  @HonMutahi_Kagwe    \n@DrMercyHealth   #Covid19 #coronaviruskenya"}
{"id": 1256952411941482497, "created_at": "Sun May 03 14:23:02 +0000 2020", "full_text": "These times of lockdown are showing either whose got a barber breaking the isolation protocol or that their mum has been cutting their hair all these years."}
{"id": 1256952412293795844, "created_at": "Sun May 03 14:23:02 +0000 2020", "full_text": "ok being home 4 the past 2+months listening 2 local news telling us \"stay home\"then why weather forecasters(yes 2-3) come on every 15 minutes in a 3 hrs news every evening?"}
{"id": 1256952416316129280, "created_at": "Sun May 03 14:23:03 +0000 2020", "full_text": "Day 5 until @seanseaevans answers me about inviting Paul Schrier and Jason Narvy to an episode of hot ones after the lock down is over."}
{"id": 1256952416634691586, "created_at": "Sun May 03 14:23:03 +0000 2020", "full_text": "okay, heard rumors abt positive sa COVID-19 sa province. I hope it will not be the cause of EXTENSION AGAIN"}
{"id": 1256952420489408518, "created_at": "Sun May 03 14:23:04 +0000 2020", "full_text": "One good thing about this lockdown is that I have increased my use of my indoor training using Zwift. It’s such a great platform to exercise and a good way to social with other like minded Zwifters, well done #Zwift, #cyclinglife"}
{"id": 1256952425124114432, "created_at": "Sun May 03 14:23:05 +0000 2020", "full_text": "Told my mum that a lot of ethnic nurses dying here and she goes \"Of course, the charge nurse (who is usually white) always designates them to the worse patients so their probably dealing with covid patients.\"\n\nYikes."}
{"id": 1256952429570129920, "created_at": "Sun May 03 14:23:06 +0000 2020", "full_text": "My aunt told my grandmom that she thinks the government and world are overreacting with the whole pandemic, and my grandmom who is currenylu undergoing chemo, told her to shut the fuck up. Mimi, u my idol 💗✨"}
{"id": 1256952433164668929, "created_at": "Sun May 03 14:23:07 +0000 2020", "full_text": "Why the fuck were me and Asha live on insta last night😂😂🤦‍♀️. Lockdown please end I can't take much more!!"}
{"id": 1256952434347446272, "created_at": "Sun May 03 14:23:08 +0000 2020", "full_text": "Almost six weeks into the lockdown and five days before VE Day, \"Nazi Germany\" is trending on UK Twitter. People must have a fairly idyllic imagination of life in a dictatorship and war times. Or none whatsoever."}
{"id": 1256952437992304641, "created_at": "Sun May 03 14:23:08 +0000 2020", "full_text": "#StayHome and enjoy this wonderful day! Utopian Sanitation appreciates all your efforts to help us in flattening the curve."}
{"id": 1256952450889723905, "created_at": "Sun May 03 14:23:11 +0000 2020", "full_text": "I love being read to so I thought I'd go for a classic. Checked out Victor Hugo's classic, 'Les Mis'. Apparently it will take 57 hours and 58 minutes.\nWhy does that thought fill me with despair? #audiobook #alonetoolong #COVIDー19"}
{"id": 1256952450956718083, "created_at": "Sun May 03 14:23:12 +0000 2020", "full_text": "putang inang corona pumundo ka na gusto ko na mag therapy"}
{"id": 1256952462084374530, "created_at": "Sun May 03 14:23:14 +0000 2020", "full_text": "I honestly think Woodrow Wilson was the worst President of the United States.  His policies eventually led up to our \"Murica\" mentality to invade middle eastern nations for their oil, and if you truly think about it, he was responsible for the rise of communism and COVID"}
{"id": 1256952475388727297, "created_at": "Sun May 03 14:23:17 +0000 2020", "full_text": "it’s only been 3 days into the level 4 stage of lockdown and i’ve already seen the Uber Eats delivery guy drive by my house more than 50 times already💀"}
{"id": 1256952491884904448, "created_at": "Sun May 03 14:23:21 +0000 2020", "full_text": "Please don't play with life of students. Our parents don't want to send us for Board Exams in current situation and students are unable to prepare for exams because of fear of COVID-19. Please cancel Board Exams and promote students without any exams.\n#CallOffBoardExams"}
{"id": 1256952500307079169, "created_at": "Sun May 03 14:23:23 +0000 2020", "full_text": "Sure, @realDonaldTrump, go ahead, bring back 1,000 graduates of West Point back en masse to be talked AT by you. Does that ego-stroking get you off? Put all those new 2Lts. in danger of contracting COVID-19, making them unfit for duty, possibly getting so ill that they will..."}
{"id": 1256952504966950914, "created_at": "Sun May 03 14:23:24 +0000 2020", "full_text": "We fighting viruses - my real niggas tired son- USE TO pop a corona in the summer in the sun - NOW, I’m like NAH SON ! #thecelebritywriterboatswain"}
{"id": 1256952521374994432, "created_at": "Sun May 03 14:23:28 +0000 2020", "full_text": "When this pandemic over I’m moving into a new scenery, new surroundings, new people, new location, new me, new money, new everything!"}
{"id": 1256952533781819394, "created_at": "Sun May 03 14:23:31 +0000 2020", "full_text": "Will the over 70s lead the way on easing lockdown?\nIf so, why?\nSome say ‘cos it’s damaging their mental health, others ‘cos they can’t see their grandchildren &amp;others say it’s ‘cos this is the generation that led liberation in the 60s &amp; saved the economy in 70s &amp; 80s\nWhich is it?"}
{"id": 1256952542313013248, "created_at": "Sun May 03 14:23:33 +0000 2020", "full_text": "Went for takeaway coffee today. Ground v clearly marked in 2m slots. People behind us wouldn’t stay within the 2m. Kept pacing up behind us. I think it’s the pre-Covid mentality that if I encroach your space the queue moves faster...please keep back 😷#SocialDistancing"}
{"id": 1256952550185504768, "created_at": "Sun May 03 14:23:35 +0000 2020", "full_text": "Any self employed queer artists on here who sell prints/art? Would like to keep some names in mind for when me and my partner get our own place after lockdown☺️"}
{"id": 1256952558943436801, "created_at": "Sun May 03 14:23:37 +0000 2020", "full_text": "Has anyone considered the possibility that Joe Biden, with his family’s connections to China, could possibly benefit from this whole coronavirus pandemic, by trying to make the president look bad at every turn???  Conspiracy? Sounds absurd, but maybe not.  🤔🤔🤔🤔"}
{"id": 1256952571375128576, "created_at": "Sun May 03 14:23:40 +0000 2020", "full_text": "Stay home and be secure"}
{"id": 1256952572130275328, "created_at": "Sun May 03 14:23:40 +0000 2020", "full_text": "One good thing from the pandemic...With home schooling there is prayer in the classroom, more discipline, less liberal indoctrination and a school protected under 2A...!"}
{"id": 1256952580309020679, "created_at": "Sun May 03 14:23:42 +0000 2020", "full_text": "I am glad to hear that basic haircut services are resuming on 12 May, however I had trimmed my own hair on Labour Day already. lol. #circuitbreaker #covid19 #Singapore"}
{"id": 1256952600697675776, "created_at": "Sun May 03 14:23:47 +0000 2020", "full_text": "A group of Kashmiri women activists were detained by police and sent to Srinagar's central jail after they staged a protest against the Indian government's lockdown and called for the release of detainees. \n#WorldVsKashmirLockdown"}
{"id": 1256952601561763840, "created_at": "Sun May 03 14:23:47 +0000 2020", "full_text": "#DonaldTrump continues to promote his #COVIDー19 solution. \"You'll find out I could have made Millyins. I made a lot of money in Atlantic City, but I'm sharing my tremendous brain ideas with you. We’ll save lots of money\n not just here but in the universe that's a very big deal\""}
{"id": 1256952604669681665, "created_at": "Sun May 03 14:23:48 +0000 2020", "full_text": "yall were ripping on harajuku fashion until this pandemic happened"}
{"id": 1256952609472217089, "created_at": "Sun May 03 14:23:49 +0000 2020", "full_text": "personally, once this pandemic is over, i think i’m still gonna go around wearing surgical masks because i think they make me look good"}
{"id": 1256952609673535489, "created_at": "Sun May 03 14:23:49 +0000 2020", "full_text": "If sacrificing a Virgin will stop covid- 19, then I’m ready to save the world"}
{"id": 1256952621547622405, "created_at": "Sun May 03 14:23:52 +0000 2020", "full_text": "trying to find an optician during this pandemic sucks! &amp; I can’t see 🥺"}
{"id": 1256952621744689153, "created_at": "Sun May 03 14:23:52 +0000 2020", "full_text": "The guy that wrote the book titled “Dow 36,000” in 1999 was guiding the president’s pandemic response policy."}
{"id": 1256952622738739201, "created_at": "Sun May 03 14:23:52 +0000 2020", "full_text": "Very American of us to think covid is over because we’re bored at home / can’t stand the mandatory family time #COVIDー19 #lockdown #InThisTogether #KeepTexasClosed #StayHome #QuarantineLife"}
{"id": 1256952642707828744, "created_at": "Sun May 03 14:23:57 +0000 2020", "full_text": "With the covid19 pandemic menace ravaging education system and kids from underserved schools in ogun can't follow up their learning through the media due to unavailability of light. I called some of my kids' parent to have a discussion majority of them are sad. Am thinking of LST"}
{"id": 1256952654179303425, "created_at": "Sun May 03 14:24:00 +0000 2020", "full_text": "Pair of collared doves a nice lockdown garden tick this afternoon"}
{"id": 1256952655890583552, "created_at": "Sun May 03 14:24:00 +0000 2020", "full_text": "And in a few weeks, Corona will become an epidemic in Bangladesh."}
{"id": 1256952656091906049, "created_at": "Sun May 03 14:24:00 +0000 2020", "full_text": "I am mad as hell, all my 67 Years on this earth I have known and loved my uncle Lee. 2 days ago uncle Lee died from COVID-19 he just celebrated his 90 birthday, he did not have to die from this disease we are better than this. Lives lost because of politics. Please come together"}
{"id": 1256952668527955971, "created_at": "Sun May 03 14:24:03 +0000 2020", "full_text": "DON'T DO PARTYS AT THE FUCKING PANDEMIC\nPEOPLE HAVE PROBLEM SLEEPING AND FUCKING SOCIAL DISTANCING\nASSHOLES"}
{"id": 1256952672080596993, "created_at": "Sun May 03 14:24:04 +0000 2020", "full_text": "Monkeys infected with coronavirus to save humans, why not test on murderers, child molesters  and rapists not animals"}
{"id": 1256952672088780800, "created_at": "Sun May 03 14:24:04 +0000 2020", "full_text": "Like your CM, you also seem to be an educated illiterate. How can lockdown rules only apply to one party? If you are so dedicated to justice or protocol, then why aren't you reporting YCP leaders like Velampalli Srinivas &amp; Devineni Avinash? \n#PVPcovIDIOT\n#ShameOnYouIlliteratePVP"}
{"id": 1256952680938864646, "created_at": "Sun May 03 14:24:06 +0000 2020", "full_text": "So, DeSantis is blocking the release of covid-related deaths...is this the new republican plan (simply deny that covid is killing people)?"}
{"id": 1256952689906384896, "created_at": "Sun May 03 14:24:08 +0000 2020", "full_text": "If you can’t trust your state in accurately measuring COVID deaths, how can you expect them to accurate count mail in votes?🤔"}
{"id": 1256952689927258112, "created_at": "Sun May 03 14:24:08 +0000 2020", "full_text": "BBC News is running a feature ‘Lockdown breakers’ on their website today, do we need to read about underground hairdressers &amp; people who felt obliged to invite friends in for afternoon tea!!!! I really miss a decent news outlet."}
{"id": 1256952693458759681, "created_at": "Sun May 03 14:24:09 +0000 2020", "full_text": "If you are free,do watch #iForIndia concert live on facebook featuring almost every big celebrities of India , an initiative by @GiveIndia to raise funds for COVID19 relief efforts."}
{"id": 1256952709543899136, "created_at": "Sun May 03 14:24:13 +0000 2020", "full_text": "every day covid 19  positive cases trying to surpass yesterday's"}
{"id": 1256952710869536773, "created_at": "Sun May 03 14:24:13 +0000 2020", "full_text": "please stay home guys x"}
{"id": 1256952726451347458, "created_at": "Sun May 03 14:24:17 +0000 2020", "full_text": "Thank god for the corona virus cause ain’t nobody gonna stop and ask the girl puking by her car if she’s okay"}
{"id": 1256952726619127810, "created_at": "Sun May 03 14:24:17 +0000 2020", "full_text": "I could be wrong, but America seems to be the only country that can’t follow the rules as it pertains to stay at home orders. And I don’t get why we always gotta be the bad little kids on the playground that ruins recess for everyone. Every. Single. Time."}
{"id": 1256952739185209345, "created_at": "Sun May 03 14:24:20 +0000 2020", "full_text": "What a big difference in Sunday morning interviews with Dr. Birx. Chris Wallace of Fox News Sunday was far more professional than Chuck Todd last Sunday. While asking important questions about COVID-19 and the opening of states' operations."}
{"id": 1256952739562696704, "created_at": "Sun May 03 14:24:20 +0000 2020", "full_text": "Dollar Tree 🌲 Run I Ran Out Of #PINESOL The Original No this Ain’t No Covid-19 Thing 😒"}
{"id": 1256952740212805632, "created_at": "Sun May 03 14:24:20 +0000 2020", "full_text": "Off to write, but, guys, lockdown has been horrible for my wallet, everyone recs books and I buy them all, this is dangerous lol"}
{"id": 1256952744738422785, "created_at": "Sun May 03 14:24:22 +0000 2020", "full_text": "Storming your state capital with \"tactical gear\" and fully armed isn't protesting, it's militant intimidation. If any other group demonstrated in this way they would be called terrorist.\n#COVIDIOT #lockdown #StayHome #InThisTogether #CovidForPresident"}
{"id": 1256952751721869314, "created_at": "Sun May 03 14:24:23 +0000 2020", "full_text": "#COVID19 situation is now worsening here in Kenya, it seems we're jumping out of the frying pan to the fire; the number is escalating day by day. Let's all stick to the guidelines given by the ministry of health to be on a safer side."}
{"id": 1256952768218058752, "created_at": "Sun May 03 14:24:27 +0000 2020", "full_text": "Distress centres in Calgary have seen suicide-related calls go up 21%, but people still aren’t ready to talk about the COVID-19 deaths that will be due to the mental health impact and lack of proper non-COVID related health care during the pandemic 🥴"}
{"id": 1256952768268361729, "created_at": "Sun May 03 14:24:27 +0000 2020", "full_text": "When YCP leaders broke protocol and spread Coronavirus to public and officials, Mr.PVP remained silent. Are you blind to your own hypocrisy?\n#PVPcovIDIOT\n#ShameOnYouIlliteratePVP"}
{"id": 1256952769652670466, "created_at": "Sun May 03 14:24:27 +0000 2020", "full_text": "Y’all worried about a bish named Chinese kitty when  y’all need to be worried about this Chinese virus  #thatsthatonthat"}
{"id": 1256952777718276105, "created_at": "Sun May 03 14:24:29 +0000 2020", "full_text": "\"Legislature must make a choice to either allow our Governor to continue to govern by executive order or to trust our constituents to take the necessary precautions to protect themselves and their families without the Governor mandating a one-size-fits-all, stay-at-home order.\""}
{"id": 1256952793493057536, "created_at": "Sun May 03 14:24:33 +0000 2020", "full_text": "Why you all not posting recent pictures in lockdown?"}
{"id": 1256952797678858240, "created_at": "Sun May 03 14:24:34 +0000 2020", "full_text": "I feel as though May will detemine if we are in a Tom Clancy novel or game by September. \n\nI worry May should have been June.\n\n#Covid19 #Pandemic #Day54"}
{"id": 1256952806810030081, "created_at": "Sun May 03 14:24:36 +0000 2020", "full_text": "#GoJoe  I told everyone I knew from day 1 that trump was going to get us All killed and is to Stupid to stop it. I thought more on the line of the world bombing us because they Hate him but, as it turns he say's it came from the Wuhan Lab in China that he Gave Money too in 2016!"}
{"id": 1256952823050317825, "created_at": "Sun May 03 14:24:40 +0000 2020", "full_text": "Africa should take this Covid 19 cure from Madagascar seriously and especially Kenya...We all want to win this war.. \n#MadagascarCure"}
{"id": 1256952824040165378, "created_at": "Sun May 03 14:24:40 +0000 2020", "full_text": "Sometimes I lie awake at night, and I ask, Where have I gone wrong?Then a voice says to me, 'This is going to take more than one night.#CoronaWarriors #StayHome"}
{"id": 1256952827475156995, "created_at": "Sun May 03 14:24:41 +0000 2020", "full_text": "i just wanna say umm... i aint turning 18th if dis covid still here yes thank u hahahahha #17thforevs 😛"}
{"id": 1256952827613765634, "created_at": "Sun May 03 14:24:41 +0000 2020", "full_text": "Dear black people in Georgia, please stay home. 🙏"}
{"id": 1256952835842981892, "created_at": "Sun May 03 14:24:43 +0000 2020", "full_text": "Wishing I could stop time. Or fast forward to where COVID is over. Life goes on &amp; I have entirely too much time to think. I don’t like it."}
{"id": 1256952836014911489, "created_at": "Sun May 03 14:24:43 +0000 2020", "full_text": "Mum attempted to cut my hair and lockdown or not, it’s fair to say I won’t be leaving the house for a while"}
{"id": 1256952844453847042, "created_at": "Sun May 03 14:24:45 +0000 2020", "full_text": "Rain fall so some wiminz I never talk to like 6 years this want to know how I’m doing. Sis if you don’t stay home and rub one off"}
{"id": 1256952844713750530, "created_at": "Sun May 03 14:24:45 +0000 2020", "full_text": "Highest single-day spike in Dharavi with 94 new positive Covid-19 cases taking the total cases in this area to 590. 2 new deaths recorded here taking the total number of deaths to 20 in Dharavi #COVID__19"}
{"id": 1256952848023257088, "created_at": "Sun May 03 14:24:46 +0000 2020", "full_text": "Is corona an excuse to stop being a parent?"}
{"id": 1256952853375012865, "created_at": "Sun May 03 14:24:47 +0000 2020", "full_text": "\"Wuhan Institute for Virus Research closing order\"\n\n\"Virus study ban in China\""}
{"id": 1256952865651900420, "created_at": "Sun May 03 14:24:50 +0000 2020", "full_text": "Any Naija celeb that didn't get a live invitation this #lockdown period is not a celebrity #PastorKumuyiSaid #SundayService #lockdown #StayHome"}
{"id": 1256952873352679425, "created_at": "Sun May 03 14:24:52 +0000 2020", "full_text": "Coronavirus is the example against too much cultural relativism. Till now, eating non-conventional, non-farm animals remained more or less politically correct, under the guise of respecting other cultures and preserving their cultural heritage."}
{"id": 1256952874057244672, "created_at": "Sun May 03 14:24:52 +0000 2020", "full_text": "You know that \"keep your distance\"-thing that, amongst others, have given Denmark one of the lowest corona death rates?\n\nThe Danes have sorta forgotten about that, it seems..."}
{"id": 1256952881883893760, "created_at": "Sun May 03 14:24:54 +0000 2020", "full_text": "I feel sorry for any man who can’t grow a beard in this lockdown, perfect time to give it TLC"}
{"id": 1256952889790083077, "created_at": "Sun May 03 14:24:56 +0000 2020", "full_text": "My 2020 so far:\n\nJanuary - Taal volcano in the Philippines\nFebruary - fires in Australia\nMarch, April - COVID-19\n\nSocial media is service in times of crisis."}
{"id": 1256952898614894592, "created_at": "Sun May 03 14:24:58 +0000 2020", "full_text": "Just heard Corona Virus surpassed 1M U.S. cases. That mf really went platinum no features..."}
{"id": 1256952902977048577, "created_at": "Sun May 03 14:24:59 +0000 2020", "full_text": "For the most populous black nation on earth, we have one hell of a job in containing this pandemic. We must trust , pray ,support and believe that NCDC will lead us through this invisible enemy."}
{"id": 1256952915098509318, "created_at": "Sun May 03 14:25:02 +0000 2020", "full_text": "There is people making $800+ a week on unemployment. sitting on their ASS ordering amazon. and i’m LITERALLY and i can’t stress it enough LITERALLY delivering it to them in the burning sun for less money. And i’m taking all the risk of getting the china virus. Please, someone"}
{"id": 1256952920597073922, "created_at": "Sun May 03 14:25:03 +0000 2020", "full_text": "Please give control to\nMilitary to certain\nCorona severely\nAffected areas\nTo rescue and save the innocent residuals"}
{"id": 1256952923902394369, "created_at": "Sun May 03 14:25:04 +0000 2020", "full_text": "Thanks for the nomination @DanOfChorlton \n\nMy six word Covid story is: \"Why didn't we do this before!?\"\n\nI nominate @PaulJamesBolton @syeepei @SaraDerbyshire8"}
{"id": 1256952924317585414, "created_at": "Sun May 03 14:25:04 +0000 2020", "full_text": "Day 41 of lockdown and I've actually forgotten what it feels like to wear a bra"}
{"id": 1256952928012849152, "created_at": "Sun May 03 14:25:05 +0000 2020", "full_text": "People saying, we should make old people stay in lockdown for longer.\n\nI get that, but at the same time, why not just tell them the risk they face and let them make up their own mind? And provide them with optional delivery services.\n\n#COVIDー19 #Covid19UK"}
{"id": 1256952931934523393, "created_at": "Sun May 03 14:25:06 +0000 2020", "full_text": "Another first Sunday. Even in the midst of a global pandemic, I’m still here, and God is still good! Bless His holy name! 🙌🏽"}
{"id": 1256952937198292993, "created_at": "Sun May 03 14:25:07 +0000 2020", "full_text": "COVID-19 infected 3,508,912 people &amp; killed more than 245,310 worldwide, including more than 66,000 dead in the US, according to JHU. Europe has seen more than 139,00 confirmed virus deaths, with more than 28,000 each in Italy &amp; Britain &amp; around 25,000 each in France and Spain."}
{"id": 1256952940981559296, "created_at": "Sun May 03 14:25:08 +0000 2020", "full_text": "Swedish and Danish household spending collapsed during lockdown (and lockdown lite) by as much as 80% says @TheEconomist #recession2020"}
{"id": 1256952948745175040, "created_at": "Sun May 03 14:25:10 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256952953593827328, "created_at": "Sun May 03 14:25:11 +0000 2020", "full_text": "This pandemic has been super helpful for determining which relatives and acquaintences are “quaint” and which are “dangerously stupid”"}
{"id": 1256952953849741313, "created_at": "Sun May 03 14:25:11 +0000 2020", "full_text": "The #Unword of the season: #SocialDistancing - which should really be #PhysicalDistancing, since social interaction is not stopped by a virus🦠"}
{"id": 1256952966340325376, "created_at": "Sun May 03 14:25:14 +0000 2020", "full_text": "I don’t like hearing about people going missing in general but during a pandemic!?\nIt’s barely people outside and everybody face covered😣😖"}
{"id": 1256952982643462144, "created_at": "Sun May 03 14:25:18 +0000 2020", "full_text": "World press freedom day: journalists must be protected, the right to freedom of expression respected &amp; #disinformation pushed back amid the #COVID19 crisis."}
{"id": 1256952986426843137, "created_at": "Sun May 03 14:25:19 +0000 2020", "full_text": "A country which is engaged in terrorism even in this hour of health crises created by #COVIDー19 deserves to be vanquished as pure evil.\n#terrorism is evil."}
{"id": 1256952986930118659, "created_at": "Sun May 03 14:25:19 +0000 2020", "full_text": "i am not dealing with 2020. corona, ufo’s, and now MURDER HORNETS?????"}
{"id": 1256952987248930817, "created_at": "Sun May 03 14:25:19 +0000 2020", "full_text": "The fact that this whole pandemic has even touched on the issue of it being about  your freedom and your right to leave the house is absolutely ridiculous"}
{"id": 1256952990486781952, "created_at": "Sun May 03 14:25:20 +0000 2020", "full_text": "These dumb asses really think that you can just America the #coronavirus away.\n\nHope they have healthcare thanks to Obamacare.\n\nOh wait..."}
{"id": 1256952991439114240, "created_at": "Sun May 03 14:25:20 +0000 2020", "full_text": "Navarro You need to sit back and shut your Pie hole. I just watched you stating that this Virus is all the fault of the Chinese Communist Party. Until you can show Actual Scientific Proof of Where and How this Virus came to be. You need to shut your mouth."}
{"id": 1256952999865462785, "created_at": "Sun May 03 14:25:22 +0000 2020", "full_text": "eh its not a lockdown, its more of an \"enhanced movement control order\""}
{"id": 1256952999970312193, "created_at": "Sun May 03 14:25:22 +0000 2020", "full_text": "16 more people have been tested positive for #coronavirus infection in Nepalganj Nd Parsa taking total number of cases in the #Nepal 75... #CoronavirusOutbreak \n#CautionYesPanicNo \n#StayHomeStaySafe"}
{"id": 1256953003820679169, "created_at": "Sun May 03 14:25:23 +0000 2020", "full_text": "Am I being a Debbie Downer by thinking the military fly overs are bullshit? They say they’re for healthcare workers. Unmasked crowds gathered to watch them. Is the Admin trying to send healthcare workers more covid cases?"}
{"id": 1256953004239945728, "created_at": "Sun May 03 14:25:23 +0000 2020", "full_text": "Out of 10,617 samples tested in the state on Sunday for #COVID-19, 266 positive cases were reported in #TamilNadu, taking the state total to 3023. 38 patients were discharged today, while one death was reported in the state, taking the toll to 30. \n@IndianExpress"}
{"id": 1256953007557705728, "created_at": "Sun May 03 14:25:24 +0000 2020", "full_text": "I love to sing in the shower. And I've had a good cry in the shower. But singing a song that brings you to tears in the shower, is a whole other level. #QuarantineLife"}
{"id": 1256953007847194625, "created_at": "Sun May 03 14:25:24 +0000 2020", "full_text": "With the easing of restrictions is good but selling of tobacco will lead to SPITTING and since Corona is airborne ....."}
{"id": 1256953015711514627, "created_at": "Sun May 03 14:25:26 +0000 2020", "full_text": "#Surveillance #COVID19 #Hacking #HISTORY #biology #YNH\n\nOnce an external system can hack humans &amp; learn their deepest fears &amp; desires, it can convince voters &amp; customers to buy anything it wants, be it a product or a politician &amp; if you try to just follow your heart, be careful."}
{"id": 1256953016034316289, "created_at": "Sun May 03 14:25:26 +0000 2020", "full_text": "Guys sino po from SHIP dito... i am kind of worried because my meds are only good for 3 weeks na lang...is there any way I could get the meds from SHIP and send it directly to my apartment here in Tokyo? Di ko na kasi alam gagawin ko... dahil sa lockdown di makapunta parents ko."}
{"id": 1256953016286154754, "created_at": "Sun May 03 14:25:26 +0000 2020", "full_text": "The key Buffett takeaway from the $BRK 10-Q and shareholder meeting:\n\nLonger term: \"Never bet against America.\" But...\nShorter term: Taking COVID-19 uncertainty very seriously not only as a citizen, but also as the CEO of a company and as a stockpicker.\n\nEvidence...\n\n1/x"}
{"id": 1256953020061024256, "created_at": "Sun May 03 14:25:27 +0000 2020", "full_text": "Medical masks have always damaged my skin 😶😭 it's hard for me to look at mirror 😥😷🤐 #CoronaWarriors  #QuarantineLife"}
{"id": 1256953020115570688, "created_at": "Sun May 03 14:25:27 +0000 2020", "full_text": "This man should address the nation instead of (you know the name)\n#KejriwalShowsTheWay\nDefinitely he has better ideas to fight corona rather than beating thaali and taali. #CoronaWarriors #lockdown @AamAadmiParty @UmairAl83566608 @MH9281384653 @Mohamma08966701 @AbdulBa66728787"}
{"id": 1256953028797751296, "created_at": "Sun May 03 14:25:29 +0000 2020", "full_text": "I'm one of those people who vacuums their car every week. But all the car wash places have taken down their vacuums cuz of COVID-19. I try to use my dust buster but it's not as effective &amp; it's frustrating. I hate dirty cars. You can tell a lot about someone by cleanliness of car"}
{"id": 1256953029191925763, "created_at": "Sun May 03 14:25:29 +0000 2020", "full_text": "Being a resident of Haryana, I am a student and I have been stuck in Delhi amid lockdown and desperately wanted to go home but all my hopes are lost and I broke down, I urge you Sir to kindly look into the matter and get me to my home. @PMOIndia @ArvindKejriwal @mlkhattar"}
{"id": 1256953041347137536, "created_at": "Sun May 03 14:25:32 +0000 2020", "full_text": "As soon as these borders open I’m going straight home to Mozambique. Yuh, I just want beach sand, waves, palm trees, fresh seafood, and rum. I so badly wiiiiiish I was there when SA announced lockdown."}
{"id": 1256953045478281222, "created_at": "Sun May 03 14:25:33 +0000 2020", "full_text": "Officially been working in covid units for the past month. Some nights I’m assigned 10 patients, other nights I have to sit one on one in a confused covid patient’s room for the whole shift. I don’t drink or eat anything or use the bathroom for 12hrs."}
{"id": 1256953050100572160, "created_at": "Sun May 03 14:25:34 +0000 2020", "full_text": "Lockdown music assignment. @gwennosaunders  She's outstanding. Trust me when I say this. She sings in Cornish and Welsh,and the music is stunning. I hope she tours with @petermurphyinfo They would be a one-two punch of excellence"}
{"id": 1256953050696003585, "created_at": "Sun May 03 14:25:35 +0000 2020", "full_text": "Coronavirus doesn't discriminate between people and neither should you. If you are such a stickler for the rules, why haven't you reported YCP leaders to @APPOLICE100 and @narendramodi? YCP leaders have put thousands of people at risk, especially in Srikalahasti. \n#PVPcovIDIOT"}
{"id": 1256953054219337728, "created_at": "Sun May 03 14:25:35 +0000 2020", "full_text": "Buddhist monk hashtagging Russia. (The Buddhist monk has a Hitler mustache.) (with COVID-19)."}
{"id": 1256953054290731009, "created_at": "Sun May 03 14:25:35 +0000 2020", "full_text": "Local Governments:  Against our better judgment, we will slowly begin to open our economy. We simply ask that you wear a piddly ass mask and practice social distancing.\n\nAssholes: Fuck off, nerds."}
{"id": 1256953058740887552, "created_at": "Sun May 03 14:25:36 +0000 2020", "full_text": "🙃🙃🙃My not so favorite 'Chinese restaurant has changed their cuisine logo to Asian.. 👀... Fool me once.. Wonder how's business on their side tbh.. 😬😬😬 #COVID19SouthAfrica #lockdown #day38oflockdown #Level4Restrictions #Level4Regulations.. And some other hashtags.."}
{"id": 1256953062360592384, "created_at": "Sun May 03 14:25:37 +0000 2020", "full_text": "They say trap money slowing up, so rap where I’m showing up, I’d rather go in a bank with a corona mask and hold it up....🤣😂"}
{"id": 1256953062515707906, "created_at": "Sun May 03 14:25:37 +0000 2020", "full_text": "Ppl keep saying 5G killing and only reason cause the number 5 represent The GodHead/Elohim,,,and Corona is dealing with the  Sun or the crown Chakra,,,GOD/ELOHIM IS back and ain’t playing wit you bitches"}
{"id": 1256953070501715971, "created_at": "Sun May 03 14:25:39 +0000 2020", "full_text": "also don’t mind me being mostly ia today i woke up feeling ill asf so i’m just laying here reading fanfic n hoping i don’t have corona😙✌🏻"}
{"id": 1256953074670690306, "created_at": "Sun May 03 14:25:40 +0000 2020", "full_text": "did you know that President Barrack Hussein Obama invited the CEO of coronavirus to the oval office in 2015"}
{"id": 1256953078584139776, "created_at": "Sun May 03 14:25:41 +0000 2020", "full_text": "Sign of the times. FIL called to say that MIL is in the hospital because she fell and broke her leg. Which isn't great, of course, but frankly, we're relieved it's *only* a broken leg and not COVID-19."}
{"id": 1256953078722560001, "created_at": "Sun May 03 14:25:41 +0000 2020", "full_text": "15 more #COVID19 recoveries in #Kenya brings the total to 167\nTotal number of cases is 465, after 30 more persons tested positive today \nThey include, 2 Truck drivers in #Bungoma, 19 - #Mombasa and 8- #Nairobi\n2 more people have died in #Mombasa bringing the total deaths to 24"}
{"id": 1256953082866524162, "created_at": "Sun May 03 14:25:42 +0000 2020", "full_text": "SBWL road trip 🥺I am going to cry tears of joy at my next road trip post lockdown"}
{"id": 1256953100205805568, "created_at": "Sun May 03 14:25:46 +0000 2020", "full_text": "Nazi Germany: 11 million people were murdered for their religion, for their ethnicity, for their sexual orientation, for their political beliefs\n\nCOVID-19 lockdown: 68 million people (UK) are being asked to sit tight\n\nNot the same thing guys. Not even kind of the same"}
{"id": 1256953147110588417, "created_at": "Sun May 03 14:25:57 +0000 2020", "full_text": "hey sir @ravishndtv can you please tell me when flights will be on the way between india to all over gulf we all are very tensed about our families because everywhere is lockdown yesterday my mom was saying me that your mama telling me flights will start from 1 year is it right?"}
{"id": 1256953158896701440, "created_at": "Sun May 03 14:26:00 +0000 2020", "full_text": "\"Something insidious and bizarre has been going on since the lockdown which is now more than a month old. While the establishment of a country - the deep state as it's called, with all its state institutions - is hell-bent on lockdown and following appropriate measures, ...\""}
{"id": 1256953159072862208, "created_at": "Sun May 03 14:26:00 +0000 2020", "full_text": "promise me u will stay until the very end no matter what comes in\n\nta ouvindo corona"}
{"id": 1256953159689351168, "created_at": "Sun May 03 14:26:00 +0000 2020", "full_text": "Watching Peter Navarro (Assistant to the President, Director of Trade and Manufacturing Policy) on @FareedZakaria discuss holding China accountable for their actions concerning COVID-19. Not a Trump fan but this dude Navarro is pretty damn impressive."}
{"id": 1256953162889605121, "created_at": "Sun May 03 14:26:01 +0000 2020", "full_text": "I do encourage mass testing and it should even happen in everything county,,,,,,as we test  more we are in high chances of getting bigger number and thus will reduce the rate of spread of the covid19"}
{"id": 1256953172402323458, "created_at": "Sun May 03 14:26:04 +0000 2020", "full_text": "I am using @HDFC_Bank account from last more then 1.5year, but in this difficult situation of #lockdown.  As per @RBI guidelines no #EMI will be presented for April &amp; May but then to I have been charged #ECS bounce charge twice to my account which is 1200+gst. I request"}
{"id": 1256953175346761728, "created_at": "Sun May 03 14:26:04 +0000 2020", "full_text": "#Gujarat Coronavirus positive patient at #Adalaj Swagat city died - media source"}
{"id": 1256953179243024384, "created_at": "Sun May 03 14:26:05 +0000 2020", "full_text": "A woman at the last stages of pregnancy has turned out to b covid positive in her blood tests (various routine tests were done ) done by a pvt lab, in our society. \n\nThe govt has taken samples of her n all her family members today, for confirmation. Reports awaited in 2 days :/"}
{"id": 1256953180090490880, "created_at": "Sun May 03 14:26:05 +0000 2020", "full_text": "If a newspaper (the Times) says “the science is becoming clear - the lockdown is the wrong approach”, please ignore it.  This is not how correct science works, or is published.  A newspaper is not where science becomes clear, even if that paper has no agenda."}
{"id": 1256953183508877320, "created_at": "Sun May 03 14:26:06 +0000 2020", "full_text": "coronavirus is an attention seeking whore if we just ignore it itll go away dude trust me"}
{"id": 1256953184276418560, "created_at": "Sun May 03 14:26:06 +0000 2020", "full_text": "Dear black people in Florida, please stay home 🙏"}
{"id": 1256953193394733058, "created_at": "Sun May 03 14:26:09 +0000 2020", "full_text": "I'm just going to say it. Why are couples and families going to the supermarket together. Even before COVID shopping was a one person job"}
{"id": 1256953201544347648, "created_at": "Sun May 03 14:26:10 +0000 2020", "full_text": "One thing about staying ekasi ukuthi during this Lockdown awusweli nex from cigarette to booze. It might be inflated but it's there. 🤣🤣🤣🤣🤣."}
{"id": 1256953204992020485, "created_at": "Sun May 03 14:26:11 +0000 2020", "full_text": "Before pneumonia vaccines came out the old saying was “Pneumonia, the old man’s friend!” They got it &amp; died quickly, and basically pain free!” \nAs for me, I firmly believe that SARS-Covid-19 was founded and built on those words! I say as a RN it’s true"}
{"id": 1256953217197449217, "created_at": "Sun May 03 14:26:14 +0000 2020", "full_text": "Where are the polls about people’s approval or disapproval of each state’s governor’s #COVIDー19 shutdown?"}
{"id": 1256953217721815042, "created_at": "Sun May 03 14:26:14 +0000 2020", "full_text": "Imagine us going for exams to make our future and coming back home making our families a past! \n \nIt's not safe for anyone... \n\nIf their is anything better than the idea of calling off exams... It wouldn't works till this pandemic exists here🙂\n #CallOffBoardExams"}
{"id": 1256953242212237312, "created_at": "Sun May 03 14:26:20 +0000 2020", "full_text": "Taipei stomped tf out of corona lool"}
{"id": 1256953242216529920, "created_at": "Sun May 03 14:26:20 +0000 2020", "full_text": "Covid-19...\nMakes one forget there are other ways to die..."}
{"id": 1256953246805045249, "created_at": "Sun May 03 14:26:21 +0000 2020", "full_text": "Man @tedykel - saa hizi tungekuwa last phase of our current studies, before finalizing in July but then Covid locked up everything! 🙃"}
{"id": 1256953250689044482, "created_at": "Sun May 03 14:26:22 +0000 2020", "full_text": "Working harder since this pandemic. Baby"}
{"id": 1256953251691327488, "created_at": "Sun May 03 14:26:22 +0000 2020", "full_text": "Just in | Dharavi breached it's Saturday record of highest single-day increase in cases on Sunday with 94 new cases. Total cases now stand at 590. Besides, the area also reported two deaths, totalling 20 deaths so far, reports @worthwords01\n#Dharavi #COVID19 #Mumbai"}
{"id": 1256953255881555968, "created_at": "Sun May 03 14:26:23 +0000 2020", "full_text": "A family member of mine that i am in frequent contact with has tested positive for COVID-19. I am scared. Hopefully everything turns out alright..."}
{"id": 1256953260063313923, "created_at": "Sun May 03 14:26:24 +0000 2020", "full_text": "Day 40 of #Lockdown: \nI'm so tired, again! Set my alarm for 8 but when back to sleep cause I was exhausted. Woke up at 10:30 after a 11 hour sleep... I was going to get up and be productive, have everything done before lunch. Now it's 3:30 and I'm only just finishing."}
{"id": 1256953260117819393, "created_at": "Sun May 03 14:26:24 +0000 2020", "full_text": "I, still can't understand how one of the greatest nations in the world, elected president like @realDonaldTrump #COVIDー19  #CoronavirusUSA #TrumpLiesAmericansDie \nGood morning"}
{"id": 1256953264261791744, "created_at": "Sun May 03 14:26:25 +0000 2020", "full_text": "After this lockdown, I need to get mom jeans\nI hope I get my size this time 😪"}
{"id": 1256953267830972416, "created_at": "Sun May 03 14:26:26 +0000 2020", "full_text": "Another 16-cases day! COVID-19 raising its head? Low #PCRtests! Over reliant on #rapidtestkits\nIs the worse yet to come!? \nWonder if even the worshippers are thinking of their lords' drama of misplaced priorities???\n#covid19nepal #Nepallockdown"}
{"id": 1256953268363821058, "created_at": "Sun May 03 14:26:26 +0000 2020", "full_text": "The #tiktok outbreak was faster than coronavirus outbreak\n#coronavirus"}
{"id": 1256953275909156865, "created_at": "Sun May 03 14:26:28 +0000 2020", "full_text": "In Nepaljung 15 people's were suffering from coronavirus(Covid-19) case. May this case will be increase tomorrow. I should recommend Nepal government should increase lockdown. \n#StayHome \n#FightCOVID19"}
{"id": 1256953280573440002, "created_at": "Sun May 03 14:26:29 +0000 2020", "full_text": "The latest voting intention poll carried out by polling firm Survation on April 27 and 28 puts the Conservatives at 48 percent and holding a commanding 17-point lead over Labour despite continued pressure over the Government’s handling of the pandemic. #LabourReportWhitewash"}
{"id": 1256953284725747712, "created_at": "Sun May 03 14:26:30 +0000 2020", "full_text": "#soulfulsunday @NonnBotha nna ausi Nonn I missed dressing up for work, heels, Make up and eyebrows on fleek. Yane lockdown shoo, Boy's 2 men u are taking me back to my varsity days. 💖💖"}
{"id": 1256953284864040960, "created_at": "Sun May 03 14:26:30 +0000 2020", "full_text": "Corona virus very dangerous 😫😫😫 our life then I request you to please stay home safe you and save India"}
{"id": 1256953289389887488, "created_at": "Sun May 03 14:26:31 +0000 2020", "full_text": "Gone for our daily walk around the local park and wow it's like lockdown doesn't exist. The park is full. #lockdown #Covid19UK"}
{"id": 1256953297581289472, "created_at": "Sun May 03 14:26:33 +0000 2020", "full_text": "Hello @JFJfund , crawling from my lockdown cave, I have neglected to try and speak with until reminded to do so today. Can you, me &amp; @JawadFairooz arrange to speak at some point soon?  Good luck today!"}
{"id": 1256953301733707780, "created_at": "Sun May 03 14:26:34 +0000 2020", "full_text": "I knew i wouldn't cope with lockdown very well mentally, but i didn't realise how hard it would be to do academic work at the same time. Im not cut out of this 😭 #BreakdownNumber1232029 #Struggles"}
{"id": 1256953310030041088, "created_at": "Sun May 03 14:26:36 +0000 2020", "full_text": "A day ago-One of the largest operations in county government is the county jail, Collin County Detention Facility (CCDF) has no confirmed cases of COVID-19 among the inmates.  Amazing procedures and processes in place!"}
{"id": 1256953313926537217, "created_at": "Sun May 03 14:26:37 +0000 2020", "full_text": "People really having cookouts, kickbacks and parties...we’re still in the middle of a pandemic"}
{"id": 1256953314614394881, "created_at": "Sun May 03 14:26:37 +0000 2020", "full_text": "As Tanzania becomes the third country to seek the Madagascar herbal cure for CoVID-19, this tells us that Africa is a rich continent in all perspectives..the Madagascar cure is a proof; 97 patients have recovered fully from the CoVID-19 pandemic #MadagascarCure"}
{"id": 1256953317722374144, "created_at": "Sun May 03 14:26:38 +0000 2020", "full_text": "Remember 10 years ago. Coronavirus happened."}
{"id": 1256953322294202368, "created_at": "Sun May 03 14:26:39 +0000 2020", "full_text": "The Lockdown Has Taken Its Toll On Me 😕"}
{"id": 1256953322373873668, "created_at": "Sun May 03 14:26:39 +0000 2020", "full_text": "Trump flag waving neighbor I was taking their fine gown with the pandemic"}
{"id": 1256953326031126528, "created_at": "Sun May 03 14:26:40 +0000 2020", "full_text": "In 2009 swine flu pandemic, we knew that the world had never experienced it before. In swine flu a larger group were infected but were asymptomatic. So we measured the baseline immunity of these people. Ajit Lalvani @imperialcollege @RogerHighfield @sciencemuseum @JLFLitfest"}
{"id": 1256953335296352256, "created_at": "Sun May 03 14:26:42 +0000 2020", "full_text": "I salute all the corona warriors in India"}
{"id": 1256953335845961733, "created_at": "Sun May 03 14:26:42 +0000 2020", "full_text": "Y'all are still participating in cheating activities during the Pandemic??? Wow #Uyajola99Sundays #Uyajola99"}
{"id": 1256953338912006146, "created_at": "Sun May 03 14:26:43 +0000 2020", "full_text": "To all the ppl living in #Michigan AND WHO’S upset w/ Governor Whitmer’s extended Stay-at-home order...take y’all asses outside once the order is lifted. Be the #guineapig for ppl like me who APPRECIATES her order! WHEN you catch Coronavirus... keep the same energy you have now!"}
{"id": 1256953347220869122, "created_at": "Sun May 03 14:26:45 +0000 2020", "full_text": "Hahahaha so someone in my village has put up a thing in the communal noticeboard saying that Coronavirus is caused by 5G and my dad’s gone down and fact checked it then posted corrections on post-it notes next to it and that right there is where I get my pettiness from lmao"}
{"id": 1256953359925379072, "created_at": "Sun May 03 14:26:48 +0000 2020", "full_text": "70 and sunny. The social distancing will be to test and than some today. Be smart. Be safe my friends. A few weeks. You can do it. Let’s go."}
{"id": 1256953360403611648, "created_at": "Sun May 03 14:26:48 +0000 2020", "full_text": "lockdown art is the worst art"}
{"id": 1256953364870508545, "created_at": "Sun May 03 14:26:49 +0000 2020", "full_text": "Students to MU: How do we protect ourselves from the virus while reaching exam center's?\n\nMU: Umm..BOOKS! Use your books, they're thick enough to dodge bullets, phir corona kya cheez hai.\n\nCome on #MumbaiUniversity just Cancel Exams &amp; Promote Us\n@Uni_Mumbai  #MUpromoteAllStudents"}
{"id": 1256953390128562176, "created_at": "Sun May 03 14:26:55 +0000 2020", "full_text": "Between @ErinKav21 @gotablasst  and quarantine radio this lockdown has been interesting and entertaining 😂😂🙌🏾"}
{"id": 1256953397774888960, "created_at": "Sun May 03 14:26:57 +0000 2020", "full_text": "Mr. Trump has declined to call on his predecessors to help bring the country together during the pandemic, which has now claimed more than 66,000 lives in the United States and put more than 30 million people out of work.\n#StayHome"}
{"id": 1256953401780428800, "created_at": "Sun May 03 14:26:58 +0000 2020", "full_text": "Stay at home."}
{"id": 1256953402321514496, "created_at": "Sun May 03 14:26:58 +0000 2020", "full_text": "#breaking @BungomaDigital reports TWO CORONA VIRUS CASES!"}
{"id": 1256953406352175104, "created_at": "Sun May 03 14:26:59 +0000 2020", "full_text": "Ok @twitter and @jack have gone really mad. I can't even retweet or like. It gets erased immediately. Talk about UNHINGED! The Lamestream Media is truly the enemy of the people. #MAGA2020 #Tanzania #3MusicAwards20 #SundayService #COVIDー19 #StayHome #lockdown"}
{"id": 1256953422819008513, "created_at": "Sun May 03 14:27:03 +0000 2020", "full_text": "I'm just gonna come out &amp; say this.\n\nIf you are flouting the lockdown rules and going seeing anybody who isn't in your household, I want you to get the virus &amp; die.\n\nObviously I'm not talking key workers I'm talking about people going seeing partners or friends.\n\nYou are dicks."}
{"id": 1256953439503790085, "created_at": "Sun May 03 14:27:07 +0000 2020", "full_text": "The thing about this liberty vs lockdown stuff units of a piece with modern conservative thought. They believe morality trumps (heh) the common good. So taxes are stealing if you don't agree with what they're paying for. Personal liberty is 1/"}
{"id": 1256953448131682304, "created_at": "Sun May 03 14:27:09 +0000 2020", "full_text": "I’ve decided to run my first 6 Day race in December! (if regulations allow it) 😱 ..the Covid 19 pandemic has reinforced for me the need to not postpone the things i’d love to do - I have to use my opportunity when it comes and not say next time. THERE MAY BE NO NEXT TIME! 🤷🏽‍♂️"}
{"id": 1256953456067297287, "created_at": "Sun May 03 14:27:11 +0000 2020", "full_text": "Someone just posted a pic of them protest stay at home orders and said \n\n“Dangerous freedom &gt; peaceful slavery”\n\nHoney if you’re being so “tuff” go ahead and take of that face mask then LOL"}
{"id": 1256953456314781697, "created_at": "Sun May 03 14:27:11 +0000 2020", "full_text": "In just 3 months, @realDonaldTrump has killed more people than @GeorgeRRMartin0 did in 8 seasons. #CoronavirusUSA #COVID"}
{"id": 1256953456977424386, "created_at": "Sun May 03 14:27:11 +0000 2020", "full_text": "If this pandemic has taught me anything it’s that I have little to no self-control when it comes to scratching an itch on my face."}
{"id": 1256953468646035456, "created_at": "Sun May 03 14:27:14 +0000 2020", "full_text": "The US government must hold the Chinese Communist Party accountable over the Covid-19 outbreak and the president Xi has a moral responsability to tell the root cause  to the world what were happened in Wuhan. Humanity deserves all the datails about spreading the virus.@SecPompeo"}
{"id": 1256953478250999809, "created_at": "Sun May 03 14:27:16 +0000 2020", "full_text": "Sainsbury’s car park is packed. Lockdown must be done"}
{"id": 1256953478271905792, "created_at": "Sun May 03 14:27:16 +0000 2020", "full_text": "There’s no lockdown in Midrand. People are selling Avo’s &amp; Atchar in by Rooihuiskraal Rd by Country View. Informal workers are begging at Traffic Lights..."}
{"id": 1256953486631043072, "created_at": "Sun May 03 14:27:18 +0000 2020", "full_text": "Just worked it out, comrad dan is using covid 19 to cover his over spending, now the blowout can be covered."}
{"id": 1256953489890185217, "created_at": "Sun May 03 14:27:19 +0000 2020", "full_text": "We on lockdown shup, but don’t forget to show out for dimamzo this coming Sunday"}
{"id": 1256953498261913600, "created_at": "Sun May 03 14:27:21 +0000 2020", "full_text": "Just boarded @StenaLine Belfast...have I missed something and is Covid 19 officially over? Absolutely no marshalling of passengers trying to make way up to decks on narrow staircases! Needs social distance measures like S’markets, not just an announcement. Sort it @StenaLine"}
{"id": 1256953503123202048, "created_at": "Sun May 03 14:27:22 +0000 2020", "full_text": "Ahmedabad's\nrecovery rate is low. \nDeath rate is high. \nPositive case day by day increasing.\nIs Ahmadabad will be wuhan soon ?\nCan anybody explain what is going on ? \nLockdown is fail in Ahmedabad. \n@PMOIndia @vijayrupanibjp @AmitShahOffice @tv9gujarati @vnehra @JayantiRavi"}
{"id": 1256953506768007168, "created_at": "Sun May 03 14:27:23 +0000 2020", "full_text": "''Ayeee, being stuck in the house with the wife and kids amiritie?!?!''\n-Straight Male Comedians, Post-Covid"}
{"id": 1256953511004299264, "created_at": "Sun May 03 14:27:24 +0000 2020", "full_text": "People are protesting with guns because they want to eat out and not be forced to wear face mask..what’s going to happen when they lose in November?  Is he going to incite violence then as well?   I am so over 2020!  #InThisTogether #StayHome  #RidinWithBiden"}
{"id": 1256953514875650049, "created_at": "Sun May 03 14:27:25 +0000 2020", "full_text": "Sorry but everyone rioting over lockdown in the US deserves to d*e, if you wanna get a deadly disease so you can buy a yam with a coupon and get the Rachel cut in 2020 be my guest"}
{"id": 1256953528695820290, "created_at": "Sun May 03 14:27:28 +0000 2020", "full_text": "#HimachalModel our warriors not only sympathized d corona +ves but  treated them +vely to make their test reports - vely."}
{"id": 1256953536824463361, "created_at": "Sun May 03 14:27:30 +0000 2020", "full_text": "Mfs still clout chasing in 202 corona ass gon be right behind y’all 😭"}
{"id": 1256953540523720709, "created_at": "Sun May 03 14:27:31 +0000 2020", "full_text": "This year's flu season predicted to be bad. Ends with record low deaths. #Covid_19 comes out of \"no where\"?  Economy shut down, Americans ordered to stay in their homes. COVID19 numbers questionable.  Election year and #Democrats have a weak opponent for @POTUS. \n\n#WakeUpAmerica"}
{"id": 1256953557561102339, "created_at": "Sun May 03 14:27:35 +0000 2020", "full_text": "I weigh the same as since when lockdown began. This is pleasing to me"}
{"id": 1256953565278396416, "created_at": "Sun May 03 14:27:37 +0000 2020", "full_text": "Mr Kejriwal is doing great job to keep Delhi safe in Covid situation. It can be further extended if he can do it for school as well. #KejriwalShowsTheWay #NoSchoolFeeQ1"}
{"id": 1256953570127159297, "created_at": "Sun May 03 14:27:38 +0000 2020", "full_text": "This coronavirus got to over with it's dumb it's not out of the way . what's worst aids or this crap."}
{"id": 1256953570571759617, "created_at": "Sun May 03 14:27:38 +0000 2020", "full_text": "In as much as I would like the continent of Africa to be reckoned with for a great pharmaceutical discovery, Madagascar's covid herbal drink may not really have the potency that's being presumed or stated in many  posts on this trend. Be careful what you wish for #MadagascarCure"}
{"id": 1256953574904520704, "created_at": "Sun May 03 14:27:39 +0000 2020", "full_text": "lol if it weren’t for corona i’d be in london right now so that’s not cute"}
{"id": 1256953583045455874, "created_at": "Sun May 03 14:27:41 +0000 2020", "full_text": "Lockdown really bringing out the worst in people."}
{"id": 1256953595355856902, "created_at": "Sun May 03 14:27:44 +0000 2020", "full_text": "I'm really focused on learning/developing new skills in this lockdown/Ramadan.. watercolour, video editing, calligraphy, photo editing, sniping in Warzone..."}
{"id": 1256953595456417793, "created_at": "Sun May 03 14:27:44 +0000 2020", "full_text": "When you open your home to a dumbass &amp; he invites his partner over for a visit. Bro its still lockdown nau li lo'ua ho mo tungs ki tu'a"}
{"id": 1256953607607517185, "created_at": "Sun May 03 14:27:47 +0000 2020", "full_text": "While the pandemic has exposed this country’s lack of patience, I have noticed a huge rush to start the debate over the historical legacy of Trump’s covid reaction. We can’t even wait for good history anymore."}
{"id": 1256953616876949504, "created_at": "Sun May 03 14:27:49 +0000 2020", "full_text": "almost 200 black people have died from Coronavirus in DC. out of 251...."}
{"id": 1256953628591566848, "created_at": "Sun May 03 14:27:52 +0000 2020", "full_text": "Let me understand this one “Cohen doesn’t want go to jail because Covid-19 is out there also he wants to be confined to his home because of it” But Trump and his administration wants America to reopen and the Covid-19 is still out there with no course for it. Is that about right"}
{"id": 1256953628973076480, "created_at": "Sun May 03 14:27:52 +0000 2020", "full_text": "Honestly this feels like a joke now. Hopefully lockdown ends soon."}
{"id": 1256953633557659649, "created_at": "Sun May 03 14:27:53 +0000 2020", "full_text": "Competence and intelligence should guide the selection of leaders in Nigeria. That is the lesson Covid-19 has come to teach NIGERIA"}
{"id": 1256953637072449536, "created_at": "Sun May 03 14:27:54 +0000 2020", "full_text": "you’re telling me while all this corona is going on, Prince Harry got tired of being a prince and said i’m gonna go live in LA?"}
{"id": 1256953645310054401, "created_at": "Sun May 03 14:27:56 +0000 2020", "full_text": "Any journalists interested in good news stories in relation to new businesses starting up during #covid19 please contact me #journorequest #journorequests"}
{"id": 1256953646316695552, "created_at": "Sun May 03 14:27:57 +0000 2020", "full_text": "at this point I just want lockdown to be over so I don’t have to listen to pigeons 80% of the day"}
{"id": 1256953650368385026, "created_at": "Sun May 03 14:27:57 +0000 2020", "full_text": "Imagining tweeting Donald Trump you have vaccine for COVID-19 and he says government will pay 100million dollars for it. What would you mix and sell to them??"}
{"id": 1256953654256558080, "created_at": "Sun May 03 14:27:58 +0000 2020", "full_text": "Mfs really out here forgot that there’s a whole pandemic going on."}
{"id": 1256953654336241664, "created_at": "Sun May 03 14:27:58 +0000 2020", "full_text": "In Feb last, Tamil Nadu CM Edappadi K Palaniswami said that state Govt would give 50% subsidy to 'Ulemas' for buying 2-wheelers &amp; will also hike their pension from Rs 1500 to 3000. And for Corona relief activities, it's forcing temples to pay money. #सिर्फ_मंदिर_पैसे_क्यों_दे ?"}
{"id": 1256953670169550849, "created_at": "Sun May 03 14:28:02 +0000 2020", "full_text": "I haven’t had a hang over in so long I thought it was the corona 😭"}
{"id": 1256953670824009728, "created_at": "Sun May 03 14:28:02 +0000 2020", "full_text": "There is this fat boy in my neighbourhood that needs to stay home cause I really don’t see him escaping the ops especially during the daytime"}
{"id": 1256953682995937280, "created_at": "Sun May 03 14:28:05 +0000 2020", "full_text": "I like presidents that don’t kill Americans with their incompetence! #AMJoy #coronavirus #SundayThoughts #TrumpOwnsEveryDeath #TrumpGenocide #TrumpLiesPeopleDie"}
{"id": 1256953692336590851, "created_at": "Sun May 03 14:28:07 +0000 2020", "full_text": "The Covid 19 numbers being reported and the social activities going on out here make me wonder if people love themselves. Yaani mko Ngong Hills for fun times? 😲🤔"}
{"id": 1256953700204949505, "created_at": "Sun May 03 14:28:09 +0000 2020", "full_text": "Where is Covid pandemic growing fastest? Brazil, which today will pass two grim milestones: It will register more than 100K cases, and will pass Germany in deaths, leaving it behind only US, UK, Italy, Spain and France. Highest death toll of any poor country. And getting worse."}
{"id": 1256953703757762560, "created_at": "Sun May 03 14:28:10 +0000 2020", "full_text": "Ultimately, we have to embrace how to live and work with Covid-19 among us, just as other airborne transmitted diseases. #covid_19Ke #covid19kenya"}
{"id": 1256953707880681473, "created_at": "Sun May 03 14:28:11 +0000 2020", "full_text": "No one has got any idea when corona jaani is going to end. US has called off SATs (since March). Cambridge has called off the O/A level exams. What is our government playing at ? Conduction of exams amid covid 19 is a foolish act.\n@Shafqat_Mahmood\n\n#CallOffBoardExams"}
{"id": 1256953720585310209, "created_at": "Sun May 03 14:28:14 +0000 2020", "full_text": "Wonder how many people are realizing they have a mask kink now thanks to #COVID19PH #lockdown #SundayThoughts"}
{"id": 1256953724624416771, "created_at": "Sun May 03 14:28:15 +0000 2020", "full_text": "Damn y’all getting more money to stay at home with an unemployment check than ppl doing essential work....guess who quitting today....."}
{"id": 1256953724922183680, "created_at": "Sun May 03 14:28:15 +0000 2020", "full_text": "I think when this is all over, I won’t be able to be released back into society. I don’t remember how to act normal around other human beings. #lockdown #pandemic #Corona"}
{"id": 1256953730362232834, "created_at": "Sun May 03 14:28:17 +0000 2020", "full_text": "got tested for covid the other day. the whole house negative — we still in here crushin vitamins"}
{"id": 1256953733465935873, "created_at": "Sun May 03 14:28:17 +0000 2020", "full_text": "Anybody driven by the park at the air Canada building on Carlton? Talk about non social distancing LOL. Why aren't these people being accused of not social distancing?"}
{"id": 1256953738511646722, "created_at": "Sun May 03 14:28:18 +0000 2020", "full_text": "Missing my natural hair color . This blonde is an upkeep, which i wouldnt mind but wtf covid!!!"}
{"id": 1256958090504781824, "created_at": "Sun May 03 14:45:36 +0000 2020", "full_text": "Pompeo just erupted with Team Trump lies about China. The GOP lays down with the dog then complains about the fleas. They own all of this pandemic, including their incompetent response to it."}
{"id": 1256958091045875712, "created_at": "Sun May 03 14:45:36 +0000 2020", "full_text": "I finally got an antibody test for my mysterious non-flu virus at Christmas that involved some covid symptoms and it was NEGATIVE.  Sucks.  I was sick for nothing! Lol"}
{"id": 1256958096334893057, "created_at": "Sun May 03 14:45:37 +0000 2020", "full_text": "This is a Remedy to the symptoms of the Nobel corona virus/Covid 19 with two powerful aftrican fruits.  \nThis is a remedy to the symptoms of covid 19 only found in Africa and can be taken in its natural form, this is deep and for Africans alone . Let’s us save Africa. \n#CoVirus19"}
{"id": 1256958099698655234, "created_at": "Sun May 03 14:45:38 +0000 2020", "full_text": "Sounds terrible but I’m looking forward to airlines failing and failing hard. Post COVID — maybe we should opt for Slow travel and travel less, I’m all for that. Better for the environment and more appreciable when you do fly."}
{"id": 1256958107693002754, "created_at": "Sun May 03 14:45:40 +0000 2020", "full_text": "The status of #COVID19 cases in #Ontario has been updated this a.m.  \n \nCases: 17,553\nNew cases: 434 (2.5% increase)\nResolved: 12,005 (68.4% of cases)\nDeaths: 1,216 (increase of 40)\n \nTests completed in previous day: 17,146\nTests under investigation: 9,785"}
{"id": 1256958108351504385, "created_at": "Sun May 03 14:45:40 +0000 2020", "full_text": "lock down have y’all hoes up bright an early lmao"}
{"id": 1256958116815613952, "created_at": "Sun May 03 14:45:42 +0000 2020", "full_text": "Tokyo never had lockdown. We did. Same thing with Sweden or Switzerland i believe and same damn thing. Almost no cases. Fire #Fauci"}
{"id": 1256958116916166656, "created_at": "Sun May 03 14:45:42 +0000 2020", "full_text": "WHO WRITES THIS NONSENSE AND GETS PAID FOR THIS TYPE OF GARBAGE!!\n\nThe importance of regulating mood with activities during lockdown \n\nInsufficient homeostasis — which is “the failure to stabilize mood via mood-modifying activities,” as the study puts it"}
{"id": 1256958116933054464, "created_at": "Sun May 03 14:45:42 +0000 2020", "full_text": "We will rise WWG1WGA #covid19"}
{"id": 1256958120523259905, "created_at": "Sun May 03 14:45:43 +0000 2020", "full_text": "Apparently, Apple’s corona tracing app under development does NOT centrally store data capable of identifying those undulating they are infected. Instead, such data is local in a way only the user gets info about themself. This may well help alleviate privacy concerns for many"}
{"id": 1256958120657661953, "created_at": "Sun May 03 14:45:43 +0000 2020", "full_text": "You have all been on lockdown for six weeks"}
{"id": 1256958121425211392, "created_at": "Sun May 03 14:45:43 +0000 2020", "full_text": "#KejriwalShowsTheWay kejriwal needs to perform more tests in delhi &amp; yes its true that we need to learn to live with corona"}
{"id": 1256958128605868037, "created_at": "Sun May 03 14:45:45 +0000 2020", "full_text": "Had a lovely walk for day 124. Had a lovely chat with my aunt while walking. Had been too long \n#StaySafeStayHome\n#100daysofwalking\n#walkingthroughthecrisis"}
{"id": 1256958132850483200, "created_at": "Sun May 03 14:45:46 +0000 2020", "full_text": "Love is beautiful , I'm so happy for the #FlamedCouples ♥️🥂🥰 y'all keep loving each other and #StayHome"}
{"id": 1256958133483778048, "created_at": "Sun May 03 14:45:46 +0000 2020", "full_text": "Democrats are traitors. They blame Trump instead of the Communist Chinese. The virus came from China not Trump. Its time to replace these democrats"}
{"id": 1256958133869490177, "created_at": "Sun May 03 14:45:46 +0000 2020", "full_text": "people have lost interest in covid like it's an old meme. people shopping without their masks,people anxious to get out and do what? Stand close to strangers? other than social media,not many of us were very social in the first place. what's so exciting now? might make a friend?"}
{"id": 1256958137090879491, "created_at": "Sun May 03 14:45:47 +0000 2020", "full_text": "I know Covid-19 is important and all but can scientists please try find a cure for a hangover next thank you"}
{"id": 1256958137262694400, "created_at": "Sun May 03 14:45:47 +0000 2020", "full_text": "I really just wanna walk out that door right now and not come back. They'll be kicking me out after this whole lockdown is over anyway."}
{"id": 1256958137397129218, "created_at": "Sun May 03 14:45:47 +0000 2020", "full_text": "BTS Vlives are the only good things out of this pandemic."}
{"id": 1256958146456588288, "created_at": "Sun May 03 14:45:49 +0000 2020", "full_text": "Why is no one talking about landlord rights? Since covid 98% of tenet doesnt pay full rent. Income ah impact eh nayas they are taking advantage of situation. Beleive it or not many landlords are struggling to pay their bills.  @mabrouq @ibusolih @faya_i pls help landlords"}
{"id": 1256958149635891206, "created_at": "Sun May 03 14:45:50 +0000 2020", "full_text": "Dear CM Sir @BSYBJP, Need your support. I have to shift my house from HSR Lyt Kudlu Road to Vijay Nagar MC Lyt BLR. I was supposed to shift in March itself but due to lockdown I could not shift. Now I am paying rent for two places and which is hurting financially."}
{"id": 1256958157907283970, "created_at": "Sun May 03 14:45:52 +0000 2020", "full_text": "If you really want to be contrarian about wearing a mask to protect against coronavirus, wearing a luchador mask is a bigger statement than no mask at all."}
{"id": 1256958158481874944, "created_at": "Sun May 03 14:45:52 +0000 2020", "full_text": "People Don’t Believe COVID-19 Is Real In Borno – Deputy Gov\n\nBorno State Deputy Governor , Umar Kadafur , has lamented that some citizens in the state doubt the existence of coronavirus , in the same manner , Boko Haram was initially underrated ."}
{"id": 1256958170674671617, "created_at": "Sun May 03 14:45:55 +0000 2020", "full_text": "Dear COVID-19, \nStop ruining everything I was excited for!"}
{"id": 1256958171593072640, "created_at": "Sun May 03 14:45:55 +0000 2020", "full_text": "Distance will never be a barrier to learning. The digital payment was the biggest gainer of demonetization, Likewise E-Learning will be the biggest gainer of the pandemic lockdown."}
{"id": 1256958171773652994, "created_at": "Sun May 03 14:45:55 +0000 2020", "full_text": "Any advantage of having an AS genotype in this pandemic era?"}
{"id": 1256958183467335680, "created_at": "Sun May 03 14:45:58 +0000 2020", "full_text": "So, here's an idea. @JoeBiden @SpeakerPelosi @SenSchumer start a nightly shadow #COVID19 broadcast, which includes public health experts, economists, etc. We need a narrative based on facts, evidence. Stream it. #coronavirus\n @TheDemocrats"}
{"id": 1256958183895175169, "created_at": "Sun May 03 14:45:58 +0000 2020", "full_text": "wish I had friends who actually wanted to do virtual fun things during lockdown"}
{"id": 1256958188080869376, "created_at": "Sun May 03 14:45:59 +0000 2020", "full_text": "\"Happy eid mubarak, during this pandemic, our company have some change in internal team.\"."}
{"id": 1256958192216453121, "created_at": "Sun May 03 14:46:00 +0000 2020", "full_text": "Flight AA0190 @americanair filling full rows on my flight....so much for social distancing...don’t feel great about it. And making me check a bag that I have carried on for years 🤔"}
{"id": 1256958213095899137, "created_at": "Sun May 03 14:46:05 +0000 2020", "full_text": "Trump economically hurt China and is now blaming China for global pandemic (health and money).\nBiden is Chinese sympathizer who has family being paid millions from interests in their country (Ukraine, anyone?).\nI wonder who China would rather see win in November?"}
{"id": 1256958213385306112, "created_at": "Sun May 03 14:46:05 +0000 2020", "full_text": "In the BMJ 27th April:\n\nA leading statistician has criticised WMGov daily reporting of COVID-19 swab test results, saying that no inference can be drawn reliably and that the failure to report by sample date could lead to serious misrepresentation of the pattern of the epidemic."}
{"id": 1256958216958881793, "created_at": "Sun May 03 14:46:06 +0000 2020", "full_text": "I really wish I hadn't quit my job in December so I had a payslip from this year and could get the COVID-19 payment. I am struggling big time and it's stressing me the fuck out. Because I've been alone for a few weeks I've had no one to split the cost of household stuff with."}
{"id": 1256958221035753473, "created_at": "Sun May 03 14:46:07 +0000 2020", "full_text": "집콕 (slang) person stuck at home/방콕 (slang) person stuck in their room\nIt's different than 집들이/집순이 in that these people don't *choose* to stay at home, they have to."}
{"id": 1256958221157306368, "created_at": "Sun May 03 14:46:07 +0000 2020", "full_text": "We need to do a better job of limiting spread of #SARSCoV2 in our nursing homes... this is the least we owe our older citizens! #COVID19"}
{"id": 1256958221287186433, "created_at": "Sun May 03 14:46:07 +0000 2020", "full_text": "Gov should stop the extra funds going to unemployment cant get workers to come back while they r getting better money to stay home"}
{"id": 1256958221484425216, "created_at": "Sun May 03 14:46:07 +0000 2020", "full_text": "Nation salutes all our corona warriors police personnel doctors medical and para medical staff and volunteers engaged in providing essentials to quarantined people"}
{"id": 1256958233463455745, "created_at": "Sun May 03 14:46:10 +0000 2020", "full_text": "RESPONSIBLE WITH THE MEDICAL ADVISERS AND POLITICIANS IF YOU MOVED AS FAST AS YOUR MOUTHS WE WOULD NOT BE IN THIS MASSIVE MESS THAT YOU LOT CREATED,\nSTOP GOING ON ABOUT BORIS JOHNSON MP HE UNDERESTIMATED THE CORONAVIRUS COVID19 IF HE HAD MOVED OF HIS OBESE BACKSIDE HE WOULD (3/8)"}
{"id": 1256958234365169664, "created_at": "Sun May 03 14:46:10 +0000 2020", "full_text": "You kicking your ass if u still think corona virus does not exist...."}
{"id": 1256958234432360448, "created_at": "Sun May 03 14:46:10 +0000 2020", "full_text": "Tomorrow will open Lockdown in assam slowly...I request to all public not to be gathering in front of shop.... Thanks"}
{"id": 1256958237632598018, "created_at": "Sun May 03 14:46:11 +0000 2020", "full_text": "So Democrats want to investigate Trump over a virus that China released ( accidentally) but they don't wanna investigate China? Makes alot of sense🤔"}
{"id": 1256958237888266240, "created_at": "Sun May 03 14:46:11 +0000 2020", "full_text": "To think about it, we haven't talked about students graduating from their college degree (bachelor's, masters, etc) without job security at this point. \"Grace period\"to pay back loans is 6 mo. @BetsyDeVosED won't care &amp; protect these students, regardless if we are in a pandemic!"}
{"id": 1256958247212331009, "created_at": "Sun May 03 14:46:13 +0000 2020", "full_text": "One thing for sure that\n Covid 19 has proven...\n 99.6% of the population \n Could never make the\n Journey to Mars  😱"}
{"id": 1256958250643120129, "created_at": "Sun May 03 14:46:14 +0000 2020", "full_text": "I haven’t heard anyone ask #tRump why he dissolved the department responsible for pandemics. I want to hear him try to explain that. #coronavirus #Covid_19"}
{"id": 1256958255089233920, "created_at": "Sun May 03 14:46:15 +0000 2020", "full_text": "Yeah Covid-19 is scary, but have you ever taken a shit in a portapotty at a festival before?"}
{"id": 1256958263402397696, "created_at": "Sun May 03 14:46:17 +0000 2020", "full_text": "Q9. As more employees work from home during this COVID-19 pandemic, how does it help or hinder empowerment? #PeopleSkillsChat  #Teleworking #Leadership"}
{"id": 1256958271233146881, "created_at": "Sun May 03 14:46:19 +0000 2020", "full_text": "The coronavirus is a merciful wake-up call to be ready [for Christ’s return]. Not Chinese Virus as some people call it. StaySafe &amp; Stay@Home"}
{"id": 1256958271312801793, "created_at": "Sun May 03 14:46:19 +0000 2020", "full_text": "#CallOffBoardExams \nstay home stay safe"}
{"id": 1256958276094263296, "created_at": "Sun May 03 14:46:20 +0000 2020", "full_text": "I can't wait for Biden to be president so the US can be positive again. The constant negativity and ignorance from Trump creates problems, like the coronavirus. We need someone to lift this country out of the ashes that Trump created. #GoJoe"}
{"id": 1256958279730814977, "created_at": "Sun May 03 14:46:21 +0000 2020", "full_text": "Flowers can also be showerd after Overcoming of Pandemic but the need Is to take care of your Health Workers by Providing PPE MASKS and Stipend Increment To Frontliners But govt. will keep silent on this\n #coronawarriorsmbbsintern #raise_mbbs_intern_stipend"}
{"id": 1256958280162848773, "created_at": "Sun May 03 14:46:21 +0000 2020", "full_text": "These, idiots charge migrants starve them.let them fire what was purpose of spending so much money on a, useless flypast they have made the pandemic a tragic comedy"}
{"id": 1256958280246587392, "created_at": "Sun May 03 14:46:21 +0000 2020", "full_text": "I’ve accepted that the 1% or the “powers that be” are inevitably going to leverage bullshit corona to their advantage, (&amp; to our detriment) and condense the population. Oh well. At the VERY LEAST, make the good, fun drugs easier to get, and give us free nationwide internet"}
{"id": 1256958280364183552, "created_at": "Sun May 03 14:46:21 +0000 2020", "full_text": "do you want to go back to school or stay like this, at home doing online school?"}
{"id": 1256958283807588354, "created_at": "Sun May 03 14:46:22 +0000 2020", "full_text": "My sister’s boyfriend moved out of his apartment( long story) at the beginning of the pandemic. He’s been bitching that he’s homeless (his fault for not having a place) and been pressuring my sis to move in with him and find him a place."}
{"id": 1256958296533024770, "created_at": "Sun May 03 14:46:25 +0000 2020", "full_text": "What an eye opener this pandemic has been."}
{"id": 1256958297078407169, "created_at": "Sun May 03 14:46:25 +0000 2020", "full_text": "saying corona in public is like saying bomb on a plane 😭"}
{"id": 1256958305219612672, "created_at": "Sun May 03 14:46:27 +0000 2020", "full_text": "Deblasio is a fraud he knows it we know it  #covid19"}
{"id": 1256958313201360897, "created_at": "Sun May 03 14:46:29 +0000 2020", "full_text": "If you are a self serving ignoramus, claiming that #COVID is a conspiracy, PLEASE delete yourselves from my life immediately. But first, you must walk a day in my shoes. In my hospital. Watch it kill people every single day, then call their families and tell them you’re sorry. 👏🏻"}
{"id": 1256958314010816513, "created_at": "Sun May 03 14:46:29 +0000 2020", "full_text": "With this covid19, nobody is saying anything about schools, especially universities,  are they going to online classes 4 federal universities that have up to 200 students in a class?, would exams be set online?.....so a whole academic year will be set on hold?....."}
{"id": 1256958314036027393, "created_at": "Sun May 03 14:46:29 +0000 2020", "full_text": "Once again @JeaneF1MSP clearly sets out information on #Coronavirus \nHer tone &amp; manner is always calm &amp; reassuring because she knows the Facts &amp; her remit inside out \n@jasonleitch as always clearly explained  all aspects of \nShielding &amp; importance of #StayIndoors to keep us safe"}
{"id": 1256958314203750402, "created_at": "Sun May 03 14:46:29 +0000 2020", "full_text": "Governor Gina Ramondo  rescinded your face mask 😷 order it went to far i find it offensive!!!You have no right to tell me I have to wear a mask in public!! it is unconstitutional!! Even United States Attorney General bar said the constitution is not suspended during a pandemic!"}
{"id": 1256958317676691456, "created_at": "Sun May 03 14:46:30 +0000 2020", "full_text": "Dude i know always likes to jump into the conversation in regards to defending Republican handling of this pandemic. \n\nWas super quick to slide into the DMs to when I tagged in him a post about the GOP. \n\nThat’s how you know people are embarrassed to be associated with them."}
{"id": 1256958322617565184, "created_at": "Sun May 03 14:46:31 +0000 2020", "full_text": "30 more #COVID19 cases confirmed in Kenya. COVID19 death-toll hits 24 as two more patients succumb to the disease. #NBSUpdates #StaySafeUG"}
{"id": 1256958330901233665, "created_at": "Sun May 03 14:46:33 +0000 2020", "full_text": "as of I nearly got told off in #Tesco for not adhering to the one way system 🤣🤣🤣 in my defence I haven't been in there since lockdown started &amp; only had 4 items so headed straight to tills"}
{"id": 1256958334206464004, "created_at": "Sun May 03 14:46:34 +0000 2020", "full_text": "One thing I want to say is this... Please don’t die with those N95 mask on in your car 🥴."}
{"id": 1256958335343038464, "created_at": "Sun May 03 14:46:34 +0000 2020", "full_text": "During lockdown we think about those who are struggling to cope, those who have mental health issues.  But what about children that are having to cope with their parent’s mental health issues during lockdown? #COVID__19 #lockdown"}
{"id": 1256958338283298827, "created_at": "Sun May 03 14:46:35 +0000 2020", "full_text": "I’m starting to realize that I should properly celebrate and acknowledge my accomplishments, even if it’s not the most comfort thing for me.\n\n&amp; Im learning that bc now I can’t beyond a certain extent bc of the pandemic. 🥴"}
{"id": 1256958342918017026, "created_at": "Sun May 03 14:46:36 +0000 2020", "full_text": "I'm not sure what's worse right now; the misinformation by the media, the overreach by the gov'tor the virtue signaling by corporations! #COVIDー19"}
{"id": 1256958348022472706, "created_at": "Sun May 03 14:46:37 +0000 2020", "full_text": "Justin a #tlmep  Dany et sa joke de ne pouvoir l'embrasser a cause du covid19 ....."}
{"id": 1256958360219344897, "created_at": "Sun May 03 14:46:40 +0000 2020", "full_text": "You can't go to school's and collages, but you can spend all your savings to buy liquor in all the three zones of CORONAVIRUS"}
{"id": 1256958389273481222, "created_at": "Sun May 03 14:46:47 +0000 2020", "full_text": "I’m not a conspiracy theorist at all but all I’m saying is Cinco Del Mayo finally landing on a Taco Tuesday we are still on lockdown is too fishy. One of my favorite holidays that us Americans celebrate but isn’t based on our history makes me happy that I’m American. #Margaritas"}
{"id": 1256958393094414337, "created_at": "Sun May 03 14:46:48 +0000 2020", "full_text": "Corona didn’t stop me from sharing blunts.. I been not doing that. I put my mouth on my lady so out of respect, smoke your own weed my baby"}
{"id": 1256958405442514944, "created_at": "Sun May 03 14:46:51 +0000 2020", "full_text": "I am sad to report that GHO tested positive for COVID-19 yesterday, I am setting the line at 6 days that he has left on this earth, please DM your bets - MOH"}
{"id": 1256958405899509765, "created_at": "Sun May 03 14:46:51 +0000 2020", "full_text": "People are spreading misinformation about the corona and about India. We should not buy these false and fake news. Its pre-planned propaganda by those who belong from the Bharat's Tere Tukde honge Gang.\n#RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1256958410647535617, "created_at": "Sun May 03 14:46:52 +0000 2020", "full_text": "Man had on a mask for covid but fucked a homeless women with no rubber. Further more a homeless. Sigh."}
{"id": 1256958418268688390, "created_at": "Sun May 03 14:46:54 +0000 2020", "full_text": "I'm looking for a speaker for a women's forum online meeting on domestic violence and the Corona crisis. If anyone has any suggestions that'd be great."}
{"id": 1256958423150845952, "created_at": "Sun May 03 14:46:55 +0000 2020", "full_text": "200 #coronavirus recoveries have been recorded in #Lebanon so far"}
{"id": 1256958431040323585, "created_at": "Sun May 03 14:46:57 +0000 2020", "full_text": "This corona social distancing/homeoffice for 6 weeks now, make me go crazy. I'm overthinking, I have mood swings, my mind make problems out of things that are no problems eww"}
{"id": 1256958439525249029, "created_at": "Sun May 03 14:46:59 +0000 2020", "full_text": "Who are the real COVID warriors? Go and check you politicians.. Interns and PGs are working there 24*7. If you have any concern about them please take back the hiked fee and increase our stipend.\n#karnatakastipendhike\n@bsybjp @cmofkarnataka @mla_sudhakar\n@DrKSudhakar4 @PMOIndia"}
{"id": 1256958439684739074, "created_at": "Sun May 03 14:46:59 +0000 2020", "full_text": "How I miss life before covid 19"}
{"id": 1256958439848361985, "created_at": "Sun May 03 14:46:59 +0000 2020", "full_text": "I wish helicopters would have dropped PPE Kits, Masks, Gloves and other gears required by warriors of Corona instead of flowers.\n\n#IndiaSalutesCoronaWarriors"}
{"id": 1256958443157704704, "created_at": "Sun May 03 14:47:00 +0000 2020", "full_text": "SHARE THAT STUPID VIDEO OF A CHIROPRACTOR TALKING ABOUT COVID AND GET DELETED."}
{"id": 1256958443681955840, "created_at": "Sun May 03 14:47:00 +0000 2020", "full_text": "Kung walay covid naa na ta kos bohol😔"}
{"id": 1256958444193619972, "created_at": "Sun May 03 14:47:00 +0000 2020", "full_text": "Years from now when books are written about this pandemic there will be a chapter about how poorly the US handled it's response to the Coronavirus. That's chapter will be entitled:\n\nThe pooch and how Trump screwed it."}
{"id": 1256958447427280897, "created_at": "Sun May 03 14:47:01 +0000 2020", "full_text": "Delhi is ready to face hike in cases if lockdown releases in near future, he said center should analyse state's preparation and based on that they should allow states to open which seems prepared....#KejriwalShowsTheWay (2/n)"}
{"id": 1256958448144711680, "created_at": "Sun May 03 14:47:01 +0000 2020", "full_text": "How is lockdown going for everyone?"}
{"id": 1256958460538781702, "created_at": "Sun May 03 14:47:04 +0000 2020", "full_text": "My PornHub flatten the curve premium trial has expired...but I still need to wank 5x a day...this is cruel"}
{"id": 1256958465123266560, "created_at": "Sun May 03 14:47:05 +0000 2020", "full_text": "We currently have a K-12 education system. For those who think we don’t need a K-College, let me remind you:\n\nPeople are protesting safety protocols that slow the spread of a pandemic virus."}
{"id": 1256958465341304832, "created_at": "Sun May 03 14:47:05 +0000 2020", "full_text": "BIG Mistake easing restrictions tomorrow. Stay Home!"}
{"id": 1256958469321752580, "created_at": "Sun May 03 14:47:06 +0000 2020", "full_text": "#COVID19SouthAfrica White people had a chance to leave SA just before the lockdown. In fact, some of them were outside the country just before lockdown. They could have stayed in countries they think are better, but they rushed back to come shit on us."}
{"id": 1256958472597442561, "created_at": "Sun May 03 14:47:07 +0000 2020", "full_text": "Well corona quarantine is getting to my brain! I just thought today was my daughter's birthday it is May 6th not today!!! I'm going to hear from her about not remembering the date! Sheesh!"}
{"id": 1256958472647827456, "created_at": "Sun May 03 14:47:07 +0000 2020", "full_text": "Stay at home, guys be cruising\nThis country is a joke😂☠️!"}
{"id": 1256958473272729601, "created_at": "Sun May 03 14:47:07 +0000 2020", "full_text": "Hangovers hit differently nowadays. ☠️ #StayHome"}
{"id": 1256958473285271553, "created_at": "Sun May 03 14:47:07 +0000 2020", "full_text": "You have no right to say ‘lockdown is killing me’ if you are yo yo-ing back and forth between two places for no reason other then because you’re a silly bitch who has openly said ‘I don’t care about Covid-19’ \n\nThank you for coming to my Tom Talk"}
{"id": 1256958477278339073, "created_at": "Sun May 03 14:47:08 +0000 2020", "full_text": "So @GovEvers 2 more states are opening non essential businesses while in wisconsin covid cases fall as suicide rates rise and small businesses shutter more and more. You're a damn joke. You're just keeping our state locked down and not bothering to work on an opening"}
{"id": 1256958477559201793, "created_at": "Sun May 03 14:47:08 +0000 2020", "full_text": "Shame on @RCI_Timeshare for charging to extend expiring points in these challenging times. Putting profits over taking care of people is wrong. #COVID19 #badcustomerservice"}
{"id": 1256958502263808000, "created_at": "Sun May 03 14:47:14 +0000 2020", "full_text": "TODAY IS THE FREE COMIC BOOK DAY AND I WAS SUPPOSED TO GET COMICS BUT CORONAVIRUS RUINED MY PLANS :((("}
{"id": 1256958514674708480, "created_at": "Sun May 03 14:47:17 +0000 2020", "full_text": "Just seen lockdown cud be lifted 18th may really think this is too soon just my opinion n no doubt will be blasted for it but there u go esp as bank holiday end of the month 🙄🙄🙄"}
{"id": 1256958519129112580, "created_at": "Sun May 03 14:47:18 +0000 2020", "full_text": "Not commuting is really great for my savings. I might have a house deposit by the time this lockdown is over"}
{"id": 1256958527043665922, "created_at": "Sun May 03 14:47:20 +0000 2020", "full_text": "Mother’s Day is in 7 days &amp; I can’t take my mom out for brunch cause lockdown is still in effect so I’m trying to think of other ways to celebrate Any ideas 💡?"}
{"id": 1256958532102078464, "created_at": "Sun May 03 14:47:21 +0000 2020", "full_text": "I'm still trying to process how the China Wuhan Virus morphed so seamlessly into #COVIDー19... #ChinaLiedAndPeopleDied"}
{"id": 1256958544449953792, "created_at": "Sun May 03 14:47:24 +0000 2020", "full_text": "Actress @RaashiKhanna going to do 2 back to back films in tamil. Once the lockdown gets over. One is #Aranmanai3 🤐 &amp; another film with #Suriya sir under #Hari direction. 🤐\n\nUpcoming Films #RaashiKhanna"}
{"id": 1256958548292091906, "created_at": "Sun May 03 14:47:25 +0000 2020", "full_text": "If you don't have business going out stay in your house and continue lock down. \n\nAnd if you must go out from tomorrow pls follow all the rules protect yourself,use face mask, keep the distance,wash your hand as directed,As many times as possible."}
{"id": 1256958548816379905, "created_at": "Sun May 03 14:47:25 +0000 2020", "full_text": "lockdown has made me develop a baking addiction? my poor poor waistline :("}
{"id": 1256958561730600960, "created_at": "Sun May 03 14:47:28 +0000 2020", "full_text": "My neighbourhood Eastleigh is getting worse.lockdown needed there. #covid19kenya"}
{"id": 1256958565153112065, "created_at": "Sun May 03 14:47:29 +0000 2020", "full_text": "Even if we remain 30 people after this pandemic, the game between chelsea and bayern must be played.\nEnd of tweet."}
{"id": 1256958568965832705, "created_at": "Sun May 03 14:47:30 +0000 2020", "full_text": "Do you think criminals should have been released from jail for #COVIDー19 ?"}
{"id": 1256958569842380800, "created_at": "Sun May 03 14:47:30 +0000 2020", "full_text": "Just saw how people get tested for covid ,, I legit think I would faint"}
{"id": 1256958578218266625, "created_at": "Sun May 03 14:47:32 +0000 2020", "full_text": "People are busy researching for vaccines for covid 19 but na crazy things they trend for my motherland\n#ghanavsnigeria \n#Uganda \n#GhanaVrsNaija \n#NoLongTalk \n#UGANIG"}
{"id": 1256958582165090304, "created_at": "Sun May 03 14:47:33 +0000 2020", "full_text": "D46, E2: Covid-19 got me tied to my phone which wasn't the case b4. I uninstalled a water reminder app and that fixed my wifi from always getting disconnected on my android phone.  Who would have thought that an app was a culprit. I almost thought it was one of those OS upgrades."}
{"id": 1256958585839419393, "created_at": "Sun May 03 14:47:34 +0000 2020", "full_text": "I know I must be good in bed because 100% of the guys I've fucked have used covid as an excuse to slide back into my messages"}
{"id": 1256958603057074176, "created_at": "Sun May 03 14:47:38 +0000 2020", "full_text": "Over 3% of the population of Cass County Indiana has been infected with COVID19. It has one of the highest infection rates in the nation. \n\nFor comparison NYC has an infection rate of 2%"}
{"id": 1256958619351834625, "created_at": "Sun May 03 14:47:42 +0000 2020", "full_text": "The Los Angeles Police Department reports  90 positive cases of #Coronavirus, with 38 employees recovered. The LA Fire department also has 24 confirmed cases and 17 recoveries. We'll keep you posted with the latest on the pandemic on #TODAYinLA this #SundayMorning @NBCLA"}
{"id": 1256958645419544577, "created_at": "Sun May 03 14:47:48 +0000 2020", "full_text": "Since I became a learning ambassador I really just sit down for ten hours watching my trainees because of social distancing"}
{"id": 1256958661274017794, "created_at": "Sun May 03 14:47:52 +0000 2020", "full_text": "Having ADHD and being in lockdown makes me feel like I’m constantly electrically charged and on the brink of sparking because I have no way of letting my energy out"}
{"id": 1256958670514139137, "created_at": "Sun May 03 14:47:54 +0000 2020", "full_text": "If you shop at Morrisons, I've just been told that as of tomorrow they're introducing the 1 person per trolley or basket rule. Many other supermarkets are already doing this to help with social distancing and staff safety."}
{"id": 1256958679238115329, "created_at": "Sun May 03 14:47:56 +0000 2020", "full_text": "Husband: Do you have a bruise under your eye??\n\nMe: ........Nope. Just bags.\n\nThe fruits of 2 months of pandemic planning and implementation in the ED. 👵😱😂 #COVID19"}
{"id": 1256958679271817221, "created_at": "Sun May 03 14:47:56 +0000 2020", "full_text": "RESPONSIBLE WITH THE MEDICAL ADVISERS AND POLITICIANS IF YOU MOVED AS FAST AS YOUR MOUTHS WE WOULD NOT BE IN THIS MASSIVE MESS THAT YOU LOT CREATED,\nSTOP GOING ON ABOUT BORIS JOHNSON MP HE UNDERESTIMATED THE CORONAVIRUS COVID19 IF HE HAD MOVED OF HIS OBESE BACKSIDE HE WOULD (3/6)"}
{"id": 1256958682807570432, "created_at": "Sun May 03 14:47:57 +0000 2020", "full_text": "My birthday is tomorrow. I forgot the year. Usually places like @Starbucks and @ColdStone are really nice and give a free drink or treat but with the pandemic I don't think it can happen. I do miss them."}
{"id": 1256958682895704071, "created_at": "Sun May 03 14:47:57 +0000 2020", "full_text": "Chinese Virus gives British government even more control over you?  is your freedom over? Social events could be limited to just 10 family and friends until 2021 as scientists warn weddings, birthdays and church are the worst coronavirus 'super-spreader events'"}
{"id": 1256958687584964608, "created_at": "Sun May 03 14:47:58 +0000 2020", "full_text": "I honestly do not care your opinion towards Covid-19. What I care about is protecting my child and loved ones. And if that means I stay home, I stay the fuck home. Whether all the news/statistics are true or not, I care more about them staying healthy than risking it. #Thanks"}
{"id": 1256958691162468352, "created_at": "Sun May 03 14:47:59 +0000 2020", "full_text": "Fuck, man, all these white stay at home protestors are going to trip balls when the cops break out the tanks, water cannons, sonic weapons, tear gas, etc etc"}
{"id": 1256958695281512455, "created_at": "Sun May 03 14:48:00 +0000 2020", "full_text": "There were partIES on the nxt block &amp; across the street. Lasted til 2AM. Social distancing was not being practiced. I heard their AYEEEEEEEEEs bellowing through the trees. Looooooord we're going to be in the house 5ever"}
{"id": 1256958703434993664, "created_at": "Sun May 03 14:48:02 +0000 2020", "full_text": "#swetasinghAT @News18UP it's nice everyone is recognizing corona warriors by all means but everybody forget to include bankers who are also working on front"}
{"id": 1256958711848894464, "created_at": "Sun May 03 14:48:04 +0000 2020", "full_text": "Ageism is our grandparents dying in nursing homes of coronavirus, and people thinking that it's an acceptable loss, and not preventable. It's not okay. Our elders are our nation's memory and wisdom. #ageism #coronavirus #coronavirusdeaths #notonemore #COVID__19"}
{"id": 1256958729402167297, "created_at": "Sun May 03 14:48:08 +0000 2020", "full_text": "Imagine handing over your mind to someone like #BillGates? \n\nA guy who wants a small group of bureaucrats to decide if you get life saving treatment by doctors or NOT.\n \nGates is a weakling eugenicist.\n\nA soulless creature who wants to play god.\n\n#COVIDIOT #covid19kenya"}
{"id": 1256958737748656130, "created_at": "Sun May 03 14:48:10 +0000 2020", "full_text": "What is corona virus for you?  \n\nPls vote 🙏"}
{"id": 1256958741947260929, "created_at": "Sun May 03 14:48:11 +0000 2020", "full_text": "Can anyone tell me what the hell a \n\nFareed Zakaria is?\n\nJust another anti-Trump CNN China shill\n\nHe looks like a puppet from the old Kids show The Thunderbirds \n\nHes talking about Racism against Chinese Americans after Trump called it Wuhan Virus\n\nThese pukes never give up\n\nMAGA"}
{"id": 1256958745864790018, "created_at": "Sun May 03 14:48:12 +0000 2020", "full_text": "What happens if we discover there is no vaccine that works,  there is no immunity from this?  This is the plague that wipes out mankind #COVID__19  #Corona"}
{"id": 1256958746032582656, "created_at": "Sun May 03 14:48:12 +0000 2020", "full_text": "Feeling virtuous this afternoon.  Cleaned the oven.  As you do on a Sunday afternoon in your sixth weekend of lockdown. But I would never have been able to do it without the assistance of the brilliant @Guy_Garvey on @BBC6Music."}
{"id": 1256958753523580928, "created_at": "Sun May 03 14:48:14 +0000 2020", "full_text": "It's really noticeable on my dog walk today that there are more people out in non-family groups. Johnson's assertion that we have passed the peak has led people to assume lockdown is relaxed. It's so dangerous when we have not even started coming down the other side of the peak"}
{"id": 1256958754421014528, "created_at": "Sun May 03 14:48:14 +0000 2020", "full_text": "social distancing sa chat ah 😂"}
{"id": 1256958766836264960, "created_at": "Sun May 03 14:48:17 +0000 2020", "full_text": "What is today’s and this weeks plan? #lockdown"}
{"id": 1256958770745421826, "created_at": "Sun May 03 14:48:18 +0000 2020", "full_text": "headed home to corona island.. back like we never left"}
{"id": 1256958771315818497, "created_at": "Sun May 03 14:48:18 +0000 2020", "full_text": "Sex or Covid - 19"}
{"id": 1256958774818078722, "created_at": "Sun May 03 14:48:19 +0000 2020", "full_text": "I will open a fund raising page you pay £5 to enter each dish post a photograph and a few words about the dish.\nThen people can vote for your dish with a £1 donation to the page that simple we will announce the winners when lock down ends\n3 categories Rice\nPasta\nA tin of Beans"}
{"id": 1256958783030321153, "created_at": "Sun May 03 14:48:21 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256958799967064064, "created_at": "Sun May 03 14:48:25 +0000 2020", "full_text": "I will be awarding 200 first people to follow me with 5£ during this pandemic.Please be quick."}
{"id": 1256958800189415425, "created_at": "Sun May 03 14:48:25 +0000 2020", "full_text": "If the IG of @PoliceNG can’t rise to the occasion and enforce the restriction on interstate travel as a means of slowing down the spread of COVID19, Nigeria Governor’s Forum should request that the @NGRPresident direct the Chief of Army Staff to take over that responsibility."}
{"id": 1256958800717733890, "created_at": "Sun May 03 14:48:25 +0000 2020", "full_text": "And i thank God for inspiring me in this way... \nI have finally realized that this lockdown period due to corona pandemic is a blessing in disguise for me... Thank you God 😇🙏👼"}
{"id": 1256958804371087362, "created_at": "Sun May 03 14:48:26 +0000 2020", "full_text": "some of you dont have the plug during lockdown and it shows"}
{"id": 1256958804593389570, "created_at": "Sun May 03 14:48:26 +0000 2020", "full_text": "We are hearing different reports about the number of #dealerships and #workshops that are still open for business, so we thought we would ask our followers....\n\nIs your workshop or dealership open (adhering to social distancing) or closed for business? Please vote &amp; RT"}
{"id": 1256958808145846272, "created_at": "Sun May 03 14:48:27 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the hardships faced by the parents and the students due to the COVID-19 epidemic, National Testing Agency (NTA) revises the dates for submission of online application forms for various examinations.\nvia NaMo App"}
{"id": 1256958813099495425, "created_at": "Sun May 03 14:48:28 +0000 2020", "full_text": "I hope these Corona Protests are opening everyone’s eyes to the what black people knew all along. The only “weapon” police have ever feared was the black complexion"}
{"id": 1256958816429772801, "created_at": "Sun May 03 14:48:29 +0000 2020", "full_text": "...Misinformation as just about the only information to be easily found. And we have the polling to back that up. The massive gap between what most thought going into lockdown would accomplish Vs what it actually would. And a HUGE misunderstanding of how long this will last."}
{"id": 1256958829759086592, "created_at": "Sun May 03 14:48:32 +0000 2020", "full_text": "Having a serious problem understanding if yesterday was the deadliest day yet in the Covid 19 era.Why is it that daily,I’m seeing more and more things opening.Are we fucking that ignorant to think if we push threw this by putting more people outside that we will beat a VIRUS🤦🏽‍♂️WTF"}
{"id": 1256958833706053634, "created_at": "Sun May 03 14:48:33 +0000 2020", "full_text": "People really be out there not social distancing and putting it on social media. Do what you want, I guess- but shew that’s brave. 😅"}
{"id": 1256958837581471745, "created_at": "Sun May 03 14:48:34 +0000 2020", "full_text": "Lockdown, Day 40: Up and up and up #COVIDー19"}
{"id": 1256958837636169729, "created_at": "Sun May 03 14:48:34 +0000 2020", "full_text": "So @realDonaldTrump told us about 2 weeks ago we would have 65k deaths as a country due to COVID.  We have now hit that grim milestone.  Is it safe to assume no others will die now, or did he lie again?"}
{"id": 1256958837803933697, "created_at": "Sun May 03 14:48:34 +0000 2020", "full_text": "4 year live on campus  university is starting the transition to a hybrid junior college model.  Work, attend some classes, and online learning.  #college #COVID19. This will make the Econ stronger over time."}
{"id": 1256958841855471616, "created_at": "Sun May 03 14:48:35 +0000 2020", "full_text": "Thoughts produce such a stream of thought in reaction against the outbreak of the exciting process as often as need arises."}
{"id": 1256958842245709827, "created_at": "Sun May 03 14:48:35 +0000 2020", "full_text": "What shall it profit a govt who LOCKEDDOWN when C19 was two digits only to ease d lockdown when C19 is over 2000 without VACCINE?"}
{"id": 1256958846028910593, "created_at": "Sun May 03 14:48:36 +0000 2020", "full_text": "The comeback the world is gonna make when corona is gone is going to be awesome.....humans are incredible😂😂😂 #COVID__19"}
{"id": 1256958850311176192, "created_at": "Sun May 03 14:48:37 +0000 2020", "full_text": "California Patriots are making our stand. Was at a popular beach yesterday, Pismo Beach, and did not see more than 5 masks and no social distancing. Several hundreds of people walking and enjoying our freedom! LEO’s passed by groups and waved! We have had enough!"}
{"id": 1256958851431178241, "created_at": "Sun May 03 14:48:38 +0000 2020", "full_text": "\"Three months into the pandemic, with the number of confirmed cases passing 1 million, the tension that has been simmering for months between Trump and the scientific world is at boiling point\""}
{"id": 1256958855692595200, "created_at": "Sun May 03 14:48:39 +0000 2020", "full_text": "I think a time has come a complete lockdown has to be considered as a method of cutting the chain of transmission in Kenya. # corona virus"}
{"id": 1256958858653765634, "created_at": "Sun May 03 14:48:39 +0000 2020", "full_text": "Dear #MSM ,\nI'm canceling my 30 day trial of socialism. Nice try.\n#sorrynotsorry #CoronaHoax #FakeNews #lockdown #ConstitutionOverCoronavirus"}
{"id": 1256958862629965824, "created_at": "Sun May 03 14:48:40 +0000 2020", "full_text": "This lockdown has made me become very happy with my own company"}
{"id": 1256958862843879427, "created_at": "Sun May 03 14:48:40 +0000 2020", "full_text": "Have you tested positive for covid ?"}
{"id": 1256958863204638725, "created_at": "Sun May 03 14:48:40 +0000 2020", "full_text": "What was your COVID19 Crisis turning point? For me it's still Feb. 25th. CDC conf call. Dr. Nancy Messonnier: \"We are asking the American public to work with us to prepare in the expectation that this could be bad...It’s not so much a question of if this will happen [but] when.\""}
{"id": 1256958863796027394, "created_at": "Sun May 03 14:48:40 +0000 2020", "full_text": "this lockdown is about knowing what's essential which is why i think it's the perfect time to do away with men"}
{"id": 1256958880124411906, "created_at": "Sun May 03 14:48:44 +0000 2020", "full_text": "Does make me cringe a little about footballers feeling uneasy regarding restarting football... if lockdown ends and the population returns to work why are footballers any different?! I agree it has to be safe but other professions have no choice &amp; are working now #coronavirusuk"}
{"id": 1256958888093593604, "created_at": "Sun May 03 14:48:46 +0000 2020", "full_text": "With lockdown and social distancing in place, guys le bone dichenchi when budgeting?\n\nKe raya ka ba re going out and alcohol di fetsa chelete?"}
{"id": 1256958888294916097, "created_at": "Sun May 03 14:48:46 +0000 2020", "full_text": "2020:\nJan: Australia is on fire\nFeb: Stock Market drops 4.5% in one day\nMarch: Coronavirus/COVID-19\nApril: Oil drops to record low/highest number of unemployment since Great Depression. \nMay: Killer Hornets\n\nI don’t know about you, but I am not ready for the rest of this year."}
{"id": 1256958892799438852, "created_at": "Sun May 03 14:48:47 +0000 2020", "full_text": "Just stay at home gais. @faizal_tahir dah marah tu. Yang kena kerja take care ok. \n#KitaJagaKita \n#KitaBelumMenang\n#KitaMestiMenang"}
{"id": 1256958900894662658, "created_at": "Sun May 03 14:48:49 +0000 2020", "full_text": "Having so many outstanding essays during this lockdown is making me go delirious"}
{"id": 1256958901137915904, "created_at": "Sun May 03 14:48:49 +0000 2020", "full_text": "Isn't it ironic that those who claim to hate trump are the very ones who are clinging to his rollout of experts and their collaboration-with their advice, medical solutions, etc.  It just looks like those who have chosen lockdown are the new MAGA..."}
{"id": 1256958904728092672, "created_at": "Sun May 03 14:48:50 +0000 2020", "full_text": "If lockdown extends few more days then men have to like tweets like \"like if your hair is in a bun\".\n#coronavirus"}
{"id": 1256958909245464577, "created_at": "Sun May 03 14:48:51 +0000 2020", "full_text": "We are up in arms about social distancing (pro &amp; con) all which could be anticipated. Social distancing implementation has been poor. Mitigation for the eventual, anticipated end of social distancing has been nonexistent. Lack of a cohesive response is the greater issue."}
{"id": 1256958913271992320, "created_at": "Sun May 03 14:48:52 +0000 2020", "full_text": "We should grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑 !!!!!"}
{"id": 1256958917239803905, "created_at": "Sun May 03 14:48:53 +0000 2020", "full_text": "I just shouted: \"Yeah, well you should've fucked off when I gave you a chance. I did give you a chance\".\n\nAt a fly.\n\nI am alone here.\n\nThe fly is dead.\n\n#lockdown #cleaning"}
{"id": 1256958922428043266, "created_at": "Sun May 03 14:48:54 +0000 2020", "full_text": "the only \"covid movement\" that should be happening is the one where you walk yourself back inside your house and sit down- people are DYING!"}
{"id": 1256958930380521472, "created_at": "Sun May 03 14:48:56 +0000 2020", "full_text": "Too much blathering on TV about COVID-19 by journalists who have no clue.  Too much noise.  Find the experts that are the signal in the noise:  Michael Osterholm, Laurie Garrett, Zeke Emmanuel."}
{"id": 1256958930753732613, "created_at": "Sun May 03 14:48:56 +0000 2020", "full_text": "#IndiaFightsCorona\nHealthcare workers at hospitals are risking COVID-19 infection while taking care of those infected by it 24/7. Hospital Care Assistive Robotic Device  a robotic device will be used to provide medicines and food to patients, in turn helping healthcare workers"}
{"id": 1256958938135687168, "created_at": "Sun May 03 14:48:58 +0000 2020", "full_text": "test coronavirus"}
{"id": 1256958947480735745, "created_at": "Sun May 03 14:49:00 +0000 2020", "full_text": "Mutahi wa corona should knw that we are not going for normal checkups in the hospitals as we used to,not coz we are afraid of contracting corona,rather our worry is you go to hospital with a flu  and  fever,only for you to end up in a quarantine facility at 2k per day for 14days."}
{"id": 1256958947052916741, "created_at": "Sun May 03 14:49:00 +0000 2020", "full_text": "Why don’t people (Americans) understand that state lockdowns (because we’re one of the few countries that didn’t have a national lockdown) isn’t a punishment nor a thing that they should be protesting? People are dying because of this virus, you can go to the beach later you ent-"}
{"id": 1256958959271006210, "created_at": "Sun May 03 14:49:03 +0000 2020", "full_text": "It’s not that I want to go anywhere. I just want to stay at home on my terms"}
{"id": 1256958959858192385, "created_at": "Sun May 03 14:49:03 +0000 2020", "full_text": "Tried 30 minute barre from popsugar on YouTube, it was intense! My muscles ache like anything 😖😭 #fitness #lockdown"}
{"id": 1256958964081684481, "created_at": "Sun May 03 14:49:04 +0000 2020", "full_text": "40,263 total cases of corona infected found in the country so far."}
{"id": 1256958967382761472, "created_at": "Sun May 03 14:49:05 +0000 2020", "full_text": "Using lockdown to work through my backlog of books...'The Body Keeps The Score' (Bessel Van Der Kolk) and 'Trauma and Recovery' (Judith Herman) were amazing...now for 'Invisible Women' by Caroline Criado Perez 📖"}
{"id": 1256958968049676288, "created_at": "Sun May 03 14:49:05 +0000 2020", "full_text": "Hoax in American  What's really amazing is that he finds time in the middle of a pandemic to whine about media coverage all day &amp; all night.  He needs to Grow up! EVERY president has dealt with the media without resorting to crybaby tactics. The Trump Baby balloon says it all!"}
{"id": 1256958968292937728, "created_at": "Sun May 03 14:49:05 +0000 2020", "full_text": "What Asian nations know about squashing Covid"}
{"id": 1256958976593403904, "created_at": "Sun May 03 14:49:07 +0000 2020", "full_text": "corona vai embora por favor eu preciso de aula presencial"}
{"id": 1256958980557017088, "created_at": "Sun May 03 14:49:08 +0000 2020", "full_text": "The people out here protesting the stay at home orders are the exact people that should be staying home. Maybe educating themselves?? Idk 🙄"}
{"id": 1256958993181917185, "created_at": "Sun May 03 14:49:11 +0000 2020", "full_text": "W was the first president who's smug voice became unbearable to me. I just tried to watch his Covid-19 video and discovered that I still can't bear his voice. Current presidential evil doesn't make me forgive old presidential evil."}
{"id": 1256958997090963457, "created_at": "Sun May 03 14:49:12 +0000 2020", "full_text": "I would like to snitch on my ex best mate for inviting her family round for a BBQ during lockdown xxxx"}
{"id": 1256958998127030272, "created_at": "Sun May 03 14:49:12 +0000 2020", "full_text": "celebrities: please donate to end COVID #quarantinelife #imsoboredlol \nalso celebrities: let me just go to a fucking house party because fuck all of the people dying"}
{"id": 1256959005043437572, "created_at": "Sun May 03 14:49:14 +0000 2020", "full_text": "Measured on a % of the population (rather than % of infections) basis, you may be nearly twenty times more likely to die from #COVID-19 as from the seasonal #flu even if COVID kills at exactly the same rate as the seasonal flu."}
{"id": 1256959006003695617, "created_at": "Sun May 03 14:49:14 +0000 2020", "full_text": "COVID-19\n\nThere is change in the timing of the opening of the market in Chandigarh. The market will open from 10am to 6pm, instead of 7am to 7pm. \n\nMove save, stay save, stay health... Fight #COVID-19 together"}
{"id": 1256959010328231936, "created_at": "Sun May 03 14:49:15 +0000 2020", "full_text": "Now that they are testing, the real numbers are showing. The number of Corona cases is way more than the numbers we are getting. Mass testing now!"}
{"id": 1256959010709913601, "created_at": "Sun May 03 14:49:15 +0000 2020", "full_text": "The amount of plans corona has cancelled is insane bro"}
{"id": 1256959014388318208, "created_at": "Sun May 03 14:49:16 +0000 2020", "full_text": "Cops didn’t arrest armed white men on the steps of their state capitol violating social distancing rules because A) they’re white; B) they’re armed; C) they agree with them. And if those protestors had been black, it would’ve been a massive shootout."}
{"id": 1256959022764380163, "created_at": "Sun May 03 14:49:18 +0000 2020", "full_text": "The notion of \"#Covid19 hospital\" cannot be a strict one because an asymptomatic patient could walk in for an unrelated surgery. - Pr. Ali Kettani @isdb_group @ITFCCORP #webinar #reverselinkage"}
{"id": 1256959026644082690, "created_at": "Sun May 03 14:49:19 +0000 2020", "full_text": "#journorequest I'm looking to speak to people who are still shopping (online) for clothing during lockdown, particularly from fast fashion brands. DMs are open."}
{"id": 1256959035997388803, "created_at": "Sun May 03 14:49:22 +0000 2020", "full_text": "To the absolute retards comparing being asked to stay home with Nazi Germany, head to Netflix and watch Auschwitz the Nazis and the final solution and see what they actually did then try and defend that shit you fucking dullards"}
{"id": 1256959039650529281, "created_at": "Sun May 03 14:49:22 +0000 2020", "full_text": "uni was dysfunctional enough without the pandemic on top of them"}
{"id": 1256959043446374402, "created_at": "Sun May 03 14:49:23 +0000 2020", "full_text": "Florida reports 615 new cases and 15 new deaths bringing total confirmed cases there to 36,078 and 1,379 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256959047078522880, "created_at": "Sun May 03 14:49:24 +0000 2020", "full_text": "#IndiaFightsCorona\nNari Shakti shows relentless effort, positive energy and united resolve to fight Covid-19. More than one crore face masks have been made by various Self-Help Groups across the country.\nvia NaMo App"}
{"id": 1256959047099654147, "created_at": "Sun May 03 14:49:24 +0000 2020", "full_text": "I hate haggling with ppl like literally hate it. But if COVID has taught me anything it’s that it’s a necessity. I just got faster internet and lowered my bill."}
{"id": 1256959063902085121, "created_at": "Sun May 03 14:49:28 +0000 2020", "full_text": "One of my profs is letting us turn in any missing work without late points being deducted due to COVID. Love understanding professors"}
{"id": 1256959064141152267, "created_at": "Sun May 03 14:49:28 +0000 2020", "full_text": "Podrido de escuchar y leer la palabra Coronavirus"}
{"id": 1256959064321425414, "created_at": "Sun May 03 14:49:28 +0000 2020", "full_text": "Anyone comparing lockdown to Nazi Germany is getting blocked."}
{"id": 1256959068339671046, "created_at": "Sun May 03 14:49:29 +0000 2020", "full_text": "Attended my first (and hopefully last) YouTube funeral. In Dublin. Both strange &amp; tragic. Only 10 in church. Not Covid-19. But a life cut short too soon. The priest was good, addressing the deceased’s young children &amp; bringing light touches to an awful event at an awful time."}
{"id": 1256959072303083521, "created_at": "Sun May 03 14:49:30 +0000 2020", "full_text": "can yall just stay home??????"}
{"id": 1256959072424755204, "created_at": "Sun May 03 14:49:30 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1256959080968617986, "created_at": "Sun May 03 14:49:32 +0000 2020", "full_text": "Mahrajganj is in Orange Zone.\n\nIf we will follow social distancing and lockdown rules.\nWe will surely move into Green Zone\n&amp; Please don't spread Rumors.\n#StayHomeStaySafe\n#CoronaHaaregaIndiaJeetega \n#CoronaHaaregaMahrajganjJeetega\n\n@maharajganjpol\n@DmMaharajganj @ujjwalkumarIAS"}
{"id": 1256959081337798658, "created_at": "Sun May 03 14:49:32 +0000 2020", "full_text": "One of the positives about the lockdown is nobody gives a single shit what you look like any more. Just went to the shop, hair pulled back, not a spot of makeup on and nobody even glanced twice. Hell ye a h."}
{"id": 1256959089197879296, "created_at": "Sun May 03 14:49:34 +0000 2020", "full_text": "Watched Tiger King this weekend. We’re back on track with pop culture - #TigerKingNetflix #COVID__19 #COVIDー19"}
{"id": 1256959093996236805, "created_at": "Sun May 03 14:49:35 +0000 2020", "full_text": "Idk if it’s because I’ve been selling hair since 2013 but when ppl post pictures &amp; day find the lace... #thetalktrap #Entrepreneur #stayhome #coronavirus #talkyoshit #socialmedia"}
{"id": 1256959098123321347, "created_at": "Sun May 03 14:49:36 +0000 2020", "full_text": "Just waiting for a minister to mix their words and say “when the over 70s go out during their golden shower” instead of “golden hour”...#gibraltar #covid19"}
{"id": 1256959110861533184, "created_at": "Sun May 03 14:49:39 +0000 2020", "full_text": "My cousin passed from covid-19.\nHe was in his 60’s and lived past the life expectancy our family had for him just to die from this."}
{"id": 1256959111385808896, "created_at": "Sun May 03 14:49:39 +0000 2020", "full_text": "#coronavirus haiku\n\nThe outside calls me,\nIt whispers my name and says,\nStay the fuck at home"}
{"id": 1256959118754996224, "created_at": "Sun May 03 14:49:41 +0000 2020", "full_text": "Covid's cancelling everythin except my feelings for you :')"}
{"id": 1256959127621943296, "created_at": "Sun May 03 14:49:43 +0000 2020", "full_text": "It's been several weeks now and STILL many people being interviewed via Zoom on the News haven't learnt the golden rule:\n\nALWAYS HAVE THE CAMERA ABOVE YOUR FACE!\n\n#chinvision #StayHome"}
{"id": 1256959131984039937, "created_at": "Sun May 03 14:49:44 +0000 2020", "full_text": "help, my girlfriend is trying to make me disobey the social distancing guidelines"}
{"id": 1256959143614705669, "created_at": "Sun May 03 14:49:47 +0000 2020", "full_text": "#CMKCR sir, @TelanganaCMO @KTRTRS sir @MinisterKTR Refrigertion Equipments are must for Hospitals, Pharmas, Dairys Perishable foods etc, Hence we seek your kind Priority for relaxation from lockdown to start functioning our Refrigeration Businesses."}
{"id": 1256959161335603202, "created_at": "Sun May 03 14:49:51 +0000 2020", "full_text": "Eight Covid 19 positive cases were reported from GB Nagar on Sunday, taking the total number of cases to 167. While seven persons have recovered, active cases remain 66."}
{"id": 1256959161356685312, "created_at": "Sun May 03 14:49:51 +0000 2020", "full_text": "Trump is right about o e thing ,and that's this virus was accidentally released in laboratory buy the doctor that died in China by exposing himself to this virus by accident , and kept it to himself hoping that it would not affect him. But found out weeks later when he became.."}
{"id": 1256959173704798208, "created_at": "Sun May 03 14:49:54 +0000 2020", "full_text": "Just sitting here thinking. This whole coronavirus stuff has taken a very heavy toll on my emotions. Just meh."}
{"id": 1256959181682118657, "created_at": "Sun May 03 14:49:56 +0000 2020", "full_text": "The single most joyous occasion in this lockdown will be \"Opening of the Wine shops\"\n\n#Lockdown2 #IndiaFightsCoronavirus"}
{"id": 1256959186971262976, "created_at": "Sun May 03 14:49:58 +0000 2020", "full_text": "Another weekend doing absolutely nothing...corona wins!"}
{"id": 1256959189823315969, "created_at": "Sun May 03 14:49:58 +0000 2020", "full_text": "Day-21+19 of 21+19 days: Irony: Liquor shops are going to open as religious places to remain shut! \n\n#irony #COVID2019india #Covid_19india #WorkFromHome #lockdown"}
{"id": 1256959191115276288, "created_at": "Sun May 03 14:49:58 +0000 2020", "full_text": "While @HappenHerePod ended in September if you havent listened you might be surprised at the info @IwriteOK imparted in that series. \n\nWell worth listening to this now, might help your mindset in this trying times. \n\n#COVID19 #Protests"}
{"id": 1256959199281647618, "created_at": "Sun May 03 14:50:00 +0000 2020", "full_text": "Chief Minister Jai Ram Thakur said that persons coming home particularly from red or orange zone must ensure that while remaining in home quarantine, they maintain social distancing even with their family members."}
{"id": 1256959207045300225, "created_at": "Sun May 03 14:50:02 +0000 2020", "full_text": "By the by, if Biden wins in November the stay at home \"protests\" will get exponentially worse."}
{"id": 1256959227890814976, "created_at": "Sun May 03 14:50:07 +0000 2020", "full_text": "We have patients who are kids and ALONE. When you ignorant protestors get it, STAY YOUR ASS HOME. Don’t be crying begging for our help, bashing us frontline workers while you sit your fat ass on a couch eating your 5th meal of the day while we barely had a snack and need to pee"}
{"id": 1256959236283731968, "created_at": "Sun May 03 14:50:09 +0000 2020", "full_text": "See “Hoax in American” trending. If I’ve said it once I’ve said it 1000x if I never see the hear the word hoax again I’ll die happy. Donald ITS NOT A HOAX IF IT ACTUALLY HAPPENED. YOU are impeached. YOU were involved in Russia. YOU denied the pandemic. YOUR PRESIDENCY = HOAX."}
{"id": 1256959244399710208, "created_at": "Sun May 03 14:50:11 +0000 2020", "full_text": "Local governments in the country should take on the responsibility of sensitizing the people on the pandemic and efforts to be made to stay safe and protected - Dr Laz Ude Eze #theunseenenemy #COVID__19"}
{"id": 1256959244978413568, "created_at": "Sun May 03 14:50:11 +0000 2020", "full_text": "All Corona related questions will be answered at Wine Shops of Green Zones tomorrow. This includes formula for Corona Vaccine."}
{"id": 1256959249407672321, "created_at": "Sun May 03 14:50:12 +0000 2020", "full_text": "Apparently when we said we wanted to \"Flatten the Curve,\" we should have specified that we wanted our smoother to have a fairly small bandwidth."}
{"id": 1256959253669203969, "created_at": "Sun May 03 14:50:13 +0000 2020", "full_text": "Ex-FDA's Gottlieb Q&amp;A/CBS: \"Slow simmer\" of virus can re-erupt into where was in Feb-March as mitigation relaxes. In fall, as schools back in session, may have relatively high infection rate. #Gottlieb #coronavirus @anthonymace"}
{"id": 1256959257649520642, "created_at": "Sun May 03 14:50:14 +0000 2020", "full_text": "Why I need to avoid social media: my anxiety level skyrockets &amp; I get ragey seeing people posting pics/videos of people very obviously not social distancing. I can only control myself and my actions."}
{"id": 1256959270047764481, "created_at": "Sun May 03 14:50:17 +0000 2020", "full_text": "I hope that, many months from now, we emerge from the pandemic with a new appreciation for (and financial commitment to) teachers and educators. \n\nRemember this pain and anxiety the next time a politician tells you teachers “make too much money,” or “should stop complaining.”"}
{"id": 1256959270110867456, "created_at": "Sun May 03 14:50:17 +0000 2020", "full_text": "Lysol is now my signature scent.  #lysol #CoronavirusPandemic #QuarantineLife"}
{"id": 1256959273881436160, "created_at": "Sun May 03 14:50:18 +0000 2020", "full_text": "Can’t wait to get a holiday booked up once this lockdown is lifted and planes are flying again. 🏖 ☀️ 🍺"}
{"id": 1256959278377828353, "created_at": "Sun May 03 14:50:19 +0000 2020", "full_text": "This is the moral dilemma facing Deborah Birx, Anthony Fauci, Robert Redfield and other physicians and scientists coordinating the government’s pandemic response. When President Trump offers sorcery over evidence-based medicine —"}
{"id": 1256959278478512129, "created_at": "Sun May 03 14:50:19 +0000 2020", "full_text": "10 lessons from that Nigeria must learn from COVID-19.\n\nThe coronavirus pandemic is an experience humanity may never forget in terms of the psychological and mental trauma it has caused."}
{"id": 1256959286988734464, "created_at": "Sun May 03 14:50:21 +0000 2020", "full_text": "I keep seeing Chaco sales through online retailers after paying full price at the little independent shoe store downtown but at least I bought locally during a pandemic. She was so grateful. 😔"}
{"id": 1256959290721677312, "created_at": "Sun May 03 14:50:22 +0000 2020", "full_text": "Trump Ridicules George W. Bush Appeal for Bipartisanship amid Coronavirus:\n:\nCorrupt Bush &amp; Cheney are in NWO enemy camp seeking to destroy our Constitutional Republic.:\nInvestigate 9-11 black ops how both were deeply involved in hoaxing USA into MiddleEast wars."}
{"id": 1256959295121428480, "created_at": "Sun May 03 14:50:23 +0000 2020", "full_text": "Watching a movie, and commenting on the lack of social distancing during the funeral scene.\n\nI'm sure I'm not the only one doing this."}
{"id": 1256959299403816962, "created_at": "Sun May 03 14:50:24 +0000 2020", "full_text": "I miss having plans to cancel🙄\n\n#lockdown #StayHome #StaySafeStayHome #ShehnaazGill #Shehnaazians #SidNaaz #SidNaazOurSoul"}
{"id": 1256959303036080129, "created_at": "Sun May 03 14:50:25 +0000 2020", "full_text": "Rick Scott extracted millions of dollars from Florida’s only agency equipped to fight a pandemic. He also shuttered 2 labs out of the only 5 medical labs in Florida and let 2 out of the remaining 3 to fall into disrepair! Where did that money go?"}
{"id": 1256959303384170504, "created_at": "Sun May 03 14:50:25 +0000 2020", "full_text": "So y’all done social distancing??"}
{"id": 1256959308337762305, "created_at": "Sun May 03 14:50:26 +0000 2020", "full_text": "My partner and I are both key workers. What lockdown? #FearfulBritons"}
{"id": 1256959315962785792, "created_at": "Sun May 03 14:50:28 +0000 2020", "full_text": "Global recession caused by COVID"}
{"id": 1256959316122370048, "created_at": "Sun May 03 14:50:28 +0000 2020", "full_text": "Took two days off from getting up to watch @RakutenMonkeys play. Now I'm torn. Is it good luck for Dimple Cannon if I don't watch?! #CPBL #QuarantineLife"}
{"id": 1256959316164325380, "created_at": "Sun May 03 14:50:28 +0000 2020", "full_text": "Senate Majority Leader Mitch McConnell and House Speaker Nancy Pelosi issued a rare letter jointly rejecting the Trump administration’s offer to supply Capitol Hill with 1,000 rapid-result coronavirus tests, asking that they be prioritized for front-line workers. Bipartisanship."}
{"id": 1256959324565487616, "created_at": "Sun May 03 14:50:30 +0000 2020", "full_text": "A dog just registered with #Airbnb and was approved to rent a house in @BarnstableMA even though 1) the dog is not part of the \"Essential Workforce,\" the only ones allowed in hotels, motels, and Airbnbs under #COVID19 state orders, and 2) the dog doesn't have $4,702."}
{"id": 1256959328436858881, "created_at": "Sun May 03 14:50:31 +0000 2020", "full_text": "NANAVATI HOSPITAL looting covid patients.\nRs 8900 for PPE per day per doctor.Almost Rs. 8.5 lacs for investigation charges.2 days interim bill was 4.5 lacs\nThe patient could not even survive after treatment. Patient expired on 15th April the total bill was 16 lacs. @PMOIndia"}
{"id": 1256959328575262721, "created_at": "Sun May 03 14:50:31 +0000 2020", "full_text": "Shoutout to Geico for this pandemic discount"}
{"id": 1256959332362727428, "created_at": "Sun May 03 14:50:32 +0000 2020", "full_text": "Just finished The Trail by @jamesellson3 I could not put it down. An ideal thriller for lockdown. Bought from my @IndieBookshopUK @HarbourBookshop Fabulous. Thank you James."}
{"id": 1256959332769501187, "created_at": "Sun May 03 14:50:32 +0000 2020", "full_text": "In case this makes anyone else laugh as much as my mum just did down the phone at me: I have a bad case of 'Puzzler's neck' 😩 from peering over my new jigsaw yesterday... Am in bed with an ice pack. No more puzzling for me this weekend. #lockdown"}
{"id": 1256959332840804353, "created_at": "Sun May 03 14:50:32 +0000 2020", "full_text": "SS4 is worse, since lockdown started they've been showing the same fucken thing. We saw so many exciting matches this season which can be replayed every day without repeating. Mara they are celebrating supersport league triumphs #DstvMustFall"}
{"id": 1256959333352591362, "created_at": "Sun May 03 14:50:32 +0000 2020", "full_text": "i’m concerned about all the songs that in a year’s time i’m gonna associate with lockdown and they’ll just be ruined for me:("}
{"id": 1256959341158113281, "created_at": "Sun May 03 14:50:34 +0000 2020", "full_text": "These online stores are taking advantage of the lockdown and doing whatever they want with people’s orders."}
{"id": 1256959341468553216, "created_at": "Sun May 03 14:50:34 +0000 2020", "full_text": "McAfee compared covid cases and their moralities in New York &amp; Tokyo...forgetting Americans do not have the same manners as the Japanese."}
{"id": 1256959349550956544, "created_at": "Sun May 03 14:50:36 +0000 2020", "full_text": "If Corona ends this summer I’m gonna actually go to a cricket game"}
{"id": 1256959358661001216, "created_at": "Sun May 03 14:50:38 +0000 2020", "full_text": "i’m almost positive i have seen a 50%-75% increase in the number of @on_running shoes that staff are wearing at my hospital since the 50% discount | shoutout to them for supporting healthcare workers during #COVID19 | most comfortable shoes i’ve ever worn"}
{"id": 1256959361756217344, "created_at": "Sun May 03 14:50:39 +0000 2020", "full_text": "BAD DEBTS AT INDIAN BANKS COULD DOUBLE AS A RESULT OF IMPACT OF CORONAVIRUS CRISIS -SOURCES RTRS"}
{"id": 1256959362247135233, "created_at": "Sun May 03 14:50:39 +0000 2020", "full_text": "Watching the world ‘get bored’ of Coronavirus reminds me of that bit in Jaws when the Mayor says ‘We got the shark, everything’s cool’ and everyone just says ‘Yep OK’ and GETS BACK INTO THE SEA when people are DEAD.\n\nPeople just said ‘Yea... but beach’\n\n#COVID19 #COVIDIOT"}
{"id": 1256959362574086144, "created_at": "Sun May 03 14:50:39 +0000 2020", "full_text": "Dear People of the Country please do not consider opening of liquor shop &amp; other shops &amp; industries is license to just go overboard as though nothing has happened &amp; indulge in partying &amp; ignoring the existence of the deadly #Covid19 virus. Be responsible &amp; think of self &amp; family"}
{"id": 1256959362741886976, "created_at": "Sun May 03 14:50:39 +0000 2020", "full_text": "India recorded its highest jump yet, with 2,644 fresh cases and 83 casualties reported in the last 24 hours. The spike took India's case count to just over 40,000. #COVIDー19"}
{"id": 1256959374209224705, "created_at": "Sun May 03 14:50:42 +0000 2020", "full_text": "I wish people were more cognizant of the fact that a downtick in COVID-19 cases/deaths now is reflective of the measures we were taking 2+ weeks ago, not some natural progression toward zero. If we're not careful, 2+ weeks from now will be a disaster."}
{"id": 1256959375153004544, "created_at": "Sun May 03 14:50:42 +0000 2020", "full_text": "as when he said, in February, that warm weather would make the coronavirus go away, or when he touted the anti-malaria drug hydroxychloroquine as a “game changer” before it was adequately studied — an expert can’t ethically stand by, tight-lipped, saying nothing."}
{"id": 1256959387115106305, "created_at": "Sun May 03 14:50:45 +0000 2020", "full_text": "#marr Jeremy Corbyn says the government's response to coronavirus proves he was \"absolutely right\" about public spending  #corbynwasright"}
{"id": 1256959391363989505, "created_at": "Sun May 03 14:50:46 +0000 2020", "full_text": "During this pandemic I think people are forgetting to stan Tina Fey"}
{"id": 1256959400339800065, "created_at": "Sun May 03 14:50:48 +0000 2020", "full_text": "I will GLADLY allow my phone to be tracked, if it means life can return to normal, sooner. I have nothing to fear. Nothing to hide. So unless you’re a Russian spy? What’s the problem? 1984 was a great book. Pandemic life sucks though. #SundayThoughts"}
{"id": 1256959404974518278, "created_at": "Sun May 03 14:50:49 +0000 2020", "full_text": "1600 miles in, 1000 miles till we’re home again. Stay safe. #PureGrit #RODETOROME"}
{"id": 1256959412033503233, "created_at": "Sun May 03 14:50:51 +0000 2020", "full_text": "Glad to see the POTUS is hard at work on the coronavirus this morning at Camp David. \nKidding. As usual, hard at work pointing fingers and spreading lies on Twitter."}
{"id": 1256959416957624322, "created_at": "Sun May 03 14:50:52 +0000 2020", "full_text": "#Covid19 #Coronavirus @SABCNews @eNCA @CNNOpinion @nypost. @WHO How did the virus spread across all borders of the world? Because from Nov-Dec 2019 the virus was only found in China, then by Jan there was a suspected case of human to human transmission."}
{"id": 1256959425966940160, "created_at": "Sun May 03 14:50:54 +0000 2020", "full_text": "If covid is 19 can it legally touch me 🧐"}
{"id": 1256959429662011392, "created_at": "Sun May 03 14:50:55 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Govt issues an order to allow the opening of certain categories of Shops,  All permitted shops must open only with 50% strength of workers, ensuring compulsory wearing of masks and strict adherence to social distancing norms"}
{"id": 1256959437987885058, "created_at": "Sun May 03 14:50:57 +0000 2020", "full_text": "Soooo parks opened up, and people are at each other’s houses now? Like 0 shits given about social distancing? Okay cool."}
{"id": 1256959433839607808, "created_at": "Sun May 03 14:50:56 +0000 2020", "full_text": "I just hope the POLICE  put the Same energy they putting during Lockdown, when abuse and other crime cases are reported ."}
{"id": 1256959433860681730, "created_at": "Sun May 03 14:50:56 +0000 2020", "full_text": "“How many people have actually died from COVID-19 is anyone’s guess… but based on how death certificates are being filled out, you can be certain the number is substantially lower than what we are being told."}
