{"id": 1254998778005897218, "created_at": "Tue Apr 28 05:00:00 +0000 2020", "full_text": "There have been 43 confirmed cases of #COVID19 in #FrenchGuiana up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #WearAMask #FlattenTheCurve"}
{"id": 1254998789829455874, "created_at": "Tue Apr 28 05:00:02 +0000 2020", "full_text": "This whole situation with corona virus is scary and it feels like a nightmare."}
{"id": 1254998794200023041, "created_at": "Tue Apr 28 05:00:03 +0000 2020", "full_text": "Our sincere gratitude to everyone, who are consistently &amp; patiently working round the clock, fighting the Coronavirus. !!! #FeverDetectionCamera #ChineseVirusCorona \n#FeverDetectionCamera"}
{"id": 1254998798805409792, "created_at": "Tue Apr 28 05:00:05 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 3,064,895 (New cases: +2,381) \nTotal deaths: 211,609 (New deaths: +160) \nTotal recovered: 922,581 (Active cases: 1,930,705)"}
{"id": 1254998806808190976, "created_at": "Tue Apr 28 05:00:06 +0000 2020", "full_text": "I was supposed to get a tattoo in March and the studio closed bc covid and I flew home and I’m still sad about it let me mourn"}
{"id": 1254998827607699456, "created_at": "Tue Apr 28 05:00:11 +0000 2020", "full_text": "Nigerians are funny\nNigerians: End the lockdown. Hunger will call us\n\nPMB: Ok I'm ending the lockdown \n\nNigerians: Ah why are you ending the lockdown? Corona will kill us\n\n🤷‍♀️Damned if you do, damned if you don't"}
{"id": 1254998831118397440, "created_at": "Tue Apr 28 05:00:12 +0000 2020", "full_text": "Covid-19 curfew is a ruthless reminder that owning a block of pure concrete then calling that home is the tallest folly of 21st century. A proper home should have a kitchen garden &amp; space for trees."}
{"id": 1254998831445442564, "created_at": "Tue Apr 28 05:00:12 +0000 2020", "full_text": "The people easing the lockdown will not be coming outside with us o! Think about it."}
{"id": 1254998844112171008, "created_at": "Tue Apr 28 05:00:15 +0000 2020", "full_text": "same people that can’t last a few weeks of self-enforced stay at home recommendations also be pro 25-to-life for selling weed"}
{"id": 1254998844213006341, "created_at": "Tue Apr 28 05:00:15 +0000 2020", "full_text": "Good morning Twitter. Every morning when I wake up there’s a few seconds before I realize we’re in the middle of a pandemic. Those seconds are blissful."}
{"id": 1254998847752790018, "created_at": "Tue Apr 28 05:00:16 +0000 2020", "full_text": "A sinking economy, troubled health system, social inequality and anxious citizens. And a double-edged sword called lockdown."}
{"id": 1254998847929020416, "created_at": "Tue Apr 28 05:00:16 +0000 2020", "full_text": "In the USA, the number of recovered is down from yesterday as is the growth rate. #Covid19"}
{"id": 1254998848394715141, "created_at": "Tue Apr 28 05:00:16 +0000 2020", "full_text": "I start back at my fulltime job today after 6 weeks of lockdown 🤭🤭🤭"}
{"id": 1254998848692338690, "created_at": "Tue Apr 28 05:00:16 +0000 2020", "full_text": "Going out for the first time since the lockdown started."}
{"id": 1254998860138573825, "created_at": "Tue Apr 28 05:00:19 +0000 2020", "full_text": "Kill #COVID19 with the Worker's Bomb!"}
{"id": 1254998864538382337, "created_at": "Tue Apr 28 05:00:20 +0000 2020", "full_text": "Correction to earlier tweet. Plaquenil (HCQ) available on prescription in Australia for other illnesses. I wasn't saying it was being used for Covid19 treament. Sincerest apologies for not clarifying this in my reply"}
{"id": 1254998865066901509, "created_at": "Tue Apr 28 05:00:20 +0000 2020", "full_text": "it’s not even a concert or comeback showcase but my heart is beating so fast 😭\n\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome  #WithMe #집에서함께해요 @JYPETWICE"}
{"id": 1254998869848424449, "created_at": "Tue Apr 28 05:00:21 +0000 2020", "full_text": "After nearly two months of sustained panic buying, major supermarket Coles has removed its purchasing limits on toilet paper and paper towel, leaving limits on just 10 product categories across stores."}
{"id": 1254998873866526721, "created_at": "Tue Apr 28 05:00:22 +0000 2020", "full_text": "Defence Ministry requests print and electronic media to respect the privacy of coronavirus infected patients and refrain from video their places of living #LKA #SriLanka #COVID19SL #COVID19"}
{"id": 1254998886340419584, "created_at": "Tue Apr 28 05:00:25 +0000 2020", "full_text": "Dear Self-Marketing @ArvindKejriwal ,\nYou can't control 1.5 cr people of Delhi.. What's the mean of this 'SHIELD'???  You have lost enough time to explain its Full Form... &amp; fooling Delhi like a boss. Is there enough Testing ???\n\nThis Idiot is fighting agnst COVID-19"}
{"id": 1254998887389188096, "created_at": "Tue Apr 28 05:00:26 +0000 2020", "full_text": "Government doing a lot of talking bout ms. Raggedy ass Rona but nothing about a fucking CURE! IM SICK OF HAVING TO STAY HOME NOW. RONA NEEDS TO GO!"}
{"id": 1254998887426899968, "created_at": "Tue Apr 28 05:00:26 +0000 2020", "full_text": "This lockdown is not cooperating with me😫😢"}
{"id": 1254998890278944770, "created_at": "Tue Apr 28 05:00:26 +0000 2020", "full_text": "I felt okay about going back to work until I learned I have to work the same hours I was working before pandemic in order to receive severance. And it’s just not possible 😞"}
{"id": 1254998890409066496, "created_at": "Tue Apr 28 05:00:26 +0000 2020", "full_text": "#मैं_अर्णब_के_साथ_हूँMumbai is hotspot for covid but see the priority of mumbai pilice. Follow instructions of Antonio Maino. Daughter of Hitler army soldier. #मैं_अर्णब_के_साथ_हूँ"}
{"id": 1254998902375251970, "created_at": "Tue Apr 28 05:00:29 +0000 2020", "full_text": "Lockdown, but I need to buy my fckng deodorant!!!"}
{"id": 1254998911745314816, "created_at": "Tue Apr 28 05:00:31 +0000 2020", "full_text": "me going to join outro even if i have work 24/7 in this pandemic. 🤡"}
{"id": 1254998914777837570, "created_at": "Tue Apr 28 05:00:32 +0000 2020", "full_text": "Trio-Failed ideology in Maharashtra is failing to protect people from corona.\n\nNow, is trying to cover-up their jiehadi daddies by pushing baseless charges on arnab goswami. \n\nSadly, Mumbai police has to agree to make the top-chair happy!\nR.I.P Free Speech!\n\n#मैं_अर्णब_के_साथ_हूँ"}
{"id": 1254998915914641408, "created_at": "Tue Apr 28 05:00:32 +0000 2020", "full_text": "Just read that the phrase \"flatten the curve\" was actually stolen from the Flat Earth movement. 😲"}
{"id": 1254998920310198272, "created_at": "Tue Apr 28 05:00:34 +0000 2020", "full_text": "No one should be selling travel items. We are going nowhere!\n we gonna be staying in a house... in the house bored 👀\nI don’t want to see any travel item advertisements. #COVID19 #bored #deadinside"}
{"id": 1254998923967713281, "created_at": "Tue Apr 28 05:00:34 +0000 2020", "full_text": "the country's economy is already suffering from recession.\nThe Corona epidemic has served petrol in the fire of unemployment and property. In this moment of crisis the country needs positivity and Unity not discrimination!."}
{"id": 1254998931450163201, "created_at": "Tue Apr 28 05:00:36 +0000 2020", "full_text": "Day 13 of COVID-19 positive completed.\n\nStill have a bit of a cough and congestion.\n\nTomorrow is 2 weeks since I got tested so in theory I should be cleared but it's different for everyone so as long as I have symptoms I have to quarantine"}
{"id": 1254998931819421704, "created_at": "Tue Apr 28 05:00:36 +0000 2020", "full_text": "I also have the best job that’s allowing me to stay home until corona passes"}
{"id": 1254998932264038402, "created_at": "Tue Apr 28 05:00:36 +0000 2020", "full_text": "Came across one data which mentioned death toll in 2018 was more than 1.5 Lakhs in @india now seems lockdown will help to drastically lower this no. too in 2020 along with environment #pollution control  .  No more accidental fatalities !! #drivesafe"}
{"id": 1254998940145123328, "created_at": "Tue Apr 28 05:00:38 +0000 2020", "full_text": "Like people are so restless to go out from their house's!\nBut age chal k-,\n“I miss my lockdown day's!”\n              -yeh chutiyappa nhi 😗"}
{"id": 1254998940421771264, "created_at": "Tue Apr 28 05:00:38 +0000 2020", "full_text": "Trump: Is he a critical thinker? Is he a God anchored prayer driven thinker? Is he a strategic thinker? Is he able to acknowledge  reality (COVID-19 cannot be cured with Lysol injections) from the film flam snake oil sold in the 20’s to cure the plague? Is He  grounded in"}
{"id": 1254998944440037377, "created_at": "Tue Apr 28 05:00:39 +0000 2020", "full_text": "Birthday already starting off hella wack ...can’t wait til this corona shit over !!!"}
{"id": 1254998952354734080, "created_at": "Tue Apr 28 05:00:41 +0000 2020", "full_text": "#मैं_अर्णब_के_साथ_हूँNumber of Covid cases in Mumbai have touched 5,776 but Mumbai police spent 12 hours interrogating a journalist for a half an hour TV program.\n\nTalk about priority? #मैं_अर्णब_के_साथ_हूँ"}
{"id": 1254998952946130946, "created_at": "Tue Apr 28 05:00:41 +0000 2020", "full_text": "CHINA SAYS TOTAL OF 4,633 DEATHS FROM CORONAVIRUS OUTBREAK REPORTED IN MAINLAND CHINA AS OF END-APRIL 27"}
{"id": 1254998965008740352, "created_at": "Tue Apr 28 05:00:44 +0000 2020", "full_text": "People traveling to LA rn derserve corona if they get it. Stupidity"}
{"id": 1254998965440913408, "created_at": "Tue Apr 28 05:00:44 +0000 2020", "full_text": "If this Stay At Home Order doesn't get lifted before June 23rd I won't be able to see Nickelback as planned.I'm hoping for a Reschedule or at least my money back."}
{"id": 1254998969454931968, "created_at": "Tue Apr 28 05:00:45 +0000 2020", "full_text": "Serious question: most of us haven’t been hooking up because of social distancing. But if a vaccine in 6-18 mos. away; and there is no guarantee that getting infected gives immunity; then we can’t hook up for another year or so?"}
{"id": 1254998986693455872, "created_at": "Tue Apr 28 05:00:49 +0000 2020", "full_text": "Lady dammie is in need of a responsible looking adult male today  and she's willing to pay, this evening after meeting, message us now  on WhatsApp +2347063901664 if available\n#registerd members only\n#sugarmummyneeded \n#Sugarmommy \n#Sugarmummy \n#naijasugarmummy\n#COVID19 😷💞"}
{"id": 1254998990338359297, "created_at": "Tue Apr 28 05:00:50 +0000 2020", "full_text": "You can't be gigging the whole year claiming to be making millions and when asked to stay at home for a month you cry broke, clearly you staying in the wrong house and driving the wrong Car #LockdownSA"}
{"id": 1254998995350351872, "created_at": "Tue Apr 28 05:00:51 +0000 2020", "full_text": "Guess what now. US stock will crash pretty soon as US goes south while China rise. #stock #finance #coronavirus #investment #shift"}
{"id": 1254999020176650244, "created_at": "Tue Apr 28 05:00:57 +0000 2020", "full_text": "I predict we will see the second wave of Coronavirus by mid summer. Too many ignorant people aren't taking this seriously, which will cause the second wave to be sooner than fall."}
{"id": 1254999028821102592, "created_at": "Tue Apr 28 05:00:59 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle April 28, 2020 at 02:00PM"}
{"id": 1254999032566558720, "created_at": "Tue Apr 28 05:01:00 +0000 2020", "full_text": "Request to you @PMOIndia @CMOMaharashtra \n\nLockdown extension till 24th May 2020, I feel we will conquer 90%+ on #COVIDー19 by that time. \n@narendramodi In Your address to Nation, please add a request to Cleaning our Own society for 30mins. This will be helpful.\n#AvengersAssemble"}
{"id": 1254999040871276544, "created_at": "Tue Apr 28 05:01:02 +0000 2020", "full_text": "bro otr if corona was a person, i would’ve been beat her ass"}
{"id": 1254999045824671745, "created_at": "Tue Apr 28 05:01:03 +0000 2020", "full_text": "I use to wash once a week now I’m washing almost every other day &amp; organizing everything around the house just in case I go into labor and my son has to stay home with my mom ... it will be easier for her to find everything ❤️"}
{"id": 1254999057778520065, "created_at": "Tue Apr 28 05:01:06 +0000 2020", "full_text": "Most likely the true death rate for covid is 1 percent. That’s 100 times the flu death rate."}
{"id": 1254999058382385153, "created_at": "Tue Apr 28 05:01:06 +0000 2020", "full_text": "Decided to buy Minecraft on iOS and when asked for a world name I couldn’t think of anything so just wrote “Pandemic World”\n\nNot sure how I feel about it other than it feels right, which makes it feel wrong."}
{"id": 1254999061897175045, "created_at": "Tue Apr 28 05:01:07 +0000 2020", "full_text": "The Coronavirus pandemic is more than a health crisis. It is rooted in how we treat our planet, how we prioritise our public spendings. And it will impact our lives for much longer than we expect.\n#COVID19 \n#harmful\n#becareful\n#besafe\n#StayAtHomeAndStaySafe"}
{"id": 1254999062660743168, "created_at": "Tue Apr 28 05:01:07 +0000 2020", "full_text": "Welp. Coming to terms. We'll probably still be social distancing on my birthday."}
{"id": 1254999074056687628, "created_at": "Tue Apr 28 05:01:10 +0000 2020", "full_text": "I mean we can't meet bc of Covid-19 but as soon that shit is over and we can meet again I go and try my shot.."}
{"id": 1254999078393360386, "created_at": "Tue Apr 28 05:01:11 +0000 2020", "full_text": "What has COVID 19 taught us above all else? There is an explicit and/or implicit debate about human life - whether people are more important than profit, whether the economy is more important than society and whether well-being is about the economy or the human race."}
{"id": 1254999083128967168, "created_at": "Tue Apr 28 05:01:12 +0000 2020", "full_text": "I realized as soon as I uttered this to @RealPatterson50 that this was the move, so I'll share it with my timeline.\n\nI'll allow the daily White House coronavirus briefings to continue, but only if Vin Scully conducts them.  No other speakers.  Just Vin."}
{"id": 1254999087117631488, "created_at": "Tue Apr 28 05:01:13 +0000 2020", "full_text": "We have been fighting viruses like HIV, hepatitis and herpes.....list is long...throughout our journey as dentists. Will Covid 19 war be any different?\n#Dentistrywins\n#Dentistsdefeatcorona"}
{"id": 1254999092133949440, "created_at": "Tue Apr 28 05:01:14 +0000 2020", "full_text": "I was talking to a man today (first mistake) who called the coronavirus a HOAX &amp; that it's NOT REAL. I asked him if the elderly folks who are suffering &amp; dying all alone in the nursing home have been informed it's all fake news...."}
{"id": 1254999095728619520, "created_at": "Tue Apr 28 05:01:15 +0000 2020", "full_text": "The thing that pisses me off about this pandemic how poorly it’s been handled. Like raging anger everyday"}
{"id": 1254999099344117760, "created_at": "Tue Apr 28 05:01:16 +0000 2020", "full_text": "i'm gonna find the cure for coronavirus myself at this point this needs to stop misha's starting to worry me for real"}
{"id": 1254999108508499970, "created_at": "Tue Apr 28 05:01:18 +0000 2020", "full_text": "ive never even felt alone i just need to lock down a bad bitch so i can tick that item off the list. im not autistic you are"}
{"id": 1254999112682004480, "created_at": "Tue Apr 28 05:01:19 +0000 2020", "full_text": "Brazil edges toward being next big coronavirus hot spot ... AP\n\nBrazil is emerging as potentially the next big hot spot for the coronavirus amid Pres  Bolsonaro’s insistence that it is just a \"little flu” and that there is no need for sharp restrictions"}
{"id": 1254999112744751104, "created_at": "Tue Apr 28 05:01:19 +0000 2020", "full_text": "More than 3 million people are confirmed with #COVID19 worldwide as US reached more than a million people got confirmed cases. Will the future of humanity are going completely perished? #COVID19US #deaths #Coronavirustruth #endoftheworld"}
{"id": 1254999120961560577, "created_at": "Tue Apr 28 05:01:21 +0000 2020", "full_text": "Plz stop namaz in maszid in india because These spread coronavirus  in whole india."}
{"id": 1254999125113712641, "created_at": "Tue Apr 28 05:01:22 +0000 2020", "full_text": "ever since this pandemic , customers have been coming into walmart being very rude to us associates like i won’t take off my vest and whoop they ass. Like everything that’s going on in this world right now and you still find time to be negative ? ew."}
{"id": 1254999137826865155, "created_at": "Tue Apr 28 05:01:25 +0000 2020", "full_text": "Lives of people are more important than political value and relevance somebody may get out of corona issue. It is a matter of life and death. All hands must be on deck to salvage the state.\n\nAliyu Bandado\nCoordinator/Senior Special Assistant (New Media) \nTo the Governor of Kebbi"}
{"id": 1254999149990174720, "created_at": "Tue Apr 28 05:01:28 +0000 2020", "full_text": "EVEN WELL OFF ARE BECOMING BEGGARS IN LOCKDOWN AS THEY HAVE NO INCOME NO FOOD HOW LONG THEY WILL SUSTAIN??? WITHOUT FOOD MEDICINES??"}
{"id": 1254999154650017792, "created_at": "Tue Apr 28 05:01:29 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1254999154683604994, "created_at": "Tue Apr 28 05:01:29 +0000 2020", "full_text": "Oh no the OC FAIR IS CANCELLED??? :/ #whocares go shove a cotton candy up your Essential Ass tow truck company  btw McDonald’s is still opening in their small ass kitchens not doing social distancing I hope the pentagon comes for me"}
{"id": 1254999179421782018, "created_at": "Tue Apr 28 05:01:35 +0000 2020", "full_text": "We have to be coutious with the aftermath of our economy as Nigeria continue to copy and paste western strategy of lockdown without privision of any future economic stimulus as the western countries has."}
{"id": 1254999184169631750, "created_at": "Tue Apr 28 05:01:36 +0000 2020", "full_text": "Whatzizname's plan to use internal ultraviolet lamps to fight the coronavirus brings a whole new meaning to the phrase \"light at the end of the tunnel.\""}
{"id": 1254999187604807680, "created_at": "Tue Apr 28 05:01:37 +0000 2020", "full_text": "Last night we finished #afterlifeseason2 after binge watching it. Woken up today thinking what the hell, it's like Groundhog Day anyway during this covid-19 so may as well watch again @rickygervais amazing show! ❤"}
{"id": 1254999188519223296, "created_at": "Tue Apr 28 05:01:37 +0000 2020", "full_text": "BOJ #GOV KURODA:\n\n- #Exports, output are falling\n- See economy recovering once #covid19 is contained, but uncertainties high on timing \n- Keeping 2% inflation target, unclear when it will be reached, but will take longer than expected"}
{"id": 1254999188934451200, "created_at": "Tue Apr 28 05:01:38 +0000 2020", "full_text": "i refuse to call covid 19 “Miss ‘Rona”.. THIS IS NOT THE WORK OF A WOMAN! A WOMAN WOULD NOT DO THIS TO US"}
{"id": 1254999200091131905, "created_at": "Tue Apr 28 05:01:40 +0000 2020", "full_text": "#BREAKING | Five rioters arrested by cops from Karelibaug police station in Vadodara test positive for #COVID19 an assistant commissioner of police along with detection staff of the police station to undergo quarantine\n\n#CautionYesPanicNo \n#CoronavirusOutbreak"}
{"id": 1254999205841682432, "created_at": "Tue Apr 28 05:01:42 +0000 2020", "full_text": "I would rather have aliens than coronavirus"}
{"id": 1254999213290582017, "created_at": "Tue Apr 28 05:01:43 +0000 2020", "full_text": "&amp; we have people who can’t stay home..."}
{"id": 1254999222472134662, "created_at": "Tue Apr 28 05:01:46 +0000 2020", "full_text": "So that's how we wouldn't get any funds from the Nigerian government over the lock down?"}
{"id": 1254999229228937216, "created_at": "Tue Apr 28 05:01:47 +0000 2020", "full_text": "4,493 people were tested in Utah which is the lowest since April 24 and the growth percentage is at the lowest point since April 16.  Utah has 4 new hospitalizations which is a record low and the growth percentage also reached a new low. #Covid19"}
{"id": 1254999230705364993, "created_at": "Tue Apr 28 05:01:48 +0000 2020", "full_text": "SF just announced lockdown through May. Gonna plan a bicycle trip down the PCH. Pack my sleeping bag and tent on my bike, with enough food and water to last 5 days. I won't see another soul the entire ride there. Arrive at my friends in Santa Barbara. Lay on the beach."}
{"id": 1254999238225702912, "created_at": "Tue Apr 28 05:01:49 +0000 2020", "full_text": "My little sister said her kindergarten graduation is ruined because of the corona virus 💀💀"}
{"id": 1254999241791082503, "created_at": "Tue Apr 28 05:01:50 +0000 2020", "full_text": "Nature has a way of creating some kind of balance.  Because of covid-19 the world is on lockdown and the great benefit is nature. Another benifet is a realignment of the human mind on what is actually important. Love and Life."}
{"id": 1254999246891175936, "created_at": "Tue Apr 28 05:01:51 +0000 2020", "full_text": "App idea: #COVIDSafe but instead of coronavirus it’s people that put pineapple on pizza.\n\n#coronavirus #coronavirusaustralia #auspol"}
{"id": 1254999252192751616, "created_at": "Tue Apr 28 05:01:53 +0000 2020", "full_text": "idk how to hold a conversation anymore i think :( even before the pandemic i have been talking less and less for like 2 years"}
{"id": 1254999254931734529, "created_at": "Tue Apr 28 05:01:53 +0000 2020", "full_text": "I had a dream last night. A governor died of #COVID19. To St. Peter she said I prayed and prayed why did God not send help. St. Peter said he did but you banned it.#Hydroxychloroquine"}
{"id": 1254999255464456192, "created_at": "Tue Apr 28 05:01:53 +0000 2020", "full_text": "frank ocean caused corona in hopes to get out of coachella"}
{"id": 1254999255976226816, "created_at": "Tue Apr 28 05:01:54 +0000 2020", "full_text": "I could do without 98% of humanity, unfortunately, COVID-19 doesnt take requests."}
{"id": 1254999258903859209, "created_at": "Tue Apr 28 05:01:54 +0000 2020", "full_text": "Gold Rate Falls As COVID-19 Lockdown Easing Plans Lift Risk Appetite\n\nGold tends to benefit from widespread stimulus measures as it is often seen as a hedge against inflation and currency debasement."}
{"id": 1254999271801159680, "created_at": "Tue Apr 28 05:01:57 +0000 2020", "full_text": "I think already Andhra Pradesh State Debt crossed Rs. 3 lakh crore by FY end March 2020 ? \nCG has to clear the old dues to the State Govt of Andhra Pradesh during this #coronavirus lockdown period. \nNo revenue since last one month."}
{"id": 1254999277052575745, "created_at": "Tue Apr 28 05:01:59 +0000 2020", "full_text": "UPSC aspirants are stuck in Delhi due to the #LockDown. I request them not to panic and worry. The Government of Maharashtra will help every student."}
{"id": 1254999280110178304, "created_at": "Tue Apr 28 05:01:59 +0000 2020", "full_text": "Protest is needed twitter.\n\nProblem: Many NEW US small biz systematically being excluded from PPP Loans...\n\n@SBAgov please give guidance to SBA LENDERS &amp; BANKERS regarding specific CARES ACT language to include NEW small biz [&lt;1 yr even] injured by COVID19.\n\nRT if you agree."}
{"id": 1254999284413616128, "created_at": "Tue Apr 28 05:02:00 +0000 2020", "full_text": "What is that milestone after which the lockdown will/should be relaxed??? It can’t be a feeling. It has to be data. No???"}
{"id": 1254999292206596097, "created_at": "Tue Apr 28 05:02:02 +0000 2020", "full_text": "COVID update John Hopkins University: 1) Number of cases reported is fraction of total cases. Delays in testing are reducing the ability of the population to protect itself.  Number is under the true case load as it represents only the patients sick enough for hospitalisation."}
{"id": 1254999306114756609, "created_at": "Tue Apr 28 05:02:05 +0000 2020", "full_text": "So, an easing of restrictions at the same time an app is released, which far too many people believe will alert them if someone with Covid-19 is nearby?\n\nHospitals in NSW are about to get even busier."}
{"id": 1254999310510419969, "created_at": "Tue Apr 28 05:02:07 +0000 2020", "full_text": "My barber just revived me with a haircut &amp; now we’re grilling shish kebabs in the backyard at 10 pm✂️🏠🔥🍢🤙🏼😋. #StayHome"}
{"id": 1255003662692364289, "created_at": "Tue Apr 28 05:19:24 +0000 2020", "full_text": "What if the government released COVID-19 In retaliation to people tryna raid Area 51? #COVID19 #Showerthoughts"}
{"id": 1255003672330846210, "created_at": "Tue Apr 28 05:19:26 +0000 2020", "full_text": "#coronavirus I hope everyone is okay and safe out there. Remember if you're going out to wear a mask and wash your hands."}
{"id": 1255003675824541698, "created_at": "Tue Apr 28 05:19:27 +0000 2020", "full_text": "Rather be on lockdown during the black ops 2 era"}
{"id": 1255003680056672261, "created_at": "Tue Apr 28 05:19:28 +0000 2020", "full_text": "#ASKATEEZ do you think after social distancing you will come to Tennessee🥺"}
{"id": 1255003708842217473, "created_at": "Tue Apr 28 05:19:35 +0000 2020", "full_text": "I can’t believe this is so hard for people to grasp: yes, the current death toll for covid19 is roughly = to seasonal flu season. that’s not good. because covid reached the flu’s 6 month total in ONE MONTH... WHILE THE COUNTRY WAS IN LOCKDOWN. you get that, right?"}
{"id": 1255003709408514048, "created_at": "Tue Apr 28 05:19:35 +0000 2020", "full_text": "¿Y si el #COVID19 es un virus proveniente de un glaciar que se derritió por el calentamiento global?"}
{"id": 1255003729792827392, "created_at": "Tue Apr 28 05:19:40 +0000 2020", "full_text": "I’m still SO mad that because of this stupid corona crap i didn’t spend mine and my mans one year together :/ like i have to wait another year to be extra but as least i have my plan set"}
{"id": 1255003739141869569, "created_at": "Tue Apr 28 05:19:42 +0000 2020", "full_text": "Eat \nSleep\n*Hun ki kra panchod*\nRepeat\n#QuarantineLife"}
{"id": 1255003747970777088, "created_at": "Tue Apr 28 05:19:45 +0000 2020", "full_text": "Every evening I jog past a care center where dozens of patients have COVID-19 and numerous members of the staff are also stricken. \n\nTonight, a woman drove up to the center, and dropped a package of masks off on the stoop. Weep sigh.💜🙏🏼😔#mydayinla"}
{"id": 1255003755826671616, "created_at": "Tue Apr 28 05:19:46 +0000 2020", "full_text": "You always gotta ask yourself, what else is going on that's not being reported loudly. \n\nToday, the Pentagon basically said that UFOs are real and then there's that little pandemic but at the moment both China and the USA/Australia have moved warships into the South China Sea..."}
{"id": 1255003761031950336, "created_at": "Tue Apr 28 05:19:48 +0000 2020", "full_text": "I thought coming back this time was going to be different, but with planning to move to Georgia by the end of the summer and finding out alpha might have corona and him being in Georgia. I just wanted to sit down and create some content, but nope 🙄\n\n#findom"}
{"id": 1255003772457234433, "created_at": "Tue Apr 28 05:19:50 +0000 2020", "full_text": "You should stay because your half brother‘s keys broke #stayhome #homestyle"}
{"id": 1255003772704575488, "created_at": "Tue Apr 28 05:19:50 +0000 2020", "full_text": ".@SpeakerPelosi I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1255003776525598721, "created_at": "Tue Apr 28 05:19:51 +0000 2020", "full_text": "of course eating food is most memorable for momo 😌\n\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome #WithMe #집에서함께해요"}
{"id": 1255003780317396992, "created_at": "Tue Apr 28 05:19:52 +0000 2020", "full_text": "CityMD has Covid testing available for anyone who needs it and antibody tests if you suspect you were exposed but have gotten over the virus or asymptomatic as of the 28th!"}
{"id": 1255003784599781377, "created_at": "Tue Apr 28 05:19:53 +0000 2020", "full_text": "Dear Corona,\nI WANT TO GO BACK TO WORK BITCH YOU FUCKING UP MY BAG!"}
{"id": 1255003797782495232, "created_at": "Tue Apr 28 05:19:56 +0000 2020", "full_text": "Lockdown Knowledge Mantra\n\n\"Online classes is just like Online darshan, where you can see god but can't feel the presence of God. \"\n\n🙏🏻🙏🏻"}
{"id": 1255003798789070848, "created_at": "Tue Apr 28 05:19:57 +0000 2020", "full_text": "South Africa has sourced 216 doctors and healthworkers from Cuba to help combat corona virus pandemic despite the country having several doctors and healthcare workers being largely unemployed."}
{"id": 1255003801364373504, "created_at": "Tue Apr 28 05:19:57 +0000 2020", "full_text": "Hey guys hope everyone is staying safe. Well, I am up for a  Q&amp;A session. So all you got to do is ask me your questions using #AskBabar\n#StayHomeSaveLives #COVIDー19"}
{"id": 1255003802694045697, "created_at": "Tue Apr 28 05:19:58 +0000 2020", "full_text": "I wanna send Corona a calling card frfrfr"}
{"id": 1255003806154326016, "created_at": "Tue Apr 28 05:19:58 +0000 2020", "full_text": "#UnpopularOpinion: lockdown is exposing the nasty ways of some boys who assume adult male form who prey on young school girls who likely cannot consent to situation involving the same males. \n\nMaybe as men we need to have this discussion openly. What you think?"}
{"id": 1255003810461696000, "created_at": "Tue Apr 28 05:19:59 +0000 2020", "full_text": "This test May working better on Corona patient #Coronavirus"}
{"id": 1255003811141337091, "created_at": "Tue Apr 28 05:20:00 +0000 2020", "full_text": "There have been 36 confirmed cases of #COVID19 in #Jamaica up to this moment, of which 1 person died (0 today). There are  no patients in critical condition. #WashYourHandsChallenge #StayAtHome"}
{"id": 1255003818603003904, "created_at": "Tue Apr 28 05:20:01 +0000 2020", "full_text": "No cap, I been sick as a bitch all day long. \n\nI don't think it's Corona sick, I think it's food poisoning, but I'm starting to get a fever and if this IS corona, I really need to make it a point to flame some of yall before I go."}
{"id": 1255003835329740807, "created_at": "Tue Apr 28 05:20:05 +0000 2020", "full_text": "More Post-COVID Australia?\n1. Move the homeless from temporary to permanent accommodation\n2. Anti-union Ensuring Integrity Bill abandoned\n3. Discriminatory Religious Discrimination Bill abandoned\n4. A climate emergency is declared\n5. Parliament adopts a Charter of Human Rights"}
{"id": 1255003835770081281, "created_at": "Tue Apr 28 05:20:05 +0000 2020", "full_text": "I was teaching a class, pre-pandemic, and had the students talking about how empathy and compassion are basically the same.\nOne opined, \"If your heart is cold and empty it doesn't matter. You're not capable of either.\""}
{"id": 1255003839977021442, "created_at": "Tue Apr 28 05:20:06 +0000 2020", "full_text": "Things this feed kills: stupid, butter, nationalistic prejudice, f-bombs with IN CAPS commentary, jealous ratchets, any ratchets, covid kool-aid conspiracies, fake news, bad music, ugly weaves, janet (the artist formally known as karen). The rest of you, carry on ;))"}
{"id": 1255003851561799680, "created_at": "Tue Apr 28 05:20:09 +0000 2020", "full_text": "You know\n\nWhen I was growing up\n\nWe all were Americans\n\nThere was no other country\n\nContinent or race attached\n\nJUST AMERICANS\n\nTIRED OF PC BS\n\n#realDonaldTrump #FoxNews #CNN #Election2020 #GOP #Democrats #coronavirus #COVID19 #CoronavirusOutbreak #StayHomeSaveLives #StayHome"}
{"id": 1255003855927914496, "created_at": "Tue Apr 28 05:20:10 +0000 2020", "full_text": "Two weeks since I got on a train. There were many empty seats and imost people stay home, and work and study from it. We need to have the courage to be self-restraint (discipline)."}
{"id": 1255003861233758208, "created_at": "Tue Apr 28 05:20:12 +0000 2020", "full_text": "Testing for Covid-19 is so so uncomfortable I DO NOT RECOMMEND!!"}
{"id": 1255003864438210560, "created_at": "Tue Apr 28 05:20:12 +0000 2020", "full_text": "so to recap then...2020 thus far, global pandemic, economic collapse, noticable increase in volcano and earthquake activity, giant wasps..and aliens..AIGHT! WHO HAS MODS ON!"}
{"id": 1255003868410163201, "created_at": "Tue Apr 28 05:20:13 +0000 2020", "full_text": "Feeling blessed that there’s an English Translator 🙌\nAlso, The translator’s voice is legit so soothing 💕 \n@JYPETWICE #SeizetheLight #SeizeTheLightPremiere #TWICE #트와이스 #YouTubeOriginals #StayHome  #WithMe"}
{"id": 1255003868813037568, "created_at": "Tue Apr 28 05:20:13 +0000 2020", "full_text": "According to the expert, it may time take about 4 to 5 months for the corona vaccine, even after this, is it sure that the vaccine will reach the poor?"}
{"id": 1255003876694142979, "created_at": "Tue Apr 28 05:20:15 +0000 2020", "full_text": "It’s easier to desire and pursue the attention of tens of millions of total strangers than it is to accept the love and loyalty of the people closest to us.– William Gibson\n#socialmedia #SocialDistancing #life  #LifeHacks #growthmindset #Growth #MotivationalQuotes"}
{"id": 1255003877964836865, "created_at": "Tue Apr 28 05:20:16 +0000 2020", "full_text": "they're making everyone cram in this pandemic. nobody should expect quality work from both the students and teachers tbh"}
{"id": 1255003878019395585, "created_at": "Tue Apr 28 05:20:16 +0000 2020", "full_text": "Like I said yall sont understand social distancing."}
{"id": 1255003881613877248, "created_at": "Tue Apr 28 05:20:16 +0000 2020", "full_text": "The highly contagious COVID-19 is more portable if not taken safety and health at work measures under serious consideration. The proper health guidelines and safety standards at work for all the miracle workers such as health, government and others will make things efficient."}
{"id": 1255003894108663809, "created_at": "Tue Apr 28 05:20:19 +0000 2020", "full_text": "omg are they social distancing"}
{"id": 1255003903264845825, "created_at": "Tue Apr 28 05:20:22 +0000 2020", "full_text": "Britain’s national health authority issued a worrisome alert about children, covid-19 and potential complications"}
{"id": 1255003906138087430, "created_at": "Tue Apr 28 05:20:22 +0000 2020", "full_text": "#YMornings My landlord said i must pay 50% but after lockdown ill have 3 months to pay the other 50%"}
{"id": 1255003910445633537, "created_at": "Tue Apr 28 05:20:23 +0000 2020", "full_text": "a mi no me va a matar el coronavirus porque me mori viendo el live de lali y peter #CasiAngeles"}
{"id": 1255003915000713217, "created_at": "Tue Apr 28 05:20:24 +0000 2020", "full_text": "So the toilet paper and paper towel panic buying has now changed to panic baking it seems..."}
{"id": 1255003923431096326, "created_at": "Tue Apr 28 05:20:26 +0000 2020", "full_text": "One day your kids will ask you about how much it sucked to stay home during covid. So are you gonna tell them you went out to see your friends/bf/gf because “you were young and wouldn’t get affected”? Is that the role model you want to be for them? Don’t be selfish. Stay home."}
{"id": 1255003926912544769, "created_at": "Tue Apr 28 05:20:27 +0000 2020", "full_text": "we wish to all of you be healthy,peaceful and sound mind to stay at home."}
{"id": 1255003935791878144, "created_at": "Tue Apr 28 05:20:29 +0000 2020", "full_text": "We're doing another round of random airtime giveaways today by 10am.... Make sure you're following #COVID19 #StayHome #MayThe4th #MaskUpLagos #lockdownhustle"}
{"id": 1255003944817954822, "created_at": "Tue Apr 28 05:20:31 +0000 2020", "full_text": "People invoking Darwin as some sort of vengeful god who punishes those who break stay at home rules...\n\nI sometimes wonder if their understanding of science is on par with the people they ridicule."}
{"id": 1255003948127121409, "created_at": "Tue Apr 28 05:20:32 +0000 2020", "full_text": "After lockdown, Train,bus,flight can remove seats,\ntemporarily, so that, people should stand and travel.\nSafe and maintain distance!!!!!  Travel without seats,sitting!!!!"}
{"id": 1255003957925208065, "created_at": "Tue Apr 28 05:20:35 +0000 2020", "full_text": "To date 56,145 reported Deaths of Americans due to the CoronaVirus Pandemic, @realDonaldTrump the corrupt Impeached pathological Liar spread more lies, and for Americans to ingest disinfectants, whines about the media! Why isn't this incompetent dangerous being a Criminal?"}
{"id": 1255003958147313664, "created_at": "Tue Apr 28 05:20:35 +0000 2020", "full_text": "While spreading Corona, Jamatis were called as Single Source; While donating plasma, they became Jamatis. Jai ho Hypocricy ki🙏"}
{"id": 1255003961859477507, "created_at": "Tue Apr 28 05:20:36 +0000 2020", "full_text": "corona is making real life romeo and juliette situations rn #tragic"}
{"id": 1255003965349138432, "created_at": "Tue Apr 28 05:20:36 +0000 2020", "full_text": "I’m not looking at any more COVID updates. Fuck that. Im just going with the vibes atp😂😂😂 i’ll just wake up one day and hopefully it’s gone"}
{"id": 1255003965701468160, "created_at": "Tue Apr 28 05:20:36 +0000 2020", "full_text": "No I really been wanting pho during this whole lock down but not the same when you take it home :("}
{"id": 1255003965793714178, "created_at": "Tue Apr 28 05:20:36 +0000 2020", "full_text": "If #lockdown lifts too early (eg when the deaths are still happening), I will still stay in\n\nBecause \n1. I don't trust the gov figures \n2. There will be a second waive of the virus if we're not careful\n3. I don't want Covid-19 and I'm not a guinea pig for #BoristheButcher"}
{"id": 1255003969018978304, "created_at": "Tue Apr 28 05:20:37 +0000 2020", "full_text": "How tf do men still not pickup a FaceTime call DURING A PANDEMIC"}
{"id": 1255003969807699968, "created_at": "Tue Apr 28 05:20:37 +0000 2020", "full_text": "The truth is, if any loud news source said that injecting your spouse with jive-turkey gravy wud cure Covid, 70% of you would be lined up at George Jefferson's apmt  waitin' on a handout of whup-ass."}
{"id": 1255003970256252928, "created_at": "Tue Apr 28 05:20:38 +0000 2020", "full_text": "I CAN HEAR FILO ONCES SHOUTING OUT LOUD\n\n#SeizeTheLightPremiere #SeizetheLight #StayHome #WithMe @JYPETWICE"}
{"id": 1255003981748809729, "created_at": "Tue Apr 28 05:20:40 +0000 2020", "full_text": "#AskDrH @piersmorgan @susannareid100 @GMB my partner has tested positive for COVID yet has recovered with no temperature and no cough... should this not be called out as people could be spreading the virus without major symptoms...."}
{"id": 1255003985951494144, "created_at": "Tue Apr 28 05:20:41 +0000 2020", "full_text": "Mattress Mac is fine and all but I can’t fathom why people are asking him “what should we do now?”\n\nDude sells furniture...why you going to him for pandemic advice?"}
{"id": 1255003991571943424, "created_at": "Tue Apr 28 05:20:43 +0000 2020", "full_text": "Didi has given a choice for people to stay in Home Quarantine if they want to and the government will help them with medical facilities. This is a sign of a true leader.\n #ChintaNeiDidiAache"}
{"id": 1255004002418294784, "created_at": "Tue Apr 28 05:20:45 +0000 2020", "full_text": "Can people stop acting like lifting the stay at home order is a good thing?? The government is just doing it for the economy and isn’t concerned about people’s health. The same thing happened in China and Korea where they lifted restrictions and then millions of people got sick!"}
{"id": 1255004002678382593, "created_at": "Tue Apr 28 05:20:45 +0000 2020", "full_text": "Post COVID19\nEducation industry will take a hit except those that have started online learning!!!!"}
{"id": 1255004004142047233, "created_at": "Tue Apr 28 05:20:46 +0000 2020", "full_text": "“How to respond to a pandemic” has got to be the weirdest identity war."}
{"id": 1255004007929544704, "created_at": "Tue Apr 28 05:20:46 +0000 2020", "full_text": "Can we mention @justinbieber and tell him how much Chaeyoung from @JYPETWICE adore him so much!! and if possible she wants to collaborate with him! 🥺🥺🥺@JYPETWICE #TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome  #WithMe #집에서함께해요"}
{"id": 1255004011473670144, "created_at": "Tue Apr 28 05:20:47 +0000 2020", "full_text": "Kerala: With no #COVID19 positive case in Thiruvananthapuram currently, the city has been removed from the list of hotspots."}
{"id": 1255004012576825344, "created_at": "Tue Apr 28 05:20:48 +0000 2020", "full_text": "Hello tweeps\nHow's your quarantine times?\nPlease maintain social distancing and wear masks while outside\n#StaySafeStayHealthy"}
{"id": 1255004020327903232, "created_at": "Tue Apr 28 05:20:49 +0000 2020", "full_text": "Brutal killing of two sadhus in UP's Bulandshahr inside a temple premises is shocking\n\nCops suspect a drug addict to have committed thecrime\n\nHow can such murders happen?That too during a lockdown!\n\n He must resign.#UPJungleRaj @republic @TimesNow @IndiaToday @ZeeNews @CNNnews18"}
{"id": 1255004040670244864, "created_at": "Tue Apr 28 05:20:54 +0000 2020", "full_text": "di na ko natutuwa sa covid at ecq na to ha."}
{"id": 1255004045250408448, "created_at": "Tue Apr 28 05:20:55 +0000 2020", "full_text": "So the neighbors that left a message on our door about social distancing just left lumpia at the door. I feel like they could have poisoned us"}
{"id": 1255004045489721345, "created_at": "Tue Apr 28 05:20:55 +0000 2020", "full_text": "Now journalists start to look at 'Operation Cygnus' \nI've only been trying to point them towards it for about 2 weeks, 2 weeks that's all ! 🙄\nThose of you not familiar with Op Cygnus, it was a dry run at what would happen if a pandemic should take hold of UK in 2014.\nThey knew !"}
{"id": 1255004050115846144, "created_at": "Tue Apr 28 05:20:57 +0000 2020", "full_text": "I hate the term covid and Coronavirus so much I just cringe hearing it 🥴"}
{"id": 1255004053874016259, "created_at": "Tue Apr 28 05:20:57 +0000 2020", "full_text": "COVID-19 is like that one toxic ex that never leaves you alone 😂"}
{"id": 1255004057288077312, "created_at": "Tue Apr 28 05:20:58 +0000 2020", "full_text": "JUST STAY HOME PEOPLE"}
{"id": 1255004057908830208, "created_at": "Tue Apr 28 05:20:58 +0000 2020", "full_text": "My favorite Covid-19 person is the one who had it back in November and wasn’t really bothered by it at all."}
{"id": 1255004070462607367, "created_at": "Tue Apr 28 05:21:01 +0000 2020", "full_text": "Jai shree Ram ji ki dosto \nStay home save life"}
{"id": 1255004074014986240, "created_at": "Tue Apr 28 05:21:02 +0000 2020", "full_text": "We’re in the middle of a pandemic not summer vacation, stop partying with people and hanging out with friends frequently. All this really sucks but if you keep breaking the rules we’ll never get recess😭"}
{"id": 1255004082898698241, "created_at": "Tue Apr 28 05:21:04 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1255004087298523138, "created_at": "Tue Apr 28 05:21:05 +0000 2020", "full_text": "do people seriously not understand social distancing and how it works"}
{"id": 1255004091023065088, "created_at": "Tue Apr 28 05:21:06 +0000 2020", "full_text": "i am not scared to starts a new epidemic"}
{"id": 1255004095062126596, "created_at": "Tue Apr 28 05:21:07 +0000 2020", "full_text": "Day 35 Lockdown....\nR u feeling enough Rested?\nIf yes..Please RT"}
{"id": 1255004095146004481, "created_at": "Tue Apr 28 05:21:07 +0000 2020", "full_text": "Bengal has 14 Testing Labs now for COVID-19 testing, Didi is drastically growing the infrastructure to fight COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1255004103039688704, "created_at": "Tue Apr 28 05:21:09 +0000 2020", "full_text": "Im so sick of so called men being a faggot and wearing those retarded masks.#COVID19 #TheBachelorLTYH #LTYH #ASKATEEZ"}
{"id": 1255004111835029504, "created_at": "Tue Apr 28 05:21:11 +0000 2020", "full_text": "I asked my cousin how do you mange your days of staying here so long. She said that same to me 😢We can reach USA if they let us to travel there within a week. Better to stop the war within a week No more extension of #lockdown"}
{"id": 1255004120982917121, "created_at": "Tue Apr 28 05:21:13 +0000 2020", "full_text": "The process of fighting the pandemic has made #UFOs a laughing stock on twitter. If it wasn't the #coronavirus I wonder what would the people have done to protect themselves from #Aliens may be dress up like one??\n#PENTAGON #UFO"}
{"id": 1255004124824981505, "created_at": "Tue Apr 28 05:21:14 +0000 2020", "full_text": "2-3 weeks &amp; the corona whatever will be over \nMark this tweet."}
{"id": 1255004133196795906, "created_at": "Tue Apr 28 05:21:16 +0000 2020", "full_text": "We humans are better prepared for a big time war than a pandemic.\n\nJust double the reasons to think we don't give a damn about one another.\n\n#COVID19"}
{"id": 1255004136875180034, "created_at": "Tue Apr 28 05:21:17 +0000 2020", "full_text": "Now playing Corona virus"}
{"id": 1255004142302568448, "created_at": "Tue Apr 28 05:21:19 +0000 2020", "full_text": "Teaching during the pandemic has basically sucked, but I have I have connected so much with the most unexpected kids. Take away the social pressures and super outgoing kids, and some beautiful connections have happened. Just a silver lining."}
{"id": 1255004145548845056, "created_at": "Tue Apr 28 05:21:19 +0000 2020", "full_text": "Twitter I’m lit as fuck.\n\nAlso I want #covid to end.\n\nWho’s with me?"}
{"id": 1255004154474315776, "created_at": "Tue Apr 28 05:21:21 +0000 2020", "full_text": "Oh so humans stay at home and NOW there are signs of intelligent life on Earth? #UFOs #PENTAGON"}
{"id": 1255004162762379264, "created_at": "Tue Apr 28 05:21:23 +0000 2020", "full_text": "Lol thought there was blood in my stool today, then I remembered I eat a family size bag of hot cheetos a day.\n#QuarantineLife"}
{"id": 1255004174376263680, "created_at": "Tue Apr 28 05:21:26 +0000 2020", "full_text": "How many new alcoholics are created during the lockdown of the pandemic?"}
{"id": 1255004175613571072, "created_at": "Tue Apr 28 05:21:26 +0000 2020", "full_text": "And Mr Seymour argued that the post covid recovery should be left to the market (which will inevitably get it right); the government he said is the problem. Somehow he manages to ignore the running down of govt services, claims the result is proof that the govt gets it wrong."}
{"id": 1255004180042956800, "created_at": "Tue Apr 28 05:21:28 +0000 2020", "full_text": "When they calculated all the effects the lock down will have noone said anything about the effect it will have on our mental health 😥\n\n#Day33ofLockdown"}
{"id": 1255004188666281990, "created_at": "Tue Apr 28 05:21:30 +0000 2020", "full_text": "Religion of the person who donated PLASMA was successfully found out by NDTV within a Day but the religion of  CORONA spreader from Jamat is still under investigation by them. \n#NDTVNewsBeeps\n#NDTVExclusive"}
{"id": 1255004191384145920, "created_at": "Tue Apr 28 05:21:30 +0000 2020", "full_text": "The habit of getting up at 11:00 AM is going to be a killer after lockdown ends. I am telling you #TuesdayThoughts"}
{"id": 1255004191497482241, "created_at": "Tue Apr 28 05:21:30 +0000 2020", "full_text": "Hello Twitter friends! \nI'm just asking for positive thoughts &amp; prayers rn. My uncle who is 60+ is in the hospital right now because he had trouble breathing &amp; a fever (possible case of COVID-19). Please keep him in your thoughts &amp; prayers. This man had surgery last year bcuz"}
{"id": 1255004196530720770, "created_at": "Tue Apr 28 05:21:31 +0000 2020", "full_text": "Se o corona n me matar de doença ele me mata de tristeza profunda, toma no cu pandemia do inferno"}
{"id": 1255004200012001280, "created_at": "Tue Apr 28 05:21:32 +0000 2020", "full_text": "All came to Jesus to hear Him, and He healed many. Let Jesus help you today.Let Him heal you of what ails you today. #Lockdown day 33"}
{"id": 1255004200464822281, "created_at": "Tue Apr 28 05:21:32 +0000 2020", "full_text": "oo dapat i-prioritize yung may mga covid cases pero pano naman yung may ibang sakit?? who also needs medical care and immediate action like mine, or maybe they were waiting for my stomach to pop out for me to be considered as 'urgent' :—)))"}
{"id": 1255004209977712641, "created_at": "Tue Apr 28 05:21:35 +0000 2020", "full_text": ",🤲🤲🤲🤲🤲🤲🤲🤲🤲🤲🤲🤲May Allah eradicate the Corona virus from the whole world forever on the occasion of the holy month of Ramadan🤲. And you forgive us all🤲. You are Rahman💯. You are the Forgiver and the Most Merciful💯. You are the Possessor of all things💯."}
{"id": 1255004212091670528, "created_at": "Tue Apr 28 05:21:35 +0000 2020", "full_text": "Final exam and #COVID19 😫😔"}
{"id": 1255004212028510208, "created_at": "Tue Apr 28 05:21:35 +0000 2020", "full_text": "baaki sab toh theek hai !! will this nonsense of corona b gone by mid august or something? i really hope n pray so!!\n\nas in not the lockdown alone !! the total nonsense"}
{"id": 1255004216596152325, "created_at": "Tue Apr 28 05:21:36 +0000 2020", "full_text": "stay at home because i promise u do not want to have to get covid tested"}
{"id": 1255004221490987008, "created_at": "Tue Apr 28 05:21:37 +0000 2020", "full_text": "Bruh Italy finally about to come outta lockdown 😭😭 shit still gonna be ass but at least i can leave my house 😭"}
{"id": 1255004225391587328, "created_at": "Tue Apr 28 05:21:38 +0000 2020", "full_text": "Eight districts of Bengal are COVID-19 free. Didi knows how to tackle a war and how to safeguard the people of Bengal. \n#ChintaNeiDidiAache"}
{"id": 1255004242458357760, "created_at": "Tue Apr 28 05:21:42 +0000 2020", "full_text": "Post COVID19\nMany employees will be laid off except those that can proof they are essential to the Organization!"}
{"id": 1255004267443879936, "created_at": "Tue Apr 28 05:21:48 +0000 2020", "full_text": "US saw 15,000 'excess deaths' in the early weeks of the coronavirus pandemic suggesting many more died of COVID-19 than were officially counted, report finds"}
{"id": 1255004267531755521, "created_at": "Tue Apr 28 05:21:48 +0000 2020", "full_text": "I need a mf haircut, i need to travel. Yo this Covid ruined a ton of shit"}
{"id": 1255004270950330368, "created_at": "Tue Apr 28 05:21:49 +0000 2020", "full_text": "Good evening . Welcome to  Renaissance Hotel. My name is Timothy,  How can we make your stay like home? Good evening, I am sick, can you help me buy some cold medicine . I am happy to help you"}
{"id": 1255004271457628161, "created_at": "Tue Apr 28 05:21:49 +0000 2020", "full_text": "What’s the status on tests then ? Private labs shut to those who can pay for a COVID test as well ?"}
{"id": 1255004271554134018, "created_at": "Tue Apr 28 05:21:49 +0000 2020", "full_text": "i'm livin through pandemic and client decided to be a bitch.....oh wow"}
{"id": 1255004272556519430, "created_at": "Tue Apr 28 05:21:50 +0000 2020", "full_text": "So @LivpureSmart has come up with a shameless way to make money during Covid. I feel that, knowing that delivery of bottled water will be disrupted, they've heavily advertised on social media. After getting paid, they say installation will be after lockdown. No intimation earlier"}
{"id": 1255004280513351680, "created_at": "Tue Apr 28 05:21:51 +0000 2020", "full_text": "Social Distancing is a myth in Nigeria. It can't be enforced. Like I said yesterday,may the best immune system win."}
{"id": 1255004283986235393, "created_at": "Tue Apr 28 05:21:52 +0000 2020", "full_text": "We are yet to pass our PEAK as a country in this CORONAVIRUS PANDEMIC. We are NOT at the DOWNWARD level yet.\n\nI hope the relaxation of the LOCKDOWN won't backfires"}
{"id": 1255004284673904640, "created_at": "Tue Apr 28 05:21:52 +0000 2020", "full_text": "BREAKING: CDC reports 3 new symptoms of COVID-19: Sudden urge to consume strange fluids such as water, tea, etc; walking with 1 leg at a time; using eyes to scan and identify your surroundings — If you or anyone you know experience any of these symptoms, call doctor immediately"}
{"id": 1255004284757790721, "created_at": "Tue Apr 28 05:21:52 +0000 2020", "full_text": "it sucks that april is ending, April supposed to be the best month for us VIPs 💔 fuck you corona"}
{"id": 1255004289149345792, "created_at": "Tue Apr 28 05:21:54 +0000 2020", "full_text": "It’s not hard to follow social distancing, I’m not sure why these players think they’re above it, I’m struggling with my mental health, being away from my friends. And baring in mind I’m on the other side of the world to my family too!  They got it easy #NRL"}
{"id": 1255004289174573057, "created_at": "Tue Apr 28 05:21:54 +0000 2020", "full_text": "I have a fight corona song in my phone. How did this happen and how do I make it stop? \n\n😂😂😂😂\nGood morning. Is it a new month yet?"}
{"id": 1255004300683538432, "created_at": "Tue Apr 28 05:21:56 +0000 2020", "full_text": "So, now that #aliensexist can @Nasa reach out to them and get a vaccine for #COVID19, im guessing if they can travel galaxies, they might have the upper hand fighting viruses."}
{"id": 1255004326600138753, "created_at": "Tue Apr 28 05:22:02 +0000 2020", "full_text": "#chaos theory Butterfly effect \n\n\"small change that can have massive unpredictable consequences \"\nThis Global pandemic is enough capable to reshape the world order in it's international politics 'relations, Diplomacy, liberal international order,populism,Etc"}
{"id": 1255004329414742016, "created_at": "Tue Apr 28 05:22:03 +0000 2020", "full_text": "Government and media: “There’s no such thing as UFOs”\n\nGovernment and media: “There’s no such thing as UFOs”\n\nGovernment and media: “There’s no such thing as UFOs”\n\n#Pedogate \n#COVID19 \n#BillGates \n#CreepyJoe \n#censorship\n#China \n\nGovernment and media: “Umm...Look at these UFOs”"}
{"id": 1255004330211643392, "created_at": "Tue Apr 28 05:22:03 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1255004330379194369, "created_at": "Tue Apr 28 05:22:03 +0000 2020", "full_text": "i know that the bay just extended its lockdown till the end of may for cautionary purposes but i'm REALLY going insane in the house; i'm not just bored in the house but i'm depressed too fuck"}
{"id": 1255004334963560448, "created_at": "Tue Apr 28 05:22:04 +0000 2020", "full_text": "i see people on the internet saying quarantine is easy for introverts. And i'm like no, being stuck at home and choosing to stay at home is a very big difference."}
{"id": 1255004334980395009, "created_at": "Tue Apr 28 05:22:04 +0000 2020", "full_text": "Definitivamente me va a matar primero el estrés que el Covid 19"}
{"id": 1255004342177972228, "created_at": "Tue Apr 28 05:22:06 +0000 2020", "full_text": "Spread love Stop the Virus\n\n#StaySafeStayHome afe"}
{"id": 1255004343507419137, "created_at": "Tue Apr 28 05:22:07 +0000 2020", "full_text": "China experts foresees annual seasonal recurrence of coronavirus"}
{"id": 1255004355708751872, "created_at": "Tue Apr 28 05:22:09 +0000 2020", "full_text": "Even seeing people like tweets of others clearly not social distancing annoys me.... why are you supporting that 🤣"}
{"id": 1255004364587937792, "created_at": "Tue Apr 28 05:22:12 +0000 2020", "full_text": "My sister really is out here judging me for my caloric intake during a global pandemic...ma’am there are more important things than if my ass gets a little phatter"}
{"id": 1255004367910027264, "created_at": "Tue Apr 28 05:22:12 +0000 2020", "full_text": "Alright Corona, you've had your fun. I wanna get out the house and go be a young adult now."}
{"id": 1255004376097345539, "created_at": "Tue Apr 28 05:22:14 +0000 2020", "full_text": "JUST IN: Number of coronavirus cases in the United States reaches one million"}
{"id": 1255004376504000513, "created_at": "Tue Apr 28 05:22:14 +0000 2020", "full_text": "having seasonal allergies during a global pandemic 👎🏼"}
{"id": 1255004384540479488, "created_at": "Tue Apr 28 05:22:16 +0000 2020", "full_text": "Good morning, stay home, stay safe"}
{"id": 1255004389837877248, "created_at": "Tue Apr 28 05:22:18 +0000 2020", "full_text": "I wanna go to ulta so bad 😓 hate social distancing"}
{"id": 1255004393302196225, "created_at": "Tue Apr 28 05:22:18 +0000 2020", "full_text": "Braedens friends gf told him to stop planning since the wedding probably won’t be happening in December due to COVID he said “Thats fine. Toris the one planning, I’m the one paying and neither of us will stop doing either.” IMMA GO MARRY THIS MAN. COVID rules or not."}
{"id": 1255004396800352256, "created_at": "Tue Apr 28 05:22:19 +0000 2020", "full_text": "just thinking of post covid 5sos on tour performing best years; all acoustic, ashton with a cajon, michael killing arpeggios while he harmonizes with calum and Luke sings and we all just cry to it bc it can be the best sight ever\n\nI'm sad"}
{"id": 1255004396817014784, "created_at": "Tue Apr 28 05:22:19 +0000 2020", "full_text": "YOU'RE TELLING ME TWICE WILL REACT TO THE TEASER ((THAT WE'RE IN)) LATER? I CAN DYE PEACEFULLY 😭\n\n#SeizeTheLightPremiere #SeizetheLight #StayHome #WithMe @JYPETWICE"}
{"id": 1255004401032294400, "created_at": "Tue Apr 28 05:22:20 +0000 2020", "full_text": "For the first time since I moved into my current residence (2017) am I hearing #cicadas, that too throughout the day. The #LockDown seems to have produced some unexpected outcomes!"}
{"id": 1255004401346981889, "created_at": "Tue Apr 28 05:22:20 +0000 2020", "full_text": "I thought we'd all agreed no periods during lockdown?"}
{"id": 1255004402701733889, "created_at": "Tue Apr 28 05:22:21 +0000 2020", "full_text": "1min aplause 11am for NHS staff killed by Covid. Er what about Plumbers Sparks Van Drivers Bus Drivers Supermarket staff Do they not count are they not worthy. Hosp lying half empty all over the country coz we didnt want them working too hard! 1000s dyin needlessly NHS is joke"}
{"id": 1255004409785802752, "created_at": "Tue Apr 28 05:22:22 +0000 2020", "full_text": "Imagine going to prison for killing somebody than asking for release to “save your life” from the corona virus💀"}
{"id": 1255004414982721539, "created_at": "Tue Apr 28 05:22:24 +0000 2020", "full_text": "Dear Mr President @hagegeingob\n\nI hope this finds you well.\n\nWe, Windhoek residents want you to extend the lockdown until end of May and ban the selling of alcohol for the whole year.\n\nThank you."}
{"id": 1255004431239852033, "created_at": "Tue Apr 28 05:22:27 +0000 2020", "full_text": "So I guess God sent corona so I can rest up &amp; start this Master’s Program this year instead of wait... 🤔"}
{"id": 1255004434918146048, "created_at": "Tue Apr 28 05:22:28 +0000 2020", "full_text": "RAMADAN DAY 5\nMay Allah heal us from this pandemic. May He grant us good health and a happy Life \nMake the best out of this moment and stay safe🤲❤️"}
{"id": 1255004438655315969, "created_at": "Tue Apr 28 05:22:29 +0000 2020", "full_text": "My husband is Working as an  #essential employee and serving Canadian during this pandemic. Feeling like a fighter’s family. We will overcome from this pandemic soon."}
{"id": 1255004439909470208, "created_at": "Tue Apr 28 05:22:29 +0000 2020", "full_text": ".Today is #IWMD. Honour the tragic deaths during this pandemic. Support the minute silence at 11.\nCollective workers' action is the most powerful force we have to protect our safety, jobs and income.@marionlloyd18 @PCSBroadLeft @PcsBis @PCSLeftUnity @NSSN_AntiCuts @pcs_union"}
{"id": 1255004459534614534, "created_at": "Tue Apr 28 05:22:34 +0000 2020", "full_text": "#COVIDー19 @dmvaranasi2016 Could you please help with Death Certificate. My father 54Yrs \"Rajendra Patel\" passed away on 29Feb in Apex Hospital Varanasi. I don't see any provision to get it online. Without this my mother is going to be deprived of all facilities @nagarnigamvns"}
{"id": 1255004459886710785, "created_at": "Tue Apr 28 05:22:34 +0000 2020", "full_text": "God has NOT seen, person dead with Corona Virus.\nhe does not want see also. If you want to go out.\nI donot want to see you!!!!!!\nGOD is great!!!!!!!!!!!"}
{"id": 1255004463917654016, "created_at": "Tue Apr 28 05:22:35 +0000 2020", "full_text": "#COVID19 #BailoutThePeople Let the airlines fail."}
{"id": 1255004464630685699, "created_at": "Tue Apr 28 05:22:35 +0000 2020", "full_text": "NJ is on indefinite lockdown, everybody better keep their asses inside. IM SICK OF THIS SHIT"}
{"id": 1255004477595086853, "created_at": "Tue Apr 28 05:22:38 +0000 2020", "full_text": "Are we all high on covid-19, stayin home all paranoid?"}
{"id": 1255004485794979841, "created_at": "Tue Apr 28 05:22:40 +0000 2020", "full_text": "people walking around just for fun\nis really crazy #COVID19japan \n#stayhome #enjoyhome\n#DoWhatYouCan #besafestayhome"}
{"id": 1255004491012808707, "created_at": "Tue Apr 28 05:22:42 +0000 2020", "full_text": "Plasma therapy is not a new medical innovation, it was there in 20th century. \n\nWe finally have a treatment to cure COVID-19 patients."}
{"id": 1255004494124978176, "created_at": "Tue Apr 28 05:22:42 +0000 2020", "full_text": "lockdown is making me have the weirdest dreams"}
{"id": 1255004502463315968, "created_at": "Tue Apr 28 05:22:44 +0000 2020", "full_text": "#मैं_अर्णब_के_साथ_हूँ       #मैं_अर्णब_के_साथ_हूँ               \n  Mumbai is hotspot for covid but see the priority of mumbai pilice. Follow instructions of Antonio Maino. Daughter of Hitler army soldier.                \n  #मैं_अर्णब_के_साथ_हूँ"}
{"id": 1255004519118835713, "created_at": "Tue Apr 28 05:22:48 +0000 2020", "full_text": "Hear me out...COVID-19 but only for people who post \"thanks for adding me\" in fb groups"}
{"id": 1255004526785912832, "created_at": "Tue Apr 28 05:22:50 +0000 2020", "full_text": "New cases of coronavirus in the US today: 24358\n\nNew recoveries in the US today: 4471\n\nNew deaths in the US today: 1301"}
{"id": 1255004528140673024, "created_at": "Tue Apr 28 05:22:51 +0000 2020", "full_text": "Some of y’all taking this social distancing shit way to far if you don’t want to get sick stay the fuck at home i swear ima fire on somebody if they telling me some bs again about being to close to them or something"}
{"id": 1255004530875305985, "created_at": "Tue Apr 28 05:22:51 +0000 2020", "full_text": "Nayeon had a hard time with her in ear because PH onces are too loud 😆\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome #WithMe #집에서함께해요"}
{"id": 1255004531160764417, "created_at": "Tue Apr 28 05:22:51 +0000 2020", "full_text": "At the end of the day, the whole world knows her real name. Trying to gag a garrulous loudmouth had been a bad strategy. Taming the Corona should be the focus. But the state government is busy taming the news anchor instead."}
{"id": 1255004535073824769, "created_at": "Tue Apr 28 05:22:52 +0000 2020", "full_text": "Maybe the aliens created and released corona so we’d be weakened when they arrived"}
{"id": 1255004544360042498, "created_at": "Tue Apr 28 05:22:54 +0000 2020", "full_text": "I feel like I’m getting so fat, that I can milk myself 😫🤣🤣🤣 #fuckyou #COVID19  AND THE GUY WHO ATE THAT FUCKING BAT 😡"}
{"id": 1255004544364314624, "created_at": "Tue Apr 28 05:22:54 +0000 2020", "full_text": "Kerala govt these,  covid situation not helping peoples"}
{"id": 1255004565889355776, "created_at": "Tue Apr 28 05:23:00 +0000 2020", "full_text": "By the way, even you were humiliated during Azad Maidan reports \"by secularists\", when during lockdown enforcement lockdown - you are humiliated day in and day out for minority appeasement under pressure.\n\nWe still have respect for you Mumbai Police- \n#मैं_मुंबई_पुलिस_के_साथ_हूँ"}
{"id": 1255004569232379904, "created_at": "Tue Apr 28 05:23:00 +0000 2020", "full_text": "I don’t know about you, but with everything going on I think we should boycott college until schools figure out how to make online courses easier and how not to overload their students with coursework during a pandemic, but maybe that’s just me🧐"}
{"id": 1255004570104840192, "created_at": "Tue Apr 28 05:23:01 +0000 2020", "full_text": "#BadNews\n👇\nClothing stores Edgars and Jet may not be able to reopen after the coronovirus lockdown. The group lost 45% of its income💔💔"}
{"id": 1255004573099610112, "created_at": "Tue Apr 28 05:23:01 +0000 2020", "full_text": "anyone else worried their social anxiety is gonna be horrible once social distancing ends?"}
{"id": 1255004573808209920, "created_at": "Tue Apr 28 05:23:01 +0000 2020", "full_text": "Kerala: With no #COVID19 positive case in Thiruvananthapuram currently, the city has been removed from the list of hotspots.\n#IndiaFightsCorona #COVID19 #TV9News"}
{"id": 1255004578690600961, "created_at": "Tue Apr 28 05:23:03 +0000 2020", "full_text": "It feels like the last one was only recently.\nHow will you celebrate #EdBallsDay under #lockdown?"}
{"id": 1255004589537058816, "created_at": "Tue Apr 28 05:23:05 +0000 2020", "full_text": "this vox explanation of the corona virus was going well till they blatantly exposed the anti-china propaganda lol"}
{"id": 1255004590623211521, "created_at": "Tue Apr 28 05:23:05 +0000 2020", "full_text": "If the American hospitals who are becoming overwhelmed again, then the patient’s’ medical benefits are going to be cut off, leaving everyone who are unable to get tested, among recovering from the covid-19 using their experimental medications along with remdesivir. #Stay6feetaway"}
{"id": 1255004594226135040, "created_at": "Tue Apr 28 05:23:06 +0000 2020", "full_text": "I'm in the #coronavirus 2nd wave is to worry camp."}
{"id": 1255004594280808448, "created_at": "Tue Apr 28 05:23:06 +0000 2020", "full_text": "I’m tired of this COVID shit.  It’s ruining my sex life.\n#COVID19 #covidsafe #coronavirus #CoronaWillEndSoon"}
{"id": 1255004598609350656, "created_at": "Tue Apr 28 05:23:07 +0000 2020", "full_text": "God bless every single hand that gives during this lockdown period!! No matter how small it is,. Let's learn to give please. Times are hard #COVID19 #lockdownhustle #MayThe4th #MaskUpLagos"}
{"id": 1255004603722207240, "created_at": "Tue Apr 28 05:23:09 +0000 2020", "full_text": "We all need to have Dr Byarugaba Baterana’s confidence in the fight against COVID19. #MulagoWorks"}
{"id": 1255004614845497344, "created_at": "Tue Apr 28 05:23:11 +0000 2020", "full_text": "‘No evidence’ that recovered #COVID19 patients cannot be reinfected, says WHO\n\nWhat does this mean about #immunity, i thought our health minister assured us🤔🤔"}
{"id": 1255004615646474241, "created_at": "Tue Apr 28 05:23:11 +0000 2020", "full_text": "#EducationMinisterGoesLive \n@HRDMinistry \nSir, if school fee is waived off how will my school pay my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1255004619924742145, "created_at": "Tue Apr 28 05:23:12 +0000 2020", "full_text": "I wanna order online. But Corona 🤐, I want a new monitor and microphone"}
{"id": 1255004641080696832, "created_at": "Tue Apr 28 05:23:17 +0000 2020", "full_text": "1.Palghar Sadhu lynching part of bigger conspiracy, area notorious for Hindu-hate : Hindu Dharma Acharya Sabha!\n2.Pakistan and Bangladesh are using the pandemic to starve their Hindu minorities!\n3.Rajasthan : Jihadis attack and kill Revant Singh for lighting a lamp on Ram Navami"}
{"id": 1255004645749149701, "created_at": "Tue Apr 28 05:23:19 +0000 2020", "full_text": "Be safe stay home \nCorona harega india jeetega"}
{"id": 1255004653076406272, "created_at": "Tue Apr 28 05:23:20 +0000 2020", "full_text": "I’m having one of those this quarantine thing is hell type of days. Hope tomorrow is a “let’s look at the good you’re doing by staying home type of day” #QuarantineLife #QuarantineThoughts"}
{"id": 1255004666049388545, "created_at": "Tue Apr 28 05:23:23 +0000 2020", "full_text": "#Quarantinedays is most horrible time's of my life and the minute that I think it couldn't get any worst it get more worst #Quarantine #QuarantineLife"}
{"id": 1255004670151536647, "created_at": "Tue Apr 28 05:23:24 +0000 2020", "full_text": "I'm not on \"lockdown.\" I'm on vacation. 🤗"}
{"id": 1255004679450193920, "created_at": "Tue Apr 28 05:23:27 +0000 2020", "full_text": "US President Donald Trump projected that coronavirus deaths in the United States could touch 70,000, but said original projections were much higher. \n\n#coronavirusoutbreak"}
{"id": 1255004682365304834, "created_at": "Tue Apr 28 05:23:27 +0000 2020", "full_text": "La cura del covid? Prefiero la cura deINSOMNIO"}
{"id": 1255004683040518147, "created_at": "Tue Apr 28 05:23:27 +0000 2020", "full_text": "Not sure the government is working with real public health experts in fighting Covid @GotabayaR @UPGammanpila"}
{"id": 1255004683560603648, "created_at": "Tue Apr 28 05:23:28 +0000 2020", "full_text": "Sector 30 B is entangled with rising Covid cases. Today also we have had 5 new cases in the sector. It is requested to the UT Administrator Sh @vpsbadnore and UT Advisor Sh @manuparida1 to immediately depute a team of doctors in Sector 30 EWS Colony for home screening."}
{"id": 1255004683623686146, "created_at": "Tue Apr 28 05:23:28 +0000 2020", "full_text": "covid is so toxic i’m rly wide tf awake at 2 am eating lo mein"}
{"id": 1255004687289462784, "created_at": "Tue Apr 28 05:23:28 +0000 2020", "full_text": "Just watched COVID take my teammate from vibrant and energetic to gasping for every breath in a matter of an hour."}
{"id": 1255004695665340417, "created_at": "Tue Apr 28 05:23:30 +0000 2020", "full_text": "After Covid 19....\nImagine getting a wider sidewalk, bike lanes for additional transportation alternatives, and more open parks."}
{"id": 1255004699993882624, "created_at": "Tue Apr 28 05:23:31 +0000 2020", "full_text": "bitches are lucky I’m nice. \ncause the scorpio in me could ruin your whole year kitten, on some covid-19 shit."}
{"id": 1255004703915601921, "created_at": "Tue Apr 28 05:23:32 +0000 2020", "full_text": "I never seen this many chik fil a commercials until corona came"}
{"id": 1255004706973184002, "created_at": "Tue Apr 28 05:23:33 +0000 2020", "full_text": "I'm not even interested anymore. A pandemic has happened. We've lost two months. I just want to know how he's doing and if he ever got off that mountain he was on last time we talked (right as the world turned to madness)."}
{"id": 1255004707631910912, "created_at": "Tue Apr 28 05:23:33 +0000 2020", "full_text": "A reminder to everyone during the covid-19 “quarantine” : This is not the time to guilt friends for not keeping up, checking in or reaching out to you at the same capacity that they did before this pandemic. Remember that everyone’s going through this &amp; dealing differently."}
{"id": 1255004725415751680, "created_at": "Tue Apr 28 05:23:38 +0000 2020", "full_text": "stream halsey's discography to cure corona"}
{"id": 1255004729425289216, "created_at": "Tue Apr 28 05:23:39 +0000 2020", "full_text": "If you can smell the weed on me you’re too close, officer. Social distancing."}
{"id": 1255004732856446976, "created_at": "Tue Apr 28 05:23:39 +0000 2020", "full_text": "I might just risk corona for this boy 🤭"}
{"id": 1255004745334325248, "created_at": "Tue Apr 28 05:23:42 +0000 2020", "full_text": "I have a sudden, urgent need to go to an aquarium. So chop chop covid. Ya gotta skedaddle"}
{"id": 1255004749084061697, "created_at": "Tue Apr 28 05:23:43 +0000 2020", "full_text": "Covid-19\n\n1543 new cases and 62 deaths in last 24 hours. Total number of Coronavirus positive cases in India rises to 29435 with 934 deaths: Health Ministry"}
{"id": 1255004753425240065, "created_at": "Tue Apr 28 05:23:44 +0000 2020", "full_text": "Stay Inside | Stay Home | Protect Your Lungs | Stay Inside | Stay Home | Protect Your Lungs | Stay Inside | Stay Home | Protect Your Lungs | Stay Inside | Stay Home | Protect Your Lungs | Stay Inside | Stay Home | Protect Your Lungs Stay Inside | Stay Home | Protect Your Lungs |"}
{"id": 1255004758751842307, "created_at": "Tue Apr 28 05:23:46 +0000 2020", "full_text": "I just remembered from the beginning of stay-at-home orders I owe some people on IG 10 burpees, 10 push-ups, 10 diamond push-ups, 10 pull-ups, a handstand put your shirt on challenge, &amp; a handstand put sweats on challenge 🙃 lol I wonder if they remember 😂"}
{"id": 1255004763592069126, "created_at": "Tue Apr 28 05:23:47 +0000 2020", "full_text": "Eff covid. Go away you messy hoe!!!"}
{"id": 1255004765907386370, "created_at": "Tue Apr 28 05:23:47 +0000 2020", "full_text": "filo onces we won\n\n#SeizeTheLightPremiere #SeizetheLight #StayHome #WithMe @JYPETWICE"}
{"id": 1255004774446977024, "created_at": "Tue Apr 28 05:23:49 +0000 2020", "full_text": "Do you personally know someone who has/had COVID-19?"}
{"id": 1255004787264946177, "created_at": "Tue Apr 28 05:23:52 +0000 2020", "full_text": "#Kerala: With no #COVID19 positive case in Thiruvananthapuram currently, the city has been removed from the list of #hotspots."}
{"id": 1255004792075833349, "created_at": "Tue Apr 28 05:23:53 +0000 2020", "full_text": "ghanaian pallbearers is my favorite 2020 meme. like our attitudes try to lean on levity &amp; meme our way out of the dumpster fire that is 2020, they put the fun in funeral.\n\n😅\n\n(all supplemental to common sense &amp; staying healthy, of course. we can’t meme our way out of covid-19.)"}
{"id": 1255004795250696192, "created_at": "Tue Apr 28 05:23:54 +0000 2020", "full_text": "I hate that it's so serious and formal hahah 🤣😂\n #SeizeTheLightPremiere #TWICE #트와이스 #YouTubeOriginals #StayHome\n #WithMe #집에서함께해요 @JYPETWICE"}
{"id": 1255004804809719809, "created_at": "Tue Apr 28 05:23:56 +0000 2020", "full_text": "The president's speech was not CALIBRATED STRICTLY to address the CORONAVIRUS situation. It was DESIGNED more to ADDRESS HUNGER and the ASPHYXIATION of the ECONOMY."}
{"id": 1255004817446952961, "created_at": "Tue Apr 28 05:23:59 +0000 2020", "full_text": "My sister woke me up at 9:30 so obviously I answered the phone in a panic like she was robbed again but no she was crying about her terrible uber driver and we’ve been on the phone for over an hour and we’re planning our retirement and online shopping"}
{"id": 1255004821226225671, "created_at": "Tue Apr 28 05:24:00 +0000 2020", "full_text": "Dil ne yeh kaha hai dil se,\n\nLockdown badhega fir se...!!!"}
{"id": 1255004832995454979, "created_at": "Tue Apr 28 05:24:03 +0000 2020", "full_text": "Let this lockdown be over after Ramadan 😫 for once everyone can enjoy it with their families and not be at work/school . A blessing in disguise Allahumdiliah 💫"}
{"id": 1255004833842692097, "created_at": "Tue Apr 28 05:24:03 +0000 2020", "full_text": "Big up Corona itself #Covid_19 it has made me a responsible dad, father and husband, kejani nafika mapema nikiwa fresh na tunashare every supper as a family big up Corona @MajimajiKenya @King_Kafu @Elishifa @nicmuhando @GhettoRadio895\n#brekko"}
{"id": 1255004849797644288, "created_at": "Tue Apr 28 05:24:07 +0000 2020", "full_text": "So it's been proven that lockdowns don't help the coronavirus numbers yet Mayors and governors want to increase the lockdowns. No scientific basis for this. Time to protest!"}
{"id": 1255004854063226881, "created_at": "Tue Apr 28 05:24:08 +0000 2020", "full_text": "GOI taking so long for the economic relief package, there should be clear 4 points agenda:\n1) Basic Rationing for all \n2) No utility dues for the lockdown period (elec/ water/ phone)\n3) No loan emi/ or interest during the lockdown \n4) No Rent for the lockdown period"}
{"id": 1255004858370981890, "created_at": "Tue Apr 28 05:24:09 +0000 2020", "full_text": "Y'all I finally am getting back on something like a regular running schedule. I have put on a few pounds during the lockdown. Not exactly a whole COVID 19, but maybe a COVID 10."}
{"id": 1255004862611423233, "created_at": "Tue Apr 28 05:24:10 +0000 2020", "full_text": "So nobody gone realize that this shit is just history repeating itself? Wasnt china back to normal then told everyone they could go out and do shit then they got a second wave of the corona ? 🤔 sound like THAT EXACTLY WHAT BIUT TO HAOPEN IN THE US . Our Govt. is shit."}
{"id": 1255004872421736448, "created_at": "Tue Apr 28 05:24:13 +0000 2020", "full_text": "What if the aliens have the covid cure"}
{"id": 1255009158270791684, "created_at": "Tue Apr 28 05:41:14 +0000 2020", "full_text": "A la OCDE le ha dado los datos de test Tezanos #COVID19 #covid19ESP"}
{"id": 1255009158597730304, "created_at": "Tue Apr 28 05:41:15 +0000 2020", "full_text": "Is the coronavirus getting better or worse??"}
{"id": 1255009158698397696, "created_at": "Tue Apr 28 05:41:15 +0000 2020", "full_text": "Corona and all is fine but love for 'Mango' is intact."}
{"id": 1255009170635489280, "created_at": "Tue Apr 28 05:41:17 +0000 2020", "full_text": "Do you watch the daily presidential news conferences concerning COVID19 in their entirety?!"}
{"id": 1255009178306793473, "created_at": "Tue Apr 28 05:41:19 +0000 2020", "full_text": "So Aliens first sent Corona to push humans indoors. #UFOs"}
{"id": 1255009178457911296, "created_at": "Tue Apr 28 05:41:19 +0000 2020", "full_text": "Dude said you work tomorrow?? Work? Naw Unc your niece move different I’m a “STAY AT HOME MOM” ❤️"}
{"id": 1255009182593490950, "created_at": "Tue Apr 28 05:41:20 +0000 2020", "full_text": "Why would the pentagon \"release\" a video of a UFO with the pandemic going on? Something ain't right. They trying to draw our attention away from this shit"}
{"id": 1255009195469881345, "created_at": "Tue Apr 28 05:41:23 +0000 2020", "full_text": "If I hear the term \"Social Distancing\" one more friggin time, I'm gonna throw something!\n#socialdistancingmyass\n#TheCloserTheBetter\n#SocialDistancing"}
{"id": 1255009204328374272, "created_at": "Tue Apr 28 05:41:25 +0000 2020", "full_text": "Does anyone recommend a health insurance broker? Unemployed due to covid. Minneapolis, MN"}
{"id": 1255009211987013632, "created_at": "Tue Apr 28 05:41:27 +0000 2020", "full_text": "Question, in your country, in light with the COVID pandemic, is doing business (starting a business, incorporation) suspended at the moment or are there any measures the govt has implemented to address these challenges (ie. move to online processing)?"}
{"id": 1255009212154785794, "created_at": "Tue Apr 28 05:41:27 +0000 2020", "full_text": "just sayin it should’ve been the whole trump administration and not all these people dying from covid-19"}
{"id": 1255009225291382785, "created_at": "Tue Apr 28 05:41:30 +0000 2020", "full_text": "You think your bedroom got 0 coronavirus molecules or nah"}
{"id": 1255009237832552450, "created_at": "Tue Apr 28 05:41:33 +0000 2020", "full_text": "Agency donates solar hybrid plants to isolation centres\n\nTo provide stable electricity to COVID-19 isolation centres, the Rural Electrification Agency (REA) has handed over four solar hybrid mini-grid plants to the Federal Capital Territory (FCT), Lagos and Ogun states."}
{"id": 1255009242051993603, "created_at": "Tue Apr 28 05:41:34 +0000 2020", "full_text": "I hope my manager don’t get comfortable with me working 2days over nite Shyt so dead when this corona over with 🙄😭"}
{"id": 1255009246363521025, "created_at": "Tue Apr 28 05:41:35 +0000 2020", "full_text": "Someone told me that they still have gatherings with “just friends who only associate with one another”. Soooo these same folks aren’t going to the store, work nothing? What don’t y’all get? YOU COULD HAVE COVID, FEEL OK AND SPREAD IT. Bye."}
{"id": 1255009247252758531, "created_at": "Tue Apr 28 05:41:36 +0000 2020", "full_text": "Hon'ble @PMOIndia the continuation of lockdown will have unprecedented health and economic consequences for  India.  We have over 150,000 deaths due to road accidents annually but we don't shut down travel. A ship in the harbour is safe but that is not what a ship is built for"}
{"id": 1255009267213623296, "created_at": "Tue Apr 28 05:41:40 +0000 2020", "full_text": "Vision without Passion is an Illusion.\nPassion Without Activation is a Friction.\nActivation without Action is a Frustration.\nAction without Motivation is disapprobation.\nKeep learning,  Keep growing,  keep adding, keep expanding.\n#StayHome #StaySafe"}
{"id": 1255009271554736129, "created_at": "Tue Apr 28 05:41:41 +0000 2020", "full_text": "I feel like everyone who’s died during this covid shit is collateral unfortunately"}
{"id": 1255009279792369664, "created_at": "Tue Apr 28 05:41:43 +0000 2020", "full_text": "#GMB wouldn't mind spending lockdown with @susannareid100 and a copy of kama sutra..... should keep us occupied for a few months.....😂🤣😜😍❤️💕💋"}
{"id": 1255009287258112000, "created_at": "Tue Apr 28 05:41:45 +0000 2020", "full_text": "MyPOV: a reminder, in this highly partisan world, you can believe in items often thought as mutually exclusive. \n\nTesting &amp; more testing for baseline data\nSaving the economy to pay for healthcare\n\nWE need critical thinking more than ever in this partisan era\n#covid19 #coronavirus"}
{"id": 1255009287874715648, "created_at": "Tue Apr 28 05:41:45 +0000 2020", "full_text": "Apex needs cross-play to survive past season 5 with a healthy player base. Ranked is a ghost town during a global pandemic. @PlayApex"}
{"id": 1255009296938647554, "created_at": "Tue Apr 28 05:41:47 +0000 2020", "full_text": "Damn....  you’re telling me I can live through Kobe’s passing, a global pandemic, a market crash, the start and end of a war... the government discovering ALIENS. All of this can happen. But I can’t get a girlfriend. I’m losing it"}
{"id": 1255009309093531651, "created_at": "Tue Apr 28 05:41:50 +0000 2020", "full_text": "I asked my mom to tell me what she wants for Mother’s Day but to remember we’re in a pandemic so don’t get too wild, then she comes at me with a $180 hair straighter 😑 No lo puedo crear."}
{"id": 1255009309626253313, "created_at": "Tue Apr 28 05:41:51 +0000 2020", "full_text": "Came up with another form of income since the corona?"}
{"id": 1255009313111699456, "created_at": "Tue Apr 28 05:41:51 +0000 2020", "full_text": "Companies \"raise\" millions for Covid-19 photo-ops with ministers, but at the same time cut salaries and staff. What an interesting world we live in."}
{"id": 1255009321617776640, "created_at": "Tue Apr 28 05:41:53 +0000 2020", "full_text": "going full troye lockdown everyone look away"}
{"id": 1255009325149454337, "created_at": "Tue Apr 28 05:41:54 +0000 2020", "full_text": "Holyrood #covid19 cmmttee to take evidence from Scotland in Union campaigner Pennington at request of chair Murdo Fraser. Pennington an elderly, retired bacteriology academic (that’s bacteria not viruses) is highly opinionated &amp; finds a regular platform on #bbcgms @BBCRadioScot"}
{"id": 1255009329100423168, "created_at": "Tue Apr 28 05:41:55 +0000 2020", "full_text": "Two sadhus Brutally killed in a temple in Bulandshahr, Police suspects a drug addict to have killed him after a dispute between them.\n\n@myogiadityanath must take the moral responsibility and resign for this utter lawlessness in UP even during lockdown.#मैं_मुंबई_पुलिस_के_साथ_हूँ"}
{"id": 1255009329255677952, "created_at": "Tue Apr 28 05:41:55 +0000 2020", "full_text": "But come oooo!!!\nHow comes none of those pastors that prophesied about year 2020 didn't mention Corona.\nAnd how comes those pastors that use to perform miracles and healings have not been able to cure any Corona patient nor produce any anointing oil that prevents it\n.."}
{"id": 1255009330686038016, "created_at": "Tue Apr 28 05:41:56 +0000 2020", "full_text": "aliens are gonna be the ones that solve this corona shit 😂"}
{"id": 1255009338046832641, "created_at": "Tue Apr 28 05:41:57 +0000 2020", "full_text": "We just found out my sisters friend passed away from covid-19 this morning he was 29. So sad 😞 life really can be so short we really have to live everyday to our fullest with love &amp; compassion doing exactly what makes us truly happy because our tomorrows aren’t promised to us"}
{"id": 1255009338168614912, "created_at": "Tue Apr 28 05:41:57 +0000 2020", "full_text": "We were supposed to move in June. But that bitch corona virus is really fucking those plans up..."}
{"id": 1255009363506298880, "created_at": "Tue Apr 28 05:42:03 +0000 2020", "full_text": "COVID has reduced me to watching Venture Brothers in minute long blocks via youtube rather than, you know, watching it."}
{"id": 1255009363741290502, "created_at": "Tue Apr 28 05:42:03 +0000 2020", "full_text": "Americans are PATHETIC ☠️ protesting screaming “stop ruining my senior year” as if it isn’t a literal pandemic no one has control over...\npls go choke😂"}
{"id": 1255009367767707648, "created_at": "Tue Apr 28 05:42:04 +0000 2020", "full_text": "Whose current \"COVID work/design\" schedule is almost identical to their senior year in college? (🌅Full-time school, 🌃Full-time work)\n\nMine legit sure is...aside from the whole child rearing thing #nightshift 🌑🖥️🤓"}
{"id": 1255009368044642305, "created_at": "Tue Apr 28 05:42:04 +0000 2020", "full_text": "After listening to a few episodes of Fake Doctors, Real Friends, I nominate @donald_faison and @zachbraff for a Scrubs movie about the COVID-19 pandemic. \n\nPerhaps make it a big fundraiser for the families of doctors and nurses who succumb to coronavirus?"}
{"id": 1255009372272541698, "created_at": "Tue Apr 28 05:42:05 +0000 2020", "full_text": "Der Hund hat offiziell genug von uns #lockdown #hund #teppich"}
{"id": 1255009375833468929, "created_at": "Tue Apr 28 05:42:06 +0000 2020", "full_text": "Britain to hold minute's silence today in honour of key workers who have died with coronavirus."}
{"id": 1255009381328072704, "created_at": "Tue Apr 28 05:42:08 +0000 2020", "full_text": "Recently reconnected with an old friend from high school whom is currently traveling overseas in Asia during a worldwide pandemic... \n\nBut, not actually traveling cause they’re locked down to their shelters (with the exception of 3 hours) all day... \n\nThat is\nNucking FUTS"}
{"id": 1255009389481652224, "created_at": "Tue Apr 28 05:42:10 +0000 2020", "full_text": "Really debating on tattooing my thigh after I finish my sleeve. I was supposed to finish it 4/25 but COVID-19  got it pushed back. Now I feel like ima go in there with 5 more ideas that ima argue are necessary to have lol."}
{"id": 1255009392426053633, "created_at": "Tue Apr 28 05:42:10 +0000 2020", "full_text": "April: Covid\nMay: Me being ditched &amp; UFO trending."}
{"id": 1255009409396285442, "created_at": "Tue Apr 28 05:42:14 +0000 2020", "full_text": "Missouri except for STL and KC on the 4th: yayy we can finally do society again\nCovid19 wave 2 electric boogaloo: *sips tea* you have 14 days"}
{"id": 1255009421467549701, "created_at": "Tue Apr 28 05:42:17 +0000 2020", "full_text": "sdd do crl do meus amigos, vai se fuder coronavirus"}
{"id": 1255009426320302081, "created_at": "Tue Apr 28 05:42:18 +0000 2020", "full_text": "Boris is back at the helm \nOverseeing the Coronavirus realm \nNo time for complacence \nWe just need more patience\nSo the NHS we don’t overwhelm\n#COVID19 #StayHome #BorisJohnson #Limerick"}
{"id": 1255009426752147457, "created_at": "Tue Apr 28 05:42:18 +0000 2020", "full_text": "putting it out there that I wish I were quarantined with my s/o. I just daydream about doing the most mundane things. taking my dog for a walk, cooking together, watching a movie on a couch. life doesn't need to be exciting, I just wish we could go through the pandemic together."}
{"id": 1255009435652509696, "created_at": "Tue Apr 28 05:42:21 +0000 2020", "full_text": "Are you corona infected?"}
{"id": 1255009438731288576, "created_at": "Tue Apr 28 05:42:21 +0000 2020", "full_text": "OMG WTF IM LIKE GRADUTING SO SOON 😭🥺✨💞 Fuck corona cuz shit is so weird right now and it doesn’t feel like this accomplishment is happening and I’m doing it!! I don’t have cute grad pictures yet but you bet I will once this is all done. 👏🏽✨#firstgeneration"}
{"id": 1255009448256516096, "created_at": "Tue Apr 28 05:42:24 +0000 2020", "full_text": "Ima make 10 CDL scarves just because of covid but this post lockdown shit. That drip is now forever"}
{"id": 1255009452299653123, "created_at": "Tue Apr 28 05:42:25 +0000 2020", "full_text": "Is everyone painting houses with #Asianpaints  during lockdown kya ?? Stock near 52 weeks highs"}
{"id": 1255009459874566144, "created_at": "Tue Apr 28 05:42:26 +0000 2020", "full_text": "January: WW3\nFebruary: Wildfire \nMarch: Virus Outbreak\nApril: Lockdown\nMay: ALIENS"}
{"id": 1255009460101283840, "created_at": "Tue Apr 28 05:42:26 +0000 2020", "full_text": "Lord, We may be at lockdown, but don't allow Our hearts be locked towards our hope and believe in you\n🙌🏼"}
{"id": 1255009464333168643, "created_at": "Tue Apr 28 05:42:27 +0000 2020", "full_text": "WOCKHARDT LIMITED: MUMBAI'S WOCKHARDT OPENS UP AND TO OPERATE ONLY AS A COVID-19 HOSPITAL IT WILL OFFER 30 ICU BEDS TO START WITH"}
{"id": 1255009467848065026, "created_at": "Tue Apr 28 05:42:28 +0000 2020", "full_text": "Novel Corona Virus? Nah G it's starting to look like Trilogy rn"}
{"id": 1255009468393197568, "created_at": "Tue Apr 28 05:42:28 +0000 2020", "full_text": "covid, earthquakes and thunder wow i love this"}
{"id": 1255009476924502016, "created_at": "Tue Apr 28 05:42:30 +0000 2020", "full_text": "I can’t even tell if things are getting better wit this corona virus shit ¿ I ain’t been hearin nun 😂"}
{"id": 1255009493999431680, "created_at": "Tue Apr 28 05:42:34 +0000 2020", "full_text": "Hope very soon  everything will become fine as before. We all Indian can face this epidemic. Solidarity is most important for ourselves in this  time. Follow all the instructions which is implement by our  government."}
{"id": 1255009497355112448, "created_at": "Tue Apr 28 05:42:35 +0000 2020", "full_text": "TODAY - One minute silence at 11am.\n\n🕚🕊️\nThroughout the coronavirus pandemic, health &amp; social care workers, as well as transport, supermarket workers &amp; teachers, have continued to work in order to help the population manage the ongoing outbreak. \n\nSadly, many have died. 😢"}
{"id": 1255009502031761408, "created_at": "Tue Apr 28 05:42:36 +0000 2020", "full_text": "Ireland is 2000 kms from Italy \nNew Zealand is 15000 Kms from Italy\nChina is 8100 kms from Ireland \nNew Zealand is 11000 kms from China\nNZ has a geographical advantage \nNZ has a astute Government \n#COVID19"}
{"id": 1255009509505929217, "created_at": "Tue Apr 28 05:42:38 +0000 2020", "full_text": "1/2 In #COVID19 era, I have read a lot  to keep haem patients safe from infection, early detection, trestments pathway.. As a new infection, very atractive from the medical point of view. However, haem patients need assesments, treatments, transplants,... decisions!!!"}
{"id": 1255009515126349825, "created_at": "Tue Apr 28 05:42:40 +0000 2020", "full_text": "how to stay at home.\nThe company is not paying 6 months of money left.\nall worker have a big problem.please help me."}
{"id": 1255009518821552129, "created_at": "Tue Apr 28 05:42:40 +0000 2020", "full_text": "The temporary neighbourhood markets will operate from 10am to 4pm on Wednesdays and Saturdays, and social distancing will be observed during their operations, Kaduna state."}
{"id": 1255009522336268289, "created_at": "Tue Apr 28 05:42:41 +0000 2020", "full_text": "i cant buy a flag for pride month because of the pandemic so guess who's gonna paint on their wall and get in trouble for it later? THIS GUY!"}
{"id": 1255009531924549635, "created_at": "Tue Apr 28 05:42:44 +0000 2020", "full_text": "Now I can imagine the condition of my Kashmiri brothers. How lockdown is effecting life. Since months they don't have  Internet, they can't even connect to their children . May Allah give them strength to fight evil'. My Ramzan dua is with them.\n\n@OmarAbdullah @PMOIndia"}
{"id": 1255009540162179073, "created_at": "Tue Apr 28 05:42:45 +0000 2020", "full_text": "NEWS: Ghana to build 90 new hospitals to tackle COVID-19.\n\nNigeria looting palliatives &amp; sending expired rice to states. \n\n#PrayForKano"}
{"id": 1255009543689551874, "created_at": "Tue Apr 28 05:42:46 +0000 2020", "full_text": "mane I was pose to have 2 prom dates this year. FUCK CORONA"}
{"id": 1255009551809761281, "created_at": "Tue Apr 28 05:42:48 +0000 2020", "full_text": "Would any of my UK based FEMALE followers like to meet up with me ( Mrs K) when this pandemic is over for some Female / Female fun? DM me your pics if you would 😉"}
{"id": 1255009556473708544, "created_at": "Tue Apr 28 05:42:49 +0000 2020", "full_text": "The challenges about opening restaurants and COVID 19 is this \n1)We all come from different places our only connection is the work place.\n2)Today I might be negative tomorrow positive will you conduct tests daily??\n3)Landlords will not be lenient.\n4)Bazu big man"}
{"id": 1255009557220413440, "created_at": "Tue Apr 28 05:42:50 +0000 2020", "full_text": "DONT FORGET TOMORROW AT 2PM \n@CBM_UK are holding a joint fastening and forging video conference call, as an update for our members on Covid-19. Please could you contact Louise Campbell at louise.campbell@thecbm.co.uk to register and join the Zoom Meeting."}
{"id": 1255009565424443393, "created_at": "Tue Apr 28 05:42:52 +0000 2020", "full_text": "The reason why I can’t sleep 🛏 💤 😴 is because when I had stuff to do it help me to go to sleep now when it’s really nothing to do you can’t go to sleep that’s happen’s when you have a pandemic and there’s nothing to do nothing is open to"}
{"id": 1255009568691818502, "created_at": "Tue Apr 28 05:42:52 +0000 2020", "full_text": "Corona World tour complete chesaka, #sahajeevananiki AP lo suitable candidate ni select chesukondi . This is vasthavam"}
{"id": 1255009593542897666, "created_at": "Tue Apr 28 05:42:58 +0000 2020", "full_text": "This pandemic gotta die out 🤨, i miss my niggas 🤦🏻‍♂️"}
{"id": 1255009598261477376, "created_at": "Tue Apr 28 05:42:59 +0000 2020", "full_text": "I think we're gonna be able to pay off all my debt with my pandemic check but if there's any leftover I'll buy a stick to play Melty bLOOD on."}
{"id": 1255009598890807303, "created_at": "Tue Apr 28 05:42:59 +0000 2020", "full_text": "#WorldsafetyDay\nOn  This World safety day, Keep calm, stay strong and refresh your knowledge of Basic fire Safety by starting a self assesment\nBe vigilant and stay safe\n#safety\n#StayHomeSaveLives\n#StayHome"}
{"id": 1255009602040553473, "created_at": "Tue Apr 28 05:43:00 +0000 2020", "full_text": "Just wondering, why we never heard about terrorism since corona travel around the globe?\n\nAll terrorist death because of Corona?"}
{"id": 1255009610014089216, "created_at": "Tue Apr 28 05:43:02 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1255009631849664512, "created_at": "Tue Apr 28 05:43:07 +0000 2020", "full_text": "You guys are fucking annoying. Stay home."}
{"id": 1255009639713759233, "created_at": "Tue Apr 28 05:43:09 +0000 2020", "full_text": "My friend is on the frontline and tells me how at the hospital they’re not providing her with the essentials. She’s dealing with covid-19 patients &amp; some of y’all have the audacity to brag about going out to the beach bc you couldn’t handle the heat? I kid you not I’m mad."}
{"id": 1255009643849330688, "created_at": "Tue Apr 28 05:43:10 +0000 2020", "full_text": "Bill Clinton: Balanced the budget\nBarack Obama: Fixed the economy\n\nDonald Trump: suggested that you can cure coronavirus by injecting bleach\n\n#COVIDIOT"}
{"id": 1255009644482899970, "created_at": "Tue Apr 28 05:43:10 +0000 2020", "full_text": "\"We have arrived, once again, at the boundaries of the human race’s collective knowledge, and it is sobering to be reminded that what we do not know is much greater than what we do know, about ourselves and the world we live in.\"\n#covid19 #thehindu"}
{"id": 1255009664992870403, "created_at": "Tue Apr 28 05:43:15 +0000 2020", "full_text": "3 mumbai Police has lost their life fighting #coronavirus , it's our duty to help them in this fight...\n\nBut some hate mongers like Arnab Goswami is creating more obstacles in their way ! such people are disgrace to mankind \n\n #मैं_मुंबई_पुलिस_के_साथ_हूँ"}
{"id": 1255009669216636930, "created_at": "Tue Apr 28 05:43:16 +0000 2020", "full_text": "Deja que hablen de ti, total tu sabes que hiciste, que dijiste y ellos no... #COVID19 #reemar #ATEEZ"}
{"id": 1255009674392461320, "created_at": "Tue Apr 28 05:43:17 +0000 2020", "full_text": "I see the same news channel talking about how businesses are suffering due to Coronavirus and ppl r losing jobs and how some states are ‘reopening’ economy is a bad idea and it’s too early. Same news channel. Make up ur mind man."}
{"id": 1255009677399617536, "created_at": "Tue Apr 28 05:43:18 +0000 2020", "full_text": "(1)\n\nDear @OfficeofUT ji\n@AjitPawarSpeaks Dada @rajeshtope11 ji\n\nAll your #GoodWork would go waste if #Covid2019 cases spurs up during #Ramadan2020\n\nPeople in Maharashtra have seen I all working relentlessly &amp; also supported u with successful #LockDown almost everywhere \n\nCntd2"}
{"id": 1255009678112808960, "created_at": "Tue Apr 28 05:43:18 +0000 2020", "full_text": "As more people started talking about the coronavirus being caused purposefully, the Pentagon releases videos of UFO sightings.."}
{"id": 1255009681468280833, "created_at": "Tue Apr 28 05:43:19 +0000 2020", "full_text": "I hope corona virus gets corona virus and die 🥺💔"}
{"id": 1255009686404739074, "created_at": "Tue Apr 28 05:43:20 +0000 2020", "full_text": "We can build the economy after this Pandemic with the help of our Agricultural Workers. \n\nSUPPORT FARMERS, FISHER MEN, LEGAL MINERS! \n\nSUPPORT LOCAL SHOPS. \n\nLET'S STOP WESTERN MINDSET. \n\nThis country is rich with natural resources."}
{"id": 1255009694080475136, "created_at": "Tue Apr 28 05:43:22 +0000 2020", "full_text": "This corona shit is really fucking with my mental"}
{"id": 1255009699667349504, "created_at": "Tue Apr 28 05:43:24 +0000 2020", "full_text": "I’m mad bc COVID postponed my 2nd rhinoplasty consultation and it’s bothering me bc I could’ve been looking like a whole brand new bitch rn. 😔"}
{"id": 1255009703274274822, "created_at": "Tue Apr 28 05:43:24 +0000 2020", "full_text": "when lana said “on lockdown like a penitentiary” i don’t think this is what she meant :/"}
{"id": 1255009703467405314, "created_at": "Tue Apr 28 05:43:24 +0000 2020", "full_text": "Tech Mahindra in Focus\nHigher exposure to Telecom better in global lockdown\nNomura upgrades stock to Buy with target of 640\nStrong commentaly by global telecom compaies.\n#yashshahinvestor"}
{"id": 1255009703802920960, "created_at": "Tue Apr 28 05:43:24 +0000 2020", "full_text": "Corona, corona go away. \nNever come back and go away! Corona, Corona go away. \nPlease be gone by the end of May!!\n #COVID19 #covid19goaway #iwantsummer #RainRainGoAway #CoronaCoronaGoAway"}
{"id": 1255009711197478912, "created_at": "Tue Apr 28 05:43:26 +0000 2020", "full_text": "🤔\n\nKate &amp; William are the only decent royals in the House of Winsor\n\nCovid 19 is a Communist virus that led to some communist style policing \n\nKim Jong Un is probably dead \n\nJoe Biden has a long history of inappropriately touching women\n\nMany media companies are China funded"}
{"id": 1255009712845791240, "created_at": "Tue Apr 28 05:43:27 +0000 2020", "full_text": "Its crazy i never thought i would get my 1st car during a pandemic, I literally always said when i get my car i will never be home but now im literally stuck at home. 😂"}
{"id": 1255009719279853568, "created_at": "Tue Apr 28 05:43:28 +0000 2020", "full_text": "dunking on the aliens by giving them covid-19"}
{"id": 1255009736266784769, "created_at": "Tue Apr 28 05:43:32 +0000 2020", "full_text": "Three NHS workers in #Oxfordshire who've died in the fight against Covid-19 will be among those remembered with a minutes silence this morning.\n\nBoris Johnson will lead the tribute to all frontline workers.\n\nWe're supporting it...your radio will fall silent at 11am."}
{"id": 1255009737675956226, "created_at": "Tue Apr 28 05:43:33 +0000 2020", "full_text": "So among all provinces in Western Visayas, only Iloilo will remain under ECQ, maybe because it has the highest number of confirmed #COVID19 cases in the region.\n\nSince Iloilo City wasn't mentioned, I presume its level will be downgraded into GCQ.\n\nGuimaras is still #COVID19-free."}
{"id": 1255009749160075267, "created_at": "Tue Apr 28 05:43:35 +0000 2020", "full_text": "i’m still convinced that we could’ve gotten a jus2 comeback if it weren’t for corona"}
{"id": 1255009753526386691, "created_at": "Tue Apr 28 05:43:36 +0000 2020", "full_text": "If NJ will #FlattentheCurve we must include ALL families in #COVID19 Relief. Include immigrants now @NJSenatePres @SpeakerCoughlin"}
{"id": 1255009765337583625, "created_at": "Tue Apr 28 05:43:39 +0000 2020", "full_text": "Conservatives really are showing off their true colors with these Coronavirus conspiracy theories. “Do you even know anyone that has actually gotten it personally” shows they don’t actually care about anything unless it personally impacts them. They are selfish and heartless."}
{"id": 1255009773763923969, "created_at": "Tue Apr 28 05:43:41 +0000 2020", "full_text": "corona pushed my dads wedding back.....f you corona i’m about to start swinging"}
{"id": 1255009773793062912, "created_at": "Tue Apr 28 05:43:41 +0000 2020", "full_text": "APEAL TO DELHI CM KEJRIWAL FOR NOT LIFTING THE LOCKDOWN IN DELHI AT LEAST FOR TWO WEEKS TO AVOID DISASTER PEDEMIC. THE CASES ARE GOING UP AND IT WILL BE OUT OF CONTROL IF NOT CHECKED.WE R WITH U HENCE RETHOUGHT."}
{"id": 1255009774183292928, "created_at": "Tue Apr 28 05:43:41 +0000 2020", "full_text": "So, when you postpone Elections to save the Money and divert it to the Economy, then where do you expect to get the Money when it becomes convenient to organize the elections? #COVID19"}
{"id": 1255009774187483136, "created_at": "Tue Apr 28 05:43:41 +0000 2020", "full_text": "How many doctors in #WorldHealthOrganization are #COVID19 affected? \n\n#UnitedNations #CNN #MSNBC #BBC #CBC"}
{"id": 1255009777882501121, "created_at": "Tue Apr 28 05:43:42 +0000 2020", "full_text": "One of the positives that I’ve gotten out of this lockdown is that I’ve been saving money 🙌🏽"}
{"id": 1255009778486710272, "created_at": "Tue Apr 28 05:43:42 +0000 2020", "full_text": "It took a pandemic for Roland-Garros highlights that are more than 2.5 minutes. Smh. 🎾🐕💚"}
{"id": 1255009803933487105, "created_at": "Tue Apr 28 05:43:48 +0000 2020", "full_text": "The speech this time was assuring. The speech writers did a good job;to a fault. (Speech was already in circulation an hour before it was read).\n\nBaba was diplomatic in his approach,he knew people were already at the edge and could revolt. Relaxing the lockdown which was"}
{"id": 1255009807548866561, "created_at": "Tue Apr 28 05:43:49 +0000 2020", "full_text": "Lockdown for Mankind has become Freedom for Mother Nature\n\n#lockdown #COVID19 #Covid_19india #tuesdayvibes #TuesdayThoughts"}
{"id": 1255009808639332353, "created_at": "Tue Apr 28 05:43:49 +0000 2020", "full_text": "Can y’all just shut up and stay home? Like how much do u love ur job i swear"}
{"id": 1255009825575956480, "created_at": "Tue Apr 28 05:43:54 +0000 2020", "full_text": "My day ended with the realization that I had clipped the nails of only six of my ten fingers today... and I don’t know where the clippers are. #COVID #kids #socialdistancingwtf"}
{"id": 1255009825794035713, "created_at": "Tue Apr 28 05:43:54 +0000 2020", "full_text": "Hope from god's grace we come out of this lockdown situation."}
{"id": 1255009829132931074, "created_at": "Tue Apr 28 05:43:54 +0000 2020", "full_text": "Soon as this lockdown over me and my kids going to church , we need it 🙌🏽"}
{"id": 1255009837076885506, "created_at": "Tue Apr 28 05:43:56 +0000 2020", "full_text": "Now is the time to give love and retweets to people who have so little of both. Put your money where your mouth is hypocrites. #coronavirus #COVID19"}
{"id": 1255009838003716097, "created_at": "Tue Apr 28 05:43:56 +0000 2020", "full_text": "The total number of positive cases in Delhi stands at 3108 now, of which 190 cases were reported yesterday. 877 patients have been cured, while 11 are on ventilator. Death toll stands at 54. The doubling rate of #COVID19 in Delhi is 13 days: #Delhi Health Minister #SatyendraJain"}
{"id": 1255009838444101632, "created_at": "Tue Apr 28 05:43:57 +0000 2020", "full_text": "Firewrapper is all about strengthening Cyber-security of common people. We have common beliefs that the people of this planet must not face cyber bullying ever. \nTill then, #StayHome\n#cybersecurity #USA #IndiaFightsCoronavirus \n#firewrapper"}
{"id": 1255009842059776000, "created_at": "Tue Apr 28 05:43:57 +0000 2020", "full_text": "if i could never heard the word COVID for the rest of my life i would actually be extremely happy"}
{"id": 1255009842651115520, "created_at": "Tue Apr 28 05:43:58 +0000 2020", "full_text": "Trump says US may seek damages from China over virus\n\"We are not happy with China,\" says US president as virus cases surge past 3m mark.-DawnNews\nMr. Trump should better come to his senses.\nCorona has proved US tech far behind China\nPost Corona China destined to be the mightiest"}
{"id": 1255009845595516929, "created_at": "Tue Apr 28 05:43:58 +0000 2020", "full_text": "I’m waiting for America to be human by dropping sanctions against some countries, learning from other countries on  managing this pandemic testing ,and bailing out its own workers. Silly me"}
{"id": 1255009853434544128, "created_at": "Tue Apr 28 05:44:00 +0000 2020", "full_text": "Anyone have anything to post about aside from Coronavirus, politics, environment or conspiracy theories??"}
{"id": 1255009853715685376, "created_at": "Tue Apr 28 05:44:00 +0000 2020", "full_text": "Estoy hasta la chingada de la tarea y del pinche coronavirus 😩"}
{"id": 1255009847776591873, "created_at": "Tue Apr 28 05:43:59 +0000 2020", "full_text": "They should make a reboot of The China Syndrome but it has nothing to do with the original and is  instead about covid-19"}
{"id": 1255009866571227137, "created_at": "Tue Apr 28 05:44:03 +0000 2020", "full_text": "Feeling uneasy. Conte will soon be relaxing rules for religious services. In 2020 is it really a case of there but for grace of God go I? Surely s/he won't mind being worshipped on line? #COVID19 #COVID19italia"}
{"id": 1255009871054831616, "created_at": "Tue Apr 28 05:44:04 +0000 2020", "full_text": "i was supposed to be living healthy during lockdown but still living the couch potato life"}
{"id": 1255009879950934016, "created_at": "Tue Apr 28 05:44:06 +0000 2020", "full_text": "So no Chinese citizens died in Wuhan from Covid 19. 5 million people were in cohort with the Govt there? Like the Angels say 3 keep a secret when two are dead"}
{"id": 1255009887022731264, "created_at": "Tue Apr 28 05:44:08 +0000 2020", "full_text": "taking online finals at home was literally the worst bro i could not stay focused with my 20 dogs and family being loud as shit"}
{"id": 1255009887911739392, "created_at": "Tue Apr 28 05:44:08 +0000 2020", "full_text": "#selflessservice #DeraSachaSauda followers of dera sacha sauda do volunteer work to curb the critical situation of corona virus by donating blood and other social works. Salute to Dera sacha sauda"}
{"id": 1255009888901779456, "created_at": "Tue Apr 28 05:44:09 +0000 2020", "full_text": "Stop being stupid and stay tf home with your NUCLEAR FAMILY ONLY"}
{"id": 1255009900326879233, "created_at": "Tue Apr 28 05:44:11 +0000 2020", "full_text": "Please allow Pregnant women to consult their doctors easily and freely in Lockdown situation, so that they follow up their treatment in time.....@CMofKarnataka @sriramulubjp @PMOIndia @drharshvardhan @AmitShah @narendramodi"}
{"id": 1255009908958859264, "created_at": "Tue Apr 28 05:44:13 +0000 2020", "full_text": "It's such a small thing, when Covid is affecting even more people I know, and not merely folks I read about on Twitter. \n\nBut I'm almost done clearing out the collected trash and recyclables that piled up during massive cleaning last month.\n\nDo what you can to keep on."}
{"id": 1255009916571566080, "created_at": "Tue Apr 28 05:44:15 +0000 2020", "full_text": "Been up since 5am reading different jokes on Corona in Lagos from May 4th. Ah we are happy in Nigeria. 😂😂😂😂😂😂😂😂"}
{"id": 1255009920568586240, "created_at": "Tue Apr 28 05:44:16 +0000 2020", "full_text": "Now #lockdown making me crave for #draughtbeer , on a family outing at Pop Tates - Hiranandani link road outlet!! @PopTatesIndia 🍺🍺"}
{"id": 1255009920996564993, "created_at": "Tue Apr 28 05:44:16 +0000 2020", "full_text": "Avoid touching Men to stop the spread of covid-19 \n\nM- mouth \nE-eye\nN-nose \n\nFollow Women to prevent covid-19\n\nW-wash your hands with soap \nO-obey social distance \nM-put on mask \nE-exercise regularly \nN-never ignore above 4 lines"}
{"id": 1255009921776660480, "created_at": "Tue Apr 28 05:44:16 +0000 2020", "full_text": "Koi online suit pasand nai araha aur jo araha h wo out of stock hain.\n\nGirls can you feel me? 😏\n\n#QuarantineLife #onlineshopping #Eid2020"}
{"id": 1255009922300903424, "created_at": "Tue Apr 28 05:44:17 +0000 2020", "full_text": "Accurate random sampling and high response rates will be wasted if the information gathered is built on a shaky foundation of ambiguous or biased questions.\n#surveys #coronavirus #CoronaInPakistan"}
{"id": 1255009925555781632, "created_at": "Tue Apr 28 05:44:17 +0000 2020", "full_text": "What do you think about simulated labs in higher education?\nWhat are your best options? \nYour comments are important #covid19"}
{"id": 1255009930412650502, "created_at": "Tue Apr 28 05:44:19 +0000 2020", "full_text": "Remember that time we had 200,000 Covid cases and they shut down the bars and then we hit a million &amp; they said okay you can open ‘em again?"}
{"id": 1255009930618310657, "created_at": "Tue Apr 28 05:44:19 +0000 2020", "full_text": "I've just heard on #5Live about a minutes silence to be held today at 11am to remember #careworkers who have died from #COVID19 - anyone know who has organised this?"}
{"id": 1255009938826563584, "created_at": "Tue Apr 28 05:44:21 +0000 2020", "full_text": "See loads of tweets about people tidying &amp; organising their houses in lock down, using their work skills &amp; that. You want to know organised? I live with someone who has a label maker 👀 cc @MelanieRenowden"}
{"id": 1255009938893496323, "created_at": "Tue Apr 28 05:44:21 +0000 2020", "full_text": "looking for a #vaccine or #cure for #COVID19 is out of the question while we hear different strains of the #virus evolved and emerged throughout the would in 2020. Maybe it is the matter of using the right number in #analysis🤪"}
{"id": 1255009942626545664, "created_at": "Tue Apr 28 05:44:21 +0000 2020", "full_text": "#BBSN\n\nOnline content company\n\nRevenue £16.8m\nCash £4.2m\nNo debt\nPositive cash inflow for 2020\n\nRapid growth phase:\nYouTube revs up 66%\nSnapchat up 484%\nNow confirmed as growing even faster in lockdown\n\nShare price 0.95p (£6m market cap)\nFirst target 3.25p (£20m market cap)"}
{"id": 1255009943100559361, "created_at": "Tue Apr 28 05:44:22 +0000 2020", "full_text": "I bet these aliens are not landing their #ufo on earth because of social distancing."}
{"id": 1255009946795569154, "created_at": "Tue Apr 28 05:44:22 +0000 2020", "full_text": "Next week I would’ve been going home 🙁 FUCK YOU CORONA VIRUS. Till summer time now :/"}
{"id": 1255009951346393088, "created_at": "Tue Apr 28 05:44:24 +0000 2020", "full_text": "the Monsters Inc scene where the monster gets contaminated by a sock and the SWAT team flys in in hazmat suits and shaves him clean is the constant vibe during this pandemic"}
{"id": 1255009954785898496, "created_at": "Tue Apr 28 05:44:24 +0000 2020", "full_text": "Asuka has to win MITB. She has been the absolute workhorse during this pandemic and she deserves it."}
{"id": 1255009955372908544, "created_at": "Tue Apr 28 05:44:24 +0000 2020", "full_text": "#SelflessService\n#IndiaFightsCorona\n\n@DeraSachaSauda\n\nThe volunteers are also serving the nation by serving the nation by doing the sanatisation work at various places to beat the pandemic of coronavirous...."}
{"id": 1255009955410739200, "created_at": "Tue Apr 28 05:44:24 +0000 2020", "full_text": "COVID-19: Lending still possible with CRC Credit Bureau automated service\nApril 24, 2020\nCRC Credit Bureau is making lending easier for financial institutions that have automated their lending applications via an Application Programme Interface (API)."}
{"id": 1255009962935422976, "created_at": "Tue Apr 28 05:44:26 +0000 2020", "full_text": "RIP my life, im going to be tired AF today. Got no sleep last night. \n\nStill have to work during lockdown.\n\n#Working #lockDownSouthAfrica #EssentialWorkers"}
{"id": 1255009963123961856, "created_at": "Tue Apr 28 05:44:26 +0000 2020", "full_text": "I am from gujarat.\nMy sister's family living in pochanpur delhi from last 6 month. they were coming Vijapur(gujarat) on 21th march but Bus cancelled due to lockdown. they want to Come Gujarat Please Grant permission if possible.\n@p_sahibsingh \n@ArvindKejriwal"}
{"id": 1255009980811337729, "created_at": "Tue Apr 28 05:44:31 +0000 2020", "full_text": "Something to ponder, to get off my heart. This virus/lockdown appears to be Beginning of the End, whatever that means. I've seen another route/crossroads, it wasn't pretty. I'm on my own personal lockdown, over 1yr before &amp; when all states open up, I'll still be. #PTSD"}
{"id": 1255009983827148800, "created_at": "Tue Apr 28 05:44:31 +0000 2020", "full_text": "I just remembered that malaria is caused by a protozoa, NOT a bacteria or virus.\n\nWhich means that OF COURSE the antimalarial drug hydroxychloroquine won’t work on COVID-19, because COVID-19 is a VIRUS and hydroxychloroquine ISN’T MADE TO KILL VIRUSES!\n\nWow. What a concept."}
{"id": 1255009988294012928, "created_at": "Tue Apr 28 05:44:32 +0000 2020", "full_text": "I’m in another series of “I want to see Twice’s Live Streaming but I dont understand what they said” ☹️😁😢 \n@JYPETWICE #TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome   #WithMe #집에서함께해요"}
{"id": 1255009992559607809, "created_at": "Tue Apr 28 05:44:33 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255009993943851008, "created_at": "Tue Apr 28 05:44:34 +0000 2020", "full_text": "Rumours about the health condition of N.Korea leader looks like the propaganda of China to deviate the world from #ChineseVirus.\nWorld must hold #China accountable for this global pandemic.\n@realDonaldTrump @SecPompeo @FoxNews @AbeShinzo @narendramodi\n\n#ChinaLiedPeopleDied\n#CCP"}
{"id": 1255010000361205762, "created_at": "Tue Apr 28 05:44:35 +0000 2020", "full_text": "Good morning to everybody except for the fascists supporting the lockdown."}
{"id": 1255010009034797057, "created_at": "Tue Apr 28 05:44:37 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1255010009156653056, "created_at": "Tue Apr 28 05:44:37 +0000 2020", "full_text": "Full form of APRIL: \"All People Rest In Lockdown\""}
{"id": 1255010009378967553, "created_at": "Tue Apr 28 05:44:37 +0000 2020", "full_text": "Alarming rate of corona virus"}
{"id": 1255010013895987200, "created_at": "Tue Apr 28 05:44:38 +0000 2020", "full_text": "I saw a post that said one of the leaders of the covid 19 protest was confirmed to have the virus and idk if it’s true but if it is...lmaoooo........"}
{"id": 1255010014386769921, "created_at": "Tue Apr 28 05:44:39 +0000 2020", "full_text": "There's no end to senior citizens woos in this lock down period. They can't go out so they can't buy vegetables, fruits, medicines, can't stand in line of ATM. NO cash, but credit shopping with all on line aggregators are prohibited   by authorities. How they will survive?"}
{"id": 1255010030421544960, "created_at": "Tue Apr 28 05:44:42 +0000 2020", "full_text": "total lockdown total sadness."}
{"id": 1255010030899703808, "created_at": "Tue Apr 28 05:44:42 +0000 2020", "full_text": "Friend just came out as being EXTREME anti-vaccination. Proudly stating on Facebook that she won't take the Covid19 vac when available and that all vacs damage the immune system.\n\nSurprised because she's really well-educated. Also shocked by the number of people liking her post."}
{"id": 1255010031285633025, "created_at": "Tue Apr 28 05:44:43 +0000 2020", "full_text": "D + Eight = ____________\n\nTara, after lockdown"}
{"id": 1255010031319126016, "created_at": "Tue Apr 28 05:44:43 +0000 2020", "full_text": "#SelflessService\n#IndiaFightsCorona\n#DeraSachaSauda volunteers are providing selfless service during the lockdown with the guidance of Saint Dr. \n@Gurmeetramrahim\n Ji Insan and with due permission from the authorities."}
{"id": 1255010033743441921, "created_at": "Tue Apr 28 05:44:43 +0000 2020", "full_text": "bitch i’m not a hero i bag groceries stay home"}
{"id": 1255010039787487234, "created_at": "Tue Apr 28 05:44:45 +0000 2020", "full_text": "Insomnia thoughts: I wonder, 9 months from now, how many people are going to name their kids Covid for a boy and Corona for a girl? 🤔"}
{"id": 1255010051237900288, "created_at": "Tue Apr 28 05:44:47 +0000 2020", "full_text": "Ayo my bad for extending the lockdown in Cali, I just really had to kiss these grandmas"}
{"id": 1255010056350978054, "created_at": "Tue Apr 28 05:44:49 +0000 2020", "full_text": "It’s a shame that we can’t be tucking our boys in at night during this pandemic. I haven’t tucked in anyone in almost 2 months."}
{"id": 1255010075829243905, "created_at": "Tue Apr 28 05:44:53 +0000 2020", "full_text": "Lack of #PPE STILL in NHS is scary. #NHS Radiographers deal with #COVID19 and non Covid19. They are given simple PPE to prevent them sharing- BUT not getting, as not enough PPE. Trust ignore Infection Control advice leaves radiographers in danger @Peston @piersmorgan @BBCNews"}
{"id": 1255010085480300545, "created_at": "Tue Apr 28 05:44:55 +0000 2020", "full_text": "So r u going to block ur ex again after the lockdown is over?"}
{"id": 1255010088537829377, "created_at": "Tue Apr 28 05:44:56 +0000 2020", "full_text": "Coronavirus existe\n\novnis: THIS IS THE REMIX"}
{"id": 1255010090270314498, "created_at": "Tue Apr 28 05:44:57 +0000 2020", "full_text": "Should have made my specs before this lockdown, my vision is getting gg"}
{"id": 1255010093755699201, "created_at": "Tue Apr 28 05:44:57 +0000 2020", "full_text": "$NVS NOVARTIS CEO SAYS CORONAVIRUS IMPACTS ARE GREATEST ON NEW CLINICAL STUDY STARTS, MANAGING SITUATION VIA #DIGITAL TECHNOLOGY\nINCREASING #REMOTE MONITORING OF PATIENTS IN CLINICAL STUDIES\nREGULATORS HAVE COMMITTED TO #MAINTAINING TIMELINES FOR NEW MEDICINES\n#covid19 $XBI $IBB"}
{"id": 1255010094712053763, "created_at": "Tue Apr 28 05:44:58 +0000 2020", "full_text": "This lockdown is extra harsh on your mental health. When you're an overthinker who constantly needs distractions to not feel sad and lonely."}
{"id": 1255010097815642118, "created_at": "Tue Apr 28 05:44:58 +0000 2020", "full_text": "Power Engineers demand wihdrawal of Electricity(Amendment)Bill2020 pushed during lockdown for privatization. Extensive consultation with engineers, employees &amp;consumers required@AIEPF"}
{"id": 1255010101833928704, "created_at": "Tue Apr 28 05:44:59 +0000 2020", "full_text": "PA of DM office Kapashera came positive after COVID - 19 test, She's above 50 years of age, she could have been saved. Why doesn't Delhi Govt make it mandatory for the people above 50 years of age to abstain from work. #ArvindKejriwal #Manishsisodia #PMOfIndia #NarendraModi"}
{"id": 1255010102580514817, "created_at": "Tue Apr 28 05:45:00 +0000 2020", "full_text": "There have been 32 confirmed cases of #COVID19 in #ElSalvador up to this moment, of which 0 people died (0 today). There are still 5 patients in critical condition and 0 people have recovered from the disease. #SocialDistancing #FlattenTheCurve"}
{"id": 1255010113733173250, "created_at": "Tue Apr 28 05:45:02 +0000 2020", "full_text": "I believe the Trump plan on social distancing is to get people so desperate that it is deemed  unsafe to go outside anymore."}
{"id": 1255010114274238465, "created_at": "Tue Apr 28 05:45:02 +0000 2020", "full_text": "pelo amor de deus corona vai embora"}
{"id": 1255010114488041473, "created_at": "Tue Apr 28 05:45:02 +0000 2020", "full_text": "#bengal_corona\nThe speed of increasing rate of covid19 patients can make top in the list."}
{"id": 1255010131869184000, "created_at": "Tue Apr 28 05:45:07 +0000 2020", "full_text": "This pandemic has solidified my views on how weak minded the general public is"}
{"id": 1255010148197658624, "created_at": "Tue Apr 28 05:45:10 +0000 2020", "full_text": "The total number of positive cases in Delhi stands at 3108 now, of which 190 cases were reported yesterday. 877 patients have been cured, while 11 are on ventilator. Death toll stands at 54. The doubling rate of #COVID19 in Delhi is 13 days: Delhi Health Minister Satyendra Jain"}
{"id": 1255010156489801729, "created_at": "Tue Apr 28 05:45:12 +0000 2020", "full_text": "In Nigeria: \nKaduna State Government yesterday said the five new cases of COVID-19 recorded in the state were among Almajiri boys who were recently deported from Kano"}
{"id": 1255010156720488449, "created_at": "Tue Apr 28 05:45:12 +0000 2020", "full_text": "My aunt, a nurse, tested negative for covid!! Yay!!!!"}
{"id": 1255010156942934017, "created_at": "Tue Apr 28 05:45:13 +0000 2020", "full_text": "If them aliens aint come to rid the world of white supremacy then I really don't give a blood clot fuck. Tell em go back where they came from if they don't have the cure for covid 👽🖖🏾🛸"}
{"id": 1255010160193363968, "created_at": "Tue Apr 28 05:45:13 +0000 2020", "full_text": "USA has over 1 million known cases of #COVID19 and over 56,000 known deaths due to COVID19 .  Canada please keep the border closed do not bend to American pressure.  Keeping US/CANADA border closed helps save lives 🇨🇦\n#covid19Canada #COVID19US"}
{"id": 1255010172587524096, "created_at": "Tue Apr 28 05:45:16 +0000 2020", "full_text": "The virus outbreak implies that you goddesses have all your classes online. Which means that I can take over your entire school workload and do all your homework for you while you queens relax. #homeworkslave #FindomBrat #paypig #femdom @find0m @FinDommes @RTfindoms @rtfindom"}
{"id": 1255010173581574144, "created_at": "Tue Apr 28 05:45:17 +0000 2020", "full_text": "I dont think #2020 can actually surprise me with any other thing. Whats next ? #Corona #Quarantine #UFO"}
{"id": 1255010177582952449, "created_at": "Tue Apr 28 05:45:17 +0000 2020", "full_text": "If I was the coronavirus I would simply stop"}
{"id": 1255010177725591553, "created_at": "Tue Apr 28 05:45:17 +0000 2020", "full_text": "I’m going to need everyone to stop going out and then coming to my job like I didn’t just see you on the gram not social distancing."}
{"id": 1255010180648984576, "created_at": "Tue Apr 28 05:45:18 +0000 2020", "full_text": "Honestly I'm happy to stay home, I feel like this is precious time that I get to spend with my baby, moments I probably would’ve missed if I was at work ❤️"}
{"id": 1255010189247315973, "created_at": "Tue Apr 28 05:45:20 +0000 2020", "full_text": "I tried to have a rational and calm discussion with a Trump fan tonight. I suspected it might be pointless to try, and I was right.\n\nLong story short, Obama was totally at fault for H1N1 and Trump has zero responsibility for COVID-19. Also, Obama wasn’t a legitimate president."}
{"id": 1255010193508831232, "created_at": "Tue Apr 28 05:45:21 +0000 2020", "full_text": "friendly reminder that there is no known covid cure yet\n\nok carry on"}
{"id": 1255010194129592320, "created_at": "Tue Apr 28 05:45:21 +0000 2020", "full_text": "As one of the many people affected by this pandemic, it’s hard seeing people say it isn’t real, it’s just a hoax, it’s the democrats, it’s just the flu. I had a loved one who caught COVID-19. In a time where we are asked to stay home and social distance how do you help a loved..."}
{"id": 1255010202354683904, "created_at": "Tue Apr 28 05:45:23 +0000 2020", "full_text": "I request to dear @narendramodi ji.I thought the our economical condition is critical and we need money for fight against #COVID19 Thus,I have an idea to deducte the wages or payments of government employee,workers,teachers,MLAs and Etc. As relief fund for fight against Covid19"}
{"id": 1255010206553042946, "created_at": "Tue Apr 28 05:45:24 +0000 2020", "full_text": "International Once on Youtube: I wish all can understand Korean language😂  #TWICE #트와이스 @JYPETWICE #SeizetheLight #SeizeTheLightPremiere #TwiceIsComing #StayHome #YouTubeOriginals #WithMe #TwiceSeizetheLight"}
{"id": 1255010219987480578, "created_at": "Tue Apr 28 05:45:28 +0000 2020", "full_text": "So the #Aliens came here to give us the cure to #COVID19. Great! Let's go"}
{"id": 1255010227604291584, "created_at": "Tue Apr 28 05:45:29 +0000 2020", "full_text": "The government downgraded covid19 so it could cover up it's inept handling of PPE. They like to change the goal posts these Tory cnts, ask anyone claiming DLA/PIP/ESA if it doesn't fit they will make it fit regardless of the danger to human life. Vile bastards.\n#Panorama #COVID19"}
{"id": 1255010232981491712, "created_at": "Tue Apr 28 05:45:31 +0000 2020", "full_text": "In the midst of the pandemic, a muslim dood runs over cops with his car in Paris coz he can."}
{"id": 1255010235040714759, "created_at": "Tue Apr 28 05:45:31 +0000 2020", "full_text": "Rest In Peace to those frontline workers who took their own lives due to witnessing unprecedented amount of covid-19 deaths and all the stress that came along with it. 💔 you were enough and you are a hero."}
{"id": 1255010248244572160, "created_at": "Tue Apr 28 05:45:34 +0000 2020", "full_text": "Nothing about the number of cars on the road suggests that we're in a lockdown."}
{"id": 1255010260710023169, "created_at": "Tue Apr 28 05:45:37 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight."}
{"id": 1255010260999266304, "created_at": "Tue Apr 28 05:45:37 +0000 2020", "full_text": "god made the coronavirus so i could feel extra special about going to the MCR return show. he wanted to give me some more time to be one of the only 5000 people that have seen them live in the last 8 years. blessings come in all shapes and sizes and i AM truly so blessed"}
{"id": 1255010265663324160, "created_at": "Tue Apr 28 05:45:38 +0000 2020", "full_text": "This should be my special day but fuk corona????"}
{"id": 1255010281933033472, "created_at": "Tue Apr 28 05:45:42 +0000 2020", "full_text": "I’m looking for someone to stay back on the concrete finish.. all my boys fighting for the spot. I’m like.. flip must be heaps of bills this week boys?? One guy yells out “Nah we just don’t wana go home to grumpy wives &amp; crying kids bro” 😳\n\nHOLY!!! 🤣"}
{"id": 1255010282994360323, "created_at": "Tue Apr 28 05:45:43 +0000 2020", "full_text": "Quiet morning. A/C is off and I am hearing some funny sounds. It must be those wall geckos. Please does anyone know how I can get rid of wall geckos? Can’t fumigate because...lockdown and no where to go!"}
{"id": 1255010290191736832, "created_at": "Tue Apr 28 05:45:44 +0000 2020", "full_text": "It's worth just noting that the narrative of the lockdown sceptics/polemicists/contrarians contrasts quite sharply with their fellow travellers on the Govt benches."}
{"id": 1255010290535522304, "created_at": "Tue Apr 28 05:45:44 +0000 2020", "full_text": "the public are taking the lockdown levels seriously.\n\nevery where i went today people..business.. take it seriously..\n\nall organised...   all aware of the danger of the virus spreading\n\nwe still laughed at silly jokes.. we jist did at a distance\n\nwe understand the danger involved"}
{"id": 1255010307258363904, "created_at": "Tue Apr 28 05:45:48 +0000 2020", "full_text": "Wow that panorama documentary is damning. I’d like to think sicknote aka @BorisJohnson will find the time to explain who decided to downgrade coronavirus from being classed a high impact consequential disease."}
{"id": 1255010311418990592, "created_at": "Tue Apr 28 05:45:49 +0000 2020", "full_text": "They are trying to make money off of people that are sick from Corona virus nothing more."}
{"id": 1255010328372543488, "created_at": "Tue Apr 28 05:45:53 +0000 2020", "full_text": "\"Courage\" by Zelley\nInspired by photography of @photochowder\n\n#HealthcareHeroes #COVID19 #CourageIsBeautiful \n_"}
{"id": 1255010336224063488, "created_at": "Tue Apr 28 05:45:55 +0000 2020", "full_text": "Interesting survey findings @Smartsheet released today highlighting the challenges younger Australians in particular are facing when it comes to the reality of remote working - including #productivity pressures and a feeling of being 'less connected' #remoteworking #covid19"}
{"id": 1255010345346883586, "created_at": "Tue Apr 28 05:45:57 +0000 2020", "full_text": "Does anybody know if Genovia is currently letting immigrants in? I bet they don't have Corona there"}
{"id": 1255010349851521025, "created_at": "Tue Apr 28 05:45:59 +0000 2020", "full_text": "Sun-El Musician - Lock down mix...."}
{"id": 1255010353089560581, "created_at": "Tue Apr 28 05:45:59 +0000 2020", "full_text": "\"The world is asked to pause that we can come back fitter and better.\"  Covid19, aka \"Rona'' is teaching us many lessons. Are we paying attention? Learning never stops."}
{"id": 1255010353387171841, "created_at": "Tue Apr 28 05:45:59 +0000 2020", "full_text": "What Do You Think? #Lockdown will extend or Should Extend and till when !?"}
{"id": 1255010357111934977, "created_at": "Tue Apr 28 05:46:00 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM @narendramodi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19."}
{"id": 1255010361130041345, "created_at": "Tue Apr 28 05:46:01 +0000 2020", "full_text": "The things I would do to not be in school during Corona"}
{"id": 1255010361633206272, "created_at": "Tue Apr 28 05:46:01 +0000 2020", "full_text": "Stay home stupid bitch"}
{"id": 1255010366150651908, "created_at": "Tue Apr 28 05:46:02 +0000 2020", "full_text": "The talk now is for top flight football to be up and running. I'm afraid it's far too early to even think about this. Especially with social distancing now virtually impossible on TFL. There may well be a 2nd wave. Sending out wrong signals. Totally unacceptable.\n#Covid19uk"}
{"id": 1255010369686339585, "created_at": "Tue Apr 28 05:46:03 +0000 2020", "full_text": "Aliens getting covid two. Don’t ask how I know"}
{"id": 1255010370621714432, "created_at": "Tue Apr 28 05:46:03 +0000 2020", "full_text": "Coming home after duty.Stay at home. #NewProfilePic2020 #CovidWarrior #civildefenceindore #CoronaWarriorsIndia #CoronaUpdatesInIndia #mppolice #IPS #IndoreFightsCorona #IndoreDefeatsCorona #indorenews #Covid19voluenteerduty #docters #COVID19 #Covid19India #SocialDistancing"}
{"id": 1255010374727892993, "created_at": "Tue Apr 28 05:46:04 +0000 2020", "full_text": "Dear white people, stay the fuck home! P.S. your president is stupid."}
{"id": 1255010377953411074, "created_at": "Tue Apr 28 05:46:05 +0000 2020", "full_text": "Post Corona Lessons \n\n#Lesson 3 : \nWe need a research center .\n\n#Suggestion : We can start with the help of community medicine at the faculty and ethical committee in collaboration with KIMS.\n@KUWAIT_MOH\n#Kuwait\n#MOH #Research\n#Medicine #MedicalResearch #Health #PostCoronaLessons"}
{"id": 1255010386631417857, "created_at": "Tue Apr 28 05:46:07 +0000 2020", "full_text": "#Krishnaslife during the great battle krishna helped Arjuna and Pandavas many times, this shows his love towards own people , showing love even by breaking rules, so does the we common people our love towards own people is unconditional , eternal and spontaneous\n#COVID19"}
{"id": 1255010395707920385, "created_at": "Tue Apr 28 05:46:09 +0000 2020", "full_text": "Can we just hit ‘cancel’ on this pandemic?"}
{"id": 1255010403702263808, "created_at": "Tue Apr 28 05:46:11 +0000 2020", "full_text": "Am I supposed to believe there’s 82k cases of Corona in China, and a milly plus in the US? Gtfohrnp!!"}
{"id": 1255010404037791745, "created_at": "Tue Apr 28 05:46:11 +0000 2020", "full_text": "When fishermen cannot go to the sea they repair their nets. #lockdown"}
{"id": 1255010407623860227, "created_at": "Tue Apr 28 05:46:12 +0000 2020", "full_text": "Lockdown must end, we are finding trivial things to attack people about..."}
{"id": 1255010417769877504, "created_at": "Tue Apr 28 05:46:15 +0000 2020", "full_text": "The next heroes day should be dedicated to health workers who were on the frontline of the COVID-19 fight , the Luwero OBs have had enough share and shine ."}
{"id": 1255010425189662720, "created_at": "Tue Apr 28 05:46:16 +0000 2020", "full_text": "yeah I really feel like if you didn’t know if you were an introvert or extrovert before the pandemic, you damn well know now"}
