{"id": 1255270756612784129, "created_at": "Tue Apr 28 23:00:44 +0000 2020", "full_text": "mask: on\nvitamin C gummies: eaten\nsocial: distancing\nbank account: $1200\nalcohol: quickly entering the bloodstream"}
{"id": 1255270761801101313, "created_at": "Tue Apr 28 23:00:46 +0000 2020", "full_text": "3 Harry Potter movies watched td, prob gonna watch another. \n#QuarantineLife"}
{"id": 1255270769157910529, "created_at": "Tue Apr 28 23:00:47 +0000 2020", "full_text": "I would like to announce that, for the third straight day, the coronavirus tally in the state of Michigan has declined, from over 1,500 cases a day at the pandemic's peak, to 641 a day ago. Apparently, our morbidly left wing (and yet facist) state government's planning is working"}
{"id": 1255270773247311872, "created_at": "Tue Apr 28 23:00:48 +0000 2020", "full_text": "Y’all really need to stay home! This is the second time my motorcycle class gets cancelled because the stay at home order keeps getting extended 😤"}
{"id": 1255270781350825985, "created_at": "Tue Apr 28 23:00:50 +0000 2020", "full_text": "Is time for America to man up and hold China   Accountable for what their actions  I say boycott China goods forever until they own up to this  Pandemic they created Lots of people have died China own esh it Stop buying Chinese products that simple  They will learn"}
{"id": 1255270786539061249, "created_at": "Tue Apr 28 23:00:51 +0000 2020", "full_text": "E vamos de primeiro caso de covid em Santa Mariana."}
{"id": 1255270797997998083, "created_at": "Tue Apr 28 23:00:54 +0000 2020", "full_text": "I was on my way to @Target to shop for groceries (I guess) and there were a lot of people in the electronics section with me also just staring at clearance Xbox 360 games and I felt fine but then I drove by a lot of people standing around at outside thing and now I'm mad #COVID19"}
{"id": 1255270798178353152, "created_at": "Tue Apr 28 23:00:54 +0000 2020", "full_text": "If you leave this lockdown a single person, see! It has finished for you. 😒"}
{"id": 1255270802557210624, "created_at": "Tue Apr 28 23:00:55 +0000 2020", "full_text": "I wonder if the government looks at the people protesting stay-at-home orders and thinks “yeah there’s no way we could ever tell these dumbasses about aliens”"}
{"id": 1255270803219927047, "created_at": "Tue Apr 28 23:00:55 +0000 2020", "full_text": "the way red wagon packed you’d think social distancing don’t exist 😂"}
{"id": 1255270806583738369, "created_at": "Tue Apr 28 23:00:56 +0000 2020", "full_text": "I applied for a small business loan both times. The first time I submitted everything and got nothing. The 2nd time the site had a glitch and I couldn't upload my info. Trump says these plans are working but he's wrong! #COVID19 #TrumpPressConference #Trump2020 #TrumpIsALoser"}
{"id": 1255270810601783296, "created_at": "Tue Apr 28 23:00:57 +0000 2020", "full_text": "Massachusetts stay at home extended till May 18.    Glad I live here.   #COVID19"}
{"id": 1255270812107649026, "created_at": "Tue Apr 28 23:00:58 +0000 2020", "full_text": "One result of #COVID19 is the new perception of comms teams, the #communications role &amp; what it brings to an organization. They really see the value in people who have spent their careers creating narratives to tell critical (sometimes difficult) stories. @CMOChat #PRSAChi"}
{"id": 1255270820143906816, "created_at": "Tue Apr 28 23:00:59 +0000 2020", "full_text": "first thing i’m doing when this lockdown is over is getting a fucking tattoo"}
{"id": 1255270823428046849, "created_at": "Tue Apr 28 23:01:00 +0000 2020", "full_text": "The US coronavirus death toll surpasses American casualties from the Vietnam War 106503186"}
{"id": 1255270823830716416, "created_at": "Tue Apr 28 23:01:00 +0000 2020", "full_text": "Idk whats happening with the coronavirus but i do find it strange that the same outlets that were saying its no big deal are now saying the numbers are fake."}
{"id": 1255270832835870727, "created_at": "Tue Apr 28 23:01:03 +0000 2020", "full_text": "Stay the fuck home. Death toll is rising. COVID is on track to become one of the leading causes of death in America."}
{"id": 1255270839752298496, "created_at": "Tue Apr 28 23:01:04 +0000 2020", "full_text": "I’m on every scene when Corona over"}
{"id": 1255270839810916353, "created_at": "Tue Apr 28 23:01:04 +0000 2020", "full_text": "#opencalifornianow. Stay-out-home will not stop the virus. It will only lengthen the time that it is around. The only thing that will end it is immunity...herd or vaccine."}
{"id": 1255270839907495936, "created_at": "Tue Apr 28 23:01:04 +0000 2020", "full_text": "I thought my first pandemic would involve more radishes"}
{"id": 1255270857066323974, "created_at": "Tue Apr 28 23:01:08 +0000 2020", "full_text": "Online court, supervising child’s online school, online meetings and online gym! I’m busier now than before the lockdown. 😩"}
{"id": 1255270857452249088, "created_at": "Tue Apr 28 23:01:08 +0000 2020", "full_text": "If you no get sense inside this lockdown. Do you know that you can never get sense again."}
{"id": 1255270862191804417, "created_at": "Tue Apr 28 23:01:10 +0000 2020", "full_text": "So I bought tickets to see Rammstein in September, but if it gets canceled it gets canceled. I’d rather not see them than see an unnecessary COVID-19 spike."}
{"id": 1255270864968388609, "created_at": "Tue Apr 28 23:01:10 +0000 2020", "full_text": "The CCP is guilty. The CCP should compensate people all over the world.　#ChinaVirus"}
{"id": 1255270865618509824, "created_at": "Tue Apr 28 23:01:10 +0000 2020", "full_text": "At the Mayo Clinic earlier today, the only person not wearing the required face mask was Vice President Pence.\n\nYes, the same Pence who heads the White House task force that’s supposedly fighting the COVID-19 pandemic.\n\nBut if Mike gets sick, it’s China’s fault."}
{"id": 1255270870760726529, "created_at": "Tue Apr 28 23:01:12 +0000 2020", "full_text": "omfg corona virus done pissed me off... I wanna beat this bitches ASSS right muhhhfucken NOW"}
{"id": 1255270882215448576, "created_at": "Tue Apr 28 23:01:14 +0000 2020", "full_text": "Perhaps we can use these doggie machars in making the COVID vaccine! \nPut the buggers to an end. Do something world! 😭"}
{"id": 1255270882970394630, "created_at": "Tue Apr 28 23:01:14 +0000 2020", "full_text": "I can't even watch someone do the covid19 test .... Alaye"}
{"id": 1255270890339733504, "created_at": "Tue Apr 28 23:01:16 +0000 2020", "full_text": "Sindh Governor @ImranIsmailPTI is currently in self-isolation after he tested positive for the coronavirus.\n#coronavirus #COVID19 #SindhGovt #StayAtHome"}
{"id": 1255270890788577280, "created_at": "Tue Apr 28 23:01:16 +0000 2020", "full_text": "May the world conquer the corona virus pandemic as soon as possible !!!"}
{"id": 1255270899856670720, "created_at": "Tue Apr 28 23:01:18 +0000 2020", "full_text": "Covid-19 took a teenager life man another proof that ain’t not only taking elders life"}
{"id": 1255270907997761539, "created_at": "Tue Apr 28 23:01:20 +0000 2020", "full_text": "China threatening Australia once more because our leader wants an investigation into the Wuhan Chinese virus. Threatening trade and travel. China should have banned travel when they knew about the covid 19. #ChinaLiedPeopleDied"}
{"id": 1255270908022992899, "created_at": "Tue Apr 28 23:01:20 +0000 2020", "full_text": "Serious question ... why has this pandemic caused my ig to blow up with girls selling products and recruiting ppl for pyramid schemes 🙄"}
{"id": 1255270911672008705, "created_at": "Tue Apr 28 23:01:21 +0000 2020", "full_text": "A customer said to me today “i recognize and appreciate you putting yourself at risk for us everyday” and it made me wanna cry only because even through a pandemic we still have customers being irrationally mean. It was just nice ..."}
{"id": 1255270912464769027, "created_at": "Tue Apr 28 23:01:21 +0000 2020", "full_text": "Coronavirus is not fatal Coronavirus is a blessing Governor Sindh Pakistan Tehreek-e-Azab @ImranIsmailPTI \n\n#CoronaVirusPakistan"}
{"id": 1255270915379736577, "created_at": "Tue Apr 28 23:01:22 +0000 2020", "full_text": "Trump is responsible for 58, 682 deaths. No need to worry folks about terrorist from other countries when we have our very own terrorist sitting  right in our Oval Office, our very own Impeached President Trump.\n\n#coronavirus \n#Covid_19 \n#TrumpIsATerrorist  \n#TrumpOwnsEveryDeath"}
{"id": 1255270920295534595, "created_at": "Tue Apr 28 23:01:23 +0000 2020", "full_text": "i will get hometown hate for this i’m aware and i accept that but hey country jam is cancelled and i consider it a covid win"}
{"id": 1255270925177667584, "created_at": "Tue Apr 28 23:01:25 +0000 2020", "full_text": "More Americans have now died of Corona Virus in the last 4 months than died in the 19 year Vietnam War."}
{"id": 1255270933020971016, "created_at": "Tue Apr 28 23:01:26 +0000 2020", "full_text": "When people are two faced the only thing you’ll know for sure is that you can’t trust either of them\n#COVID19 #COVIDー19 #PrayAtHome #peace #lka #quotes #ramadankareem\n#CoronavirusOutbreak #StayHome\n#QuranForAll #Ramadan_MercyOfAllah #inspirational #Islamophobia #WednesdayWisdom"}
{"id": 1255270936183476231, "created_at": "Tue Apr 28 23:01:27 +0000 2020", "full_text": "judging by my inbox right now I’m guessing there are a bunch of families in lockdown wholesomely gathering around their computer and Mum says “okay kids we’re finally going to try out that phishing scam you’ve always wanted to do”"}
{"id": 1255270949278146561, "created_at": "Tue Apr 28 23:01:30 +0000 2020", "full_text": "So Russia is our enemy? \n\nRussia didnt take our jobs\n\nRussia doesnt control our medicines\n\nRussia didnt turn a pandemic loose on the world."}
{"id": 1255270949307506689, "created_at": "Tue Apr 28 23:01:30 +0000 2020", "full_text": "Trump calls Covid-19 a war. Here is a draft dodger, never did any type of sacrifices for this country, lead this war.\nHe is as ill prepared and needs to hand the betane to someone who can.\n\n@realDonaldTrump"}
{"id": 1255270949810851852, "created_at": "Tue Apr 28 23:01:30 +0000 2020", "full_text": "Trying to find a balance between feeling productive and doing the least amount work #QuarantineLife"}
{"id": 1255270958161633282, "created_at": "Tue Apr 28 23:01:32 +0000 2020", "full_text": "I can't believe that we have to be told not to drink bleach #PresidentDrinkBleach #PresidentPineSol #QuarantineLife"}
{"id": 1255270966135066624, "created_at": "Tue Apr 28 23:01:34 +0000 2020", "full_text": "Japan is not the country to set COVID relief standards to, they left public transit open to turn a blind eye. not because things are under control"}
{"id": 1255270970044174337, "created_at": "Tue Apr 28 23:01:35 +0000 2020", "full_text": "I just want this pandemic to be over and go back to being happy. I miss just getting to be a PA and shake my patients’ hands so bad....also miss my beard #FuckYouRona #OverThis"}
{"id": 1255270979544244225, "created_at": "Tue Apr 28 23:01:37 +0000 2020", "full_text": "there are 1 million cases of covid-19 in the US &amp; yall are really out here protesting to reopen states??\n\n#SeekHelp"}
{"id": 1255270986800381952, "created_at": "Tue Apr 28 23:01:39 +0000 2020", "full_text": "Thank you, @GovRonDeSantis! for keeping Florida the Land of the Free and the Home of the Brave ! We are so happy and proud to have you as our governor! God Bless you! God Bless Florida! And God Bless America! 🇺🇸\n#ChineseVirus"}
{"id": 1255270991632175108, "created_at": "Tue Apr 28 23:01:40 +0000 2020", "full_text": "Will Kentucky be reopened by June? #kentucky #ky #tuesdayvibes #HopeOnTheStreet #louisville #lexington #universityofkentucky #Aliens #horses #derby #pandemic #global #impact #COVID #COVID19 #dontrushchallenge #COVIDIOTS #kentuckystrong #TheLockdown #StopTheSpreadOfCorona"}
{"id": 1255270991997145090, "created_at": "Tue Apr 28 23:01:40 +0000 2020", "full_text": "Congratulations Nigerians, another day has been recorded of COVID-19 pandemic FREE DAY @NCDCgov @Fmohnigeria @WHONigeria"}
{"id": 1255270999693680642, "created_at": "Tue Apr 28 23:01:42 +0000 2020", "full_text": "He claimed that the coronavirus will one day disappear “like a miracle”; it won’t. He claimed that a vaccine would be available in months; Fauci says it will not be available for a year or more."}
{"id": 1255270924380778498, "created_at": "Tue Apr 28 23:01:24 +0000 2020", "full_text": "The amount of people out in Astoria with no face coverings is ASTOUNDING. Bonus: a guy was smoking, he put his newly-lit cigarette on the ledge outside a store, and went into the store. Sure to pick up his cancer stick/Covid spreading stick on the way out."}
{"id": 1255271045755547649, "created_at": "Tue Apr 28 23:01:53 +0000 2020", "full_text": "Corona bouta fuck up a lot when shit get back to normal"}
{"id": 1255271045659058177, "created_at": "Tue Apr 28 23:01:53 +0000 2020", "full_text": "RESOURCES | @sageusa has launched SAGEConnect, a program that matches #LGBT elders with volunteer community members &amp; allies. SAGEConnect will help combat LGBT elders' exacerbated loneliness &amp; disconnection during this time of #COVID19."}
{"id": 1255271045965242369, "created_at": "Tue Apr 28 23:01:53 +0000 2020", "full_text": "Picturing the homes of everyone I love and trying to imagine their tornado safe spaces so they don’t have to go to a community shelter during a pandemic. \n\n~Southern Gothic~"}
{"id": 1255271046577610752, "created_at": "Tue Apr 28 23:01:53 +0000 2020", "full_text": "There has to be someway in the constitution to stop these meaningless investigations of the president. He is too busy fighting the coronavirus beat to be dealing with Rosie and her cronies"}
{"id": 1255271054509068292, "created_at": "Tue Apr 28 23:01:55 +0000 2020", "full_text": "Open tweet to Mr. Pence: You are not a leader. When it comes the donning of PPE, you model the behavior you wnt others to follow. Today was a “modeling” of pure vanity. COVID-19 is real, and we wear PPE to protect one another."}
{"id": 1255271054941061122, "created_at": "Tue Apr 28 23:01:55 +0000 2020", "full_text": "I’m still trying to wrap my head around oh my uncle just tested positive for COVID 19 today but has been dying of Alzheimers for almost 3 years? It’s sketchy"}
{"id": 1255271055289188352, "created_at": "Tue Apr 28 23:01:56 +0000 2020", "full_text": "WOW my sister has kept me sane during this lockdown"}
{"id": 1255271074637504514, "created_at": "Tue Apr 28 23:02:00 +0000 2020", "full_text": "Fuck Corona!!  Finished! Done! A month ago. Fuck this!"}
{"id": 1255271082216521730, "created_at": "Tue Apr 28 23:02:02 +0000 2020", "full_text": "The thunderstorm isn't helping my single life decision-making process... #quarantinelife #singlebut"}
{"id": 1255271083093229568, "created_at": "Tue Apr 28 23:02:02 +0000 2020", "full_text": "For people relocating after this pandemic, may the Lord be with you. Your naira is going to be shite and you may need twice as much money."}
{"id": 1255271096384917506, "created_at": "Tue Apr 28 23:02:05 +0000 2020", "full_text": "I find it ironic how the odds of getting Covid is supposed to be .00004. With these people always claiming they know someone are also Trump haters or not Trump supporters. And no pictures of supposed loss of the family member. Those odds just don’t add up. They’re lying to us."}
{"id": 1255271100021440512, "created_at": "Tue Apr 28 23:02:06 +0000 2020", "full_text": "Ugh they're broadcasting some COVID bullshit instead of Wheel of Fortune!"}
{"id": 1255271104526069760, "created_at": "Tue Apr 28 23:02:07 +0000 2020", "full_text": "Don’t get me wrong, it’s not time to completely go back to our normal lives before covid-19, but Jesus do I miss going grocery shopping like a normal human being."}
{"id": 1255271108695273472, "created_at": "Tue Apr 28 23:02:08 +0000 2020", "full_text": "As a registered independent I have reservations about voting for Joe Biden based on his countless gaffes during early primaries prior to this pandemic! I would be more comfortable voting for him if he were declared physically and mentally fit for the demands the office has!"}
{"id": 1255271109253095424, "created_at": "Tue Apr 28 23:02:08 +0000 2020", "full_text": "I don’t get how there is limited testing for Coronavirus but there are over a million cases of it in the US? Where they getting these numbers ?"}
{"id": 1255271117360676864, "created_at": "Tue Apr 28 23:02:10 +0000 2020", "full_text": "Fell off from being a vegetarian. 100% blaming corona"}
{"id": 1255271125417893890, "created_at": "Tue Apr 28 23:02:12 +0000 2020", "full_text": "Stay Strong, Stay Healthy and Stay Home ✨#Realher #makeupthatempowers #womenempowerment"}
{"id": 1255271133550645251, "created_at": "Tue Apr 28 23:02:14 +0000 2020", "full_text": "I know how to cure Coronavirus but I can’t talk about it."}
{"id": 1255271134637031425, "created_at": "Tue Apr 28 23:02:14 +0000 2020", "full_text": "Dead animal flesh is non essential. Why demand processing plants remain open? It’s a breeding ground for disease!! #COVIDー19"}
{"id": 1255271146158686210, "created_at": "Tue Apr 28 23:02:17 +0000 2020", "full_text": "People and states are gonna have to just get the FUCK OVER IT. \n\nYou can't fix what has happened. It's mother nature! Fucking fuck off. Stay the fuck home. And pick your life BACK UP as if time kept going when you weren't doing what you were SUPPOSED TO. \n\nFUCK. \n\n#coronavirus"}
{"id": 1255271147031191554, "created_at": "Tue Apr 28 23:02:17 +0000 2020", "full_text": "US stocks slipped into negative territory into the close as markets anticipated the US Q1 GDP release later today. The key will be how much of a lockdown was in place when the data was collected."}
{"id": 1255271147140235267, "created_at": "Tue Apr 28 23:02:17 +0000 2020", "full_text": "THANK YOU President @realDonaldTrump for directing @fema to fund 100% of the emergency assistance activities provided by our Missouri National Guard personnel to combat COVID-19.\n\n@Missouri_NG is conducting or preparing for various missions in support of state &amp; local partners.👇"}
{"id": 1255271150193717249, "created_at": "Tue Apr 28 23:02:18 +0000 2020", "full_text": "Ever since there's an incentive to call a death or case, Coronavirus, I can't believe in any of the numbers."}
{"id": 1255271154803265536, "created_at": "Tue Apr 28 23:02:19 +0000 2020", "full_text": "My heart goes out to every man, woman or child experiencing DV during this lockdown period. If you can get help, please do."}
{"id": 1255271171580465155, "created_at": "Tue Apr 28 23:02:23 +0000 2020", "full_text": "Please read “What the rest of the world sees as it watches the US struggle with the pandemic.”\nIrish Times\nApril 25, 2020\nBy Fintan O’Toole. A sad but powerful read."}
{"id": 1255271176391311362, "created_at": "Tue Apr 28 23:02:24 +0000 2020", "full_text": "US President Donald Trump said Tuesday his administration is considering requiring travellers on certain incoming international flights to undergo temperature and virus checks to help stop the spread of the coronavirus."}
{"id": 1255271176617803776, "created_at": "Tue Apr 28 23:02:24 +0000 2020", "full_text": "Aww Man A Dog Test Positive For Corona"}
{"id": 1255271184083681281, "created_at": "Tue Apr 28 23:02:26 +0000 2020", "full_text": "The Ukrainians were the history the Senate today at Trump for weeks. AMERICA GREAT job he is a novel coronavirus fight: report"}
{"id": 1255271187984404480, "created_at": "Tue Apr 28 23:02:27 +0000 2020", "full_text": "Twitter dms broken? No wonder she leaves me on blue tick all lockdown"}
{"id": 1255271192497475587, "created_at": "Tue Apr 28 23:02:28 +0000 2020", "full_text": "Prof Angela McClean was hard to watch on the covid daily update. umming and arrrring, cracked me up\nBet Mat Hancock won't be inviting her on tomorrow"}
{"id": 1255271192602312705, "created_at": "Tue Apr 28 23:02:28 +0000 2020", "full_text": "they still trying to figure out where this Coronavirus is coming from. The world is at war with a hidden enemy 👺  🕵"}
{"id": 1255271197568380931, "created_at": "Tue Apr 28 23:02:29 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @MikieSherrill to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255271201632653313, "created_at": "Tue Apr 28 23:02:30 +0000 2020", "full_text": "just wanna play animal crossing can corona be over so i can get a switch \n:("}
{"id": 1255271205126406148, "created_at": "Tue Apr 28 23:02:31 +0000 2020", "full_text": "#TasukuHonjo Nobel Prize Winner 2018 does NOT  believe the #ChineseVirus is natural. I have said this. I believe it is a biological attack on Trump. They have disguised it. He says China has manufactured it. @realDonaldTrump  @BorisJohnson @vonderleyen China  must pay."}
{"id": 1255271213393416192, "created_at": "Tue Apr 28 23:02:33 +0000 2020", "full_text": "Trump wants to charge #China $160B for #COVID19. Although it should be more, markets ain't gonna like this"}
{"id": 1255271218053332995, "created_at": "Tue Apr 28 23:02:34 +0000 2020", "full_text": "when this lock down over ima still wear my mask for another month or 2 idc"}
{"id": 1255271231286390790, "created_at": "Tue Apr 28 23:02:38 +0000 2020", "full_text": "God I just want to say thank you! I have lacked NOTHING during this whole pandemic. #grateful #uncommonfavor 🦋🦋🦋🤎🤎"}
{"id": 1255271234994126848, "created_at": "Tue Apr 28 23:02:38 +0000 2020", "full_text": "Covid chegou ao Twitter"}
{"id": 1255271239834316800, "created_at": "Tue Apr 28 23:02:40 +0000 2020", "full_text": "the pandemic hairstyle is having longer hair but less hair, if that makes sense"}
{"id": 1255271243219111936, "created_at": "Tue Apr 28 23:02:40 +0000 2020", "full_text": "NEW: Harris County Commissioners Court just approved a $15 mil coronavirus relief. To be eligible, residents must have a household income below 70 percent of the federal Area Median Income; which is about $53,400 for a family of four. Stay tuned for more details."}
{"id": 1255271243391123457, "created_at": "Tue Apr 28 23:02:40 +0000 2020", "full_text": "The coronavirus task force did not meet today for the third day in a row. This is pretty rare given that until this weekend, the task force had met nearly every day since it was formed, except Easter. Right now the group is scheduled to meet tomorrow."}
{"id": 1255271247027548160, "created_at": "Tue Apr 28 23:02:41 +0000 2020", "full_text": "After this lockdown I'm getting married. Life's too short."}
{"id": 1255271247329533954, "created_at": "Tue Apr 28 23:02:41 +0000 2020", "full_text": "When China was surrounded with Taiwan, hongkong and #Uighurs muslims topic, suddenly came #Coronavirus \nNow Nobody caring about Uighur kazakh muslims, millions of them were in detention camp, might have been killed and burn to ashes by china\n#COVID19 \n#Ramadan \n#Rohingya \n#corona"}
{"id": 1255271259102945280, "created_at": "Tue Apr 28 23:02:44 +0000 2020", "full_text": "If Uber goes under and AirBnB and We Work don't survive this pandemic, I wont shed a tear, the \"gig\" economy is bullshit and Air BnB is either amateur property speculation or unregulated hotel management. As to GrubHub and all those clones you are parasites, fuck off."}
{"id": 1255271260499697664, "created_at": "Tue Apr 28 23:02:44 +0000 2020", "full_text": "Terimakasih corona, so I know who couldn't strengthen the relationship"}
{"id": 1255271264564006912, "created_at": "Tue Apr 28 23:02:45 +0000 2020", "full_text": "The government wanna control everything but the coronavirus"}
{"id": 1255271267806126082, "created_at": "Tue Apr 28 23:02:46 +0000 2020", "full_text": "Since Covid 19 didn't get the job done....and kill you.  Now they are going to Starve you out.  They are going to hit the food supply, ruin the Rancher and Farmers.  Anything to take this Country down and it's people.  Are you getting the picture now?"}
{"id": 1255271272214388738, "created_at": "Tue Apr 28 23:02:47 +0000 2020", "full_text": "I’m no scientist so I can’t say this is a 100% preventative measure, but I can say since the pandemic started I’ve gone through a bottle of @Jameson a week and here I am, 100% #Covid19 free"}
{"id": 1255271276333203456, "created_at": "Tue Apr 28 23:02:48 +0000 2020", "full_text": "Buttons from my shirt have started social distancing from each other 😧"}
{"id": 1255271281353797633, "created_at": "Tue Apr 28 23:02:49 +0000 2020", "full_text": "CNN    \nTexas reopening: Local officials encourage Texans to follow science and stay home despite governor's announcement .."}
{"id": 1255271281416699905, "created_at": "Tue Apr 28 23:02:49 +0000 2020", "full_text": "Crazy. More covid deaths than the Vietnam War. Stay safe out there everyone."}
{"id": 1255271290132402176, "created_at": "Tue Apr 28 23:02:52 +0000 2020", "full_text": "I'm really angry. \n\nI had a cleaning audit. We busted our ass and got 98 95% which in light of Covid-19 is a minor miracle. Best score in region and what does my manager say? Get those 2 findings done asap. Nothing else, not even a Ta."}
{"id": 1255271293416607746, "created_at": "Tue Apr 28 23:02:52 +0000 2020", "full_text": "BJP government Mp #SureshTiwari said don't buy vegetables or fruits from Muslims.because Muslims spread corona in india😯 .why my government is silent ..? @OIC_OCI #Islamophobia_In_India ..\ncurrent situation is too suffocated."}
{"id": 1255271211447259140, "created_at": "Tue Apr 28 23:02:33 +0000 2020", "full_text": "This pandemic truly has me off of Twitter even during cb season 😭 i’m watching and supporting as much as I can but whew 😥"}
{"id": 1255271298323951618, "created_at": "Tue Apr 28 23:02:53 +0000 2020", "full_text": "The US government really up to some with this corona shit 🤨"}
{"id": 1255271301062803457, "created_at": "Tue Apr 28 23:02:54 +0000 2020", "full_text": "#LyingPOSTrump just tried to say that “many experts” were telling him COVID19 would not to make it to the US!!! NAME THEM! Trump is so full of $hite!"}
{"id": 1255271301163495425, "created_at": "Tue Apr 28 23:02:54 +0000 2020", "full_text": "The pain of these wisdom teeth coming in is KILLING ME. And no dentist are open cuz of corona...like I’m gonna fucking extract them myself."}
{"id": 1255271302023307264, "created_at": "Tue Apr 28 23:02:54 +0000 2020", "full_text": "I invite you to a Special Webex to learn what opportunities are available during the coronavirus outbreak.\nFriday, May 1st at 10:00 am PT and Tuesday, May 5th at 9:00 PT. Please email william.r.norton@ampf.com and we will send you an invitation to get you registered. Thanks!"}
{"id": 1255271305504600064, "created_at": "Tue Apr 28 23:02:55 +0000 2020", "full_text": "guys I'm 100% sure that the studio version of medicine will be the thing that cures corona\n#HarryStyles #medicinestudioversion #medicine"}
{"id": 1255271306582536193, "created_at": "Tue Apr 28 23:02:55 +0000 2020", "full_text": "After the lockdown,I will start going to the churches that preaches  RAPTURE,REPENTANCE AND REVELATION 💃💃💃"}
{"id": 1255271318326521856, "created_at": "Tue Apr 28 23:02:58 +0000 2020", "full_text": "Has anyone else noticed that every time we talk about opening our economy China mysteriously has another outbreak of the Coronavirus? I’m sure it’s just a coincidence and nothing devious on their part. After all, they’re our friends."}
{"id": 1255271309791178756, "created_at": "Tue Apr 28 23:02:56 +0000 2020", "full_text": "We going up for CD bday tonight. Come over if you thick, stay home if you sick 🍾"}
{"id": 1255271326811598848, "created_at": "Tue Apr 28 23:03:00 +0000 2020", "full_text": "I want to see how real the support is. I’d like to keep my business going through this #COVID19  pandemic. I need all my friends to sow into my business by sending me $1.00 I’ve already showed some support to several businesses, can y’all do the same? #payitforward and Type DONE!"}
{"id": 1255271331496628224, "created_at": "Tue Apr 28 23:03:01 +0000 2020", "full_text": "I am sick with shame that my country's leaders DO NOTHING to  #EndGunViolence year after year.\nThat #COVID19 is a toy in the hands of @POTUS.\nAnd completely disgusted that @GOP refuses to hold him accountable."}
{"id": 1255271343446274049, "created_at": "Tue Apr 28 23:03:04 +0000 2020", "full_text": "i am very jealous i won’t lie, but having all my neighbors be in their vacation houses during this pandemic is very very telling and like eat the rich"}
{"id": 1255271344100577282, "created_at": "Tue Apr 28 23:03:04 +0000 2020", "full_text": "Lol, two weeks ago, NY declared 3,700 Coronavirus deaths. However, those deaths were never diagnosed. So..... HOW TF ARE WE STILL BUYING THIS BULLSHIT!"}
{"id": 1255271347288236032, "created_at": "Tue Apr 28 23:03:05 +0000 2020", "full_text": "Had a good day today. Despite the Covid lockdown, made a decent size sale via a combination of virtual meetings and in-person interaction (with appropriate PPE). The best part was getting out of the house and driving 30 minutes each way in light traffic."}
{"id": 1255271352292069376, "created_at": "Tue Apr 28 23:03:06 +0000 2020", "full_text": "The USA has now lost more people to Covid-19 than it did in the war in Vietnam. #Coronavirus"}
{"id": 1255271356595396608, "created_at": "Tue Apr 28 23:03:07 +0000 2020", "full_text": "Over everything. Stay home, take care of yourselves."}
{"id": 1255271369631305732, "created_at": "Tue Apr 28 23:03:10 +0000 2020", "full_text": "i just read about how there are more people who died from coronavirus then soldiers who died in the vietnam war ??? HELLO A WHOLE WAR???"}
{"id": 1255271377516531718, "created_at": "Tue Apr 28 23:03:12 +0000 2020", "full_text": "hi so since dms are gone to hell let’s have one big conversation here on this tweet!!\ni’ll start;\nwhat would you put in a time capsule from corona for people to open in years to come?\n•i’d put honey in it because honey never goes off"}
{"id": 1255271377826918402, "created_at": "Tue Apr 28 23:03:12 +0000 2020", "full_text": "What are construction job sites doing to protect workers from covid-19? Do they have to follow rules? If not what can workers do to be safe?"}
{"id": 1255271381102727170, "created_at": "Tue Apr 28 23:03:13 +0000 2020", "full_text": "I know I like to stay home but I promise after COVID-19 pandemic over, if anyone invite me anywhere I coming 😭"}
{"id": 1255271381010460673, "created_at": "Tue Apr 28 23:03:13 +0000 2020", "full_text": "So my aunt thought she didn’t have the corona, she took another test, and the results were positive (what she said)\n\n💔"}
{"id": 1255271382033797130, "created_at": "Tue Apr 28 23:03:13 +0000 2020", "full_text": "Every walk I go on in lockdown Is only fuelled by the hope I will bump into a cat to pet ."}
{"id": 1255271389449334786, "created_at": "Tue Apr 28 23:03:15 +0000 2020", "full_text": "Please read @NEWSJUNKIEPOST  in depth analyses of the #COVID19 #pandemic with #Haitian born #microbiologist Dr.@DadyChery writing about the scientific elements from causes to treatments &amp; @Mercypolitics diving deep into the #Sociology implications &amp; making outcome projections."}
{"id": 1255271389487149058, "created_at": "Tue Apr 28 23:03:15 +0000 2020", "full_text": "Take advantage of this lockdown period, bond with your family, show love , comfort and care , don’t use this opportunity to be a bully in the house , don’t take out your frustrations on your families, This is the time to Be loving"}
{"id": 1255271390313316355, "created_at": "Tue Apr 28 23:03:15 +0000 2020", "full_text": "Haven't really been on the twitter lately because:\n\n- Writing my book \n- Now editing my book (editor pulled due to COVID)\n- Stream / Ytube prep.\n\nHows everybody doing?"}
{"id": 1255271390745366533, "created_at": "Tue Apr 28 23:03:16 +0000 2020", "full_text": "COE wud b a waste of time and resources by time the results to come out covid19 wud b over and done with @djmillerJA"}
{"id": 1255271397728944131, "created_at": "Tue Apr 28 23:03:17 +0000 2020", "full_text": "In other countries 8 covid19 patient identified today 😊 but in srilanka 10 covid19 patient identified today and two of them are Muslim 😂🤦🏻‍♂️ #lk #SriLanka"}
{"id": 1255271397871493121, "created_at": "Tue Apr 28 23:03:17 +0000 2020", "full_text": "Where are you dropping your line during #QuarantineLife?"}
{"id": 1255271402124574720, "created_at": "Tue Apr 28 23:03:18 +0000 2020", "full_text": "corona has changed nothing but I miss the gym a lot"}
{"id": 1255271406721470465, "created_at": "Tue Apr 28 23:03:19 +0000 2020", "full_text": "At this point I see MW2 multiplayer being remastered in the coming months instead of releasing a new cod later this year just because of the Covid-19 pandemic."}
{"id": 1255271406855696391, "created_at": "Tue Apr 28 23:03:19 +0000 2020", "full_text": "All Time Low making a Tik Tok account is the best thing to happen to me this whole lockdown"}
{"id": 1255271418826293248, "created_at": "Tue Apr 28 23:03:22 +0000 2020", "full_text": "Colombia reports 352 new cases and 16 new deaths bringing total confirmed cases there to 5,949 and 269 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255271419887443969, "created_at": "Tue Apr 28 23:03:22 +0000 2020", "full_text": "Let’s not act like the 9K pregnancies within the 3 week lockdown period is such incredulous news."}
{"id": 1255271432134803457, "created_at": "Tue Apr 28 23:03:25 +0000 2020", "full_text": "People: World War 3 in January, Pandemic in February, Quarantine in March... what could April 2020 bring us, Aliens?\n\nGovernment: *Releases videos of Unidentified Ariel Phenomena*\n\nPeople: WE WERE JOKING!!!"}
{"id": 1255271444344340481, "created_at": "Tue Apr 28 23:03:28 +0000 2020", "full_text": "y’all not social distancing at all and ion like det"}
{"id": 1255271444587720704, "created_at": "Tue Apr 28 23:03:28 +0000 2020", "full_text": "I wish advertisers could be a little more creative in their #COVID19 messaging. I have seen enough \"We're in this together\" / \"Together, we'll get through this\" ads to last two lifetimes.\n\nKudos to #Kraft Heinz Canada for donating ad space to small businesses to message. Clever!"}
{"id": 1255271449100726272, "created_at": "Tue Apr 28 23:03:29 +0000 2020", "full_text": "Why can’t people just stay home smhhh"}
{"id": 1255271452741439491, "created_at": "Tue Apr 28 23:03:30 +0000 2020", "full_text": "vice president didn’t wear a mask because he wanted to thank mayo clinic workers and look them in the eye. apparently he doesn’t know that a mask doesn’t cover your eyes.  #COVID19 #covid"}
{"id": 1255271457296461827, "created_at": "Tue Apr 28 23:03:31 +0000 2020", "full_text": "if nothing else, this pandemic is giving me the time I never had before to try out the recipes I’ve had in my  bookmarks for ages... this week it’s tarka dal, chicken tikka masala, and lebanese lentil soup."}
{"id": 1255271461142573058, "created_at": "Tue Apr 28 23:03:32 +0000 2020", "full_text": "Canadian social distancing is the best. I just came to a 4 way stop, as a pedestrian, and there were people on all corners, and we all just stood there dumbfounded about the next move and apologized to one another."}
{"id": 1255271461201346562, "created_at": "Tue Apr 28 23:03:32 +0000 2020", "full_text": "I’m pretty sure Peaches is immune to COVID-19"}
{"id": 1255271465039155201, "created_at": "Tue Apr 28 23:03:33 +0000 2020", "full_text": "Sure, I’ll go back to the mall, but there must be...\n- social distancing\n- no firecrackers\n- no flooding"}
{"id": 1255271481631784960, "created_at": "Tue Apr 28 23:03:37 +0000 2020", "full_text": "How many of our simpleton hacks are going to be saying, “but Cummings shouldn’t have influenced the decision to lockdown”... having spent the last 8 weeks trying to influence lockdown, and also trying to influence everything from tips opening to compulsory face masks??? 🙄"}
{"id": 1255271485708668928, "created_at": "Tue Apr 28 23:03:38 +0000 2020", "full_text": "A question  to Doctors of Twitter..\nIs the nasal swab the only test for COVID-19?..My Husband had nasal surgery for a blood vessel  that kept on rupturing. He was told NOTHING goes up your nose..He is afraid the swab may undo the surgery &amp; make it bleed uncontrollably agian."}
{"id": 1255271486342004739, "created_at": "Tue Apr 28 23:03:38 +0000 2020", "full_text": "Shit is getting super weird.. employees are starting to test positive for COVID and there just now telling us... I knew something was up when I walked in today and seen red signs to now where your mask everywhere in the hospital now..."}
{"id": 1255271490502758402, "created_at": "Tue Apr 28 23:03:39 +0000 2020", "full_text": "If the \"ZOMG you want people to die\" crowd were honest, they would come out and say that they never cared about flattening any curve. They want lockdown until a vaccine arrives. \n\nProtip: it may never arrive."}
{"id": 1255271490523738114, "created_at": "Tue Apr 28 23:03:39 +0000 2020", "full_text": "The tornado was in KS 15 minutes ago. Touched down in MO just now. Tornado sirens going off now.  Damn. Social distancing not possible in a storm shelter. Dang."}
{"id": 1255271490565689346, "created_at": "Tue Apr 28 23:03:39 +0000 2020", "full_text": "7:00 p.m. during a pandemic and Virginia is charging a toll on 66 West. Just traveled a half a mile, one exit in zero traffic and paid $0.50. Regular businesses can't resume work but darned if the government isn't back to making money. 🤨"}
{"id": 1255271495116431361, "created_at": "Tue Apr 28 23:03:40 +0000 2020", "full_text": "Everything else has to stop during this pandemic so why cant my mental illness"}
{"id": 1255271507661656067, "created_at": "Tue Apr 28 23:03:43 +0000 2020", "full_text": "Kinda in the mood to watch a horror movie and cuddle while eating popcorn but I can’t fuck distance and tha pandemic"}
{"id": 1255271511453302786, "created_at": "Tue Apr 28 23:03:44 +0000 2020", "full_text": "Why do i have a feeling that start ups are going to be a thing...i mean, a much blooming industry when this pandemic blows over?\n\nI mean...considering the massive layoffs, yeah. 😑"}
{"id": 1255271512430587905, "created_at": "Tue Apr 28 23:03:45 +0000 2020", "full_text": "My mum just blew a raspberry at Siri because he didn’t understand her request.\n\nLockdown has finally got to her too."}
{"id": 1255271515517566977, "created_at": "Tue Apr 28 23:03:45 +0000 2020", "full_text": "We all are struggling to get a vaccine for this COVID-19 pandemic but I tell you God willing after everything is over, this our anointing oil selling pastors are going to come back much stronger and their gullible church members are going to give them a heroic welcome. \n\nMark it."}
{"id": 1255271516092104705, "created_at": "Tue Apr 28 23:03:45 +0000 2020", "full_text": "I passed a #coronavirus testing station yesterday on my way to Mum's. On the first day when anyone with symptoms could get tested, the queue stretched for a block"}
{"id": 1255271516482256897, "created_at": "Tue Apr 28 23:03:46 +0000 2020", "full_text": "With the amount of people I’m seeing outside we might as well stop the lockdown"}
{"id": 1255271519355318278, "created_at": "Tue Apr 28 23:03:46 +0000 2020", "full_text": "So looking at DOH releases on Saturday 576 deaths were related to residential settings. Today unfortunately that went to 680. It would infer that around 75% of deaths at the moment are related to nursing homes and other residential settings. Is this correct? @CMOIreland #COVID19"}
{"id": 1255271524241719298, "created_at": "Tue Apr 28 23:03:47 +0000 2020", "full_text": "pence is ignorant, arrogant, condescending and if/when he develops Covid-19 I will have ZERO sympathy for him."}
{"id": 1255271527890718722, "created_at": "Tue Apr 28 23:03:48 +0000 2020", "full_text": "Y’all rlly see shit like the homeless being allowed to stay in a hotel temporarily during this pandemic and think all our issues can be solved with a snap of the governments fingers as if these problems aren’t deeply engrained in society and need better long term solutions lmao"}
{"id": 1255271532248608770, "created_at": "Tue Apr 28 23:03:49 +0000 2020", "full_text": "I can’t even with some comments on the local village page tonight 😳 turns out we aren’t on lockdown due to the corona virus,  it’s because we’ve ruined the planet by having the lifestyles we’ve got. Who’d of thought it."}
{"id": 1255271536371609602, "created_at": "Tue Apr 28 23:03:50 +0000 2020", "full_text": "Nasa confirmou ets...  mas  o corona mano"}
{"id": 1255271536677838849, "created_at": "Tue Apr 28 23:03:50 +0000 2020", "full_text": "I curve covid-19 news on media harder than I curve these hoes"}
{"id": 1255271536732311552, "created_at": "Tue Apr 28 23:03:50 +0000 2020", "full_text": "Can we please stop #busyshaming and #productivityshaming people right now? Everybody is just doing (or being) the best the can to cope at the moment. I’m a #mindfulness advocate but surely there is no ‘right’ way to do the pandemic? (Except staying home and being safe)"}
{"id": 1255271540326830080, "created_at": "Tue Apr 28 23:03:51 +0000 2020", "full_text": "The only super markets taking covid-19 seriously atm is @AldiUK and @LidlGB - I swear I’ve nearly cried in @Morrisons and @asda because there’s about 7-9 people down one isle at a time and people walking into me like it’s normal 🤬😖😰"}
{"id": 1255271540435890176, "created_at": "Tue Apr 28 23:03:51 +0000 2020", "full_text": "If you knew that insulin resistance was the underlying condition for many people with bad or even deadly Covid 19 cases, and you knew that eliminating sugar, grains, and processed vegetable and seed oils from the diet could help fix it, how would you get doctors to listen?"}
{"id": 1255271540654039040, "created_at": "Tue Apr 28 23:03:51 +0000 2020", "full_text": "literally no one in pb wears masks or follows social distancing. groups of five or more people walking through the streets, standing around just bullshittin’ like we ain’t in a pandemic. y’all are part of the problem"}
{"id": 1255271548648292354, "created_at": "Tue Apr 28 23:03:53 +0000 2020", "full_text": "Not a single one of my Panda Express fortune cookies warned me about Corona, like wtf."}
{"id": 1255271557083078657, "created_at": "Tue Apr 28 23:03:55 +0000 2020", "full_text": "The pandemic has turned me into a porch person. I set up my laptop on a TV tray and have a little pocket radio I listen to and the kids across the street hit wiffle balls over their fence onto the road and it's all pretty delightful."}
{"id": 1255271565689831424, "created_at": "Tue Apr 28 23:03:57 +0000 2020", "full_text": "1st Lockdown\n2nd No More Continuation of League\n3rd Not Even Europa\n\nDont you think this is indeed our worst Moment\n2 back to back seasons without Europe\nI know its painful for us &amp; our fans\nStill we will love &amp; Support this club \nHoping positive in upcoming season\n#DagheMunegu"}
{"id": 1255271569682808832, "created_at": "Tue Apr 28 23:03:58 +0000 2020", "full_text": "is it just me who’s going through that lockdown phase where they feel like they could just cry at any given moment? 3 days where I could’ve easily cried all day😶"}
{"id": 1255271574959251458, "created_at": "Tue Apr 28 23:03:59 +0000 2020", "full_text": "Only workers who already know that their jobs are secured and that salary payment is sure will be trending #ExtendTheLockdown. For majority of Nigerians who cannot feed themselves or their children without hustling this is like a testimony. If you want to stay home then stay home"}
{"id": 1255271579069616128, "created_at": "Tue Apr 28 23:04:00 +0000 2020", "full_text": "Hello @realDonaldTrump &amp; GOP govs. When things open up what do u expect will happen? You probably don't see this coming, but the number of deaths will rise. Then what? Social distancing? Sorry, too late. People won't stay home again. Millions will die &amp; yes, it'll be your fault."}
{"id": 1255271586489413633, "created_at": "Tue Apr 28 23:04:02 +0000 2020", "full_text": "Who else is getting used with the lockdown..."}
{"id": 1255271587160428544, "created_at": "Tue Apr 28 23:04:02 +0000 2020", "full_text": "the system has been built on reliance, your worries of a “lockdown” is pathetic when you fail to look at the bigger picture because as long as the shelf’s of supermarkets remain stocked, you remain comfortable. it is time to become self sufficient."}
{"id": 1255271587344941056, "created_at": "Tue Apr 28 23:04:02 +0000 2020", "full_text": "Getting an internship at this current state (pandemic) is a myth and Is getting sooo frustrating , I legit want to cry ugh ."}
{"id": 1255271594605371392, "created_at": "Tue Apr 28 23:04:04 +0000 2020", "full_text": "Just dawned on me - Pence thinks he’s protected. He literally thinks Jesus will protect him from the coronavirus and that he will be ok because God chose him to be VP."}
{"id": 1255271604231208960, "created_at": "Tue Apr 28 23:04:06 +0000 2020", "full_text": "I’m back to the point where I know exactly what time I have to put down my phone and get out of bed or else I’ll be late to work. It’s nice to get back in my routines. \n#tuesdayvibes #QuarantineLife #Rona"}
{"id": 1255271604470321155, "created_at": "Tue Apr 28 23:04:06 +0000 2020", "full_text": "When your dad tests positive for covid while in a quarritaine facility and you've been confined with him for the past fuck knows because you've been flown back to your home country New Zealand from Saudi Arabia where your mum's work fuck you all over and the start of the pandemic"}
{"id": 1255271612598947842, "created_at": "Tue Apr 28 23:04:08 +0000 2020", "full_text": "At this point, I've just accepted the fact that the United States is going to have a steady COVID-19 death toll until there's a vaccine. Land of the morons, home of the imbeciles. 🇺🇸"}
{"id": 1255271616025632772, "created_at": "Tue Apr 28 23:04:09 +0000 2020", "full_text": "A CDC janitor struggles with the good and bad of having Jake Gyllenhall as her hype man."}
{"id": 1255271620102492160, "created_at": "Tue Apr 28 23:04:10 +0000 2020", "full_text": "In bed... Worried about this covid19"}
{"id": 1255271620224208896, "created_at": "Tue Apr 28 23:04:10 +0000 2020", "full_text": "What the fuck has happened to America. Im seriously confused. How has opinions about a FUCKING PANDEMIC been along party lines?! I’m shocked. Polarization has always been an issue but wow, there is genuinely no middle. I am baffled."}
{"id": 1255271620626845699, "created_at": "Tue Apr 28 23:04:10 +0000 2020", "full_text": "Looking forward to discussing future of British Airways, IAG and air travel impacted by #coronavirus at 0725hrs on @BBCRadioFoyle and 0745hrs @bbcradioulster tomorrow #BritishAirways #airlines"}
{"id": 1255271628969304070, "created_at": "Tue Apr 28 23:04:12 +0000 2020", "full_text": "If you do not pay for your merch up front!! I have nothing for you when its ready. I keep telling everyone this it’s a #Pandemic everything is accounted/limited I need my money! ♻️"}
{"id": 1255271633050312706, "created_at": "Tue Apr 28 23:04:13 +0000 2020", "full_text": "j’espère les moustiques portent pas le corona"}
{"id": 1255271641719996418, "created_at": "Tue Apr 28 23:04:15 +0000 2020", "full_text": "#NEW: Dr. Anthony Fauci tells CNN that he's been told everyone who needs a COVID-19 test will be able to get one \"toward the end of May, the beginning of June.”"}
{"id": 1255271645276667910, "created_at": "Tue Apr 28 23:04:16 +0000 2020", "full_text": "You know that awkward feeling you have when you want to reach out to someone but it's been so long it might feel weird?\n\n#Covid19 gives you a get-out-of-awkwardness-free card to reconnect with anyone from your past to check-in and see how they are doing.\n\nUse it or lose it!"}
{"id": 1255271646358880257, "created_at": "Tue Apr 28 23:04:16 +0000 2020", "full_text": "More U.S. states ease coronavirus curbs despite health warnings..."}
{"id": 1255271648024027137, "created_at": "Tue Apr 28 23:04:17 +0000 2020", "full_text": "lockdown got me really down bad !! a nigga has needs ! 😓"}
{"id": 1255271658337828865, "created_at": "Tue Apr 28 23:04:19 +0000 2020", "full_text": "sana was out there sitting on the other members laps during SOCIAL DISTANCING"}
{"id": 1255271658757263365, "created_at": "Tue Apr 28 23:04:19 +0000 2020", "full_text": "OH MY GODD THIS IS SO ANNOYING WE’RE ALREADY IN A PANDEMIC AINT THAT ENOUGH"}
{"id": 1255271661923962880, "created_at": "Tue Apr 28 23:04:20 +0000 2020", "full_text": "First #NYCoronavirus topic: the most recent #COVID19 stimulus package. @RepPaulTonko is asked how the money will help Upstate New York."}
{"id": 1255271670450991106, "created_at": "Tue Apr 28 23:04:22 +0000 2020", "full_text": "First #NYCoronavirus topic: The most recent #COVID19 stimulus package. @RepPaulTonko is asked how the money will help Upstate New York. \n\nHave you received your federal stimulus check"}
{"id": 1255271670643900417, "created_at": "Tue Apr 28 23:04:22 +0000 2020", "full_text": "Just heard @realDonaldTrump will order the meat packing companies to remain open ... communist much?\n #COVID19 #StayHomeStaySafe"}
{"id": 1255271671084261376, "created_at": "Tue Apr 28 23:04:22 +0000 2020", "full_text": "who wants to write letters to each other during lockdown like pen pals👉🏼👈🏼"}
{"id": 1255271671877033984, "created_at": "Tue Apr 28 23:04:23 +0000 2020", "full_text": "pandemic definitely improving my vuvuzela skills."}
{"id": 1255271675043688448, "created_at": "Tue Apr 28 23:04:23 +0000 2020", "full_text": "Watch for the latest narrative from the TDS suffering left-wing media and its sycophants. ‘Corona now kills more Americans than the Vietnam war.’ Never mind how many we lose to the flu every year."}
{"id": 1255271679766540294, "created_at": "Tue Apr 28 23:04:24 +0000 2020", "full_text": "#Coronavirus #COVID19 \n\nThat’s interesting, seeing how the virus has never actually been isolated and there is no actual gold standard test for Covid19🤔\nThe only way to catch a virus is via injection of some form. \nTime to research Exosomes and Terrain &amp; Cellular Theory."}
{"id": 1255271691405742081, "created_at": "Tue Apr 28 23:04:27 +0000 2020", "full_text": "And in 1 of the more stunning statements an American president has ever made, Trump admitted that he prefered 2 keep a cruise ship off the California coast rather than allowing it to dock, because he wanted to keep the number of reported cases of the coronavirus artificially low."}
{"id": 1255271695578955778, "created_at": "Tue Apr 28 23:04:28 +0000 2020", "full_text": "More people have died of Covid 19 than died in the Vietnam war and it lasted 19 years."}
{"id": 1255271699769184256, "created_at": "Tue Apr 28 23:04:29 +0000 2020", "full_text": "My favorite things to see during this pandemic are 1. Olds who wear their face masks below their nose and 2. People who pull their masks down to smoke cigs"}
{"id": 1255271700150865921, "created_at": "Tue Apr 28 23:04:29 +0000 2020", "full_text": "After this pandemic we're skipping flirting and talking stages and going straight to baecations,you can tell me your favorite food and color inside the plane 😁"}
{"id": 1255271700813484032, "created_at": "Tue Apr 28 23:04:29 +0000 2020", "full_text": "Dr. Tam and Dr. Njoo said today that children aren't as severely affected by COVID-19, and that they don't appear to propagate the virus as carriers either. These are not loose cannon public figures. I say that's good news. #COVID19"}
{"id": 1255271708468154378, "created_at": "Tue Apr 28 23:04:31 +0000 2020", "full_text": "I need a good #QuarantineDate night  movie, prefered genres romance, drama or thriller. Any gems out there anyone can recommend? It can be old or new. No horror, reality has that covered. #corona #movies #movie #movienight"}
{"id": 1255271720950411266, "created_at": "Tue Apr 28 23:04:34 +0000 2020", "full_text": "For the second time in less than a week, NCDC fails to provide COVID-19 update...  This is already 12:2am of 28th April. No update yet."}
{"id": 1255271725350162432, "created_at": "Tue Apr 28 23:04:35 +0000 2020", "full_text": "In an effort to cut down on day-to-day noise in the data, tomorrow night is my first one-week update on new active coronavirus cases both domestically and internationally, and new hospitalizations in particular states :) \n\n📈🤓"}
{"id": 1255271734028140545, "created_at": "Tue Apr 28 23:04:37 +0000 2020", "full_text": "If you do not pay for your merch up front!! I have nothing for you when its ready. I keep telling everyone this it’s a #Pandemic everything is accounted/limited I need my money! ♻️"}
{"id": 1255271745805864972, "created_at": "Tue Apr 28 23:04:40 +0000 2020", "full_text": "If I could be let out of lockdown just for one day to get my hair and nails done I’d really appreciate that Boris x"}
{"id": 1255271754668351489, "created_at": "Tue Apr 28 23:04:42 +0000 2020", "full_text": "Some people are insane I witnessed a guy spend $87 on a six pack of beer, some candy, and a bunch of scratchers at my local store earlier. Does he know there's a pandemic?!"}
{"id": 1255271759194066944, "created_at": "Tue Apr 28 23:04:43 +0000 2020", "full_text": "Just tryna stay away from these fuck niggas and this corona virus 💯"}
{"id": 1255271762868285441, "created_at": "Tue Apr 28 23:04:44 +0000 2020", "full_text": "Seems to me, before opening anything, #Corona cases and deaths should be going DOWN. Amiright??#OneMillionCases"}
{"id": 1255271768060841984, "created_at": "Tue Apr 28 23:04:45 +0000 2020", "full_text": "COVID The New Flu From Space"}
{"id": 1255271772280229893, "created_at": "Tue Apr 28 23:04:46 +0000 2020", "full_text": "No s&amp;%x 4 now till d pandemic is over. Can't trust any guy. Konji go hold me tire."}
{"id": 1255271772431233025, "created_at": "Tue Apr 28 23:04:47 +0000 2020", "full_text": "Follow for follow back \n#tuesdayvibes #coronavirus #Fortnite #gaming #apexlegends #tweet #f4f #followforfollow #likeforlike"}
{"id": 1255271776017420290, "created_at": "Tue Apr 28 23:04:47 +0000 2020", "full_text": "Missouri reports 73 new cases and 13 new deaths bringing total confirmed cases there to 7,376 and 327 total deaths, with 137 new cases and 27 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255271780455010305, "created_at": "Tue Apr 28 23:04:48 +0000 2020", "full_text": "A dog in South Carolina has corona virus, so see ya’ll never... I’ll be social distancing for the next 10 years to harbor my boys #dogmom"}
{"id": 1255271792563949568, "created_at": "Tue Apr 28 23:04:51 +0000 2020", "full_text": "I don’t want to spend weeks again on lockdown but even I’m aware if that’s what’s necessary to handle this virus, it’s what’s needed."}
{"id": 1255271805281021955, "created_at": "Tue Apr 28 23:04:54 +0000 2020", "full_text": "Corona can you please go away so I can see my nephew?!💙💙"}
{"id": 1255271805423685632, "created_at": "Tue Apr 28 23:04:54 +0000 2020", "full_text": "so happy I went to Thailand and had a blast before this lockdown.... but sad bc I wanna leave again"}
{"id": 1255271813321539584, "created_at": "Tue Apr 28 23:04:56 +0000 2020", "full_text": "Say it enough, the mass believes it. \nCovid, Covid ,Covid\nTesting, testing, testing\nTrace, Trace, Trace\nVax, Vax, Vax\nI can’t believe how many have fallen for this"}
{"id": 1255271814051385344, "created_at": "Tue Apr 28 23:04:56 +0000 2020", "full_text": "There are now roughly two American citizens dead from COVID-19 for every one of @HillaryClinton's \"missing\" emails. So, that's neat."}
{"id": 1255271825803747329, "created_at": "Tue Apr 28 23:04:59 +0000 2020", "full_text": "Waking to an alarm + wearing anything but leggings: 2 things I will hate going back to after #QuarantineLife is over #workingfromhome #tuesdayvibes"}
{"id": 1255271833873637379, "created_at": "Tue Apr 28 23:05:01 +0000 2020", "full_text": "195 new Cases of COVID-19 in Nigeria."}
{"id": 1255271838617341952, "created_at": "Tue Apr 28 23:05:02 +0000 2020", "full_text": "3 dementia patients all covid positive. Another struggle night ahead 😓"}
{"id": 1255271846578184194, "created_at": "Tue Apr 28 23:05:04 +0000 2020", "full_text": "The first person to do wedding after this lockdown,should be ready to feed 5000 people or above😂😂😂😂"}
{"id": 1255271847110881282, "created_at": "Tue Apr 28 23:05:04 +0000 2020", "full_text": "There's a font called COVID CONTAGION 🤧🤧🤧🤧"}
{"id": 1255271855063281671, "created_at": "Tue Apr 28 23:05:06 +0000 2020", "full_text": "Corona virus actually just spat, kicked and hurled a heap of abuse at my summer plans"}
{"id": 1255271859127451650, "created_at": "Tue Apr 28 23:05:07 +0000 2020", "full_text": "Someone give me covid19 so I can say I died like a trooper in 2020"}
{"id": 1255271859190407169, "created_at": "Tue Apr 28 23:05:07 +0000 2020", "full_text": "I’ve seen more people get into relationships in lockdown. Either you are breaking the rules kidders or you have not met them yet and that first meet up or going to be like a scene off catfish 😂"}
{"id": 1255271868157898752, "created_at": "Tue Apr 28 23:05:09 +0000 2020", "full_text": "The builder of the home I grew up in accidentally installed all the outlets upside down and to this day I’ll try to plug stuff in upside down because I got so used to it growing up and anyway these are the things I think about when I’ve been #SocialDistancing for 2 months"}
{"id": 1255271872180244483, "created_at": "Tue Apr 28 23:05:10 +0000 2020", "full_text": "Why would #GovernorMurphy in #NewJersey open up #Lakewood? That town has the highest #coronavirus outbreaks in the state not counting the cities directly near #NYC.  So he chooses THAT town to go first, while everyone else is forced home off work?? #DonaldTrump should step in."}
{"id": 1255271876462608387, "created_at": "Tue Apr 28 23:05:11 +0000 2020", "full_text": "Telling a man of God to cure one person of Covid-19 to prove he is a man of God is comical at best, and ignorant at worst. Is that how they told you people miracle works? \n\nThe delusion!"}
{"id": 1255271883492274176, "created_at": "Tue Apr 28 23:05:13 +0000 2020", "full_text": "NEW: Fresno County got 23 new positive coronavirus results today for a total of 521.\nThey only got back 163 tests, so that's 14.1% positive returns.\n189 people have recovered, up 18.\n7 have died.\n97 people have been \"ever hospitalized\", up 6 since yesterday."}
{"id": 1255271893621526528, "created_at": "Tue Apr 28 23:05:15 +0000 2020", "full_text": "You can bother and tease me again after this pandemic is over. I think it's not bad when I realize that you've always cross in my mind."}
{"id": 1255271913661890563, "created_at": "Tue Apr 28 23:05:20 +0000 2020", "full_text": "If I ever meet @DavidDobrik I will literally cry for days! Man I’ve been fan of him for 6 yrs. And the sad, thing is he can’t come and visit Australia. But anyways, imma meet him in the future see u their David 🥺 #DavidDobrik #coronavirus #life"}
{"id": 1255271913963864064, "created_at": "Tue Apr 28 23:05:20 +0000 2020", "full_text": "So during a pandemic Australia / Marise Payne decides to start a fight with China with a 200 billion dollar trading partnership . We really don’t need the LNP demonstrating thei long held hatred of China at this time. It’s a wonder John Winston Howard isn’t popping his head up !"}
{"id": 1255271918061715457, "created_at": "Tue Apr 28 23:05:21 +0000 2020", "full_text": "Something worse than #Covid is allowing day parole for Marco Muzzo\nI guess money talks shit walks as usual 🤬"}
{"id": 1255271930988552192, "created_at": "Tue Apr 28 23:05:24 +0000 2020", "full_text": "I hope everyone is safe and hopefully very soon the COVID19 will be gone"}
{"id": 1255271934734065665, "created_at": "Tue Apr 28 23:05:25 +0000 2020", "full_text": "I’m basically preparing like if I get covid-19 I’ll have to self-hibernate for two weeks"}
{"id": 1255271934952120322, "created_at": "Tue Apr 28 23:05:25 +0000 2020", "full_text": "The first dog in the United States contracted Covid-19, but thankfully he has recovered. I’m more of a cat person, but you don’t see me speaking negative about dogs. I love all animals."}
{"id": 1255271943764357125, "created_at": "Tue Apr 28 23:05:27 +0000 2020", "full_text": "If, as the head of the UK government claims, this is a ‘war’ against #COVID19, then is the government guilty of war crimes insofar as it appears they are in breach of the law in relation to commitments to the NHS re: PPE?"}
{"id": 1255271951603503104, "created_at": "Tue Apr 28 23:05:29 +0000 2020", "full_text": "i honestly can't understand how ppl above the age of 16 still find gaming enjoyable, i can't wait for this covid to go away holy moly, i feel bad for ppl playing 24/7."}
{"id": 1255271952069132290, "created_at": "Tue Apr 28 23:05:29 +0000 2020", "full_text": "vai embora por favor covid"}
{"id": 1255271964199006210, "created_at": "Tue Apr 28 23:05:32 +0000 2020", "full_text": "Right then @MattHancock :\n\nWe've stayed home\n\nWe've saved the #NHS\n\nHow many lives have been saved seeing as we have the highest TOTAL number of deaths in Europe and the highest RATE of deaths in the WORLD?\n\n#COVID19"}
{"id": 1255271965222408193, "created_at": "Tue Apr 28 23:05:32 +0000 2020", "full_text": "I have redecorated every single room in my house now. \n\nEvery. Single. Room. #QuarantineLife"}
{"id": 1255271968963780608, "created_at": "Tue Apr 28 23:05:33 +0000 2020", "full_text": "More Americans have died from COVID than in the Vietnam war.. wild."}
{"id": 1255271976907702275, "created_at": "Tue Apr 28 23:05:35 +0000 2020", "full_text": "Attending a virtual school board meeting for @EHTNJSchools right now from my \"home office,\" my second so far during COVID-19 social distancing."}
{"id": 1255271985082482688, "created_at": "Tue Apr 28 23:05:37 +0000 2020", "full_text": "Oh indeed! We are the envy of the world! \n\nTrump on US testing capacity: \"The real test is when no one gets sick anymore\"! #StableGenius \n\nReporters asked if daily Intel briefings warned of outbreak, he responded \"I have to check\"! 😰\n\n#resist @BriansNewHeart @Martina"}
{"id": 1255271985455775748, "created_at": "Tue Apr 28 23:05:37 +0000 2020", "full_text": "Reading @GavinNewsom's comments on relaxing stay-at-home orders in California and I'm struck by the sheer... obviousness of it. Almost boring, yet exciting.\n\nAnd I'm a bit sad that I'm excited by pretty mundane levels of competency and adult behavior in government leadership."}
{"id": 1255271993693417472, "created_at": "Tue Apr 28 23:05:39 +0000 2020", "full_text": "This COVID 19 shit different I gotta start wearing condoms again"}
{"id": 1255271994247036931, "created_at": "Tue Apr 28 23:05:39 +0000 2020", "full_text": "I urge to the @narendramodi @RajCMO @RajatSharmaLive @aajtak @News18Rajasthan @PMOIndia @SachinPilot to make a provision for the people who are tenant as because of pandemic we are hardly left with the resource and we are not aware that how long will it go #RentSupportNow."}
{"id": 1255271997501771777, "created_at": "Tue Apr 28 23:05:40 +0000 2020", "full_text": "Is anyone else’s head all over the place during this lockdown, I feel on top of the world now but by the morning I’ll be feeling rock bottom like no explanation"}
{"id": 1255272002685992960, "created_at": "Tue Apr 28 23:05:41 +0000 2020", "full_text": "Oh, I'm sorry random #Coronavirus denier, has physical reality inconvenienced you? How very, very awful.  \n\nPlease, enjoy this complimentary block."}
{"id": 1255272002828611590, "created_at": "Tue Apr 28 23:05:41 +0000 2020", "full_text": "How is it everyone is suppose to stay at home and I still have FOMO"}
{"id": 1255272002996371456, "created_at": "Tue Apr 28 23:05:41 +0000 2020", "full_text": "Many young couples have learnt the art of cooking thanks to #Lockdown and #YouTube ! Parents can't believe. Bad news for restaurants!"}
{"id": 1255272010076340224, "created_at": "Tue Apr 28 23:05:43 +0000 2020", "full_text": "To all those people (white people not all just some) protesting the quarantine talking about “you need a haircut,” if black men and women across this country can go without going to the barbershop and beauticians so can you’re old Midwest dusty asses. #COVID19 #Quarantine"}
{"id": 1255272018817228801, "created_at": "Tue Apr 28 23:05:45 +0000 2020", "full_text": "if i survived the time my year 5 boyfriend changed his skype name to ‘i hate amelia’ and broke up with me, i can survive a global pandemic"}
{"id": 1255272019245088773, "created_at": "Tue Apr 28 23:05:45 +0000 2020", "full_text": "This is a lot like the day I was told Zayn left One Direction and came out of class with 92 messages.. except today I was leaving the grocery store where I anxiously spent $200 during a global pandemic. So, safe to say emotions are high."}
{"id": 1255272023124783104, "created_at": "Tue Apr 28 23:05:46 +0000 2020", "full_text": "Corona senin de aw"}
{"id": 1255272026815766533, "created_at": "Tue Apr 28 23:05:47 +0000 2020", "full_text": "I don't want anyone to die anymore from Corona virus"}
{"id": 1255272026874556417, "created_at": "Tue Apr 28 23:05:47 +0000 2020", "full_text": "I appreciate Turkey's Min. of National Defense &amp; Min of Health's donation of PPP to the US = 500 surgical masks, 4000 overalls, 2000 liters of disinfectant, 1500 goggles, 400 N95 masks &amp; 500 face shields.  All will be put to good use as we move to bend the curve on COVID-19."}
{"id": 1255272027889565696, "created_at": "Tue Apr 28 23:05:47 +0000 2020", "full_text": "First we have a global pandemic of an illness. Now the Pentagon's like btw hold my beer we also have aliens"}
{"id": 1255272035498053632, "created_at": "Tue Apr 28 23:05:49 +0000 2020", "full_text": "So @realDonaldTrump is going to sign an executive order to keep meat packaging plants open. He is ONCE AGAIN proving he puts profits over people.\nMay this pandemic truly be the death of the republican party."}
{"id": 1255272036190105600, "created_at": "Tue Apr 28 23:05:49 +0000 2020", "full_text": "Top Flight Team:\n\n1. Trump: Clorox up the Butt\n2. Pence: No Mask needed at the CoVid Ward\n3. Dr. Birx: I can Sit Quietly\n\nWE WIN!"}
{"id": 1255272040153612290, "created_at": "Tue Apr 28 23:05:50 +0000 2020", "full_text": "Good morning,Twitterland friends,go through the fasting for those who run it and obey PSBB so that we and our families avoid this deadly virus COVID,and it can run out before the feast,So that we can pray in congregation,stay away from this deadly beautiful virus I❤Uall 💐❤💋"}
{"id": 1255272043551088645, "created_at": "Tue Apr 28 23:05:51 +0000 2020", "full_text": "You'll still need to social distance post lockdown, don't forget that"}
{"id": 1255272044167598085, "created_at": "Tue Apr 28 23:05:51 +0000 2020", "full_text": "U.S. coronavirus deaths now surpass US fatalities in the Vietnam War.  That war lasted 9 years, this virus is at ~3 months... #coronavirus"}
{"id": 1255272052837232642, "created_at": "Tue Apr 28 23:05:53 +0000 2020", "full_text": "I wish I could tell off this stupid media telling tge world Pets have the Corona Virus ! Again fake Democrat news channel Dr with Trump already said they can’t Get or pass it on to humans Just what we need more Homeless Pets bc of lies !!\nThis virus was planted man made !"}
{"id": 1255272056549183490, "created_at": "Tue Apr 28 23:05:54 +0000 2020", "full_text": "So fed up of lockdown"}
{"id": 1255276529858293760, "created_at": "Tue Apr 28 23:23:41 +0000 2020", "full_text": "I am so proud of my city’s response to covid-19. Free testing (even without symptoms!), mandatory masks in public places, contact tracing, and funding available for those in need.\nThank you, Mayor @JoeCurtatone!"}
{"id": 1255276531749879809, "created_at": "Tue Apr 28 23:23:41 +0000 2020", "full_text": "Ever since the CORONAVIRUS does the 10 second rule on dropped food still apply ? Because I dropped a piece of chicken ? 👀😂😂😂😂"}
{"id": 1255276531993239552, "created_at": "Tue Apr 28 23:23:41 +0000 2020", "full_text": "Maybe tmi but like anyone else really horny when this lockdown started now they just ain’t at all..."}
{"id": 1255276540604137474, "created_at": "Tue Apr 28 23:23:43 +0000 2020", "full_text": "Y cómo va la Covid en Cuba??"}
{"id": 1255276540939636737, "created_at": "Tue Apr 28 23:23:43 +0000 2020", "full_text": "“We are tired of staying at home” “end the lockdown” yenyenyen. \n\nBuhari will sha use many of you as tributes to corona. May your immune system be as sharp as your mouth."}
{"id": 1255276544567717889, "created_at": "Tue Apr 28 23:23:44 +0000 2020", "full_text": "I’m beginning to think this coronavirus ain’t even real"}
{"id": 1255276552360730627, "created_at": "Tue Apr 28 23:23:46 +0000 2020", "full_text": "Coronavirus is a great thing for the progressive agenda, by fact. \nThere are two outcomes, either all the old people (read: not progressives) die and the most conservative voting bloc has shrunk, or they don't and the only way to keep them from dying is enact progressive policy."}
{"id": 1255276561063870467, "created_at": "Tue Apr 28 23:23:48 +0000 2020", "full_text": "Our gov.John Bell Edwards Demorat. He just extended stay at home 2 more weeks. Don’t know what difference that makes. At any rate, I see businesses open that are non essential. My thought: They could be fined or jailed. If they all refuse to pay fine, they would be jailed(cont)"}
{"id": 1255276569813286912, "created_at": "Tue Apr 28 23:23:50 +0000 2020", "full_text": "I keep having these moments where I feel all this grief over this pandemic. This sucks."}
{"id": 1255276574636728321, "created_at": "Tue Apr 28 23:23:51 +0000 2020", "full_text": "I really gotta be in the hospital during this shit😟 please just stay inside koko so we can go home!"}
{"id": 1255276577753051139, "created_at": "Tue Apr 28 23:23:52 +0000 2020", "full_text": "#covid my 97 year old grand-uncle passed today. He lived a healthy life, never drank or smoked, had a healthy diet, stayed active... fit for his age. He was in good health. He was admitted to the hospital Sunday and passed today.  He couldn’t breath or swallow food. RIP"}
{"id": 1255276590101127168, "created_at": "Tue Apr 28 23:23:55 +0000 2020", "full_text": "After just watching a few minutes of the 10 o’clock BBC News it’s so depressing😭 seeing all the faces of people that have died from the Covid 19 and that can’t easy strike fear into you..#FaithOverFear 🙏🏾"}
{"id": 1255276590482837506, "created_at": "Tue Apr 28 23:23:55 +0000 2020", "full_text": "Think about, folks, do you REALLY believe the USA is worst is addressing Coronavirus?  Seriously.  How cynical can you be if you do?  We may not be perfect but we are not that bad.  It defies logic to think otherwise."}
{"id": 1255276599706034178, "created_at": "Tue Apr 28 23:23:57 +0000 2020", "full_text": "CoVid-19 most of 2020. UFOs confirmed yesterday. Massive tornado weather right now. I mean at this point I'm like, TAKE ER DOWN! #okwx #CoronavirusPandemic #ufo2020 #Aliens #Oklahoma"}
{"id": 1255276603199848449, "created_at": "Tue Apr 28 23:23:58 +0000 2020", "full_text": "After this virus fiasco is over, Dr. Flatulence should be quarantined to Wuhan China and never allowed back in the USA."}
{"id": 1255276603980029953, "created_at": "Tue Apr 28 23:23:58 +0000 2020", "full_text": "I haven’t see this many people walking outside since a few Halloween’s ago. #COVID19"}
{"id": 1255276606999990272, "created_at": "Tue Apr 28 23:23:59 +0000 2020", "full_text": "Covid19 &amp; BJP:\n Both  are deadly \nBoth were brought in by rich . \nBoth are cracking down on poor .\n#ReleaseJMIPeople"}
{"id": 1255276607264165889, "created_at": "Tue Apr 28 23:23:59 +0000 2020", "full_text": "Pence is an idiot for his fucking performance today.....I sell these masks (none in stock sorry) I can confirm that eye contact is not a issue with any disposable n95 mask....Chinese or North American made"}
{"id": 1255276607914246145, "created_at": "Tue Apr 28 23:23:59 +0000 2020", "full_text": "The United States is up to 2,315 COVID-19 deaths today the highest death total since April 23rd."}
{"id": 1255276608128258051, "created_at": "Tue Apr 28 23:23:59 +0000 2020", "full_text": "queria mt ir p sls, mas eu for volto no mínimo c corona"}
{"id": 1255276625056366593, "created_at": "Tue Apr 28 23:24:03 +0000 2020", "full_text": "Here's a group of people that needs to get the Coronavirus. People who wear masks... but only covering their chins. Like either wear the mask or don't. Having it with you doesn't protect anything. It's like carrying a condom in your wallet, but not using it with that hooker."}
{"id": 1255276636569841664, "created_at": "Tue Apr 28 23:24:06 +0000 2020", "full_text": "Grocery pickup isn’t until Thursday afternoon. There are no snacks in my house. I’ve resorted to eating chunky peanut butter straight from the jar. Elphie is judging me, I can see it in her eyes. #QuarantineLife"}
{"id": 1255276645646286848, "created_at": "Tue Apr 28 23:24:08 +0000 2020", "full_text": "Now everyone is saying #ExtendTheLockdown yet last week people were complaining that the lockdown should end because of hunger, what chanhed in one week?"}
{"id": 1255276645696638978, "created_at": "Tue Apr 28 23:24:08 +0000 2020", "full_text": "looking forward to my future grandchildren interviewing me about brexit and coronavirus for their history GCSE"}
{"id": 1255276649152724995, "created_at": "Tue Apr 28 23:24:09 +0000 2020", "full_text": "Now they getting ready to treat covid19 with estrogen because more men are affected by it🙄🙄🙄 everyday they are making up new shit"}
{"id": 1255276649710522371, "created_at": "Tue Apr 28 23:24:09 +0000 2020", "full_text": "So many of my friends are getting paid to stay home from their jobs, but I'm working more than full time at home -- but they all want to DO STUFF.\n\nI checked my calendar, the next night after work I have \"free\" to spend with my husband (who I LIVE WITH) is May 13th."}
{"id": 1255276654190047234, "created_at": "Tue Apr 28 23:24:10 +0000 2020", "full_text": "People b weird nowadays, lockdown changing heads"}
{"id": 1255276657251889157, "created_at": "Tue Apr 28 23:24:11 +0000 2020", "full_text": "Guess we'd be getting figures like 500 on a daily by the time they ease the lockdown as planned 🤡"}
{"id": 1255276658359140352, "created_at": "Tue Apr 28 23:24:11 +0000 2020", "full_text": "Big tequila started the corona virus and it is paying dividends"}
{"id": 1255276520425295872, "created_at": "Tue Apr 28 23:23:39 +0000 2020", "full_text": "The stats on divorce and domestic violence during this lockdown is alarming."}
{"id": 1255276662842888192, "created_at": "Tue Apr 28 23:24:12 +0000 2020", "full_text": "195 new cases just in one day. Go out and face death. #StayHome #ExtendTheLockdown"}
{"id": 1255276670531112960, "created_at": "Tue Apr 28 23:24:14 +0000 2020", "full_text": "This is good, but it appears inadequate to effectively prevent the spread of #COVID19, especially now that it has reached community spread. #NCDC should be talking also about boosting immunity at this point to reduce chances of #coronavirus survival. #channelstv #Punch #Lagos"}
{"id": 1255276679087501312, "created_at": "Tue Apr 28 23:24:16 +0000 2020", "full_text": "YouTube just removed this video Dr. Erickson COVID-19 Briefing, Pt2, because they were brave enough to tell the truth based on facts not lies..it’s what we are seeing at this time, medical science’ reality against-the government control of people’s rights and freedoms. Wake up!"}
{"id": 1255276682736525312, "created_at": "Tue Apr 28 23:24:17 +0000 2020", "full_text": "#ChinaLiedPeopleDied I am still waiting for China to tell the world why they locked down Wuhan but still allowed international travel spreading the virus to the rest of the world."}
{"id": 1255276703519252481, "created_at": "Tue Apr 28 23:24:22 +0000 2020", "full_text": "Brit Hume downplaying coronavirus #TheStory"}
{"id": 1255276704446197763, "created_at": "Tue Apr 28 23:24:22 +0000 2020", "full_text": "“We could stay at home and watch the sunset\nBut I can't help from asking, \"Are you bored yet?\""}
{"id": 1255276707856224258, "created_at": "Tue Apr 28 23:24:23 +0000 2020", "full_text": "This whole lockdown isolation policy by states is INSANE!!  Americans have more sense than these Governors!!"}
{"id": 1255276708170813441, "created_at": "Tue Apr 28 23:24:23 +0000 2020", "full_text": "Africa people we must thanks the doctors.ho say Coronavirus vaccine can be testing in Africa. That really open Africa people mind .bat still not open Sam different Africa governments Mind."}
{"id": 1255276708518920194, "created_at": "Tue Apr 28 23:24:23 +0000 2020", "full_text": "anyone else feel like they're just living to eat right now? #COVID19 #QuarantineLife"}
{"id": 1255276712293736449, "created_at": "Tue Apr 28 23:24:24 +0000 2020", "full_text": "Coronavirus has killed more Americans than the 15+ year Vietnam war and people still want to protest the virus"}
{"id": 1255276712994242562, "created_at": "Tue Apr 28 23:24:24 +0000 2020", "full_text": "\"So Helen, did you learn any new skills in the pandemic?\" Does 'I accidentally figured out how to caramelize onions' count???"}
{"id": 1255276716135788544, "created_at": "Tue Apr 28 23:24:25 +0000 2020", "full_text": "I think it would be prudent for our Prime Minister in Canada to close the US Canada border in entirety as the US is about to experience an explosion of COVID cases."}
{"id": 1255276716869771265, "created_at": "Tue Apr 28 23:24:25 +0000 2020", "full_text": "Figures are skyrocketing, yet Nigeria is under lockdown &amp; only minute part of the population has been tested, imagine when lockdown is lifted, community transmission will progress exponentially, by then, even @NCDCgov will be totally overwhelmed, likewise isolation centers."}
{"id": 1255276716987232256, "created_at": "Tue Apr 28 23:24:25 +0000 2020", "full_text": "Need new friends to message during lockdown insomnia 😂"}
{"id": 1255276720204197888, "created_at": "Tue Apr 28 23:24:26 +0000 2020", "full_text": "STAY AT HOME, FUCK"}
{"id": 1255276720510382082, "created_at": "Tue Apr 28 23:24:26 +0000 2020", "full_text": "Can traffic stay just the way it is rn. I swear if it gets back to pre-pandemic days I will literally cry 😔"}
{"id": 1255276729767247874, "created_at": "Tue Apr 28 23:24:28 +0000 2020", "full_text": "COVID WORKOUT #3 \n\nLive in 30 minutes!"}
{"id": 1255276730132111362, "created_at": "Tue Apr 28 23:24:29 +0000 2020", "full_text": "different states doing double figures and them they ease lockdown. next week, if you like go out."}
{"id": 1255276733160476675, "created_at": "Tue Apr 28 23:24:29 +0000 2020", "full_text": "This lockdown is really draining, I can’t take this shit anymore"}
{"id": 1255276737996390402, "created_at": "Tue Apr 28 23:24:30 +0000 2020", "full_text": "Enugu again on d map? Pls God help ur people o. Back to serious lock down.\n#Corona"}
{"id": 1255276743004491776, "created_at": "Tue Apr 28 23:24:32 +0000 2020", "full_text": "195 New Cases. Our Highest Since The Debut Of #COVID19 In Nigeria. Lagos And Kano Leading. FCT Has One \n\nPlease Stay Safe."}
{"id": 1255276754731761669, "created_at": "Tue Apr 28 23:24:34 +0000 2020", "full_text": "Was the \"funding\" of the WUHAN LAB a last ditch effort to un-seat President Trump by Obama/Clinton?"}
{"id": 1255276754786226176, "created_at": "Tue Apr 28 23:24:34 +0000 2020", "full_text": "can everybody just stop fkn fighting about social distancing and covid19??? it is what it is, people are gonna do what they’re gonna do, &amp; you have every right to feel some typa way about it but pls for the love of god just shut up"}
{"id": 1255276763745333248, "created_at": "Tue Apr 28 23:24:37 +0000 2020", "full_text": "If we cannot stop prosecuting innocent people using a lockdown caused by a pandemic to cover the possible uproar, we have completely failed, and no bigotry is beyond us. These are students. A pregnant protestor. Have shame. Some shame. #ReleaseJMIPeople"}
{"id": 1255276767578914816, "created_at": "Tue Apr 28 23:24:37 +0000 2020", "full_text": "Covid When Are You Ending?\n\nI Want 2 Have Holidays Back Home.\n\nGo 2 My Secret Places.  No Stress."}
{"id": 1255276771383132160, "created_at": "Tue Apr 28 23:24:38 +0000 2020", "full_text": "Oh this pandemic shit really needs to end. I'm getting tired of this."}
{"id": 1255276788202246144, "created_at": "Tue Apr 28 23:24:42 +0000 2020", "full_text": "I know times are tough for everybody due to covid-19 but please any tips or commissions for you all would be greatly appreciated😭I still haven’t got my unemployment check and My account is almost empty😣#peeholding #peedesperation #peeaccidents #femaleomo #peepants #omorashi"}
{"id": 1255276788646846465, "created_at": "Tue Apr 28 23:24:42 +0000 2020", "full_text": "the best thing about coronavirus is it got everyone to shut the fuck up about how to pronounce the word \"gif\" and whether or not water is wet"}
{"id": 1255276791863926785, "created_at": "Tue Apr 28 23:24:43 +0000 2020", "full_text": "Finna order a stripper pole on amazon or some shit cause covid aint stopping me from blacking out&amp; having a wild night for my birthday. Best belive its gone go down in my living room💃"}
{"id": 1255276791972970498, "created_at": "Tue Apr 28 23:24:43 +0000 2020", "full_text": "Every medical book on virus’ either vaccine or let it run its course with treatment. This lockdown just does the opposite. It extends the life of the virus, it does NOT eliminate it."}
{"id": 1255276792497295360, "created_at": "Tue Apr 28 23:24:43 +0000 2020", "full_text": "If nothing else, how void of simple emotional mechanics are you to carouse a hospital amid pandemic wo a mask while EVERYONE is wearing one,as mandated. You'd have to put a gun to my head &amp; I'd still feel like the biggest jerk in the world."}
{"id": 1255276795810676738, "created_at": "Tue Apr 28 23:24:44 +0000 2020", "full_text": "I'm really proud of the organizers I work with in Orange for scheduling and pulling off a virtual mayoral forum in the face of COVID for our upcoming mayoral election @naeemac @UofO_07050"}
{"id": 1255276800353153027, "created_at": "Tue Apr 28 23:24:45 +0000 2020", "full_text": "Just hit up the grocery store, and wouldn’t you know? Every person who wouldn’t respect social distancing was a white man in his 50s or 60s."}
{"id": 1255276800617385985, "created_at": "Tue Apr 28 23:24:45 +0000 2020", "full_text": "all my recent tweets are about tv shows can you tell I’m entertaining myself well in lockdown"}
{"id": 1255276800646819841, "created_at": "Tue Apr 28 23:24:45 +0000 2020", "full_text": "The FG is lifting the lockdown for purely economic reasons.\n\nIt's not even because of the economic suffering of businesses and individuals.\n\nThey're doing it because they need the economy to start up again as Nigeria is heading towards disaster economically"}
{"id": 1255276809043804160, "created_at": "Tue Apr 28 23:24:47 +0000 2020", "full_text": "I don't want to go home yet, but I'd at least like to know when I can.\nAs much as I'd love to stay here forever, we can't.\nThis not having a date business is annoying 😭"}
{"id": 1255276809576464388, "created_at": "Tue Apr 28 23:24:47 +0000 2020", "full_text": "NCDC will release data of new covid-19 cases and some of you will go under comment to type \"KFB\", \"IFB\" &amp; \"i follow all who retweets this\"... \n\nAh God how come 😭😭😭"}
{"id": 1255276813649092609, "created_at": "Tue Apr 28 23:24:48 +0000 2020", "full_text": "Trump orders meat packing plants/ Slaughter Houses to stay open even though All Employees at every plant has Covid-19. Scientists are not sure how long the virus stays on Objects. If the plants are infected so could the meat be.? Think about it 🤔😳😵🔅☠."}
{"id": 1255276816727789570, "created_at": "Tue Apr 28 23:24:49 +0000 2020", "full_text": "how are you leading the coronavirus task force and not wearing a mask? at a clinic!!!! where it’s enforced!!!"}
{"id": 1255276817361055745, "created_at": "Tue Apr 28 23:24:49 +0000 2020", "full_text": "No lie, this pandemic got fat niggas walkn in Antioch Kroger strapped caused they not playn when it comes to their food. Lol"}
{"id": 1255276825791598592, "created_at": "Tue Apr 28 23:24:51 +0000 2020", "full_text": "Pandemic got these fast food lines Stoopid long."}
{"id": 1255276830115999746, "created_at": "Tue Apr 28 23:24:52 +0000 2020", "full_text": "Asking before doing so: given the pandemic, financial situation of many, etc, is it looked down upon for selling old records/shirts right now?"}
{"id": 1255276834188677121, "created_at": "Tue Apr 28 23:24:53 +0000 2020", "full_text": "🇺🇸 US\n\n#Covid19: Under control, and improving rapidly, epidemic. Est. 1.71% of pop. infected. Lot worse to come. Proj. death toll 214,628 in ~258 days.\n\n🕛 29/04\n\n1/4"}
{"id": 1255276846456987650, "created_at": "Tue Apr 28 23:24:56 +0000 2020", "full_text": "Imagine having voted for Donald Trump because you were sick of politicians playing by their own rules...and then watching Pence flaunt it. \n#Pence #arrogant #MayoClinic  #coronavirus"}
{"id": 1255276846712786947, "created_at": "Tue Apr 28 23:24:56 +0000 2020", "full_text": "Flu deaths this season went WAY down. China Virus deaths replaced them. Hmmm....really, how hard is it to see that this virus is not NEARLY as deadly as claimed?\nClaimed CV deaths - actual flu deaths = a number that does NOT justify the lockdown and ruining of the economy."}
{"id": 1255276850714226688, "created_at": "Tue Apr 28 23:24:57 +0000 2020", "full_text": "Quem mora em Recife sabe se tá tendo ônibus e ate quando vai ter ou quando vai voltar? \n#CODVID19 #auxiliomergencial #coronavirus #recife"}
{"id": 1255276851242717186, "created_at": "Tue Apr 28 23:24:57 +0000 2020", "full_text": "Lol I honestly can’t understand the hell is going on in 2020 and this pandemic"}
{"id": 1255276863611703297, "created_at": "Tue Apr 28 23:25:00 +0000 2020", "full_text": "So the trend for making people unemployed has begun, so has the mass decline of all working and middle class people’s lives. Still up for a full lockdown? 100,000s if not millions about to die via poverty and untreated illnesses - tough decision for all of us #coronavirus"}
{"id": 1255276864328925185, "created_at": "Tue Apr 28 23:25:01 +0000 2020", "full_text": "That moment you wake and got noting to say except thinking how is it possible tht u getting use to lockdown...mmmm"}
{"id": 1255276876416929792, "created_at": "Tue Apr 28 23:25:03 +0000 2020", "full_text": "Q aremos con corona v"}
{"id": 1255276889176002561, "created_at": "Tue Apr 28 23:25:06 +0000 2020", "full_text": "In less than three months, more Americans have died from coronavirus than the number of US service members killed in the Vietnam War, according to a Johns Hopkins University tally.- CNN"}
{"id": 1255276896662814720, "created_at": "Tue Apr 28 23:25:08 +0000 2020", "full_text": "The corona virus actually denied to see @LFC  taking the league and denied us seeing @KaizerChiefs also taking the league. The only two clubs in the world  #ExtendTheLockdown"}
{"id": 1255276901406511106, "created_at": "Tue Apr 28 23:25:09 +0000 2020", "full_text": "Nigerians: We are hungry. Mr President, relax the lockdown\n\nPMB: You can go out by May 4\n\nNCDC: 195 new cases\n\nNigerians: #ExtendTheLockdown\n\n🤣🤣🤣🤣🤣"}
{"id": 1255276904820748290, "created_at": "Tue Apr 28 23:25:10 +0000 2020", "full_text": "I am trying to find like a list of 100 movies you should see before you die or somethign like that because dear god is lockdown driving me insane"}
{"id": 1255276909207990272, "created_at": "Tue Apr 28 23:25:11 +0000 2020", "full_text": "Some of you have not played Plague, Inc and it shows. #covid19"}
{"id": 1255276909249925122, "created_at": "Tue Apr 28 23:25:11 +0000 2020", "full_text": "We already put in the work. Let's go the last mile and get rid of this thing.\n\nStay home."}
{"id": 1255276909715501056, "created_at": "Tue Apr 28 23:25:11 +0000 2020", "full_text": "me realizing its about to be the next month so another chapter of aot comes out: :) \nme remembering that the may chapter has been postponed bc of corona: :("}
{"id": 1255276910017421317, "created_at": "Tue Apr 28 23:25:11 +0000 2020", "full_text": "See that NCDC update. We're not ready tbh, Are you people still going out 4th of May?? #Corona"}
{"id": 1255276910466170883, "created_at": "Tue Apr 28 23:25:12 +0000 2020", "full_text": "Professors be like “I understand this is a difficult time” and then not change their expectations whatsoever. \n#COVID19 #onlineclasses"}
{"id": 1255276913842626561, "created_at": "Tue Apr 28 23:25:12 +0000 2020", "full_text": "My aunt I don't like at all went into a building where there was a confirmed case of Corona mad causal. Welp sucks to be her. If she gets sick I feel nothing for her."}
{"id": 1255276918062153729, "created_at": "Tue Apr 28 23:25:13 +0000 2020", "full_text": "Why is it so hard to get truthful, actual numbers about deaths comparing averages from the last ten years AGAINST 2020?\nI want to know the numbers for Regular flu/Pneumonia. \nHeart disease. \nI believe the numbers related to #COVID19 are false. I believe the #Truth bears me out."}
{"id": 1255276926421401602, "created_at": "Tue Apr 28 23:25:15 +0000 2020", "full_text": "Is the facility to send parcels abroad available in lockdown at @IndiaPostOffice udaipur post office's"}
{"id": 1255276934545707008, "created_at": "Tue Apr 28 23:25:17 +0000 2020", "full_text": "If my back windshield shattering out of NO WHERE isn’t another crazy coincidence during the 2020 pandemic, I don’t know what is... #newcarforhannah @mamatanya2001"}
{"id": 1255276938580701184, "created_at": "Tue Apr 28 23:25:18 +0000 2020", "full_text": "nothing is going to be the same for a while after this pandemic is over"}
{"id": 1255276943085383680, "created_at": "Tue Apr 28 23:25:19 +0000 2020", "full_text": "COVID-19 sounds like a video game made in the 90s about the future, doesn’t it @loneblockbuster ?"}
{"id": 1255276943618068480, "created_at": "Tue Apr 28 23:25:19 +0000 2020", "full_text": "A lot of business owners &amp; employees cannot survive another month of no work/income &amp; balance expenses etc.\nThis #ExtendTheLockdown trend is a luxury not all can afford. Eventhough it’s more for the attempt to “flatten the curve”. We need to consider such factors. #LockdownSA"}
{"id": 1255276947342491649, "created_at": "Tue Apr 28 23:25:20 +0000 2020", "full_text": "Corona Got Ya Boy Drinkin Wine &amp; Smokin Hookah On The Porch Bihh.. 😅🤷🏾‍♂️"}
{"id": 1255276967965986817, "created_at": "Tue Apr 28 23:25:25 +0000 2020", "full_text": "Why are people panic buying Nintendo Switches??? Of all things people!"}
{"id": 1255276976388145153, "created_at": "Tue Apr 28 23:25:27 +0000 2020", "full_text": "News: Wisconsin health officials are now reporting 52 new cases of COVID-19 are linked to election activities. \n\n24 of those cases are in Milwaukee County, but w/ Milwaukee health officials reporting up to 40 cases tied to the spring election, the total # is expected to go up"}
{"id": 1255276976639741952, "created_at": "Tue Apr 28 23:25:27 +0000 2020", "full_text": "Wtf Laredoans?! Get the fuck home! And stay there!!"}
{"id": 1255277009833525249, "created_at": "Tue Apr 28 23:25:35 +0000 2020", "full_text": "Corona virus has taken over so much, I almost forgot what life was like before we were on lockdown"}
{"id": 1255277022747791361, "created_at": "Tue Apr 28 23:25:38 +0000 2020", "full_text": "Dear God, I pray when this is all over and life resumes to normal that I never take being inside of a church building for granted again. There may come a day when it’s no longer an option.. 🙏#tuesdayvibes #coronavirus"}
{"id": 1255277023213367296, "created_at": "Tue Apr 28 23:25:38 +0000 2020", "full_text": "Why did #Pence refuse to wear a mask at a HOSPITAL in violation of Mayo Clinic policy? Like #trump he’s too important? Very disrespectful! #COVID19 #coronavirus #MayoClinic"}
{"id": 1255277026463932416, "created_at": "Tue Apr 28 23:25:39 +0000 2020", "full_text": "would like plans 4 a Memorial 4 those lost in the #COVID19 Pandemic\n@JoeBiden \nCan U start working on one\nCould B similar 2 the Vietnam Memorial - ALL the names should B engraved in it &amp; incl a special part *Honoring all Health care Workers who Lost their Life caring 4 all of us"}
{"id": 1255277026963062784, "created_at": "Tue Apr 28 23:25:39 +0000 2020", "full_text": "Did y’all forget the lockdown was to flatten the curve and NOT to prevent EVERYBODY from contracting COVID? Do you realize the societal collapse and deaths that can occur when you have 26 MILLION without jobs, food, housing, and most importantly, hope? Let’s be realistic, people."}
{"id": 1255277030977032193, "created_at": "Tue Apr 28 23:25:40 +0000 2020", "full_text": "if there was no pandemic going on right about now I would be going to a milquetoast high school production of Into The Woods &amp; absolutely leaving at intermission"}
{"id": 1255277031358636032, "created_at": "Tue Apr 28 23:25:40 +0000 2020", "full_text": "Y’all this social distancing is serious at work! They quarantined over 40 workers at Ralph’s cuz they weren’t following the social distancing rules"}
{"id": 1255277039436824588, "created_at": "Tue Apr 28 23:25:42 +0000 2020", "full_text": "“The one who comes from above is above all; the one who is from the earth belongs to the earth, and speaks as one from the earth. The one who comes from heaven is above all.”\nJohn 3:31 NIV\nYou are not of this earth, you are above this earthly pandemic #YourStatusInChrist"}
{"id": 1255277048517574656, "created_at": "Tue Apr 28 23:25:44 +0000 2020", "full_text": "There has to be one hero at @bmi who can negotiate to get the music rights sorted &amp; release \"Northern Exposure\" during this quarantine.\n\nWe need this.\n\n#coronavirus #QuarantineLife #COVID19 #NorthernExposure"}
{"id": 1255277060383297536, "created_at": "Tue Apr 28 23:25:47 +0000 2020", "full_text": "In some ways, many ways, @Richard_Schiff\nis the perfect family to be hosting this 4pm checkin with reality in this fucked up #COVID19 era.\n\nSo many thanks!\n\n#TheWestWing\n#watchingwithrichard"}
{"id": 1255277068805386242, "created_at": "Tue Apr 28 23:25:49 +0000 2020", "full_text": "BRO MR. WETZEL PRETZEL DIED OF CORONA."}
{"id": 1255277076992741378, "created_at": "Tue Apr 28 23:25:51 +0000 2020", "full_text": "More like declare State of Emergency, I think lockdown sounds subtle and it’s being taken for granted."}
{"id": 1255277077424672770, "created_at": "Tue Apr 28 23:25:51 +0000 2020", "full_text": "If we had any political accountability on either side. Someone would be asking just why in the fuck we shut down to begin with? As well as why we implemented a Gates strategy, who holds no office. #freedom #covid19"}
{"id": 1255277077454114817, "created_at": "Tue Apr 28 23:25:51 +0000 2020", "full_text": "So some milksop from Yahoo posed an attempted 'Gotcha' at the President today asking him why S. Korea performed more COVID-19 tests than we did? It was a stupid question to begin with but President Trump calmly let Dr. Birx correct the jackass. No wonder the Left hates her now."}
{"id": 1255277085423210496, "created_at": "Tue Apr 28 23:25:53 +0000 2020", "full_text": "What are the numbers @covid-19 Do you think is the numbers shown on Godi media are real numbers I am scared and afraid when the real numbers will appear. As no plan to increase testing has been done. Lockdown means dying in starvation. #realnumbercvirus india. @ravishndtv"}
{"id": 1255277089709793280, "created_at": "Tue Apr 28 23:25:54 +0000 2020", "full_text": "Anybody else sick of these commercials that act like we’re gonna be on lockdown forever"}
{"id": 1255277090540326913, "created_at": "Tue Apr 28 23:25:54 +0000 2020", "full_text": "Omo this coronavirus shii is getting outta hand.. 195 new confirmed cases.. how do we check our immune system. May 4th is almost here"}
{"id": 1255277093480521728, "created_at": "Tue Apr 28 23:25:55 +0000 2020", "full_text": "ciaran’s now bought me an eyeshadow palette, clothes, AND sent me flowers during lockdown. feelin like the luckiest gal ever 🤩🤩🤩"}
{"id": 1255277098207457280, "created_at": "Tue Apr 28 23:25:56 +0000 2020", "full_text": "What a rass if when we message dem woman yah and dem ago tell we bout them inbox a practice social distancing. 😭😭😭😭"}
{"id": 1255277098681409537, "created_at": "Tue Apr 28 23:25:56 +0000 2020", "full_text": "At this point I don't think I want to continue to follow up with the value NCDC is giving cos hypertension cannot kill me before Corona does. Anything wey wan happen make e happen ain't leaving this room🥺🥺"}
{"id": 1255277098811482116, "created_at": "Tue Apr 28 23:25:56 +0000 2020", "full_text": "The worst part about Pence's arrogance today at the Mayo Clinic is how many innocent people he could infect if he gets Covid 19. \n\nIdiot."}
{"id": 1255277102561198081, "created_at": "Tue Apr 28 23:25:57 +0000 2020", "full_text": "Get a degree they said, but what didn’t say was it was gone be a mf pandemic and now i cant walk across the damn stage"}
{"id": 1255277106860306432, "created_at": "Tue Apr 28 23:25:58 +0000 2020", "full_text": "#BREAKING\n\nOn this day, more Americans have died of #COVID19--58,500--\n\nthan died during the entire 19 years of the Viet Nam war--58,318."}
{"id": 1255277107422343170, "created_at": "Tue Apr 28 23:25:58 +0000 2020", "full_text": "My hubby told Me the females of Pakistan are going crazy in lockdown and their beards and moustaches have grown back #AsianGirlLockdown #NoThreadingForALongTime"}
{"id": 1255277111612506112, "created_at": "Tue Apr 28 23:25:59 +0000 2020", "full_text": "1000 coronavirus spores fits on the width of a single strand of hair, the pores on basic face mask is 3x's the size of a single strand of hair. The pores become larger each time the mask is washed."}
{"id": 1255277115207028737, "created_at": "Tue Apr 28 23:26:00 +0000 2020", "full_text": "I really pray that the writers of the inbetweeners are using lockdown to write a 3rd movie"}
{"id": 1255277118881234945, "created_at": "Tue Apr 28 23:26:01 +0000 2020", "full_text": "hate following people that go to my school when i haven’t asked first. like no, i’m not stalking you. my friend retweeted your tweet. you probably know that too, i just have crippling social anxiety lmao i want this pandemic to end so i can go back to therapy"}
{"id": 1255277122903564289, "created_at": "Tue Apr 28 23:26:02 +0000 2020", "full_text": "I ain’t taking the coronavirus vaccine"}
{"id": 1255277123742380033, "created_at": "Tue Apr 28 23:26:02 +0000 2020", "full_text": "does anyone know if therapist are taking new patients during this time or do I have to wait till covid ends ? 🤠🤠🤠🤠"}
{"id": 1255277128150630401, "created_at": "Tue Apr 28 23:26:03 +0000 2020", "full_text": "Lockdown can make people go two ways either be a lazy dosser or get some motivation and better yourself"}
{"id": 1255277128326709249, "created_at": "Tue Apr 28 23:26:03 +0000 2020", "full_text": "Well,  I guess he didn't \"learn his lesson\" after all! So now that he's on the record forcing a quid quo pro to states needing federal assistance during a pandemic, what course of action do the Republicans plan to take to impeach him for this impeachable offence he's done again?"}
{"id": 1255277131875188738, "created_at": "Tue Apr 28 23:26:04 +0000 2020", "full_text": "this pandemic has really affected me. herh. hmmmm"}
{"id": 1255277132000964609, "created_at": "Tue Apr 28 23:26:04 +0000 2020", "full_text": "Offering full refunds for those affected during COVID-19 outbreak, but then making us jump through hoops to get our refund? Not a good look @Airbnb. My flight was cancelled and the country we are going to has shut it's borders. What else do you need? @AirbnbHelp"}
{"id": 1255277132588224512, "created_at": "Tue Apr 28 23:26:04 +0000 2020", "full_text": "And why are y’all still wanting to hangout during a PANDEMIC?"}
{"id": 1255277157712039941, "created_at": "Tue Apr 28 23:26:10 +0000 2020", "full_text": "I lost a #friend to #coronavirus .......no one died but he blocked my number and were no longer friends because we disagree about #COVID19  #divideandconquersucks"}
{"id": 1255277161117880322, "created_at": "Tue Apr 28 23:26:11 +0000 2020", "full_text": "people really don’t care about the stay at home order 🙃 take a drive around the island and you’ll be amazed how many people are chillen on the beach"}
{"id": 1255277161143025665, "created_at": "Tue Apr 28 23:26:11 +0000 2020", "full_text": "it’s so sad that people are upset w Cuomo about the fair... like he is making sure we don’t get MORE deaths from COVID"}
{"id": 1255277174136999936, "created_at": "Tue Apr 28 23:26:14 +0000 2020", "full_text": "LITERALLY The head of our Federal COVID task force refused to wear a mask while visiting patients in a hospital.  That’s it we are done here aren’t we..."}
{"id": 1255277185742647297, "created_at": "Tue Apr 28 23:26:17 +0000 2020", "full_text": "If you are AA better sit down at home\n\nSmall malaria, we dy nearly die\n\nCOVID19 go dy laugh our immune system now."}
{"id": 1255277186858311681, "created_at": "Tue Apr 28 23:26:17 +0000 2020", "full_text": "We were naive to think #Rain trending during a lockdown was possibly the most British thing ever. \n\nIntroducing: #TodayCanPooOff"}
{"id": 1255277195364306949, "created_at": "Tue Apr 28 23:26:19 +0000 2020", "full_text": "Let's just admit it... \n\nThat May 4th we're anticipating to be free from this lockdown is basically us risking our lives outside. \n\nNothing to be happy about. Facing a fierce virus and a fiercer economic environment. \n\nThe Ghetto!"}
{"id": 1255277199038480387, "created_at": "Tue Apr 28 23:26:20 +0000 2020", "full_text": "80 in Lagos\nOut of 195 new cases\n\nPrevention is better than cure\n\nNo one is talking about the origin of the pandemic\nwe are battling with the symptoms\n\nOk, we have to take care of the source\nElse...\n\nWe are neglecting wildlife conservation\n\nI pity humanity\n#StayHome"}
{"id": 1255277203664834561, "created_at": "Tue Apr 28 23:26:21 +0000 2020", "full_text": "Yoooooo! @extraspace is straight trash. How are you not giving people some leeway during this whole #pandemic thing. My bank let me skit my car payment for next month and it's WAY more involved than what you do. Way to be heartless."}
{"id": 1255277211147534336, "created_at": "Tue Apr 28 23:26:23 +0000 2020", "full_text": "This corona shit really made our lives like hell, WOW. Who would have thought that there will be a phase where human lives, economy, people's mental health, education, everything will be THIS f*kd. We don't even know when this'll end and what the future holds for us all."}
{"id": 1255277211415916544, "created_at": "Tue Apr 28 23:26:23 +0000 2020", "full_text": "The stay at home crowd, how long do you expect/want people to stay at home?"}
{"id": 1255277212028284928, "created_at": "Tue Apr 28 23:26:23 +0000 2020", "full_text": "Can somebody please tell @VP #Pence that you can look people in the eye when wearing a #mask to prevent  #coronavirus"}
{"id": 1255277219632615426, "created_at": "Tue Apr 28 23:26:25 +0000 2020", "full_text": "just heard on John and Ken show on KFI Gavin Newsom said it will be months before  hair salons and barber shops will reopen just test them for antibodies if negative retest them in 2 weeks make them wear n95 mask and reopen immediately"}
{"id": 1255277219867484160, "created_at": "Tue Apr 28 23:26:25 +0000 2020", "full_text": "I have this feeling that the rest of the world is going to find their way through this crisis, battered and sore, while America just falls deeper and deeper into illness and death. The pandemic will be a harsh memory for most nations, while America is still digging mass graves."}
{"id": 1255277220379209730, "created_at": "Tue Apr 28 23:26:25 +0000 2020", "full_text": "Does anyone think that the white house has been giving a vaccine to make sure they will not get  covid-19?"}
{"id": 1255277224695148546, "created_at": "Tue Apr 28 23:26:26 +0000 2020", "full_text": "The world has gone to shit and we all know that\nPeople freakin' out, like, hit the Prozac\n#serio #COVID19"}
{"id": 1255277227970789378, "created_at": "Tue Apr 28 23:26:27 +0000 2020", "full_text": "We cannot slip by iany form of legislation that gives business exemptions from liability due to opening too soon and customers and employees getting sick and dying from COVID-19 for reopening too quickly. Liability is one of reasons many closed before they had to in first place"}
{"id": 1255277232207126528, "created_at": "Tue Apr 28 23:26:28 +0000 2020", "full_text": "my 105 year old great grandma tested positive for covid 19 I hate y’all"}
{"id": 1255277233142403078, "created_at": "Tue Apr 28 23:26:28 +0000 2020", "full_text": "If you’re promoting #ConspiracyTheories or fake #COVID19 cures, I’m blocking you. Stay home if you’re not a hero or helping the heroes."}
{"id": 1255277236682461184, "created_at": "Tue Apr 28 23:26:29 +0000 2020", "full_text": "I was wondering how gyms would be able to practice social distancing and proper sanitation during the early stages. Makes sense for them to move gyms into phase 3. I’m all for it. My gains will be back stronger and better."}
{"id": 1255277237206736898, "created_at": "Tue Apr 28 23:26:29 +0000 2020", "full_text": "So tired of these lockdown #Abuja on my mind🚞"}
{"id": 1255277244152496128, "created_at": "Tue Apr 28 23:26:31 +0000 2020", "full_text": "80 in Lagos... 🙆‍♂️\nIf the number of new cases continues to increase....Then the president should not relax the lockdown...."}
{"id": 1255277244659924998, "created_at": "Tue Apr 28 23:26:31 +0000 2020", "full_text": "195 new confirmed cases i don't think the lockdown will be ease."}
{"id": 1255277245486301186, "created_at": "Tue Apr 28 23:26:31 +0000 2020", "full_text": "Almost made it off a work meeting call without anyone saying “stay safe”, and then I subconsciously said “stay safe” #ThisIsTheNewNorm #WordVomit #COVID19 #StaySafeEveryone #StayYoAssHome"}
{"id": 1255277245830176771, "created_at": "Tue Apr 28 23:26:31 +0000 2020", "full_text": "80 in Lagos?\nLagosians deserve stay home allowance.\nLagosians deserve stay home allowance.\nLagosians deserve stay home allowance.\nLagosians deserve stay home allowance.\nLagosians deserve stay home allowance.\nLagosians deserve stay home allowance.\n\nLagos is the new Liverpool."}
{"id": 1255277245909929989, "created_at": "Tue Apr 28 23:26:32 +0000 2020", "full_text": "Happy 22nd birthday to me even if it is in lockdown/isolation #coronavirus  @daragh_linehan"}
{"id": 1255277249290526720, "created_at": "Tue Apr 28 23:26:32 +0000 2020", "full_text": "Since white people using Covid19 as a civil rights protest about going back to work how about yall go ahead and work for some black people and make us rich IDK for like the next 400 years? Sound fair?"}
{"id": 1255277249353453571, "created_at": "Tue Apr 28 23:26:32 +0000 2020", "full_text": "Jackson Mayor Suspends Open Carry Law, Citing COVID-19\n\n'Aw shucks' says local criminal..."}
{"id": 1255277249357582338, "created_at": "Tue Apr 28 23:26:32 +0000 2020", "full_text": "I went to Walmart and someone passed out. This is why y’all need to stay home"}
{"id": 1255277249668042757, "created_at": "Tue Apr 28 23:26:32 +0000 2020", "full_text": "I’m gone be the first nigga to catch Covid via Stripper Titties"}
{"id": 1255277253602217986, "created_at": "Tue Apr 28 23:26:33 +0000 2020", "full_text": "Must’ve been a good kid all year I’m so damn gifted \nLil baby ridin in the whip like a transmission\nPass the xotic to the left and let my man hit it\nAnd we all masked up like a pandemic"}
{"id": 1255277273940361218, "created_at": "Tue Apr 28 23:26:38 +0000 2020", "full_text": "My earphones are slowly giving up on lockdown,they're tired."}
{"id": 1255277278801678336, "created_at": "Tue Apr 28 23:26:39 +0000 2020", "full_text": "I’m driving through the Burgh and I am impressed with the number of people who are outside — all practicing social distancing — and I’ve only seen one person not wearing a mask."}
{"id": 1255277283214049280, "created_at": "Tue Apr 28 23:26:40 +0000 2020", "full_text": "Q bad, corona tem q acaba logo"}
{"id": 1255277286871498753, "created_at": "Tue Apr 28 23:26:41 +0000 2020", "full_text": "When this case is about 20 month ago the lockdown was serious, why now that it is 80 in Lagos for good 24 hours why is the lockdown not effective again. \nWhy?"}
{"id": 1255277287727149059, "created_at": "Tue Apr 28 23:26:41 +0000 2020", "full_text": "Me: I hate working from home\n \nWork: Unrelated but we need you to come in and pack up your cubicle; unfortunately we have to temporarily relocate you to a large, private corner office with windows that’s intended for 3 people but due to social distancing only you can go in it"}
{"id": 1255277299190112260, "created_at": "Tue Apr 28 23:26:44 +0000 2020", "full_text": "i feel super sick so i’m going to bed. *insert loud obnoxious corona virus sound* can we wake up to 80 followers? 🙈"}
{"id": 1255277300410658821, "created_at": "Tue Apr 28 23:26:44 +0000 2020", "full_text": "The corona is really delaying Pvris's album and probably Hozier's ep I hate it here 😭😤"}
{"id": 1255277311693381633, "created_at": "Tue Apr 28 23:26:47 +0000 2020", "full_text": "Idc about lifted stay at home orders, I'm staying at home anyways. I wanna go to the bar, but ain't trying to get sick."}
{"id": 1255277312322547712, "created_at": "Tue Apr 28 23:26:47 +0000 2020", "full_text": "A Runaway Bride is now also referred to as Social Distancing from a Commitment."}
{"id": 1255277320266539008, "created_at": "Tue Apr 28 23:26:49 +0000 2020", "full_text": "Tyranny is a predator seeking to devour Freedom. #COVID19  #MarshallLaw"}
{"id": 1255277332778147841, "created_at": "Tue Apr 28 23:26:52 +0000 2020", "full_text": "Hey @Cauble, did your razor not get classified as an essential employee during the stay-at-home order?? 😆🧙‍♂️ Inquiring minds want to know..."}
{"id": 1255277350276734977, "created_at": "Tue Apr 28 23:26:56 +0000 2020", "full_text": "listen don’t ask me to pop out to nothing the answer will be no, are you dumb and we are in a pandemic."}
{"id": 1255277237680693250, "created_at": "Tue Apr 28 23:26:30 +0000 2020", "full_text": "If you’re not social distancing, I’m not interested"}
{"id": 1255277358233387011, "created_at": "Tue Apr 28 23:26:58 +0000 2020", "full_text": "See Ehn, it’s now a matter of Stay at home or go out and die , because, God safe us sha"}
{"id": 1255277363291721730, "created_at": "Tue Apr 28 23:26:59 +0000 2020", "full_text": "People are out there becoming master chefs while social distancing, meanwhile, I cut up a cheese stick and put it into my dinner"}
{"id": 1255277375337750529, "created_at": "Tue Apr 28 23:27:02 +0000 2020", "full_text": "For the first time in a month I was able to find everything on my shopping list. #coronavirus"}
{"id": 1255277379498528768, "created_at": "Tue Apr 28 23:27:03 +0000 2020", "full_text": "please give me a senior year: football, my last year of dance, a solo to compete, basketball, and more time with my people 🥺 #COVID19"}
{"id": 1255277383214661632, "created_at": "Tue Apr 28 23:27:04 +0000 2020", "full_text": "Trump made order for meat plants to stay open while COVID cases grows at the plant but he refuses to increase testing and order companies to make more PPE and VP too elite to wear a mask and is tested regularly. What more evidence is needed to remove toxic administration."}
{"id": 1255277383390806016, "created_at": "Tue Apr 28 23:27:04 +0000 2020", "full_text": "If i hear peem from any lagosian about FG this, FG dat. Omo i go scatter am for una. FG gave us stay at home, we know want now its time for us to go out. You never know anything. You would hear from me. Lol"}
{"id": 1255277387933192193, "created_at": "Tue Apr 28 23:27:05 +0000 2020", "full_text": "This country is do screwed up tight now. It is over whelming. #StayAtHome #coronavirus @VP is an idiot. Maybe he will have dinner with @POTUS tonight. #workingfromhome #TuesdayThoughts #tuesdayvibes #VoteBlueToSaveAmerica #PerhapsYouShouldStop"}
{"id": 1255277388214214658, "created_at": "Tue Apr 28 23:27:05 +0000 2020", "full_text": "Oooooo, Mike #Pence..... you in trouble now dude. #MayoClinic #MaskUp #coronavirus #COVIDIOT"}
{"id": 1255277392169492481, "created_at": "Tue Apr 28 23:27:06 +0000 2020", "full_text": "Conspiracy theories continuing to get me through lockdown"}
{"id": 1255277399954128897, "created_at": "Tue Apr 28 23:27:08 +0000 2020", "full_text": "for the people talking about “open up the state” or “this is less contagious than the flu” i don’t wanna see 1 fucking post talking about “pray for me and my family we caught COVID, and so and so is in the hospital” cause ya ugly ass was warned."}
{"id": 1255277417280811010, "created_at": "Tue Apr 28 23:27:12 +0000 2020", "full_text": "Californians have a .000039 chance of dying from the Wuhan Virus. #opencalifornianow"}
{"id": 1255277420539711488, "created_at": "Tue Apr 28 23:27:13 +0000 2020", "full_text": "80 in Lagos. Sincerely there is no need to rush the lifting of the lockdown. The virus is at the level of community spreading right now increasing likelihood of infectious people on the street. The whole essence of the lockdown will be defeated and we'll be back to square zero."}
{"id": 1255277421219188736, "created_at": "Tue Apr 28 23:27:13 +0000 2020", "full_text": "Picture; The bars open. Lines from corner to corner with eager people waiting to get their first drink without social distancing. Finally being able to touch the wood bar top. Bartender slides you a drink. Look over and some chick in heels tries the tootsie slide, bust her ass."}
{"id": 1255277425920966657, "created_at": "Tue Apr 28 23:27:14 +0000 2020", "full_text": "Y'all don't find it odd nursing homes went on lock down and patients/residents are still getting this disease left and right?  Those essential workers SHOULD only being going to the nursing home and back to quarantine home."}
{"id": 1255277438688526337, "created_at": "Tue Apr 28 23:27:17 +0000 2020", "full_text": "I saw this question on Facebook and just started looking into it.  Need some research.....\n\n“Did Obama approve Dr. Fauci’s $3.7 million NH grant to Wuhan Lab in 2019?”"}
{"id": 1255277438721982464, "created_at": "Tue Apr 28 23:27:17 +0000 2020", "full_text": "Very excited to say that I am eligible to donate my plasma so that someone else fighting severe cases of COVID-19 can use my antibodies to have a better chance at beating it"}
{"id": 1255277441922273280, "created_at": "Tue Apr 28 23:27:18 +0000 2020", "full_text": "Now imagine they extend the lockdown further, like 2-3 more weeks, mehn I will just give up on life. 😏"}
{"id": 1255277442106785793, "created_at": "Tue Apr 28 23:27:18 +0000 2020", "full_text": "“Social Distancing” is actually a misnomer, it is actually physical distancing while we work hard to stay socially connected. Let’s switch to that phrase!"}
{"id": 1255277445994987521, "created_at": "Tue Apr 28 23:27:19 +0000 2020", "full_text": "*walking* (mask on) older White woman walking towards me (no mask) steps to street to stay &gt;6'.\n\nI was at my turn back &amp; ended up walking behind her.\n\nI watched her STAY ON THE SIDEWALK passing THREE Wypipo with no masks!\n\nGlad 🙄 CoCo has not killed #racism \n\n#COVID19"}
{"id": 1255277446095609861, "created_at": "Tue Apr 28 23:27:19 +0000 2020", "full_text": "If residential care homes are \"not hospitals\" as @CEO_LASA claims, why are residents with severe #COVID19 not being hospitalized? \nIs #HospitalintheHome cheaper?\nWhat is #Aspen doing?\nHow are people assessed as #palliative &amp; by whom?\nSerious questions.\n@Anglicare @HealthNSW"}
{"id": 1255277450734510083, "created_at": "Tue Apr 28 23:27:20 +0000 2020", "full_text": "Seeing @LisaDNews cat tear up the couch cushion during serious PPP  news story is peak #QuarantineLife!  😊 love it! @keranews @keratx @NewsHour"}
{"id": 1255277451044892672, "created_at": "Tue Apr 28 23:27:20 +0000 2020", "full_text": "Tomorrow's headlines, 25 million can now be tested, that'll take almost 3 years at current rates, if we meet the Gov't ambition of 100K per day then it's still 8 months - headlines hiding reality again #COVID19 #BritishGovtFarce"}
{"id": 1255277458464681985, "created_at": "Tue Apr 28 23:27:22 +0000 2020", "full_text": "The numbers in Lagos are not looking good enough to ease this lockdown"}
{"id": 1255277463694958594, "created_at": "Tue Apr 28 23:27:23 +0000 2020", "full_text": "A 17 year old girl just passed away from covid-19 in Lancaster."}
{"id": 1255277467117522945, "created_at": "Tue Apr 28 23:27:24 +0000 2020", "full_text": "How did tmz find out?? Last time I checked it’s a “stay-home” pandemic and zigi lives on a whole farm"}
{"id": 1255277475506110464, "created_at": "Tue Apr 28 23:27:26 +0000 2020", "full_text": "How dare, how DARE the VP walk into a hospital disrespectful of the rules regarding COVID?!?! And his retort “ as VP, I’m tested frequently .:I don’t have the virus “, so ( as we know) you don’t give a damn about people. How dare you?!?!? Disgusting"}
{"id": 1255277479729803265, "created_at": "Tue Apr 28 23:27:27 +0000 2020", "full_text": "Day 2361819 of Lockdown and we’ve still not got a edit tweet option"}
{"id": 1255277480266645506, "created_at": "Tue Apr 28 23:27:27 +0000 2020", "full_text": "it’s not enough that y’all talk about corona on the news channel’s 24/7??? now y’all gotta cancel wheel of fortune AND jeopardy so you can talk abt corona EVEN more. y’all should be ashamed of yourselves."}
{"id": 1255277484855132160, "created_at": "Tue Apr 28 23:27:28 +0000 2020", "full_text": "80 new cases in Lagos are from people tested.\n\nWhat of people that came in contact with the 80 people ?\nWhat of people that came in contact with the people that came in contact with the 80 people ?\nWhat of people that came in contact with .... this lockdown has to be extended"}
{"id": 1255277488172826628, "created_at": "Tue Apr 28 23:27:29 +0000 2020", "full_text": "My dads coronavirus test finally came back negative! His health has been improving so much that he should be able to come home this weekend, after one month in the hospital. I feel so blessed and emotional to say my dad SURVIVED covid-19 🙏🏼. Strongest person I know ❤️"}
{"id": 1255277488688771074, "created_at": "Tue Apr 28 23:27:29 +0000 2020", "full_text": "Watch Corona virus explained on Netflix"}
{"id": 1255277492346257408, "created_at": "Tue Apr 28 23:27:30 +0000 2020", "full_text": "La Chine se prend pour qui à menacer les autres pays qui enquêtent sur la source du Covid ?"}
{"id": 1255277508729110528, "created_at": "Tue Apr 28 23:27:34 +0000 2020", "full_text": "America has lost more Americans in 6 weeks to COVID-19 than we lost in the Vietnam War?! 🤯😞"}
{"id": 1255277513229701123, "created_at": "Tue Apr 28 23:27:35 +0000 2020", "full_text": "I just got money from school due to the coronavirus and I’m already online shopping 🤷‍♀️"}
{"id": 1255277517235240962, "created_at": "Tue Apr 28 23:27:36 +0000 2020", "full_text": "Why are so many people drying from Covid-19?  Because if hospitals declare that, they get a lot more money than if they say ,\"He died of a heart attack but tested positive for the virus\"."}
{"id": 1255277522268364800, "created_at": "Tue Apr 28 23:27:37 +0000 2020", "full_text": "COVID-19 has killed more Americans than the Vietnam War. Even Nixon is turning in his grave now.\n\n#TrumpOwnsEveryDeath #TrumpLiesAmericansDie"}
{"id": 1255277531126796288, "created_at": "Tue Apr 28 23:27:40 +0000 2020", "full_text": "I had a fxking dream my hot tub was running right now and it was the most relaxing dream I've ever been in . Time to order filters and fill it up for the cooler summer nights . Since there isnt shit else to do in this pandemic"}
{"id": 1255277546897321986, "created_at": "Tue Apr 28 23:27:43 +0000 2020", "full_text": "Is there some place I can buy a Jimmy Havoc mask? \n\nSocial distancing can be fun, too. #AEWDARK"}
{"id": 1255277550827380737, "created_at": "Tue Apr 28 23:27:44 +0000 2020", "full_text": "CNN FAKE NEWS puts out story that Sweden has Defied lockdown order touting 10 million people and 2500 deaths for no lockdown in place. That’s funny cause Michigan and miss hitler von Whitmer (Governor) has the strictest lockdown in the country and her numbers are the same."}
{"id": 1255277555101372416, "created_at": "Tue Apr 28 23:27:45 +0000 2020", "full_text": "\"Ma, after this coronavirus is over, please think about your future and when you will get married.\"\n\n\"Really, I am not mad at you, but I am sad at you. I have dreams, too.\"\n\n\"I cannot stand by this any longer, I am suffering.\"\n\n🤦🏽‍♀️🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1255277556342886401, "created_at": "Tue Apr 28 23:27:46 +0000 2020", "full_text": "Corona vc me paga por ter q ficar 15 dias no meu pai sem o Bugre e sem minha vó 😔✊🏻"}
{"id": 1255277559924830209, "created_at": "Tue Apr 28 23:27:46 +0000 2020", "full_text": "My grandma was in the hospital cause she fractured some ribs, they tested her for Covid-19 she tested positive, she argued that she wasn’t sick that her only problem was her ribs. She was transferred to a different facility where they tested her again and she tested negative."}
{"id": 1255277564408614912, "created_at": "Tue Apr 28 23:27:47 +0000 2020", "full_text": "There should be a COVID memorial on the Mall in D.C\nWe the citizens of the USA should commission the design of something like the Vietnam wall and inscribe on it the names of those who died of corona virus or intimately related to it."}
{"id": 1255277567822700545, "created_at": "Tue Apr 28 23:27:48 +0000 2020", "full_text": "According to many people, there is “something amiss here” with this coronavirus. What do you think is wrong with the @covid-19  and seems “too weird 😕  ”?"}
{"id": 1255277568418295808, "created_at": "Tue Apr 28 23:27:48 +0000 2020", "full_text": "Hey @GovMikeDeWine , please tell me how someone who is unemployed is making more money than someone who has a doctorate degree, works in a nursing home, and is exposed to #COVID19 . Asking for a friend."}
{"id": 1255277572457406466, "created_at": "Tue Apr 28 23:27:49 +0000 2020", "full_text": "A YouTuber is trending on Twitter after posting a negative review of a popular game. It's good to know that even in the middle of a pandemic some things never change. #videogamedunkey #dunkey"}
{"id": 1255277572574846976, "created_at": "Tue Apr 28 23:27:49 +0000 2020", "full_text": "Why am I spending more money than ever during this pandemic 🥴"}
{"id": 1255277572646207491, "created_at": "Tue Apr 28 23:27:49 +0000 2020", "full_text": "bruh im so scared my social skills are gonna be so out of wack when social distancing is over"}
{"id": 1255277580598509570, "created_at": "Tue Apr 28 23:27:51 +0000 2020", "full_text": "corona can really suck my big toe js"}
{"id": 1255277585103282178, "created_at": "Tue Apr 28 23:27:52 +0000 2020", "full_text": "So cal, CA. not being reported. Wealthy &amp; educated fighting for everyone. #Republicans are not reported but standing against this #pandemic. Don’t give up your rights! Live proud, educated, against the gain. Live free. This is your right!"}
{"id": 1255277592640446464, "created_at": "Tue Apr 28 23:27:54 +0000 2020", "full_text": "The alcohol I have touched this year alone ehhhh, it will keep you on a perpetual high! Thanks to COVID-19. My hands have touched enough alcohol based sanitizers! 😂😂😂😂"}
{"id": 1255277602283163648, "created_at": "Tue Apr 28 23:27:56 +0000 2020", "full_text": "hell yeah cant wait for the bars to open up so Sam can ‘mAkE mY wHoLe cHeCk iN oNe nIgHt’ &amp; I can be a stay at home husband 🥰"}
{"id": 1255277602350272512, "created_at": "Tue Apr 28 23:27:56 +0000 2020", "full_text": "As believers, remember God is with us in this moment @my_ubc #SafeAtHome #COVID19 #GodIsFaithful"}
{"id": 1255277610088759296, "created_at": "Tue Apr 28 23:27:58 +0000 2020", "full_text": "I aint seen or heard a mesothelioma commercial since corona came to town 😂😂😂"}
{"id": 1255277618083123200, "created_at": "Tue Apr 28 23:28:00 +0000 2020", "full_text": "Made the executive decision to cut my nails today and I'm now officially over this lock down."}
{"id": 1255277618238283784, "created_at": "Tue Apr 28 23:28:00 +0000 2020", "full_text": "The worst thing about moving back to Mums for lockdown is the choice in takeaways is absolutely shocking. Why is everything closed and why is there no dominos"}
{"id": 1255277618930290691, "created_at": "Tue Apr 28 23:28:00 +0000 2020", "full_text": "No matter what state or city you live in, you are entitled to healthcare and assistance during a pandemic."}
{"id": 1255277622872899586, "created_at": "Tue Apr 28 23:28:01 +0000 2020", "full_text": "During this pandemic I am mad at myself for valuing opinions of those whom I deemed worthy, but have proven themselves inept. In search of a new circle."}
{"id": 1255277626261897217, "created_at": "Tue Apr 28 23:28:02 +0000 2020", "full_text": "Despite the COVID 19 Pandemic my wife delivered a baby girl this morning,  both the mother and the child are in perfect condition, ALHAMDULILLAH"}
{"id": 1255277626895347712, "created_at": "Tue Apr 28 23:28:02 +0000 2020", "full_text": "January: “This is going to be my year”\n\nFebruary: WWIII speculations, everyone is getting drafted.\n\nMarch: Social Distancing begins, people buy tons of toilet paper and are extremely horny.\n\nApril: We got UFO’s...\n\nMay: Dinosaurs appear off the coast of Louisiana. \n#ufo2020"}
{"id": 1255277634658930688, "created_at": "Tue Apr 28 23:28:04 +0000 2020", "full_text": "Have tried a few different browsers and search engines during lockdown, what I found is, the further you stray from the common ones, the more you might realise how slowly but acidly your privacy and right to information has been dissolved away."}
{"id": 1255277638761013248, "created_at": "Tue Apr 28 23:28:05 +0000 2020", "full_text": "My quarantine so far- sick for the first 2 weeks. Been working since then. \nI feel bad for being out and about when I should be social distancing. But mice aren’t going to operate on themselves. And those murine bastards def won’t genotype themselves."}
{"id": 1255277639495045122, "created_at": "Tue Apr 28 23:28:05 +0000 2020", "full_text": "post-pandemic plan: going to walk downtown shouting lewd things into my phone pretending to be on a call, to give bystanders a funny story"}
{"id": 1255277644125528066, "created_at": "Tue Apr 28 23:28:06 +0000 2020", "full_text": "Is there really a lockdown in Lagos ??"}
{"id": 1255277647246110720, "created_at": "Tue Apr 28 23:28:07 +0000 2020", "full_text": "Im bored of this pandemic now, i really don’t think this is gonna go away until all of us catch it and become immune so im just waiting for my turn at this point"}
{"id": 1255277647845875713, "created_at": "Tue Apr 28 23:28:07 +0000 2020", "full_text": "Ladies and gentlemen, I present to you 195 confirmed cases including 80 in Lagos..keeping in mind that the lockdown is still on.\n\nWhat’s going to be the fate of Lagos from 4th of May?, may the best immune system stocked up with plenty vit. C win."}
{"id": 1255277651327148034, "created_at": "Tue Apr 28 23:28:08 +0000 2020", "full_text": "Lockdown + work + Ramadan = not the best combination. I think I’m feeling a tad depressed now.."}
{"id": 1255277656049942528, "created_at": "Tue Apr 28 23:28:09 +0000 2020", "full_text": "This is the first time since the stay at home order was put into place back in March that my local grocery store actually looked normal once again today. That’s at least a positive I can take 👏🏻"}
{"id": 1255277656209326080, "created_at": "Tue Apr 28 23:28:09 +0000 2020", "full_text": "This lockdown thing won't allow one to see old friends not to talk of new friends one has made."}
{"id": 1255277668192436224, "created_at": "Tue Apr 28 23:28:12 +0000 2020", "full_text": "The headline should read #Wuhan lab director denies Any link to virus, (she Desperately wants to stay alive)!  Ta da! The truth is just deadly and it’s a cover-up you don’t admit to a cover-up but everybody knows the whole world knows and paid the price.  #wuhan #ccp will pay too"}
{"id": 1255277680574050307, "created_at": "Tue Apr 28 23:28:15 +0000 2020", "full_text": "VP Mike Pence said he didn’t wear a mask when he visited the Mayo Clinic today because he “wanted to look personnel in the eye”. Can you say idiot!!! Birds of a @%&amp;#$@ feather!!! #coronavirus"}
{"id": 1255277680880160768, "created_at": "Tue Apr 28 23:28:15 +0000 2020", "full_text": "LAGOSIANS IF YOU LOVE YOURSELF, THAT NEXT WEEK, YOU ALL BETTER SIT AT HOME. EVEN IN LOCK DOWN THESE NUMBERS ARE NOT FUNNY."}
{"id": 1255277681249222656, "created_at": "Tue Apr 28 23:28:15 +0000 2020", "full_text": "I won't say Corona has made me stop believing in God. More that if there is a God, he's cruel and vengeful, letting innocent people die while our leaders are corrupt and stupid, yet healthy."}
{"id": 1255277681974935552, "created_at": "Tue Apr 28 23:28:15 +0000 2020", "full_text": "Honestly now would be the perfect time to have a kid lmaoo...especially when you’re rich so all you have to do is stay home and take care of it"}
{"id": 1255277684860600324, "created_at": "Tue Apr 28 23:28:16 +0000 2020", "full_text": "\" #opencalifornianow \" this is literally the dumbest shit California or non California republicans could come up with. Oof. We've survived relatively (to many other states who all have lower populations but worse outcomes) unscathed by the pandemic by staying at home."}
{"id": 1255277694117445636, "created_at": "Tue Apr 28 23:28:18 +0000 2020", "full_text": "this is either the first or second day that i haven't left the house since corona started."}
{"id": 1255277698613723140, "created_at": "Tue Apr 28 23:28:19 +0000 2020", "full_text": "Lockdown really has me talking about the weather 24/7"}
{"id": 1255277705836331008, "created_at": "Tue Apr 28 23:28:21 +0000 2020", "full_text": "The Minnesota goodbye also applies to work calls #COVID19 #SOTA #WFH"}
{"id": 1255277720117882887, "created_at": "Tue Apr 28 23:28:25 +0000 2020", "full_text": "this stay-home time got me acting DIFFERENT in the kitchen. lol"}
{"id": 1255277727730536449, "created_at": "Tue Apr 28 23:28:26 +0000 2020", "full_text": "States Re-opening:\n💀\nGOP is looking at the outsized % of Black folk dying due to #COVID19 and are sacrificing whites bcs more Black ppl will die.\n💀\n#PopulationReduction\n#PopulationControl\n#2020Elections \n#TrumpOwnsEveryDeath"}
{"id": 1255277731887153153, "created_at": "Tue Apr 28 23:28:27 +0000 2020", "full_text": "I bet Bigfoot is doing ok with the Coronavirus being's how good he is at social distancing."}
{"id": 1255277732033966080, "created_at": "Tue Apr 28 23:28:27 +0000 2020", "full_text": "i think about all the people who were put out of work and business but i also think about the children who get bullied in school or people who were on the verge on a mental breakdown. everyone needs a break, maybe not in the form of a pandemic but a break."}
{"id": 1255277735955574785, "created_at": "Tue Apr 28 23:28:28 +0000 2020", "full_text": "Researchers in China also tested directly whether macaque monkeys resisted a second exposure to the new coronavirus."}
{"id": 1255277740074426369, "created_at": "Tue Apr 28 23:28:29 +0000 2020", "full_text": "Upset by how the pandemic is being handled by Trump and Pence regime- if so join @SunsaraTaylor on her show #WeOnlyWantTheWorld @WBAI &amp; @WPFWDC  on the air now -taking your calls at 212 2092877"}
{"id": 1255277747951341570, "created_at": "Tue Apr 28 23:28:31 +0000 2020", "full_text": "NEWSFLASH: US State governments have annual budgets totaling around $2 TRILLION. Thanks to the COVID-19 crisis &amp; overreaction by govt, they will be short by about $500 BILLION in 2020. Congress loves spending OUR money, so they will pass a $1.5 TRILLION state bailout. Bank on it."}
{"id": 1255277748244840448, "created_at": "Tue Apr 28 23:28:31 +0000 2020", "full_text": "Why didn’t @VP wear a mask today? #coronavirus #mask"}
{"id": 1255277748899270663, "created_at": "Tue Apr 28 23:28:31 +0000 2020", "full_text": "Most of the news on covid-19 hasn't been very spirit lifting, but with summer coming closer I've been thinking about the future so did some research on the progress of a vaccine. Good news is Webmd says there is already a trial in progress. #BucknellOrganismalBiology @DrHaussmann"}
{"id": 1255277752904749056, "created_at": "Tue Apr 28 23:28:32 +0000 2020", "full_text": "I prey that when the truth comes out about Covid19.\nYou Dr's Nurses, scientists who know the truth but are not speaking out because of pressure are held to account by we the public who you all are doing a massive dis service to. \nThis is all Bullshit and you all know it."}
{"id": 1255277753517178880, "created_at": "Tue Apr 28 23:28:33 +0000 2020", "full_text": "So we have the vice president of the USA visiting the Mayo Clinic today and doesn't wear a mask, really? He's supposed to be setting the example and he's the person  incharge of the coronavirus task force!🤨"}
{"id": 1255277756700557313, "created_at": "Tue Apr 28 23:28:33 +0000 2020", "full_text": "#AnthonyDelgado is on the #TownHall. Great #US #CONGRESSMAN. Need more like Anthony in #Congress! #COVID19 #economy"}
{"id": 1255277756830683137, "created_at": "Tue Apr 28 23:28:33 +0000 2020", "full_text": "Hospitals are being incentivized to code for COVID-19 diagnoses.  If they have even a “suspected” patient with it, they are getting reimbursed for the entirety of what they bill instead of about 1/8th of what they bill which is customary."}
{"id": 1255277768805355520, "created_at": "Tue Apr 28 23:28:36 +0000 2020", "full_text": "Won ni ko stay indoor, iya e fe lo outdoor. Ti iya e ba lo ko Corona, a ma sha e je ni #ExtendTheLockdown"}
{"id": 1255277781698609152, "created_at": "Tue Apr 28 23:28:39 +0000 2020", "full_text": "grocery stores are a ptsd trigger for me on a good day so I don't know why I thought I could manage w*lmart during a pandemic 🥴"}
{"id": 1255277781786771456, "created_at": "Tue Apr 28 23:28:39 +0000 2020", "full_text": "Amazing how Covid making ppl deliver all patty. Wonder if it will comtinue post Covid #extraordinaryTimes"}
{"id": 1255277790418657286, "created_at": "Tue Apr 28 23:28:41 +0000 2020", "full_text": "Receiving One of 3 planes that delivered  COVID-19 related medical equipment Donated by China Three Gorges.Weighing 13 tons,is the largest donation by a business enterprise.Thank you for standing by us in this testing time.Long live #pakchinafriendship #CPEC"}
{"id": 1255277790900994049, "created_at": "Tue Apr 28 23:28:41 +0000 2020", "full_text": "If corona wasn’t a thing I would have had my braces off already"}
{"id": 1255282127517745152, "created_at": "Tue Apr 28 23:45:55 +0000 2020", "full_text": "Y’all need to stop complain about the most trivial things rn like... you realize we in a pandemic right?"}
{"id": 1255282131384795136, "created_at": "Tue Apr 28 23:45:56 +0000 2020", "full_text": "Corona virus going on rn"}
{"id": 1255282131695284226, "created_at": "Tue Apr 28 23:45:56 +0000 2020", "full_text": "This Stay Home Order got me thinking I need to be in the liquor industry #QuarantineLife"}
{"id": 1255282131963650050, "created_at": "Tue Apr 28 23:45:56 +0000 2020", "full_text": "alright im just gonna say it... i am *over* corona... like ok bby you can be done now 😌✌️"}
{"id": 1255282132408242177, "created_at": "Tue Apr 28 23:45:57 +0000 2020", "full_text": "I really want this whole coronavirus thing to end already... It's pretty dumb to wish for that but, really, I just wanted to have a nice year."}
{"id": 1255282140322893825, "created_at": "Tue Apr 28 23:45:58 +0000 2020", "full_text": "If this one will say \"Stay at home, Stay Safe\" anoda person the same thing.. We have been staying at home oo but there's no effect of it, cases dey rise everyday. What is the solution now???"}
{"id": 1255282152599625728, "created_at": "Tue Apr 28 23:46:01 +0000 2020", "full_text": "Alright, got a little busy today but details on our $162 Nisei Liquors May Stay At Home Survival Box later tonight! So much tasty alcohol!"}
{"id": 1255282152838701058, "created_at": "Tue Apr 28 23:46:01 +0000 2020", "full_text": "The house is full of flour and yeast, and apparently my wife is far from alone is this new compulsion to bake. But why such an atavistic leap during a time of #coronavirus caused isolation? I'm intrigued."}
{"id": 1255282156127039488, "created_at": "Tue Apr 28 23:46:02 +0000 2020", "full_text": "Thanks @listenshahid\nSrinagar witnessed a steady decline in the no. of coronavirus cases. Recovery rate of positive patients in Sgr has been quite encouraging. Total number of covid-19 positive cases recorded in Srinagar till today was 86 out of which 50 persons have recovered."}
{"id": 1255282157158834178, "created_at": "Tue Apr 28 23:46:02 +0000 2020", "full_text": "Are you thinking what I'm thinking #NCDC Nigerians deserved to know why Lagos state always recorded highest case of Covid-19 while the state was in total locked down is this for real??"}
{"id": 1255282165367156737, "created_at": "Tue Apr 28 23:46:04 +0000 2020", "full_text": "went on a walk around the neighborhood today.  saw dozens but we were the ONLY ones wearing masks.  come on, Charlottesville,  get your shit together.   #covid19"}
{"id": 1255282185550127104, "created_at": "Tue Apr 28 23:46:09 +0000 2020", "full_text": "many friends and family hounding us to see my daughter [ 5 days old ] some of whom work in careers where there are confirmed cases of corona and they're getting all mad &amp; butt hurt cause they wanna come to my house &amp; hold &amp; touch her. 😡"}
{"id": 1255282186258956288, "created_at": "Tue Apr 28 23:46:09 +0000 2020", "full_text": "Just an FYI. My sister had a minor stroke a few weeks ago. She’s in her 40’s and healthy, no major risk factors. It was a complete surprise. Luckily she fully recovered that day but we’ve now been seeing a lot of articles about strokes possibly related to COVID-19"}
{"id": 1255282186292527105, "created_at": "Tue Apr 28 23:46:09 +0000 2020", "full_text": "I generate income by (from most to least) creating podcasts, creating webcomics, shooting video. The pandemic lockdown knocked out that third one, so I'm mostly okay in terms of paying bills. I saw today that I got my relief payment. (continued) 1/X"}
{"id": 1255282190717530120, "created_at": "Tue Apr 28 23:46:10 +0000 2020", "full_text": "gosh i hate corona"}
{"id": 1255282194794364928, "created_at": "Tue Apr 28 23:46:11 +0000 2020", "full_text": "When the worst of pandemic is over, we'll look back and think that US indiscriminate lockdowns   ..."}
{"id": 1255282198116212737, "created_at": "Tue Apr 28 23:46:12 +0000 2020", "full_text": "Mas e se qnd eu for pro hospital eu pegar corona?"}
{"id": 1255282210590072832, "created_at": "Tue Apr 28 23:46:15 +0000 2020", "full_text": "We do not need an ease of lockdown #LockdownExtended \nProvide money to people, test more let people stay home! Enforce it"}
{"id": 1255282215950471168, "created_at": "Tue Apr 28 23:46:16 +0000 2020", "full_text": "are you going outside like an asshat in the middle of a pandemic to hang out with your friends that don’t give a shit about your health and safety or are you normal"}
{"id": 1255282223525302276, "created_at": "Tue Apr 28 23:46:18 +0000 2020", "full_text": "A blow job would set this jay off man... smh coronavirus in my way"}
{"id": 1255282231700045824, "created_at": "Tue Apr 28 23:46:20 +0000 2020", "full_text": "The number of COVID19 cases have reached an artificial plateau because the gov has stopped testing anyone other than healthcare workers. There are several hospitals with outbreaks. The CHSLDs are a humanitarian crisis the likes of which we have never seen... 4/6"}
{"id": 1255282236041158658, "created_at": "Tue Apr 28 23:46:21 +0000 2020", "full_text": "Well if we are having an #alieninvasion maybe they have the cure for Covid. #Aliens #aliensarereal"}
{"id": 1255282240654913542, "created_at": "Tue Apr 28 23:46:22 +0000 2020", "full_text": "Download #buonanotte in corso.\n\n#coronavirus #coronavirusitalia #covid2019 #covid19 #covid_19 #covid_19italia #restiamoacasa #italiazonaprotetta #italiazonarossa #pandemia #iorestoacasa"}
{"id": 1255282266449813506, "created_at": "Tue Apr 28 23:46:28 +0000 2020", "full_text": "Como q en china ya no hay coronavirus ??????????????"}
{"id": 1255282270476386304, "created_at": "Tue Apr 28 23:46:29 +0000 2020", "full_text": "If this pandemic has taught me anything, it’s how badly I want to have a home with a big yard in a quiet town outside of the city while still working remotely for a tech startup. I’m really hoping that when this is all over, nobody will have to choose between one or the other."}
{"id": 1255282273559207939, "created_at": "Tue Apr 28 23:46:30 +0000 2020", "full_text": "Having sex with your house maid is not easy ooo. Anytime you hear her say \"aunty I want to tell you something\", u can start developing symptoms of #Covid-19"}
{"id": 1255282274301607936, "created_at": "Tue Apr 28 23:46:30 +0000 2020", "full_text": "My friend loves to spread shit about corona. She does this with EVERYTHING she tells me her assumptions and the facts as if it’s the same thing but it’s not! Just tell me what you KNOW I don’t give a shit about your assumptions! They’re clouded by your insanity and hysterics!"}
{"id": 1255282278185476099, "created_at": "Tue Apr 28 23:46:31 +0000 2020", "full_text": "I wish the state could order cancer to shut down and stay home during this crisis. Cancer is definitely a non-essential worker."}
{"id": 1255282281641586688, "created_at": "Tue Apr 28 23:46:32 +0000 2020", "full_text": "I still want to go to a Niners game...I hope Corona is gone"}
{"id": 1255282282174255106, "created_at": "Tue Apr 28 23:46:32 +0000 2020", "full_text": "I wish people could explain their reasoning behind needing an autopsy for every death in hospital now because (clears throat) “ hospitals are inflating numbers to hype of covid”"}
{"id": 1255282298930573312, "created_at": "Tue Apr 28 23:46:36 +0000 2020", "full_text": "Why is lockdown necessary? I heard the news this weekend that the virus is carried I the air pollution. Isn't that in ALL OF THE AIR WE BREATHE. staying in will weaken immune systems, make us all vulnerable to even more disease, not less."}
{"id": 1255282307386269702, "created_at": "Tue Apr 28 23:46:38 +0000 2020", "full_text": "You know the annoying thing about some of these cities and pics of their pollution before/after coronavirus times is that the second pic sometimes isn’t even of the same place, or taken at the same angle—there are such things as differing weather conditions, you know ✌️"}
{"id": 1255282307784749058, "created_at": "Tue Apr 28 23:46:38 +0000 2020", "full_text": "When this pandemic is over I’m a give it my all and make up for lost time, success is a must 💯"}
{"id": 1255282311190532096, "created_at": "Tue Apr 28 23:46:39 +0000 2020", "full_text": "The pandemic has now taken grip on Montreal North - and not only inside CHSLDs and seniors residences. ERs in Montreal, Laval, Monteregie, the Laurentides and Lanaudiere regions are filling up.  5/6"}
{"id": 1255282316521373696, "created_at": "Tue Apr 28 23:46:40 +0000 2020", "full_text": "Worldly minded people kindly inquire the #Covid free place"}
{"id": 1255282320560525315, "created_at": "Tue Apr 28 23:46:41 +0000 2020", "full_text": "My grandson Lewis has been going to school during the #coronavirus #lockdown because his mom Jo is a #midwife. His favourite thing to do though is to play with his junior #football team on Sunday, which of course he hasn't been able to do for a while. So, they've both...1/3"}
{"id": 1255282320803860482, "created_at": "Tue Apr 28 23:46:41 +0000 2020", "full_text": "You can tell covid is really taking its toll because it’s the final week of April and I haven’t seen a single Justin Timberlake meme"}
{"id": 1255282323844730880, "created_at": "Tue Apr 28 23:46:42 +0000 2020", "full_text": "This is still feeling like the start of #Armageddon - less the asteroid. For now at least 😳🥴😢 #COVID19 #coronavirus #WednesdayVibes"}
{"id": 1255282336335302656, "created_at": "Tue Apr 28 23:46:45 +0000 2020", "full_text": "Yeah breakups hurt but listening to your college weekend playlists while being on a stay at home order, definitely hurts worse. 🙃🥺"}
{"id": 1255282340596797441, "created_at": "Tue Apr 28 23:46:46 +0000 2020", "full_text": "Has the PNP forgotten that being practical &amp; relevant are critical in politics. We in a pandemic that has almost shut the world economy down...a family mourning &amp; retain a lawyer.... Preg women want assurances abt hospital guidelines &amp; your focus is a months long Inquiry!"}
{"id": 1255282349383782405, "created_at": "Tue Apr 28 23:46:48 +0000 2020", "full_text": "Been on Lockdown? Is your job affected and you don't know where the next paycheck will come from?\n\nBecome an Affiliate of MDC and start to earn in US$. It's 100% FREE to join!! After Friday May 1st 2020, a $20 one-time joining fee applies!\n\nDM me if you want to get started today!"}
{"id": 1255282349903880197, "created_at": "Tue Apr 28 23:46:48 +0000 2020", "full_text": "Wow, @TELUS just charged me a $10 overage fee for going 361 MB over my data on the day my bill rolled over. I hope they donate it to some COVID relief fund. I would have stuck to WiFi if it were more reliable with everyone working from home."}
{"id": 1255282366215598082, "created_at": "Tue Apr 28 23:46:52 +0000 2020", "full_text": "St Lucia reported a 100% corona recovery rate 👏🏾👏🏾👏🏾"}
{"id": 1255282378316099586, "created_at": "Tue Apr 28 23:46:55 +0000 2020", "full_text": "God please, we don't want this pandemic to get to the extent of seeing dead bodies on the streets\nWe know our rulers are unwise and they are mostly thinking of themselves but please do not punish is for their sins"}
{"id": 1255282378655875074, "created_at": "Tue Apr 28 23:46:55 +0000 2020", "full_text": "Lagos has been on lockdown for a month now and we still have a number as high as 80 cases in one day?? Now imagine how crazy it will be after May 4th\n\nMay the God of Indabosky help us 😪"}
{"id": 1255282382489468929, "created_at": "Tue Apr 28 23:46:56 +0000 2020", "full_text": "COVID-19 has everybody washing their hands as if they were in the Scottish play."}
{"id": 1255282386889302016, "created_at": "Tue Apr 28 23:46:57 +0000 2020", "full_text": "que o covid bc n me cancele"}
{"id": 1255282396347457536, "created_at": "Tue Apr 28 23:46:59 +0000 2020", "full_text": "Ain’t no one safe it seems not even animals. #COVID19 😪"}
{"id": 1255282408578056192, "created_at": "Tue Apr 28 23:47:02 +0000 2020", "full_text": "stay far away from fuck niggas and the corona"}
{"id": 1255282413204377602, "created_at": "Tue Apr 28 23:47:03 +0000 2020", "full_text": "I dont know what going on but I seen too many white ppl out without a masks. Yall can get covid 2"}
{"id": 1255282421827866624, "created_at": "Tue Apr 28 23:47:06 +0000 2020", "full_text": "Those of you that believe this lockdown will end this year without vaccine\nI need your kind of Faith"}
{"id": 1255282429792792576, "created_at": "Tue Apr 28 23:47:07 +0000 2020", "full_text": "recently discovered I am pretty decent at playing Backyard Baseball so might fuck around and go pro after this pandemic 🏅"}
{"id": 1255282450688811010, "created_at": "Tue Apr 28 23:47:12 +0000 2020", "full_text": "Well, you wanted to stay home for a week."}
{"id": 1255282450839883777, "created_at": "Tue Apr 28 23:47:12 +0000 2020", "full_text": "You have 99.7% chance that you will avoid getting #coronavirus. If you are in the lucky .3%, you have 95% chance of surviving. THERE IS A .01% CHANCE YOU WILL DIE OF #COVID19! Open up your business and live again. #FearMongering #FlattenTheCurve #hashtag"}
{"id": 1255282454270742532, "created_at": "Tue Apr 28 23:47:13 +0000 2020", "full_text": "Stay safe, practice social distancing, keep your bubble small."}
{"id": 1255282462994968579, "created_at": "Tue Apr 28 23:47:15 +0000 2020", "full_text": "#Covid19 new  pinned thread\n\nAs new info comes in we throw out our old assumptions\n\nStarting with my first blog post #PostPandemic to end the #lockdown\nyou can also access the old thread from this thread\n\n👇"}
{"id": 1255282479893708801, "created_at": "Tue Apr 28 23:47:19 +0000 2020", "full_text": "Would love for some other organization to take over @JohnsHopkins supposed #COVID19 studied casess. Curious what the actually numbers would be."}
{"id": 1255282492820594694, "created_at": "Tue Apr 28 23:47:22 +0000 2020", "full_text": "Covid-19 Cure Recipe:\n2 tsp Hydroxychloroquine \n1 tsp Bleach (Clorox only)\n1 tsp Purrell \n12 oz Budweiser\nA slice of Kraft Singles \nDash of nutmeg\nStir gently with your finger and heat @ 375 using 5G radiation for 20 minutes\nAdd celery for garnish and enjoy!"}
{"id": 1255282500231999488, "created_at": "Tue Apr 28 23:47:24 +0000 2020", "full_text": "Have you noticed that hypocritical @LindseyGrahamSC has been quite during this pandemic.  That's because he's so far behind and paying for opening his big mouth and defending a traitor President"}
{"id": 1255282504292020225, "created_at": "Tue Apr 28 23:47:25 +0000 2020", "full_text": "Apparently, bike sales are booming through the coronavirus lockdowns, likely as people find any excuse to get out of isolation for some exercise. 1 bike shop recent weeks more sales than the Christmas period, Online cycling marketplace Bike Exchange reported 86% surge March sales"}
{"id": 1255282504640102404, "created_at": "Tue Apr 28 23:47:25 +0000 2020", "full_text": "New lockdown low: cried because the only pair of @OfficialPLT joggers I brought to my parents have shrunk in the dryer. If anyone has a toddler that wants some grey joggers, HMU. 😭😭😭😭"}
{"id": 1255282504837345280, "created_at": "Tue Apr 28 23:47:25 +0000 2020", "full_text": "LET'S NOT IGNORE WHAT WE OFTEN IGNORE.\nLow-income families have been sheltering in place for decades.\nNearly 40,000 people were killed by guns in the United States in 2017, according to new data released by the Centers for Disease Control and Prevention.\n\nAmerica needs a RESET."}
{"id": 1255282514026999808, "created_at": "Tue Apr 28 23:47:28 +0000 2020", "full_text": "2020 really has been a mess. between the nation fighting over chicken sandwich to fighting over toilet paper during a pandemic.\nthis country is so slow 😂"}
{"id": 1255282529361428481, "created_at": "Tue Apr 28 23:47:31 +0000 2020", "full_text": "I'm just wondering after this covid-19 pandemic how our country Economy will revive 🤔"}
{"id": 1255282529621487620, "created_at": "Tue Apr 28 23:47:31 +0000 2020", "full_text": "Finally, free COVID19 testing for anyone starts in my county. Only need to make an appointment &amp; provide an ID."}
{"id": 1255282534042255361, "created_at": "Tue Apr 28 23:47:32 +0000 2020", "full_text": "Apparently with the lockdown situation, it turns out that the true test of success in your career as an OAP is if you have done live video with a popular celebrity or any celebrity at all on Instagram. Chai what is the hope of we wey no sabi any celeb? 😫😫😫Who go do wiv me?"}
{"id": 1255282546604158976, "created_at": "Tue Apr 28 23:47:35 +0000 2020", "full_text": "Government is busy in quarantining the Muslim leaders from the masjids, tabligies, from Jamia n trying to bury the voice form social media. While the whole country got down actually economically n Gujrat become Wuhan \n#Islamophobia_In_India\n#ExtendLockdown"}
{"id": 1255282547736678401, "created_at": "Tue Apr 28 23:47:36 +0000 2020", "full_text": "Some of you will get this covid from your sexual partners ."}
{"id": 1255282555840073737, "created_at": "Tue Apr 28 23:47:37 +0000 2020", "full_text": "Name that food you haven't eaten since lockdown/quarantine started."}
{"id": 1255282555995160576, "created_at": "Tue Apr 28 23:47:38 +0000 2020", "full_text": "1/2 “Of all fatal cases in New York state, two-thirds were in patients over 70 years of age; more than 95 percent were over 50 years of age; and about 90 percent of all fatal cases had an underlying illness. Of 6,570 confirmed COVID-19 deaths fully investigated for underlying"}
{"id": 1255282559749099520, "created_at": "Tue Apr 28 23:47:38 +0000 2020", "full_text": "Wtf is going on with 2020 first weed gets legalized then the coronavirus pops up outta nowhere and now aliens are real! Shits getting weird man!"}
{"id": 1255282563704332289, "created_at": "Tue Apr 28 23:47:39 +0000 2020", "full_text": "VP Pence went on a tour of the Mayo Clinic's coronavirus testing labs while not wearing a mask, despite hospital rules that all occupants wear one. Is this the height of arrogance or ignorance?"}
{"id": 1255282575607767040, "created_at": "Tue Apr 28 23:47:42 +0000 2020", "full_text": "Dybala stop testing positive for corona challenge"}
{"id": 1255282584055136260, "created_at": "Tue Apr 28 23:47:44 +0000 2020", "full_text": "Who’s the one specially person you want to see most, once social distancing ends ?? 🤔"}
{"id": 1255282584868786176, "created_at": "Tue Apr 28 23:47:44 +0000 2020", "full_text": "If our Covid response was based on science * evidence then why\n-was the influential Neil Ferguson model never peer reviewed?\n-was there never even an attempt to compare the damage done by the virus to that done by the lockdown?\n-did official advice on many issues keep changing?"}
{"id": 1255282588362723330, "created_at": "Tue Apr 28 23:47:45 +0000 2020", "full_text": "Amateur theatre gets a bad rep. The best Importance of Being Earnest I've ever seen? Amateur. The best Benedick? A uni friend, now in the army. Amateur. \n\n\"Amateur\" means \"lover of\" not \"untrained\" or \"inexperienced\".\n\nI will get back into it when this lockdown is over."}
{"id": 1255282597766234112, "created_at": "Tue Apr 28 23:47:47 +0000 2020", "full_text": "Hanging out at your friends houses or apartments isn’t social distancing. If you got offended by this then you are probably who I’m talking about.  So stop saying that you are “social distancing”"}
{"id": 1255282613926989828, "created_at": "Tue Apr 28 23:47:51 +0000 2020", "full_text": "USA reports 176 new cases and 2 new deaths bringing total confirmed cases there to 1,035,240 and 59,225 total deaths, with 24,884 new cases and 2,429 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255282617542496256, "created_at": "Tue Apr 28 23:47:52 +0000 2020", "full_text": "hanging out with all ur friends in ~nature~ still isn’t social distancing (??) just because ur?? outside?? does not mean u are abiding to social distancing rules idk what isn’t clicking"}
{"id": 1255282621908688898, "created_at": "Tue Apr 28 23:47:53 +0000 2020", "full_text": "no entiendo, ósea crees que el coronavirus es broma?"}
{"id": 1255282622563061760, "created_at": "Tue Apr 28 23:47:53 +0000 2020", "full_text": "Hope6 mosquitoes don't spread corona virus."}
{"id": 1255282626400788482, "created_at": "Tue Apr 28 23:47:54 +0000 2020", "full_text": "can @dougducey say if he’s extending the stay at home order or not?  i’m tired of this “i need to wait for further data”"}
{"id": 1255282627218718721, "created_at": "Tue Apr 28 23:47:55 +0000 2020", "full_text": "They bet not blame it on corona"}
{"id": 1255282635615670272, "created_at": "Tue Apr 28 23:47:57 +0000 2020", "full_text": "This pandemic is leading us right into a renaissance.. in all Fields.."}
{"id": 1255282639587721216, "created_at": "Tue Apr 28 23:47:57 +0000 2020", "full_text": "Y ustedes? Ya tuvieron Friendship casualties due to the covid19 lock down?"}
{"id": 1255282640036474883, "created_at": "Tue Apr 28 23:47:58 +0000 2020", "full_text": "my left tonsil feels weird ... if i have corona i stg im suing somebody"}
{"id": 1255282640414035970, "created_at": "Tue Apr 28 23:47:58 +0000 2020", "full_text": "Despite all that's going on I'd like to sincerely thank @ColourPopCo for keeping me in the loop about the extension of the lockdown happening on your side of the world. I'm eagerly awaiting the email saying my order is NZ bound!! 💃🏻💃🏻"}
{"id": 1255282652002889729, "created_at": "Tue Apr 28 23:48:00 +0000 2020", "full_text": "You really learn who's truly in your corner when you test positive for COVID-19. #fakefucks #loyaltylies #coronavirus"}
{"id": 1255282664501895168, "created_at": "Tue Apr 28 23:48:03 +0000 2020", "full_text": "Should be no ease up on lockdown the problem is give some ppl a inch and they will take a mile #StayAtHome"}
{"id": 1255282664992583683, "created_at": "Tue Apr 28 23:48:04 +0000 2020", "full_text": "Everybody posting about how productive you've been during this time are so inspiring! Also, I low-key hate you. #QuarantineLife"}
{"id": 1255282672034865153, "created_at": "Tue Apr 28 23:48:05 +0000 2020", "full_text": "So The Government Just Gonna Release UFO Vidoes From 2017, During A Global Pandemic? I’m Not Surprise"}
{"id": 1255282676543692802, "created_at": "Tue Apr 28 23:48:06 +0000 2020", "full_text": "We have rhe biggest and best corona figures tremendous figures you are gonna love them. Over 1.000.000 people infected best infections and over 30% best 30% of all the corona deaths in the world. I made America great again. \n\nYou can hear him say it."}
{"id": 1255282676585594886, "created_at": "Tue Apr 28 23:48:06 +0000 2020", "full_text": "FEMA is sending personal protective equipment to over 15,000 nursing homes in the U.S. in hopes of slowing the spread of COVID-19 in those vulnerable populations."}
{"id": 1255282676585631746, "created_at": "Tue Apr 28 23:48:06 +0000 2020", "full_text": "Dude shook my hand the other day... I was so shook... Like a handshake🥴 ... does he not understand it is FIST BUMP season like Cmonn bro.. # CoronaVIRUS"}
{"id": 1255282677055356929, "created_at": "Tue Apr 28 23:48:06 +0000 2020", "full_text": "They might as well suspend this temporary lockdown and open shit back up."}
{"id": 1255282680746381314, "created_at": "Tue Apr 28 23:48:07 +0000 2020", "full_text": "The @CFL has asked the federal government for up to $150M in financial assistance due to COVID-19. #CFL"}
{"id": 1255282684844179456, "created_at": "Tue Apr 28 23:48:08 +0000 2020", "full_text": "You ever just scroll through coronavirus headlines and shake your head. 😐"}
{"id": 1255282690024144899, "created_at": "Tue Apr 28 23:48:09 +0000 2020", "full_text": "Honestly how did it take a pandemic for me to find out about Netflix Party?"}
{"id": 1255282693845196801, "created_at": "Tue Apr 28 23:48:10 +0000 2020", "full_text": "fuck chinese virus, this year i wanna be kurt cobain"}
{"id": 1255282697741746178, "created_at": "Tue Apr 28 23:48:11 +0000 2020", "full_text": "I generally have an aversion/fear/phobia of hugs or generally being touched, unless it’s my close friends or family, it makes me anxious. I am a big fan of personal space. However, lockdown has made miss human contact! So when this is over.....you might get a cuddle. #isolation."}
{"id": 1255282706327486466, "created_at": "Tue Apr 28 23:48:13 +0000 2020", "full_text": "I decided some weeks ago that while I detest Johnson &amp; Co I should support the UK government provided it acknowledged any failings in handling COVID-19 and was transparent in the information it provided. So far all I've seen is manipulation of facts and concealment of mistakes."}
{"id": 1255282710731522051, "created_at": "Tue Apr 28 23:48:14 +0000 2020", "full_text": "Well done @MarkMcGowanMP in getting the schools open again #COVID19"}
{"id": 1255282714137309184, "created_at": "Tue Apr 28 23:48:15 +0000 2020", "full_text": "I have been interviewing people to serve the homeless in either a hotel for those testing positive for the corona virus or in a hotel with those with preexisting conditions that would make them especially vulnerable. People are freakin amazing! They want to give - my heart is💓"}
{"id": 1255282714577690625, "created_at": "Tue Apr 28 23:48:15 +0000 2020", "full_text": "The longer this lockdown goes on for, the larger my margarita glass gets."}
{"id": 1255282714913247233, "created_at": "Tue Apr 28 23:48:15 +0000 2020", "full_text": "Us born-in-1999 babies kept saying we were 90s kids and now corona is here to ruin all our 21sts 😔😔"}
{"id": 1255282714967707648, "created_at": "Tue Apr 28 23:48:15 +0000 2020", "full_text": "More US citizens have now died from COVID-19 than the number of US casualties during the Vietnam war (58,947 vs 58,318)."}
{"id": 1255282719271116800, "created_at": "Tue Apr 28 23:48:16 +0000 2020", "full_text": "you can protest stay at home orders without being fucking annoying"}
{"id": 1255282723138174976, "created_at": "Tue Apr 28 23:48:17 +0000 2020", "full_text": "Between hunger and Coronavirus."}
{"id": 1255282730843222016, "created_at": "Tue Apr 28 23:48:19 +0000 2020", "full_text": "Why are we not seeing advertising on social-distancing-masks for the public?\n\nToo soon?\nNo commercial stuff until the heroes have enough, is that it?\n\nWhich company will be the first to put its name or logo on a mask?\nOr will Cummings make it a fine patriotic design? St George?🐊"}
{"id": 1255282739852587009, "created_at": "Tue Apr 28 23:48:21 +0000 2020", "full_text": "If COVID19 last long enough, like past Halloween, hopefully us British will decide it's time we give trick or treating up for good.\n\nIt's basically a form of begging anyway, it used to have a meaning in America, not sure if it still does"}
{"id": 1255282743715512322, "created_at": "Tue Apr 28 23:48:22 +0000 2020", "full_text": "I fucking knew it 😡, Hillsborough/Tampa are trying to increase the \"impact fees\" on new Homes developemnt or new business..\n\nThis is the way to get back the money they are given out due to the COVID-19 lockdown.."}
{"id": 1255282751646961664, "created_at": "Tue Apr 28 23:48:24 +0000 2020", "full_text": "The Sindh government is also playing dirty politics on the issue of epidemics like the corona virus.Spokespersons of this government use inappropriate language against the PM IK on social media. Instead of working, all PPP members are busy pulling the legs of others. Level of PPP"}
{"id": 1255282752561262593, "created_at": "Tue Apr 28 23:48:24 +0000 2020", "full_text": "There’s around 15 people in the waiting area setup inside my local @BWWings waiting on their BOGO wings. Love the promotion, but it’s almost too popular. Would love to see updates sent via SMS/email/app notification to encourage social distancing. Last resort: call them."}
{"id": 1255282752833929217, "created_at": "Tue Apr 28 23:48:24 +0000 2020", "full_text": "RT @emmawage: I have nothing to promote but please stay home, wash your hands, and stop publishing charts with default Excel formatting"}
{"id": 1255282755870625793, "created_at": "Tue Apr 28 23:48:25 +0000 2020", "full_text": "If you're shy around women, just buy a puppy and take it for a walk at the park and we will come up to you. You're welacom (not now of course but when social distancing is over)"}
{"id": 1255282756654977024, "created_at": "Tue Apr 28 23:48:25 +0000 2020", "full_text": "Today coronavirus Report\nTotal case :- 31,360\nTotal Dead :- 1008\nTotal Recover:- 7747\nTotal Tests:- 716,733"}
{"id": 1255282760400461825, "created_at": "Tue Apr 28 23:48:26 +0000 2020", "full_text": "New goals for this year:\nLose weight,eat better, kayak,surf,get a motorbike,not to die by corona."}
{"id": 1255282764456361986, "created_at": "Tue Apr 28 23:48:27 +0000 2020", "full_text": "I ran out of space in the tweet &amp; podcast below to give a special thanks to @DavidLat , who despite recovering from #COVID19  gave his full time to interview him and twice be quoted in the podcast. Thank you, David &amp; the presidents and #lawschool deans for the valuable insights!"}
{"id": 1255282773109215233, "created_at": "Tue Apr 28 23:48:29 +0000 2020", "full_text": "Se va a terminar primero la pandemia por coronavirus que la teleserie 🤣 #VerdadesOcultas"}
{"id": 1255282776800100355, "created_at": "Tue Apr 28 23:48:30 +0000 2020", "full_text": "this has got to be the worst year of my life. and the pandemic isnt even one of the main reasons as to why"}
{"id": 1255282777206947841, "created_at": "Tue Apr 28 23:48:30 +0000 2020", "full_text": "This whole COVID fiasco has exposed Boris Johnson as a weak, inexperienced Prime Minister who panics when he should hold steady and who bends to the will of the hysterical mob. Churchill he is not."}
{"id": 1255282786648444930, "created_at": "Tue Apr 28 23:48:33 +0000 2020", "full_text": "I just can’t stop talking/thinking about the outbreak of COVID19 y’all because this is fucking crazy like........ cut the cameras....."}
{"id": 1255282799164248066, "created_at": "Tue Apr 28 23:48:36 +0000 2020", "full_text": "Gonna ,  call.  Dentist  in \nMorning .  Before   I'm  off .  To   pickup . Refills &amp; tell.  Her    reset . Me for.   After #TrumpPandemic"}
{"id": 1255282802028838912, "created_at": "Tue Apr 28 23:48:36 +0000 2020", "full_text": "At this point, getting a tattoo might be worth catching a lil Covid 🥴"}
{"id": 1255282806827233282, "created_at": "Tue Apr 28 23:48:37 +0000 2020", "full_text": "We kuku dinno see the effect of the lockdown #ExtendTheLockdown"}
{"id": 1255282819775057920, "created_at": "Tue Apr 28 23:48:40 +0000 2020", "full_text": "Super tired of seeing people on Snapchat hanging out with all their friends like this is not over stay home I wanna go to college In the fall."}
{"id": 1255282820454498304, "created_at": "Tue Apr 28 23:48:41 +0000 2020", "full_text": "i wanted to get my hair done at school 😭 corona suckssss"}
{"id": 1255282827677106180, "created_at": "Tue Apr 28 23:48:42 +0000 2020", "full_text": "Keep a #journal during #lockdown. Someday your grandchildren may need to study 2020 history, and your journal will be valuable."}
{"id": 1255282832269811715, "created_at": "Tue Apr 28 23:48:43 +0000 2020", "full_text": "Don't #opencalifornianow . Give us more money and we'll stay home."}
{"id": 1255282832794148865, "created_at": "Tue Apr 28 23:48:44 +0000 2020", "full_text": "another day done whilst stuck in isolation. #bored #StayAtHome #workoneday"}
{"id": 1255282840608145408, "created_at": "Tue Apr 28 23:48:45 +0000 2020", "full_text": "Dear Science: since you can read my thoughts to serve me ads for that record player I liked but don’t need, can you geotag these #stayhome PSAs to serve to somebody who’s radio collar is moving around? I git it"}
{"id": 1255282844462710787, "created_at": "Tue Apr 28 23:48:46 +0000 2020", "full_text": "COVID-19 has really put a delay on my furniture shopping. How long can I live out of plastic bins ?!"}
{"id": 1255282853212033027, "created_at": "Tue Apr 28 23:48:48 +0000 2020", "full_text": "Prophet Mohammed peace be upon him said:\nIf you hear about it (the epidemic), then do not go against it, and if it falls to the ground and you are on it, then do not leave it to escape from it."}
{"id": 1255282857490202624, "created_at": "Tue Apr 28 23:48:49 +0000 2020", "full_text": "Mi mamá hablando con su amiga diciendo que el coronavirus es una conspiración china"}
{"id": 1255282870559571970, "created_at": "Tue Apr 28 23:48:53 +0000 2020", "full_text": "Thinking back a few years... I still don’t know what a G6 is. Also, somewhat related, not sure I want to get slizzered (spelling?). Is it pleasant? But honestly when that beat drops, woo. It still bangs. #flylikeag6 #slizzered #coronavirus #aliensarereal"}
{"id": 1255282878210027522, "created_at": "Tue Apr 28 23:48:54 +0000 2020", "full_text": "Ilorin people still think Corona is a scam.\n\nWhen will these people wise up???\n\nFuck shit... Corona virus pandemic COVID-19 is real!!!\n80 in Lagos?\nKano vying for champions league place"}
{"id": 1255282878298062848, "created_at": "Tue Apr 28 23:48:54 +0000 2020", "full_text": "You know you being with friends rn and calling it a “social-distancing hangout” doesn’t make it any less of a hangout and a complete act of ignorance right?"}
{"id": 1255282878524657666, "created_at": "Tue Apr 28 23:48:54 +0000 2020", "full_text": "As of today more Americans have been killed by the coronavirus in just over two months than were killed in two decades of war in Vietnam."}
{"id": 1255282887617843202, "created_at": "Tue Apr 28 23:48:57 +0000 2020", "full_text": "Day 33: During the COVID-19 pandemic, I am grateful for my home gym. It was a gift from my husband to help me workout with PTSD a few years ago. #2741DaysofGratitude"}
{"id": 1255282891283673094, "created_at": "Tue Apr 28 23:48:57 +0000 2020", "full_text": "I don't know anyone that caught \n#COVID19 &amp; was to drunk to Karaoke?\n@jimmybuffett"}
{"id": 1255282891485044740, "created_at": "Tue Apr 28 23:48:58 +0000 2020", "full_text": "Imagine aliens invaded us and they’re more susceptible to corona virus and they all fucking die"}
{"id": 1255282894425206784, "created_at": "Tue Apr 28 23:48:58 +0000 2020", "full_text": "MC COVID E AS CONTAMINADAS"}
{"id": 1255282903031992323, "created_at": "Tue Apr 28 23:49:00 +0000 2020", "full_text": "I'm on the @BBCNews night shift this evening so I'll have an update on the latest developments regarding the coronavirus outbreak - care home deaths, testing, facemasks and McDonald's making moves to reopen - on @bbc5live and across BBC local radio stations at 1am"}
{"id": 1255282916550234114, "created_at": "Tue Apr 28 23:49:03 +0000 2020", "full_text": "You Tube has taken down Dr Ericksons conference on Coronavirus telling what we are really dealing with violating 1st amendment rights"}
{"id": 1255282923537928194, "created_at": "Tue Apr 28 23:49:05 +0000 2020", "full_text": "195 new cases but lockdown is lifted. That’s aside the Kano deaths. The government is left to choose between the devil and the deep blue sea. Between an economic collapse and mass casualties, possibly death of its citizens. \n\nThe Nigerian life has always been dispensable."}
{"id": 1255282924754219009, "created_at": "Tue Apr 28 23:49:05 +0000 2020", "full_text": "ARL Biochemical Labs now offering tests for #TDS and the positive cases are so staggering that we need to call for a National Emergency and warn other counties of the pandemic ASAP! Must be quarantined from social media and cable news! Only known cure is  #WalkAwayFromDemocrats"}
{"id": 1255282924804550659, "created_at": "Tue Apr 28 23:49:05 +0000 2020", "full_text": "Blaming the pandemic for making it so I can’t do the things I would never have done anyway. Like go to parties or work."}
{"id": 1255282932593369088, "created_at": "Tue Apr 28 23:49:07 +0000 2020", "full_text": "i’m not crazy i’m just a little unwell because i’m 26 with clinical depression living through a pandemic and impending recession with no hope or end in sight"}
{"id": 1255282937047724032, "created_at": "Tue Apr 28 23:49:08 +0000 2020", "full_text": "waking up thinking you have coronavirus then around noon realizing its just a hangover #just2020things"}
{"id": 1255282937773404162, "created_at": "Tue Apr 28 23:49:09 +0000 2020", "full_text": "Es una broma que en medio de una pandemia están discutiendo la ley \"sticker\"?\nMenos mal que somos un ejemplo para el manejo del covid 19 😂"}
{"id": 1255282940671602690, "created_at": "Tue Apr 28 23:49:09 +0000 2020", "full_text": "What makes Sweden an outlier in their strategy to deal with COVID-19?  Should countries have followed its lead??"}
{"id": 1255282945193127936, "created_at": "Tue Apr 28 23:49:10 +0000 2020", "full_text": "honestly don’t even know if i wanna register for classes for fall semester seeing as none of us know when this corona shits gonna b over and online schooling is literal garbage and i’m not trying to MURDER MY DAMN GPA"}
{"id": 1255282953082593283, "created_at": "Tue Apr 28 23:49:12 +0000 2020", "full_text": "Why are children less affected by coronavirus? @"}
{"id": 1255282953099325441, "created_at": "Tue Apr 28 23:49:12 +0000 2020", "full_text": "I went to bed too late because I was playing Call of Duty battle royale. I bought a season pass. I don't know who I am anymore. What will be left of me after another couple of month of social distancing and isolation?"}
{"id": 1255282962167476226, "created_at": "Tue Apr 28 23:49:14 +0000 2020", "full_text": "What do you think about this corona virus🤔🤔🤔🤔🤔"}
{"id": 1255282966932213760, "created_at": "Tue Apr 28 23:49:16 +0000 2020", "full_text": "I mean... if we want the parks to be open sooner... masks and social distancing will be needed right? Especially since we do not have a vaccine or even a treatment. \nIt’s either the parks open back up with the regulations or they stay closed."}
{"id": 1255282969838866434, "created_at": "Tue Apr 28 23:49:16 +0000 2020", "full_text": "I dont need the pentagon to release UFO footage, I dont trust the pentagon. I do not need your confirmation about UFOs and aliens. Go f*** yrself :-)  #ufo #pentagon #alien #corona #coronavirus"}
{"id": 1255282970304397313, "created_at": "Tue Apr 28 23:49:16 +0000 2020", "full_text": "Easing this lockdown now especially in Lagos and Kano state is very dangerous, government should try and supply the citizens of Lagos and kano state palliative so that the states should be lockdown again. The crowd in Lagos and kano is too much"}
{"id": 1255282974691667970, "created_at": "Tue Apr 28 23:49:17 +0000 2020", "full_text": "News headlines: the US surpasses a million, highest number of deaths and new cases in some states \n\nIgnorant Americans: This lockdown is stupid we need to get back to work and I’m going to the beach I don’t care anymore"}
{"id": 1255282974964285441, "created_at": "Tue Apr 28 23:49:17 +0000 2020", "full_text": "Tomorrow I will be saluting the healthcare workers on the frontlines of this pandemic by flying a dirigeable of my own design and construction over the 4 most important boroughs of New York City."}
{"id": 1255282975429836800, "created_at": "Tue Apr 28 23:49:18 +0000 2020", "full_text": "everything’s been a lie since corona started"}
{"id": 1255282986733404161, "created_at": "Tue Apr 28 23:49:20 +0000 2020", "full_text": "To trump: your legacy is going to say how badly you dealt with the pandemic. You have constantly lied, backpedaling, blame others for your mishandling. Your CRUELTY for threats to a state to hand over people to ICE or else they won’t be helped during the pandemic.FUCKING ASS."}
{"id": 1255282995545718785, "created_at": "Tue Apr 28 23:49:22 +0000 2020", "full_text": "The more I work on #FloridaUnemployment, the more I resent the system that designed &amp; implemented it to work **against** our state's most vulnerable. Once this pandemic is behind us, our state is going to demand change &amp; meet resistance, but we're not going anywhere."}
{"id": 1255282999899324416, "created_at": "Tue Apr 28 23:49:23 +0000 2020", "full_text": "So far during this lockdown I've replaced three sink faucets, a washer machine and a dryer. By the end I will have all new plumbing made of hand forged copper."}
{"id": 1255283007822409729, "created_at": "Tue Apr 28 23:49:25 +0000 2020", "full_text": "Lockdown must end. It cannot be continued in the garb of covid-19 cases.Period"}
{"id": 1255283011710566400, "created_at": "Tue Apr 28 23:49:26 +0000 2020", "full_text": "The fucking govt crossed all its limits. Innocents are being arrested in cover of covid. And the ones who responsible are roaming free @KapilMishra_IND  #ReleaseJMIPeople @narendramodi @RanaAyyub"}
{"id": 1255283012285206528, "created_at": "Tue Apr 28 23:49:26 +0000 2020", "full_text": "Even after this lockdown, most of us still sleep alone. God, so when 😩😩😩"}
{"id": 1255283016068456449, "created_at": "Tue Apr 28 23:49:27 +0000 2020", "full_text": "As we reopen the country one of the most important members of your strategy and tactics team is your UX expert. Understanding how your customers and employees change their behavior due to Covid-19 will be vital to your success."}
{"id": 1255283017188282369, "created_at": "Tue Apr 28 23:49:27 +0000 2020", "full_text": "I gotta be honest everyone... i did covid19. \nMy summer body wasn’t ready on time and I just couldn’t go through that again."}
{"id": 1255283020099092480, "created_at": "Tue Apr 28 23:49:28 +0000 2020", "full_text": "$SW1 turn around is going to be a winner... Business recapped and will be profitable going forward... Will benefit from the coronavirus saga.. Already starting to see increased contracts signed.."}
{"id": 1255283021546217473, "created_at": "Tue Apr 28 23:49:29 +0000 2020", "full_text": "Gotta love how the government is fleecing us once again in the midst of a pandemic. Still no health care or no UBI even after the 4th stimulus bill just passed."}
{"id": 1255283036821864449, "created_at": "Tue Apr 28 23:49:32 +0000 2020", "full_text": "Corona virus is new but I’ve been ill"}
{"id": 1255283037786583041, "created_at": "Tue Apr 28 23:49:32 +0000 2020", "full_text": "Watching Mike Tyson interviews has been my favourite thing to do during Lockdown"}
{"id": 1255283037803249664, "created_at": "Tue Apr 28 23:49:32 +0000 2020", "full_text": "Social Distancing Band Camp\nMonday : Upper Brass\nTuesday: Lower Brass\nWednesday: freshman Woodwinds\nThursday: upperclassmen Woodwind\nFriday: All freshmen"}
{"id": 1255283038159802368, "created_at": "Tue Apr 28 23:49:32 +0000 2020", "full_text": "Next work email I get that has the words “as per my previous message” is the one that sends me to jail #covid19nfld #QuarantineLife"}
{"id": 1255283042438000642, "created_at": "Tue Apr 28 23:49:34 +0000 2020", "full_text": "This pandemic is taking a huge toll on people close me - mentally, physically, and emotionally. I’m genuinely praying for everyone’s sanity!"}
{"id": 1255283062063202305, "created_at": "Tue Apr 28 23:49:38 +0000 2020", "full_text": "Soon as this corona shit over I’m getting my gun license"}
{"id": 1255283062394556416, "created_at": "Tue Apr 28 23:49:38 +0000 2020", "full_text": "life without entertainment would be dull,keep entertainers busy book one today :) RT @down2hoop: RT @come2mamaa: 🤷‍♀️what can i say #ankles #nba #basketball #ballislife #Lakers #bulls #girl #power #coronavirus #Extraction #KimJongUn #CO…"}
{"id": 1255283066785980419, "created_at": "Tue Apr 28 23:49:39 +0000 2020", "full_text": "getting paid by the government to stay home n get high - a memoir"}
{"id": 1255283067335434243, "created_at": "Tue Apr 28 23:49:39 +0000 2020", "full_text": "helloooo if anyone goes to SMC / knows anyone that goes to SMC that would be willing to talk to me about food insecurity and how they've been affected due to COVID and how SMC is helping them out please dm me! I'm writing a story about the SMC Foundation + avertable for class!!"}
{"id": 1255283071236165633, "created_at": "Tue Apr 28 23:49:40 +0000 2020", "full_text": "I love that gang activity has been affected by the coronavirus"}
{"id": 1255283079079514113, "created_at": "Tue Apr 28 23:49:42 +0000 2020", "full_text": "We call on @SpeakerDeLeo &amp; @TommyVitolo to end the demand for the increase in the required number of state reps for a roll call vote from 16 to an absurd 40. You are taking advantage of the COVID-19 crisis by undermining our democracy &amp; centralizing power. #mapoli #MYCC"}
{"id": 1255283083605168130, "created_at": "Tue Apr 28 23:49:43 +0000 2020", "full_text": "あ〜暇だなぁ…\n今日は地方競馬で遊ぶかな\nI will stay at home."}
{"id": 1255283087497404418, "created_at": "Tue Apr 28 23:49:44 +0000 2020", "full_text": "I want to thank Covid-19. It introduced me to the Daily Social Distancing show and @Trevornoah That's it. Thats the tweet."}
{"id": 1255283087828811776, "created_at": "Tue Apr 28 23:49:44 +0000 2020", "full_text": "At this rate Corona will hit 5k followers before me"}
{"id": 1255283088227270660, "created_at": "Tue Apr 28 23:49:44 +0000 2020", "full_text": "A want pink hair and a full sleeve tattoo all in the space off an hour , might asweel look at lamas ave always wanted one off them anaw. Lockdown is getting to me 🙈"}
{"id": 1255283104081678342, "created_at": "Tue Apr 28 23:49:48 +0000 2020", "full_text": "There will not be enough lawyers. \n#covid"}
{"id": 1255283108716445696, "created_at": "Tue Apr 28 23:49:49 +0000 2020", "full_text": "COVID-19 symptoms or just the effects of talking nonstop for two hours while running a training session whomst can say"}
{"id": 1255283108909326336, "created_at": "Tue Apr 28 23:49:49 +0000 2020", "full_text": "If my apartment windows would open, Im pretty sure i would have a quarantine boyfriend by now #COVID #QuarantineLife #QuarantineQuotes #quarantine"}
{"id": 1255283125581762561, "created_at": "Tue Apr 28 23:49:53 +0000 2020", "full_text": "RT @GLFOP: Thank you, President @realDonaldTrump, for your steadfast, unapologetic support of law enforcement during #COVID19. From DAY ONE, you &amp; your team (@WhiteHouse @TheJusticeDept @DHSgov @USDOL @NIH) have listened to our needs and have done your damndest ... #TrumpVerbatim"}
{"id": 1255283129251770374, "created_at": "Tue Apr 28 23:49:54 +0000 2020", "full_text": "hey @covid19 I liked staying home and being on my pc all day but it’s starting to get old man i’m so bored i miss human interaction plz go away"}
{"id": 1255283130610704384, "created_at": "Tue Apr 28 23:49:55 +0000 2020", "full_text": "not my friend saying joji is dumb for releasing new merch every week during a pandemic FFF"}
{"id": 1255283133630550018, "created_at": "Tue Apr 28 23:49:55 +0000 2020", "full_text": "Premier Doug Ford: I'm not going to put our children in a crowded classroom. I'm just not going to do it. We've got to protect our children at all costs and we'll make that decision by the end of the month.”2/2 #COVID19"}
{"id": 1255283134196842496, "created_at": "Tue Apr 28 23:49:55 +0000 2020", "full_text": "Se eu não ver a Bianca logo capaz de eu quebrar o corona no braço"}
{"id": 1255283137577435136, "created_at": "Tue Apr 28 23:49:56 +0000 2020", "full_text": "In March, amid growing uncertainty over the economic environment due to the new coronavirus, companies and investors around the world rushed to raise dollars to increase their cash reserves. This caused a significant shortage of dollars, but it was calmed down,,,"}
{"id": 1255283146192453632, "created_at": "Tue Apr 28 23:49:58 +0000 2020", "full_text": "Nigerians will soon begin to asks of pictorial evidence on the existence of Corona Virus in this country. Even if we don't see the faces of the victims, At least, We should see their over view at the isolation centres. #NCDC @NCDCgov @ayemojubar"}
{"id": 1255283155269038081, "created_at": "Tue Apr 28 23:50:00 +0000 2020", "full_text": "#COVID19 is not a death sentence. We will get through this @AndrewHolnessJM"}
{"id": 1255283159412936707, "created_at": "Tue Apr 28 23:50:01 +0000 2020", "full_text": "Now playing Cornavirus Update 170320 - Coronavirus Update 170320\nEmail your tracks for airplay info@radio2funky.co.uk"}
{"id": 1255283175917604867, "created_at": "Tue Apr 28 23:50:05 +0000 2020", "full_text": "Cook County got the 6th highest amount of confirmed Covid19 cases..."}
{"id": 1255283180145344514, "created_at": "Tue Apr 28 23:50:06 +0000 2020", "full_text": "\"A Navy Destroyer Is Heading To Port, Crippled By Another COVID-19 Outbreak At Sea\" (Durden)."}
{"id": 1255283188265607169, "created_at": "Tue Apr 28 23:50:08 +0000 2020", "full_text": "Success Tip of the day:\nPay close attention to the Question you're asked, most of the time the answer is within the Question, give it some thought!\n\n#QuarantineLife \n#success \n#Economia \n#Jesus \n#God\n#SocialDistancing \n#StayHome \n#POS2020Launch"}
{"id": 1255283188542377985, "created_at": "Tue Apr 28 23:50:08 +0000 2020", "full_text": "When the state lets you go to the grocery store or hardware store but demands mail-in voting 7 months from now, it’s NOT about the virus\n\n#LiberateAmerica #coronavirus #COVID19 #AmericaFirst"}
{"id": 1255283192132763649, "created_at": "Tue Apr 28 23:50:09 +0000 2020", "full_text": "The COVID19 situation has been especially stressful for the Flat Earth Society.\n\nThey fear that the social distancing measures could push people over the edge."}
{"id": 1255283192233439233, "created_at": "Tue Apr 28 23:50:09 +0000 2020", "full_text": "Rich people with homes and cars and healthcare and trust funds - don't say shit to a broke street person about \"social distancing\" unless you're prepared to front at least $2k to help us find decent housing.\n\nit's easy to social distance with your suburban condo and SUV, richie."}
{"id": 1255283193001005056, "created_at": "Tue Apr 28 23:50:09 +0000 2020", "full_text": "The Govt should help keep people indoors by providing relief materials.\nWe've received so much support from the international community.\nExtend this lockdown."}
{"id": 1255283210369589250, "created_at": "Tue Apr 28 23:50:14 +0000 2020", "full_text": "I’m tired of this damn Corona bs. Are we gon die or not bc i got shit to do🙄"}
{"id": 1255283226454773761, "created_at": "Tue Apr 28 23:50:17 +0000 2020", "full_text": "How can #SNAP be improved and strengthened so that families affected by #COVID19 have access to food? Join #FoodFri with @MomsRising, @bread4theworld, @CSPI, @fractweets, @mazonusa, @WeAreUnidosUS to discuss! Join us on Fri. May 1st at 1pm ET!"}
{"id": 1255283229994745859, "created_at": "Tue Apr 28 23:50:18 +0000 2020", "full_text": "I swear every time this shit about to end corona comes back even stronger"}
{"id": 1255283233987727365, "created_at": "Tue Apr 28 23:50:19 +0000 2020", "full_text": "National lockdown?? \nMore like mental breakdown!!\nAm I right?"}
{"id": 1255283234868527104, "created_at": "Tue Apr 28 23:50:19 +0000 2020", "full_text": "There is a very clear type of person who wants to ignore all COVID-19 regulations and all I can say is after this is over, the mayonnaise market will never recover"}
{"id": 1255283238181974017, "created_at": "Tue Apr 28 23:50:20 +0000 2020", "full_text": "I really hope the social distancing continues to my birthday, this way I can blame it for no one coming."}
{"id": 1255283238458834945, "created_at": "Tue Apr 28 23:50:20 +0000 2020", "full_text": "A lot of people are gonna learn who really for them in this pandemic if that hasn’t already been the case"}
{"id": 1255283239226429440, "created_at": "Tue Apr 28 23:50:20 +0000 2020", "full_text": "Anyone else as tired as me hearing how people on unemployment are making more than you are when you are working 40+hours and exposing yourself to this virus. while they are sitting at home?? #EssentialWorker #coronavirus #unemployment #HerosFund"}
{"id": 1255283247656964096, "created_at": "Tue Apr 28 23:50:22 +0000 2020", "full_text": "Y’all act like them telling us to stay home is torture. They’re telling us to stay home to save our lives."}
{"id": 1255283255118647297, "created_at": "Tue Apr 28 23:50:24 +0000 2020", "full_text": "Guys. I'm really missing the stage and rehearsals. 🎭🎭🎭🎭 #thissucks #coronavirus #gettingcrazyupinhere #missthestage #acting #stagelife #actorslife #getonstage #covid19impactke #readyforthistobeover"}
{"id": 1255283259811999745, "created_at": "Tue Apr 28 23:50:25 +0000 2020", "full_text": "The media needs to stop acting like there's a guide book for how to live life right now. There's not. Just do what you can to stay you and be okay. Do what you need to do. There's no proper etiquette or risk for dressing down too much. I'm looking at you, @BBCNews #COVID19"}
{"id": 1255283260424368133, "created_at": "Tue Apr 28 23:50:25 +0000 2020", "full_text": "Shoutout to past me for having the foresight to get some sushi before the lockdown took place. \n\nYou’re the real MVP."}
{"id": 1255283260692758530, "created_at": "Tue Apr 28 23:50:26 +0000 2020", "full_text": "This pandemic has to end so @DavidDobrik can make vlogs again🥺"}
{"id": 1255283263830142979, "created_at": "Tue Apr 28 23:50:26 +0000 2020", "full_text": "What can we learn from both #aliensarereal and #coronavirus? Pay attention and form own conclusions. Don't rely on \"authorities\""}
{"id": 1255283264195084288, "created_at": "Tue Apr 28 23:50:26 +0000 2020", "full_text": "Vaccine only guarantees to benefits the medical investors &amp; shareholders, as vaccine testing has long long way to go. It’s more than just solving COVID-19, but also side effects....&amp; adverse side effects."}
{"id": 1255283268074774528, "created_at": "Tue Apr 28 23:50:27 +0000 2020", "full_text": "Need to get a few eats this week. Not sure I want to leave my sofa. Maine is still in lockdown &amp; will be for most of May I think. THIS IS GETTING FRUSTRATING! Not sure how much more I can stand of this. The weather will improve this week. Much warmer tomorrow &amp; sunny. Yes to that"}
{"id": 1255283268955656193, "created_at": "Tue Apr 28 23:50:28 +0000 2020", "full_text": "The second wave of pandemic existential dread just hit"}
{"id": 1255283271874883584, "created_at": "Tue Apr 28 23:50:28 +0000 2020", "full_text": "We demand the Ford government provide presumptive WSIB coverage for all essential workers whose mental and physical health is affected by COVID-19. Under the current WSIB rules, essential workers can be denied compensation if they don’t prove they contracted it on the job."}
{"id": 1255283272281702402, "created_at": "Tue Apr 28 23:50:28 +0000 2020", "full_text": "If you interested in making two streams of income from home during this pandemic dm me, this is 100% legal. &amp; I’m just trying to help people ❤️ dm me"}
{"id": 1255283277230944256, "created_at": "Tue Apr 28 23:50:29 +0000 2020", "full_text": "Ni el coronavirus  es tan fuerte  como el amor  que  nos tenemos."}
{"id": 1255283285242130433, "created_at": "Tue Apr 28 23:50:31 +0000 2020", "full_text": "Can Corona please kill John Wick's Dog? I want to see something....."}
{"id": 1255283293626544129, "created_at": "Tue Apr 28 23:50:33 +0000 2020", "full_text": "That corona test is not pleasant at all lol"}
{"id": 1255283294029127685, "created_at": "Tue Apr 28 23:50:33 +0000 2020", "full_text": "#PBSNEWS #PBSNEWSHOUR\nI'm sorry but anyone thinking #5g caused or causes the #coronavirus needs to be put in a mental institution. FOR LIFE!"}
{"id": 1255283302212292609, "created_at": "Tue Apr 28 23:50:35 +0000 2020", "full_text": "Worldometers is reporting that over 59,000 Americans have passed from the Coronavirus. Will be over 60,000 tomorrow. 😔"}
{"id": 1255283305978761219, "created_at": "Tue Apr 28 23:50:36 +0000 2020", "full_text": "to com falta de ar se pa dessa vez é o corona"}
{"id": 1255283305987047428, "created_at": "Tue Apr 28 23:50:36 +0000 2020", "full_text": "i feel like the picture of Pence without a mask at Mayo is a perfect sum of the Republican stance on #Covid19 everyone around them is trying to do their part, and they just don't give a shit and endanger everyone"}
{"id": 1255283309548109826, "created_at": "Tue Apr 28 23:50:37 +0000 2020", "full_text": "What were your goals before coronavirus and how have they changed ?"}
{"id": 1255283309992710144, "created_at": "Tue Apr 28 23:50:37 +0000 2020", "full_text": "Lost an older brother in my chapter to covid 19. Shit always different when it ain’t close to home smh"}
{"id": 1255283314321174528, "created_at": "Tue Apr 28 23:50:38 +0000 2020", "full_text": "Relaxing the lockdown isn't the way out"}
{"id": 1255283314795167745, "created_at": "Tue Apr 28 23:50:38 +0000 2020", "full_text": "parem de ter corona"}
{"id": 1255283317894713345, "created_at": "Tue Apr 28 23:50:39 +0000 2020", "full_text": "I think after this lockdown I'll be a light weight again."}
{"id": 1255283317894758402, "created_at": "Tue Apr 28 23:50:39 +0000 2020", "full_text": "Can someone explain the unemployment system to me? How is someone under my same work field making more under unemployment then me who is still working under this pandemic?"}
{"id": 1255283323187924993, "created_at": "Tue Apr 28 23:50:40 +0000 2020", "full_text": "The Covid 19 League Table Numbers are frightening... #COVID19Nigeria \n\nSo help us God 🇳🇬"}
{"id": 1255283331303948289, "created_at": "Tue Apr 28 23:50:42 +0000 2020", "full_text": "WHO Backpedals Again, Deletes Tweet About No COVID Immunity https://www.westernjournal. By saying that people who have had the Wuhan virus don’t have any immunity to it the WHO has proved once again that it doesn’t have any idea what it’s doing, and defunding it was a good idea."}
{"id": 1255283338908221440, "created_at": "Tue Apr 28 23:50:44 +0000 2020", "full_text": "Question &amp; Answer! Why did the VP visit a hospital and not wear a mask? \n\nAnswer: To appease the Fox News and Trump’s narrative that the pandemic is a hoax!"}
{"id": 1255283339352846340, "created_at": "Tue Apr 28 23:50:44 +0000 2020", "full_text": "This guy I work with is convinced the COVID-19 pandemic is a hoax... but firmly believes in “Bigfoot”."}
{"id": 1255283339491246082, "created_at": "Tue Apr 28 23:50:44 +0000 2020", "full_text": "I'm just so glad everyone is taking COVID-19 seriously."}
{"id": 1255283355937132547, "created_at": "Tue Apr 28 23:50:48 +0000 2020", "full_text": "Husband was tested for Covid. Came back negative but he is very ill and they are stumped. Ugh, I pray for everyone going through something right now. This too, shall pass."}
{"id": 1255283356524306433, "created_at": "Tue Apr 28 23:50:48 +0000 2020", "full_text": "to tão mal com esse lance do corona que nem tenho mais vontade de sair do meu quarto"}
