{"id": 1256286491719766021, "created_at": "Fri May 01 18:16:54 +0000 2020", "full_text": "If the chinese-made bat eating kung fu coronavirus is really so contagious .. why does the one test involve sticking a log q-tip way into the nasal cavity for what seems like several seconds .."}
{"id": 1256286495826116609, "created_at": "Fri May 01 18:16:55 +0000 2020", "full_text": "Don’t just be tall for nothing look inside tomorrow and tell us when Corona Virus will stop 🙄"}
{"id": 1256286499403898880, "created_at": "Fri May 01 18:16:56 +0000 2020", "full_text": "#coronavirus will liberate us from Shopping Culture and lets us live authentically outside of the constant pressure to buy useless crap \n\n#COVID19 #theendofshopping"}
{"id": 1256286500104351744, "created_at": "Fri May 01 18:16:56 +0000 2020", "full_text": "When sorrows come, they come not single spies, but in battalions... #Covid19"}
{"id": 1256286504051228675, "created_at": "Fri May 01 18:16:57 +0000 2020", "full_text": "#the1975 listening parties for the next few weeks until the new album is getting me through this lockdown 🤩"}
{"id": 1256286504097214464, "created_at": "Fri May 01 18:16:57 +0000 2020", "full_text": "Never forget who\n       Helped you out...\nWhile everyone else \n     Was Making excuses...🙏\n\n#LifeLessons #AloneTogether \n#liveline #life #ZindagiGulzarHai \n#StayHome #Lockdown3 \n #1stMay"}
{"id": 1256286508564307971, "created_at": "Fri May 01 18:16:58 +0000 2020", "full_text": "So while in #lockdown have you developed an unhealthy infatuation to anything? 🤔"}
{"id": 1256286508820111360, "created_at": "Fri May 01 18:16:59 +0000 2020", "full_text": "Does anyone know the address to Xi Jinping? I need to send him an invoice for all the revenue my business has lost since #coronavirus #China"}
{"id": 1256286512620212224, "created_at": "Fri May 01 18:16:59 +0000 2020", "full_text": "Boom 💥 🌈 Well done @BBCR1 @foofighters and all the stars on the stay at home live lounge cover, Times like these is an amazing song! Congrats to you all 🥳 🎉 👏"}
{"id": 1256286520673271809, "created_at": "Fri May 01 18:17:01 +0000 2020", "full_text": "May God allow you to experience what you’ve never experienced before! #MayDay2020 #fridaymorning #coronavirus #COVID"}
{"id": 1256286529061822466, "created_at": "Fri May 01 18:17:03 +0000 2020", "full_text": "My business is currently under greater threat from @BTBusiness  than #coronavirus  !  10 days and more time on hold than I can remember trying to simply  get an office landline number diverted so key workers can work more safely socially distanced at home ! #CustomerService  !!!"}
{"id": 1256286533038063618, "created_at": "Fri May 01 18:17:04 +0000 2020", "full_text": "\"The situation regarding COVID-19\" \n\nIt is the power of HR speak to make even a mini-apocalypse sound sterile."}
{"id": 1256286541716086791, "created_at": "Fri May 01 18:17:06 +0000 2020", "full_text": "Don't forget to do something creative today. 🎨\n\n#COVID19 #COVID19Aus #COVID19au"}
{"id": 1256286545088253953, "created_at": "Fri May 01 18:17:07 +0000 2020", "full_text": "Another week of #lockdown #conveyancing its good to see new instructions and sales still coming in and a unexpected amount of safe completions. Active pipe has come alive this week, let’s get matters primed, prepped and ready to go seems to be the industry norm now 👍"}
{"id": 1256286545675530241, "created_at": "Fri May 01 18:17:07 +0000 2020", "full_text": "#the1975 @DirtyHit Ross, did u think talk! deserve to be on setlist (if the band do shows again after the lockdown) ?"}
{"id": 1256286549559427075, "created_at": "Fri May 01 18:17:08 +0000 2020", "full_text": "Made enough cakes during this lockdown.\nIts Chinchin time!!!"}
{"id": 1256286558694580227, "created_at": "Fri May 01 18:17:10 +0000 2020", "full_text": "I’m tired. Coronavirus plus shit lying politicians. I’m having a night off."}
{"id": 1256286563153182728, "created_at": "Fri May 01 18:17:11 +0000 2020", "full_text": "My dr had to massage a lot before could even crack my spine because he couldn’t feel it under my tense ass muscles. This pandemic stress taking a toll on my body"}
{"id": 1256286574477815809, "created_at": "Fri May 01 18:17:14 +0000 2020", "full_text": "Norway and Finland with their 'middle way' policy are not often mentioned but one should also here see what countries as France etc. did wrong. The lockdown in France was a complete catastrophe of ineffectivity."}
{"id": 1256286575564029953, "created_at": "Fri May 01 18:17:14 +0000 2020", "full_text": "Lockdown status: sneak eating half of one the kids Easter eggs while the rest of the tribe are in the garden."}
{"id": 1256286583554052096, "created_at": "Fri May 01 18:17:16 +0000 2020", "full_text": "Corona needs to fucking end"}
{"id": 1256286584300806144, "created_at": "Fri May 01 18:17:17 +0000 2020", "full_text": "Fauci needs to be investigated for conspiracy to infect the United States. He broke the law when he gave millions to Wuhan lab."}
{"id": 1256286591200505857, "created_at": "Fri May 01 18:17:18 +0000 2020", "full_text": "Personal question...my friend and her daughter with the #CoronaVirus who has not been doing well has been shooting me a text 2-3 times each day has not checked in today.  Called, and no answer, her message box full.  Do I wait it out for a bit, or hit full blown PANIC MODE."}
{"id": 1256286596334268417, "created_at": "Fri May 01 18:17:19 +0000 2020", "full_text": "2 more years a Eddie this lockdown just got me horny 🍀🍀"}
{"id": 1256286599849152515, "created_at": "Fri May 01 18:17:20 +0000 2020", "full_text": "I can’t do laundry because my washer and dryer take quarters (how do these still exist?). I don’t have quarters and need to go to the bank. I can’t go to the bank because I don’t want the Rona. Pandemic life is hard"}
{"id": 1256286600486621186, "created_at": "Fri May 01 18:17:20 +0000 2020", "full_text": "“So good afternoon, I have an announcement for you!”\n\nNice intro from the trump twot who said “We Will Not See Diseases Like the Coronavirus Come Here” just two months ago. Way too much makeup, also it doesn’t hide how terrified you are. This should be inTRESTing."}
{"id": 1256286604253188096, "created_at": "Fri May 01 18:17:21 +0000 2020", "full_text": "Nothing ever comes to one that is worth having except as a result of hard work, without Labor nothing prospers.\nWe salute all medical staffs who are on the front line to fight against the invincible enemy.\n#StaySafe #Stayhome #LabourDay\nOpenArms💚"}
{"id": 1256286608963383296, "created_at": "Fri May 01 18:17:22 +0000 2020", "full_text": "soñe que tenia coronavirus :)"}
{"id": 1256286612524318722, "created_at": "Fri May 01 18:17:23 +0000 2020", "full_text": "Even though it's almost sure that my mom's Covid test will come out negative,I wouldn't wish the stress I'm under not even to my worst enemy..It's unimaginable..😞"}
{"id": 1256286616487854081, "created_at": "Fri May 01 18:17:24 +0000 2020", "full_text": "Wondering how long this Coronavirus 45 is going to continue, because our family reunion in July, but if Governor Witner says no, I would honor her wishes."}
{"id": 1256286616546693123, "created_at": "Fri May 01 18:17:24 +0000 2020", "full_text": "is anybody REALLY going out to eat or strolling through the mall like there isn’t a whole ass pandemic?!?! Pls reveal yourselves."}
{"id": 1256286620992577536, "created_at": "Fri May 01 18:17:25 +0000 2020", "full_text": "The proposals giving immunity to businesses from COVID-19 suits are for one purpose—to eliminate corporate liability for unsafe work conditions.\n\nIt’s about saving corporations money at the expense of the health and lives of working families.\n\n#InternationalWorkersDay"}
{"id": 1256286624935223299, "created_at": "Fri May 01 18:17:26 +0000 2020", "full_text": "I can't wait until this is over so I can go back to social distancing on my own terms."}
{"id": 1256286625220435970, "created_at": "Fri May 01 18:17:26 +0000 2020", "full_text": "Has anyone done more to shred their good with with constituents in less time than @GovMikeDeWine? #WineWithDeWine #COVID19"}
{"id": 1256286629863534593, "created_at": "Fri May 01 18:17:27 +0000 2020", "full_text": "Look for a Monday spike in GA’s COVID numbers. It is an artifact of those responsible for reporting taking w-ends off. Look instead for a decline vs prior Monday as we saw this past Week. I realize 14 day reporting lag, but offer heads up just the same. @EWErickson @HuckabyClay"}
{"id": 1256286634229862400, "created_at": "Fri May 01 18:17:28 +0000 2020", "full_text": "$1000 more to the savings. Thanks barnabas. Thanks covid"}
{"id": 1256286641691529217, "created_at": "Fri May 01 18:17:30 +0000 2020", "full_text": "The Corona War has enlightened the travesty of the people having to overcome the inability of its government to handle a war against an overwhelming enemy."}
{"id": 1256286650994495489, "created_at": "Fri May 01 18:17:32 +0000 2020", "full_text": "Help! @ONS approached me to take place in a major @Covid-19 Study they are doing with @Oxford University. Agreed an appointment last Tuesday pm with call from Nurse beforehand. To date ZERO follow up. Come on guys. You can do better than this."}
{"id": 1256286658871332865, "created_at": "Fri May 01 18:17:34 +0000 2020", "full_text": "hang on a minute\n\nman cock said 100,000 tests a day,,not 100,000 tests a month and not 100,000 tests on 52,000 people and not 72,000 merely in post \n\nand this is the back bone of lifting lock down?\n\ni suggest anyone who can ,stay in your basement and brick the entrance up"}
{"id": 1256286659542429696, "created_at": "Fri May 01 18:17:34 +0000 2020", "full_text": "these course evaluations are actually gonna go crazy this semester because I need this school to know exactly which professors did and didn't really care about my well-being during this pandemic"}
{"id": 1256286666744123393, "created_at": "Fri May 01 18:17:36 +0000 2020", "full_text": "lockdown is nothing for us cancer women we only go out twice a year anyway"}
{"id": 1256286667410944001, "created_at": "Fri May 01 18:17:36 +0000 2020", "full_text": "I just said I love you to my plants. I am reaching peak lockdown."}
{"id": 1256286671554981889, "created_at": "Fri May 01 18:17:37 +0000 2020", "full_text": "#COVID19 @GovernorVA We are working to get more tests for doctor's office, clinics, etc. We want to make it as easy as possible for a sick person to get a test."}
{"id": 1256286675283697664, "created_at": "Fri May 01 18:17:38 +0000 2020", "full_text": "Indian people are going towards de-addiction due to lockdown. I request to Indian government, please ban Tobacco,alcohol completely."}
{"id": 1256286679645782018, "created_at": "Fri May 01 18:17:39 +0000 2020", "full_text": "que saudade da vida antes do corona"}
{"id": 1256286679704514562, "created_at": "Fri May 01 18:17:39 +0000 2020", "full_text": "Amazon sure got some bang for their buck. A major sacking Mourinho in and ending a season in a pandemic should be pretty fascinating stuff 😬"}
{"id": 1256286683646984193, "created_at": "Fri May 01 18:17:40 +0000 2020", "full_text": "Oh boo hoo @28delayslater doesn’t like that Elon wants to do Frunkpuppy to and stay home with his kids for awhile. Better call the SEC about his tweets."}
{"id": 1256286684179763201, "created_at": "Fri May 01 18:17:40 +0000 2020", "full_text": "can we cut the covid 19 shit already the statistics of domestic disturbances is heart breaking right now"}
{"id": 1256286684414533632, "created_at": "Fri May 01 18:17:40 +0000 2020", "full_text": "The United States has given up on doing anything at all about #COVID19. Good luck, everybody."}
{"id": 1256286687698784256, "created_at": "Fri May 01 18:17:41 +0000 2020", "full_text": "We need social solidarity and physical distancing to fight #COVID__19 \n#SocialDistancing is a problematic concept linguistically."}
{"id": 1256286701426704385, "created_at": "Fri May 01 18:17:44 +0000 2020", "full_text": "Im so over lockdown, now I’m even missing the Auberge. I need to listen to music and stand out the back pissed, chatting shit to everyone - SOOO BAD."}
{"id": 1256286704681484291, "created_at": "Fri May 01 18:17:45 +0000 2020", "full_text": "From CDC: 11,356 COVID-19,\n54,217 Pneumonia, Influenza, OR COVID-19, oh, that little OR.\nSo, 42,861 Pneumonia, Influenza, which is a small season\nSo, Covid Death Rate is 0.00002988.\n#DNC #Factoverfear #OPENAMERICANOW"}
{"id": 1256286704815800326, "created_at": "Fri May 01 18:17:45 +0000 2020", "full_text": "I have to admit...i think i have the brst grandma ever....she crocheted me a scarf, which can also be used for a face mask when social distancing!!💜🤍💜"}
{"id": 1256286705461661698, "created_at": "Fri May 01 18:17:45 +0000 2020", "full_text": "I'm going to organize a 5k \"Walk for COVID\" to raise awareness of this horrible disease and to pay my nonprofit salary.\n\nJoin me and thousands others as we hold hands, share food and make love under a hot sun."}
{"id": 1256286712982114306, "created_at": "Fri May 01 18:17:47 +0000 2020", "full_text": "#Lockdownextention is good for people but bad for #economy. keep in mind \"economy can be rebuilt but once people goes then no way to came back alive\". try to save people first, economy will came on track with passes of time. #PeopleFirst #savepeople #staysafe #Corona #COVID"}
{"id": 1256286713283923968, "created_at": "Fri May 01 18:17:47 +0000 2020", "full_text": "Nag stay at home man unta ko nganong di man ko safe"}
{"id": 1256286713699110912, "created_at": "Fri May 01 18:17:47 +0000 2020", "full_text": "The first question for the first press briefing in a year—in the middle of a national emergency during a pandemic—is about the markets. Seriously."}
{"id": 1256286717461610498, "created_at": "Fri May 01 18:17:48 +0000 2020", "full_text": "If covid test numbers are tweeked to show false success - what other lows are the @Conservatives and #BJ is not capable of!? @IpsoNews @Independent @WHO"}
{"id": 1256286718405292033, "created_at": "Fri May 01 18:17:49 +0000 2020", "full_text": "I wanna stay at home, I wanna go back to my place. I want to be alone but I enjoy seeing my mom &amp; dad in the morning sometimes.Being alone hurts sometimes but sometimes everyone crowds me. I’m so torn wow."}
{"id": 1256286721894948866, "created_at": "Fri May 01 18:17:49 +0000 2020", "full_text": "#COVID19India #Covid_19india #restrictions #lockdown @WHO List of pollution need to be updated by one more category COVID/ viral/ Biological pollution"}
{"id": 1256286738164613122, "created_at": "Fri May 01 18:17:53 +0000 2020", "full_text": "To the real heroes out there who are risking their health and well-being to cater and care for the people with Covid-19.. I tag along with @toyin_abraham1  and the rest of the world to say thank you and we're grateful.. Stay Safe..🙏🙏🙏"}
{"id": 1256286738533675008, "created_at": "Fri May 01 18:17:53 +0000 2020", "full_text": "Dear @PMOIndia we are facing trouble without salaries and again the lockdown extended... Kindly help us by giving for needy expenses from pm care fund... Expecting a reply from you..."}
{"id": 1256286747077619714, "created_at": "Fri May 01 18:17:55 +0000 2020", "full_text": "Well after however many weeks of lockdown here in Gran Canaria, we will be allowed out for exercise and a walk tomorrow. Hope that my legs remember how to do it! #stayhome #staysafe"}
{"id": 1256286747782270978, "created_at": "Fri May 01 18:17:56 +0000 2020", "full_text": "Thank you to @stanfordc for the @nytimes Morning Briefings during this pandemic. I have relied on it first thing every morning to get the accurate curated news. Will miss your voice there. Best of luck on the next assignments."}
{"id": 1256286750831411202, "created_at": "Fri May 01 18:17:56 +0000 2020", "full_text": ".@GovMikeDeWine says Ohio's stay at home order is now a \"Stay safe Ohio\" order that expires on May 29th. Still says people should stay home, social distance, and recommends wear masks in public--just like the order says @wcpo"}
{"id": 1256286755793354753, "created_at": "Fri May 01 18:17:57 +0000 2020", "full_text": "COVID can take a backseat now! I’m about to have this baby! we got outfits to show off &amp; trips planned 🥴"}
{"id": 1256286758985220096, "created_at": "Fri May 01 18:17:58 +0000 2020", "full_text": "Why does Walmart think going in the door a certain way gonna prevent corona 🤔"}
{"id": 1256286759912124417, "created_at": "Fri May 01 18:17:58 +0000 2020", "full_text": "Rage Against the Quarantine: Metallica's Lars Ulrich reveals his COVID-19 soundtrack"}
{"id": 1256286760058990592, "created_at": "Fri May 01 18:17:58 +0000 2020", "full_text": "If you don't stay at home and go out and meet friends during this time you're just pure fucking selfish. We've done 5 weeks already, we can do 2 more with the hope of seeing family and friends in small groups!"}
{"id": 1256286763313704960, "created_at": "Fri May 01 18:17:59 +0000 2020", "full_text": "Not being funny, if they ended the lockdown right now I still wouldn’t go and see anyone cos it would just be fucking stupid"}
{"id": 1256286763930324992, "created_at": "Fri May 01 18:17:59 +0000 2020", "full_text": "They bombarding you with this covid 19"}
{"id": 1256286765763174400, "created_at": "Fri May 01 18:18:00 +0000 2020", "full_text": "How long until autocorrect recognizes Covid and Covid-19 as properly spelled words? C’mon now, I type this at least 100 times a day now...#COVID19"}
{"id": 1256286772415410182, "created_at": "Fri May 01 18:18:01 +0000 2020", "full_text": "Dread to think how much i'll weigh after lockdown 😐 epesh if i keep baking 😩"}
{"id": 1256286776907501573, "created_at": "Fri May 01 18:18:02 +0000 2020", "full_text": "Cullen and I were supposed to be in Disneyland today. Frick you covid."}
{"id": 1256286785224822786, "created_at": "Fri May 01 18:18:04 +0000 2020", "full_text": "Stay at home\n stay at home, Money wey person dey save since 4years for Canada remain 1k now.😩😩😩"}
{"id": 1256286794116591616, "created_at": "Fri May 01 18:18:07 +0000 2020", "full_text": "Social distancing is going so well that I redownloaded the KKW game. 😅"}
{"id": 1256286797249863680, "created_at": "Fri May 01 18:18:07 +0000 2020", "full_text": "\"How much exercise is too much during the coronavirus quarantine? (Provided by USA Today)\" - is an article I did not read."}
{"id": 1256286801251221506, "created_at": "Fri May 01 18:18:08 +0000 2020", "full_text": "This press conference is another #Trump worship and ass kissing session. #coronavirus"}
{"id": 1256286801280618497, "created_at": "Fri May 01 18:18:08 +0000 2020", "full_text": "May 1st doesn’t mean a return to “normal”. We are in phase 1 of reopening. Keep your social distancing, handwashing, &amp; masks in place! This isn’t just about you! Think of everyone you could potentially come in contact with &amp; don’t be selfish!!!  #OKC #BeSafeOutThere  #COVID19"}
{"id": 1256286801603579910, "created_at": "Fri May 01 18:18:08 +0000 2020", "full_text": "Took a vacation day today &amp; just told my kids we’re going for a hike and that they should have a glass of water because it’s warm outside. Kid#2 response: “I just had three glasses of water in my Minecraft world. Does that count?” #stayhome"}
{"id": 1256286805290299393, "created_at": "Fri May 01 18:18:09 +0000 2020", "full_text": "I feel like lockdown is just wasting time between meals.. trying to find something to do..."}
{"id": 1256286822361169931, "created_at": "Fri May 01 18:18:13 +0000 2020", "full_text": "Finally migrants train has been started today.  Extremely happy to see the reports in media..Our maximum stranded labors will reach their respective states in coming days. We will win this war against corona.. bus kuch dino ki baat aur hai.. think positive and spread positivity."}
{"id": 1256286822478557184, "created_at": "Fri May 01 18:18:13 +0000 2020", "full_text": "The true heroes of the Corona War are not the government by any sense of the word.  It's the people."}
{"id": 1256286823359315970, "created_at": "Fri May 01 18:18:14 +0000 2020", "full_text": "Mr Popper's Penguins.\n\nDid that really happen? Back in The Before Time?\n\nOr was it just a lock-down fever dream?"}
{"id": 1256286831458627585, "created_at": "Fri May 01 18:18:15 +0000 2020", "full_text": "Brilliant inaugural @MIDAS_Network talk by @morde this evening (EU time) - worth every minute! They give pretty convincing evidence that #COVID19 #SARSCoV2 Re in Santa Clara is around 1 w/strong distancing &amp; that simple a SEIR model does pretty good &amp; can help inform policy 💯👍"}
{"id": 1256286835334156289, "created_at": "Fri May 01 18:18:16 +0000 2020", "full_text": "Not to be some kind of basic ass linguistic determinist but rlly can't decide whether \"physical\" is preferable to \"social distancing\" as like, a gesture of optimism and sociality or whether it just obscures and the shriveling of our social world! Chime in below!!!"}
{"id": 1256286838920183808, "created_at": "Fri May 01 18:18:17 +0000 2020", "full_text": "So u can catch coronavirus wearing sandals 😑😑😑"}
{"id": 1256286843814981638, "created_at": "Fri May 01 18:18:18 +0000 2020", "full_text": "NIPA launches the new NJPA Power of the Spoken Word podcast series! COVID-19 in Everyday Language:  Dispelling Myths &amp; Misconceptions with Facts and Psychological Practice:  Client-Care &amp; Self-Care in the Age of COVID-19.  Visit our YouTube Channel and subscribe!"}
{"id": 1256286848084848640, "created_at": "Fri May 01 18:18:19 +0000 2020", "full_text": "I think that one of the most valuable lessons we can take from this pandemic is how important everyone is, especially those who work in the service industry and with the supply chain. We all need each other to maintain prosperity and serve our communities."}
{"id": 1256286851071127554, "created_at": "Fri May 01 18:18:20 +0000 2020", "full_text": "I don't have words to express my feelings.Our genocide is not even being stopped inthe current crisis of Covid19.The world is busy to protect human life fromCovid whereas the terrorists are busy in the genocide of pashtoons in Pakistan\n@mazdaki @gul_marjan\n#StateAttackedArifOfPTM"}
{"id": 1256286851175976962, "created_at": "Fri May 01 18:18:20 +0000 2020", "full_text": "Have yall seen what @PartyCity has came out with!?\n Virtual Drive-by Birthday Kits since ya know were social distancing. \nThis perfect for the birthday that are coming up during this time.\nUse code:virtual99 to get the kit for $99\n#VirtualParty \n#ad\n#drivebyBirthdayparty"}
{"id": 1256286851373154305, "created_at": "Fri May 01 18:18:20 +0000 2020", "full_text": "Okay it’s time for this COVID -19 situation to pass it’s really messing with everything now"}
{"id": 1256286855328403458, "created_at": "Fri May 01 18:18:21 +0000 2020", "full_text": "Gov DeSantis: testing much more available than it was when pandemic started. \"People under 50 with no underlying conditions, #COVID19 is low risk.\" @ActionNewsJax"}
{"id": 1256286855718473733, "created_at": "Fri May 01 18:18:21 +0000 2020", "full_text": "If I had the money,this would have been an ideal time to get all my cosmetic surgery done. Emerge with a new body 😎. #Day36ofLockdown #GirlTalkZA #COVID"}
{"id": 1256286860055400451, "created_at": "Fri May 01 18:18:22 +0000 2020", "full_text": "republicans complain about being treated like children and yet they’re the ones disobeying stay at home orders like clearly they can’t follow basic instructions so it’s obviously what they need 🙄"}
{"id": 1256286860424380417, "created_at": "Fri May 01 18:18:22 +0000 2020", "full_text": "14 days extension. Let's stay safe #Covid19"}
{"id": 1256286868418764801, "created_at": "Fri May 01 18:18:24 +0000 2020", "full_text": "If a 32 year old healthy nurse can die from coronavirus then there’s no doubt in my mind, that I a 27 year old smoker, would also die, the only thing we can do is sneak medications and treat ourselves because doctors obviously aren’t, I bet they gave her NOTHING."}
{"id": 1256286880842334214, "created_at": "Fri May 01 18:18:27 +0000 2020", "full_text": "N its not a stay at home order its a stay safe order n they are slowly opening business of course no large crowds/gatherings"}
{"id": 1256286884663353349, "created_at": "Fri May 01 18:18:28 +0000 2020", "full_text": "According 2 a report, 25% women have been fired bcz of #lockdown. I request u all not fire ppl working 4 u. I nw its hard 4 all of us, but v can't afford to raise the poverty level in Pak. Go 4 salary cut, if needed. V r all in this together. #coronavirus #StayAtHome #Pakistani"}
{"id": 1256286885116178432, "created_at": "Fri May 01 18:18:28 +0000 2020", "full_text": "Very often my intuition says that corona has come just to chase out corruption and infact incidentally it has happened in front of everyone as corona came,and to stop its spread all over government declared”lock down“and that has gone to stop the corruption due to“nil“activity!"}
{"id": 1256286885237993473, "created_at": "Fri May 01 18:18:28 +0000 2020", "full_text": "Happy Birthday in advance My Oyin baby @hrhladydynamite  🖤💙 \nCovid-19 canceled our shoot plans"}
{"id": 1256286898294751234, "created_at": "Fri May 01 18:18:31 +0000 2020", "full_text": "Virginia COVID-19 update: Northam says we'll get a close look at what Phase One will look like on Monday. State's testing lead says the state will soon kick off drive-thru testing, expand who can be tested and contract with three commercial labs to build capacity."}
{"id": 1256286902606422017, "created_at": "Fri May 01 18:18:32 +0000 2020", "full_text": "when im tuning in to the news i really dont wanna hear how businesses are collapsing and how much this pandemic is hurting them and the economy, fuck the economy and fuck your business"}
{"id": 1256286910550552577, "created_at": "Fri May 01 18:18:34 +0000 2020", "full_text": "Flip flip flip in the notebook - let me see CORONAVIRUS RESPONSE STANDARD LINE - yep, here it is, @PressSec"}
{"id": 1256286914136727554, "created_at": "Fri May 01 18:18:35 +0000 2020", "full_text": "Our lockdown is 💯 audio everything is functional except markets and companies, we should embrace the repercussion that might caused"}
{"id": 1256286915395026948, "created_at": "Fri May 01 18:18:35 +0000 2020", "full_text": "CAN YOU BELIEVE THIS SH*T... kayleigh mcenany IS GIVING HER FIRST NEWS BRIEFING ON THE CORONAVIRUS PANDEMIC... SHE LIES JUST AS MUCH AS trump DOES! 👀\n#Covid19 \n#Covid_19 \n#CoronaVirus \n#The2020Plague \n#donaldtrump \n#kayleighmcenany"}
{"id": 1256286918309896196, "created_at": "Fri May 01 18:18:36 +0000 2020", "full_text": "The #corona pandemic could last for two years &amp; won't be controlled until at least two thirds of world's population is immune a report suggests. #coronavirus #COVID19 #Pandemic"}
{"id": 1256286919392202752, "created_at": "Fri May 01 18:18:36 +0000 2020", "full_text": "But you could use examples of how #IMPOTUS mishandled this situation.  #COVID19\n#PressBriefing"}
{"id": 1256286926681919494, "created_at": "Fri May 01 18:18:38 +0000 2020", "full_text": "Twitter is about impact Come let's grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥 $$$$"}
{"id": 1256286927055028225, "created_at": "Fri May 01 18:18:38 +0000 2020", "full_text": "Desh me lock down\nLudo me luck down\n#ludo #lockdown"}
{"id": 1256286927390756869, "created_at": "Fri May 01 18:18:38 +0000 2020", "full_text": "First tattoo after lockdown is gonna be a flash!!! It must!! I’m also gonna add some red to my simba just for extra pizazz"}
{"id": 1256286931090116609, "created_at": "Fri May 01 18:18:39 +0000 2020", "full_text": "Hope the Government sleep well knowing half their COVID payments have been spent on FIFA points"}
{"id": 1256286935313559552, "created_at": "Fri May 01 18:18:40 +0000 2020", "full_text": "Lockdown extended till 17th May with some relaxation in orange &amp; green zones. It seems government is preparing for opening up the country gradually. A ray of hope🤞#lockdown3"}
{"id": 1256286935661768704, "created_at": "Fri May 01 18:18:40 +0000 2020", "full_text": "“Like” this if COVID-19 has put you in bad situation financially and caused you to feel helpless in terms of how to  bounce back from it. I’m genuinely curious and just trying to see something"}
{"id": 1256286939382272007, "created_at": "Fri May 01 18:18:41 +0000 2020", "full_text": "I think we are in a torrid time ahead as a country. You can see the lack of foresight and leadership. I don't see why the worker's day and the COVID 19 speeches were separated. Both speeches address the issue of workers."}
{"id": 1256286939767959552, "created_at": "Fri May 01 18:18:41 +0000 2020", "full_text": "covid did this"}
{"id": 1256286944356642817, "created_at": "Fri May 01 18:18:42 +0000 2020", "full_text": "We’ve been trying to apply for utilities assistance, but don’t have a printer or fax machine. I called, and asked what someone was supposed to do if they didn’t have access to printers or fax machines due to the pandemic. \n\nWas told to figure it out."}
{"id": 1256286944469962753, "created_at": "Fri May 01 18:18:42 +0000 2020", "full_text": "I'll be paying £50 a month to keep the club afloat and ensure employees jobs are safe during a global pandemic and If I'm able to get along to the games I'll be treating that as a bonus, A CLUB LIKE NO OTHER 🔴⚪🔵\n\n#CelticFC #Rangers"}
{"id": 1256286948055937024, "created_at": "Fri May 01 18:18:43 +0000 2020", "full_text": "One more foolish decision by government, it's very difficult to maintain social distance. In this scenario govt opening liquor stores across the state. Rural people are major customer and they do travel long distances to buy. @CMofKarnataka @narendramodi \n#COVID19 @WHO @PMOIndia"}
{"id": 1256286952875266050, "created_at": "Fri May 01 18:18:44 +0000 2020", "full_text": "I really want a dominos. The Mrs won’t because of Corona. 🙄🙄🙄🙄\n\nI think it’s highly unlikely in 14 days:\n‘Oh I caught covid from a fucking ham and pineapple pizza’ \n\nI know everyone is frightened but c’mon."}
{"id": 1256286956033638405, "created_at": "Fri May 01 18:18:45 +0000 2020", "full_text": "the haircutty place was supposed to open today but they didnt\nwhich:\n1) GOOD. GOOD LORD STAY THE FUCK HOME im glad they aren't opening!!!\n2) my hair is so long ;-; i hate it sm x.x;"}
{"id": 1256286956184645632, "created_at": "Fri May 01 18:18:45 +0000 2020", "full_text": "122,347 Covid-19 tests, is as true as the weekly attendance of 60,189 at the Emirates. Hmm."}
{"id": 1256286956255838208, "created_at": "Fri May 01 18:18:45 +0000 2020", "full_text": "Corona is the best day drinking beer"}
{"id": 1256286964506075138, "created_at": "Fri May 01 18:18:47 +0000 2020", "full_text": "Can’t wait to hit the range and let these bullets fly corona we sorry please 😭"}
{"id": 1256286964850057218, "created_at": "Fri May 01 18:18:47 +0000 2020", "full_text": "#LockdownSilverLining: no more sports. O the joy of not hearing about the latest scores or your stupid team or any dumb game. Let's make this permanent! #sports #lockdown #socialisolation"}
{"id": 1256286972932325376, "created_at": "Fri May 01 18:18:49 +0000 2020", "full_text": "People wanna act like they’re oppressed so bad by this lockdown"}
{"id": 1256286973607718914, "created_at": "Fri May 01 18:18:49 +0000 2020", "full_text": "GSU students! Course evals are due today. If your teacher was trash during this pandemic. Air them out"}
{"id": 1256286985993555972, "created_at": "Fri May 01 18:18:52 +0000 2020", "full_text": "Well played Covid-19. Well played..."}
{"id": 1256286989944451074, "created_at": "Fri May 01 18:18:53 +0000 2020", "full_text": "I read today that a candidate for president said that 600,000 Americans have died from the coronavirus.  That statement scares me.  🙄"}
{"id": 1256286995040677889, "created_at": "Fri May 01 18:18:54 +0000 2020", "full_text": "Pg. 1.    I'm tempted to believe that either there is no #COVID-19 case in Africa or the number of cases in Nigeria are not as magnifying as NCDC has portrayed it to be.\n3 days back I saw online that \"over 60 Kenyan's quarantined at the Kenya medical training college were..."}
{"id": 1256286997867454464, "created_at": "Fri May 01 18:18:55 +0000 2020", "full_text": "My husband's a construction worker.\n\nHe was laid off 7wks ago (#COVID19)\nStill no #unemployment $$\n\nTony Cardenas (my opponent) is making $13k/mo in Congress. He's a career politician, so his LA city council pension pays another $5k/mo.\n\nCareer politicians don't understand crisis"}
{"id": 1256286998387621889, "created_at": "Fri May 01 18:18:55 +0000 2020", "full_text": "🤣🤣🤣🤣🤣 the sitting arrangement in pizza inn is hilarious. Social distancing bambo"}
{"id": 1256286998584852480, "created_at": "Fri May 01 18:18:55 +0000 2020", "full_text": "Congress must close the gap that excludes workers at companies with more than 500 employees. Many of these workers are essential workers and need #paidleave and #COVID19 relief  #MayDay"}
{"id": 1256287007589924871, "created_at": "Fri May 01 18:18:57 +0000 2020", "full_text": "One bright spot of “The COVID” as Bryce calls it, is @GeorgeStrait has launched his own @SIRIUSXM station. \n\n#COVID \n#AceInTheHole"}
{"id": 1256287010949496832, "created_at": "Fri May 01 18:18:58 +0000 2020", "full_text": "Michigan ain't here for the games. I hope that here in CA, we'll deal with this covid-19 issue a little bit better than having to resort to an armed takeover. #Dialogue 🔑"}
{"id": 1256287011083890688, "created_at": "Fri May 01 18:18:58 +0000 2020", "full_text": "I want to leave the house..like, LEAVE leave..actually get out of my truck &amp; go in somewhere.\nBut I haaaaaaate wearing a mask..I can barely breathe &amp; they're so itchy.\nSo..I just continue to stay home...waiting for my damn Amazon package, still, 3wks later 🙄"}
{"id": 1256287014846173187, "created_at": "Fri May 01 18:18:59 +0000 2020", "full_text": "I'm should 'go back to school' during this pandemic, I got time to kill"}
{"id": 1256287014921666563, "created_at": "Fri May 01 18:18:59 +0000 2020", "full_text": "Is it illegal for an opposition member to appreciate anything done by govt.???,is it illegal??even in this situation of Covid."}
{"id": 1256287015655661569, "created_at": "Fri May 01 18:18:59 +0000 2020", "full_text": "Lo de \"la conga del coronavirus\" en el cierre del hospital del IFEMA espero que no lo vean los chinos ni los de la OMS 🙃"}
{"id": 1256287019573149696, "created_at": "Fri May 01 18:19:00 +0000 2020", "full_text": "Looking for references who are committed for lift maintenance services in Kothrud area even in this lock down phase of #Pune Pune. Please DM contact details. Our lift is stuck &amp; maintenance guy is from red-zone hence unable to come. Please help. @Info_Pune"}
{"id": 1256287017824026625, "created_at": "Fri May 01 18:19:00 +0000 2020", "full_text": "Has Pierce Morgan caught a dose of the covid-19 yet, asking for a friend ?"}
{"id": 1256287035805097984, "created_at": "Fri May 01 18:19:04 +0000 2020", "full_text": "World leaders must asertain how the #coronavirus originated. Problem is we don't trust #realDonaldTrump. But try'n think it through. If it's true that #China created and DELIBERATELY UNLEASHED CORONA VIRUS ONTO THE WORLD, we must put our foot down. \"THAT'S IT CHINA. YOU'RE OUT\"."}
{"id": 1256287036224528395, "created_at": "Fri May 01 18:19:04 +0000 2020", "full_text": "The man said, the warm air helps COVID19 but still use caution. Sounds like a set up. 🤔"}
{"id": 1256287036274872321, "created_at": "Fri May 01 18:19:04 +0000 2020", "full_text": "I wonder if all the aluminium cap wearing people would take the corona virus more seriously, if it would look like a phage virus. Honestly, all these rendered artworks you see in the news let corona simply appear cute."}
{"id": 1256287040385286145, "created_at": "Fri May 01 18:19:05 +0000 2020", "full_text": "We know that lysed cellular debris can trigger the clotting cascade from Sickle Cell anemia. The same thing is happening in covid-19. If you are over 60, you are already at risk for blood clots. Cancer, previous clotting issues &amp; Pneumonia add another risk factor."}
{"id": 1256287049176551427, "created_at": "Fri May 01 18:19:07 +0000 2020", "full_text": "i have decided that after lock down i will be getting my other thigh tattooed life’s to short to have a leg without tattoo"}
{"id": 1256287061742665728, "created_at": "Fri May 01 18:19:10 +0000 2020", "full_text": "I think I’ve become an alcoholic during lockdown"}
{"id": 1256287065769156610, "created_at": "Fri May 01 18:19:11 +0000 2020", "full_text": "I need to start reading again. \nI've just been lazy with ebooks, I need hard copies but lockdown 😔."}
{"id": 1256287066071105536, "created_at": "Fri May 01 18:19:11 +0000 2020", "full_text": "Bill Gates-a software developer- is qualified to speak on Covid19 but medical doctors are censored by YouTube? If you don’t see the problem here you’re part of the problem."}
{"id": 1256287078381469696, "created_at": "Fri May 01 18:19:14 +0000 2020", "full_text": "Ohio reports 716 new cases and 27 new deaths bringing total confirmed cases there to 18,743 and 1,002 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256287082445709314, "created_at": "Fri May 01 18:19:15 +0000 2020", "full_text": "I was supposed to do two out of state masterclasses this year and I’m so sad because covid is fucking up my bag"}
{"id": 1256287082693251072, "created_at": "Fri May 01 18:19:15 +0000 2020", "full_text": "Even if the virus did come from a lab in China...  Were AMERICAN scientists the ones working there?\n\n@realDonaldTrump @GOP \n\n#Wuhan \n#TrumpLiesAmericansDie"}
{"id": 1256287090918162433, "created_at": "Fri May 01 18:19:17 +0000 2020", "full_text": "\"Slack CEO: Microsoft Teams is not a competitor to Slack\"\n\nAlso, the sky is not blue, COVID-19 is not contagious, and water isn't wet."}
{"id": 1256287094462386177, "created_at": "Fri May 01 18:19:18 +0000 2020", "full_text": "The first day i knew about one of the COVID19 symptoms is when (Throat iches) after 5 hours while thinking about that i felt like I'm already infected. \n\n#CoronaVirusSA\n#Difficult times"}
{"id": 1256287108043608065, "created_at": "Fri May 01 18:19:21 +0000 2020", "full_text": "I’m sorry but why are people aloud to go back to work but not aloud to see their families/friends???? Make it make sense. Retail stores open in two weeks. But stay at home order still in effect? Make it make sense."}
{"id": 1256287120576184328, "created_at": "Fri May 01 18:19:24 +0000 2020", "full_text": "\"Or\" isn't an establishment of the facts... #COVID19 #WhiteHouseBriefing"}
{"id": 1256287124900450304, "created_at": "Fri May 01 18:19:25 +0000 2020", "full_text": "Todays RANT: Runners Joggers or whatever u call yourselves do u not understand social distancing or know how wide 2metres is, please do NOT run up behind and past me not observing my safety I do not want ur dirty sweat dropping on me #SocialDistancing"}
{"id": 1256287129191112705, "created_at": "Fri May 01 18:19:26 +0000 2020", "full_text": "To people forced to work in red states during this pandemic without protective measures or gear:\n\nShow up and cough all over the company CEOs, Pres., security and customers.\n\nNon-stop.\nAll day.\n\nThings will change in a hurry."}
{"id": 1256287132521426945, "created_at": "Fri May 01 18:19:27 +0000 2020", "full_text": "Just wondering: can a 60 day lockdown change the century old mindset,behaviour and purchase pattern of Indians? #randomthoughts #justwondering"}
{"id": 1256287136493367296, "created_at": "Fri May 01 18:19:28 +0000 2020", "full_text": "@equityandelearning not for just for COVID-19 but because it’s the right thing to do @EdmentumNC"}
{"id": 1256287153149153281, "created_at": "Fri May 01 18:19:32 +0000 2020", "full_text": "You know you’re a Welsh rugby fan when you hear in the daily Coronavirus Briefing that the ‘5 Tests must be observed’, and you think it means that the Scotland 6N  match and Autumn Internationals are going ahead. 😉"}
{"id": 1256287157997785089, "created_at": "Fri May 01 18:19:33 +0000 2020", "full_text": "Liquid DnB is such a lockdown mood"}
{"id": 1256287158022868992, "created_at": "Fri May 01 18:19:33 +0000 2020", "full_text": "All going well we have 101 days until the majority of business are open with social distancing in place"}
{"id": 1256287162376482820, "created_at": "Fri May 01 18:19:34 +0000 2020", "full_text": "literally why can’t u bitches just stay home. play animal crossing"}
{"id": 1256287166281457666, "created_at": "Fri May 01 18:19:35 +0000 2020", "full_text": "I've been a lot more responsible with finances since this lockdown... good job me"}
{"id": 1256287166302498816, "created_at": "Fri May 01 18:19:35 +0000 2020", "full_text": "Roussin asked about increased inspections on Monday, when reopening starts. Repeats that education - warnings - will be 1st priority.\n\nAsked if additional inspectors/conservation officers will be hired.\n\nSays nothing off the table if enforcement must be expanded. #cbcmb #covid19"}
{"id": 1256287171348066304, "created_at": "Fri May 01 18:19:36 +0000 2020", "full_text": "#Lockdown3 may 3 we have interval and from may 4 another half starts....\n#Lockdownextention #MayDay2020 #coronavirus"}
{"id": 1256287175324217345, "created_at": "Fri May 01 18:19:37 +0000 2020", "full_text": "Elon Musk is complaining about having to stay at home when he literally owns a cul-de-sac of mansions. Boo hoo STFU."}
{"id": 1256287187492057088, "created_at": "Fri May 01 18:19:40 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1256287187638931456, "created_at": "Fri May 01 18:19:40 +0000 2020", "full_text": "people are really losing their loved ones to covid 19. \n\nso no I won’t be taking this lightly—ever. and I won’t be acting carelessly just because they opening everything back up."}
{"id": 1256287191153758217, "created_at": "Fri May 01 18:19:41 +0000 2020", "full_text": "We’re watching The Shows Must Go On, its a very good ‘help us through lockdown effort’ from Andrew Lloyd Webber on Youtube."}
{"id": 1256287191736684545, "created_at": "Fri May 01 18:19:41 +0000 2020", "full_text": "I'm social distancing\nMan, these niggas can't touch me, I can't get sick"}
{"id": 1256287191929675778, "created_at": "Fri May 01 18:19:41 +0000 2020", "full_text": "Why is @WHOAFRO @WHO @gavi @UNICEF not looking into Madagascar covid19 herbal cure??"}
{"id": 1256287195159117824, "created_at": "Fri May 01 18:19:42 +0000 2020", "full_text": "#StayHome Keep Safe"}
{"id": 1256287196358811654, "created_at": "Fri May 01 18:19:42 +0000 2020", "full_text": "But where the fuck is Pelosi and the CBC? They've been non-existent throughout this whole pandemic."}
{"id": 1256287199265460225, "created_at": "Fri May 01 18:19:43 +0000 2020", "full_text": "Interesting policy challenge in #SouthAfrica will be reconciling fact that as rest of the world attempts to reverse 4 decades of policy direction &amp; Gov’s play more active roles in their economies to cope with a post #COVID19 world,it seems role of SOE’s will be more NB than ever."}
{"id": 1256287199580033026, "created_at": "Fri May 01 18:19:43 +0000 2020", "full_text": "My son calls #Cyril corona 😂 home schooling is not good"}
{"id": 1256287204709552133, "created_at": "Fri May 01 18:19:44 +0000 2020", "full_text": "what if i... made a schoolwide zine and the first issue was called \"quaranteen\" to showcase what highschoolers @ my school r doing during lockdown... irl oomfs slide up, tell ya friends, spread the word so when school starts i could perhaps let me use the school printing press..."}
{"id": 1256287208442494982, "created_at": "Fri May 01 18:19:45 +0000 2020", "full_text": "If you could stop Coronavirus by sacrificing one Subject then which would you choose and why Maths?"}
{"id": 1256287212347547653, "created_at": "Fri May 01 18:19:46 +0000 2020", "full_text": "The global lock down has made it clear that the laborer is a precious asset of every Nation, he irrigates the soil of the country.\nMashallah #PMIK realizing their pain in this difficult time,  turned all the resources of the country to benefit poor &amp; needy people."}
{"id": 1256287216856227840, "created_at": "Fri May 01 18:19:47 +0000 2020", "full_text": "Folks out here worried about Covid but still sucking down cancer sticks 🥴"}
{"id": 1256287217145831424, "created_at": "Fri May 01 18:19:47 +0000 2020", "full_text": "after lockdown is over i’m going to all my favourite restaurants and making sure to try every single thing on the menu"}
{"id": 1256287217158258689, "created_at": "Fri May 01 18:19:47 +0000 2020", "full_text": "Even during a pandemic I can’t be downtown for 15 minutes without running into a couple people I know. Lol"}
{"id": 1256287221377896449, "created_at": "Fri May 01 18:19:48 +0000 2020", "full_text": "For years, #KMart &amp; #Sears operated at 50 percent capacity and I never gave them credit for protecting the health of their customers. #StayAtHome #OPENAMERICANOW"}
{"id": 1256287224557076480, "created_at": "Fri May 01 18:19:49 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 798, new recovered 2, new deaths 27. Total cases in US confirmed 1112341, recovered 157811, deaths 64914. +1.61% daily cases increase, 17611 reported today UTC time."}
{"id": 1256287225093947401, "created_at": "Fri May 01 18:19:49 +0000 2020", "full_text": "On top of knowing where we stand on the lockdown/restrictions its great to here Leo is raking in fan mail that One Direction or Little Mix would expect to recieve 😂😂😂 #COVID19ireland #LeoVaradkar #DermotKennedy"}
{"id": 1256287225488093184, "created_at": "Fri May 01 18:19:49 +0000 2020", "full_text": "Iftar Kareem......may all our ibadah be accepted in this fasting in shaa Allah, and my we live to see the end this pandemic in good health 🤲🏾..... Ameen Thumma Ameen 🤲🏾❤️"}
{"id": 1256287229053370369, "created_at": "Fri May 01 18:19:50 +0000 2020", "full_text": "It’s very frustrating how in light of this crisis, #workers of any kind, are pushed to be “grateful” for having a job and carry on with it despite any abuse &amp; exploitation with the justification that “at least you have a job” #COVID19 #workersrights\n#InternationalLaborDay"}
{"id": 1256287233730121728, "created_at": "Fri May 01 18:19:51 +0000 2020", "full_text": "tw death //\n\nmy mom was stationed on the floor with covid patients who have been unresponsive to all treatment and expecting to die from the virus. they had angel wing stickers on their doors. she was an absolute mess when she came home and she’s working in the ICU tonight -"}
{"id": 1256287237114941446, "created_at": "Fri May 01 18:19:52 +0000 2020", "full_text": "Dear @esquire, whoever approved the use of vertical text in your magazine (looking at you @msebastian) should be hung by their cojones and forced to listen to nothing but Trump coronavirus updates for 3 days straight. Sincerely, \nMe."}
{"id": 1256287238163501056, "created_at": "Fri May 01 18:19:52 +0000 2020", "full_text": "One of the things I'm looking forward to most when lockdown is lifted is a spam fritter, chips, and a mars bar in batter down the chippy in Borehamwood. I love how minging my priorities are."}
{"id": 1256287241493721088, "created_at": "Fri May 01 18:19:53 +0000 2020", "full_text": "My dude threw in some pandemic points. Lord won’t be do it!"}
{"id": 1256287242743623683, "created_at": "Fri May 01 18:19:54 +0000 2020", "full_text": "In this Distress of Corona, what can only save you and very important is the faith in CHRIST JESUS #UniversalRepentance John14:1-2"}
{"id": 1256287245591629825, "created_at": "Fri May 01 18:19:54 +0000 2020", "full_text": "Breaking news: 8th death from COVID-19 connected to Jackson Manor nursing home. There are 58 cases in Jackson County and most are connected to the nursing home."}
{"id": 1256287246354972673, "created_at": "Fri May 01 18:19:54 +0000 2020", "full_text": "HEY SCHOOLS. YOUR FAILING TEACHING METHODS DUE TO COVID IS FAILING STUDENTS EVERYWHERE. AND ITS GIVING ABUSIVE PARENTD A REASON TO HIT AND FUCK UP KIDS. YOU'RE A FUCKING PROBLEM PLEASE FIX YOUR METHODS OR STOP THiS HELL"}
{"id": 1256287249840443393, "created_at": "Fri May 01 18:19:55 +0000 2020", "full_text": "Got my new job even whilst in lockdown 🙌"}
{"id": 1256287249853022212, "created_at": "Fri May 01 18:19:55 +0000 2020", "full_text": "*** Turkey*** \n\nTotal Death Increment: +84\nPrevious Total Death: 3174\nCurrent Total Death: 3258\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256287250675097600, "created_at": "Fri May 01 18:19:55 +0000 2020", "full_text": "Now she is pushing the Wuhan lab virus conspiracy theory...so predictable."}
{"id": 1256287258749042688, "created_at": "Fri May 01 18:19:57 +0000 2020", "full_text": "Takeover is a killer waiting game but I doubt the PL have had too complete checks aswell as reorganise the possible start of football commencing after a deadly pandemic at the same time before. What's a few more days. #NUFC"}
{"id": 1256287258778439681, "created_at": "Fri May 01 18:19:57 +0000 2020", "full_text": "The #Pune district administration reported seven #coronavirus deaths on Friday, May 1 of which two had succumbed to the infection late Thursday night. The toll in the city has climbed to 99. \n#covid19"}
{"id": 1256287258837123074, "created_at": "Fri May 01 18:19:57 +0000 2020", "full_text": "good afternoon CORONAVIRUS"}
{"id": 1256287262456926208, "created_at": "Fri May 01 18:19:58 +0000 2020", "full_text": "No single human is to blame for COVID-19, y'all need to stfu and stay tf home. Take a nap or somethin"}
{"id": 1256287263895535616, "created_at": "Fri May 01 18:19:59 +0000 2020", "full_text": "I’m starting to feel like this is the Y2K we were supposed to get. \n\n#fridaymorning #coronavirus #QuarantineLife"}
{"id": 1256287266714144770, "created_at": "Fri May 01 18:19:59 +0000 2020", "full_text": "Just cause the lockdown lifts this month it doesn’t mean the virus is gonna disappear June 1st and we’re free to go back to normal 100% 🤦🏻‍♀️"}
{"id": 1256287270690344966, "created_at": "Fri May 01 18:20:00 +0000 2020", "full_text": "MY CITY HAS 1.3K CASES OF CORONA??? TF?"}
{"id": 1256287271390556160, "created_at": "Fri May 01 18:20:00 +0000 2020", "full_text": "a michelada a day, keeps COVID-19 at bay."}
{"id": 1256287274980999168, "created_at": "Fri May 01 18:20:01 +0000 2020", "full_text": "Why is the Pharmacutical hurting for funds? If anything they’ve been gauging USA 4ever  b4 this pandemic. Pharma taking $ from broke people?"}
{"id": 1256287264532881408, "created_at": "Fri May 01 18:19:59 +0000 2020", "full_text": "Excited for our first lab meeting with virtual visits from lab alums! Today's visitor is Shea Putnam, who has been organizing clinical trials for AstraZeneca (formerly at Acerta). Her company has a bone cancer drug in COVID trials. So many alum have volunteered to come talk to us"}
{"id": 1256287275379548160, "created_at": "Fri May 01 18:20:01 +0000 2020", "full_text": "Just because you go to church that doesn’t mean you’re above Covid-19."}
{"id": 1256287279208738816, "created_at": "Fri May 01 18:20:02 +0000 2020", "full_text": "In today's Missouri Minute:\n- Wash U furloughs 500 workers\n- Smithfield seeks leniency on virus guidelines\n- KC metro sees biggest single-day surge in COVID-19 cases"}
{"id": 1256287283638140930, "created_at": "Fri May 01 18:20:03 +0000 2020", "full_text": "Bio war, evade everybody!\nStay home. Is it a remedy?\nPut a scar on whole economy,\nWHO is involved in the story.\nBehind the scenes,\nRemedy.. not reasons\nOnly one state is recovering,\nIn silence.\n#ConspiracyTheory #concious #HealTheWorld\n#lockdownextension #coronavirus #lockdown"}
{"id": 1256287291888357378, "created_at": "Fri May 01 18:20:05 +0000 2020", "full_text": "You know what drives me crazy? When @godaddy tries 2charge for a full year for Microsoft even though you are on the monthly plan. They still try to sneak it right on your card. Never give them your card! Pandemic? So what ! Let’s charge,charge,charge! #CoronaVirusUpdates #sneaky"}
{"id": 1256287296757825539, "created_at": "Fri May 01 18:20:06 +0000 2020", "full_text": "Can we just cancel the vlog squad cos they aren't social distancing and never have"}
{"id": 1256287300348186630, "created_at": "Fri May 01 18:20:07 +0000 2020", "full_text": "Merry lockdown and a happy new month."}
{"id": 1256287305234550784, "created_at": "Fri May 01 18:20:08 +0000 2020", "full_text": "Ainda n superei q eu n vi show do Travis no Lolla por casa desse corona"}
{"id": 1256287309143605248, "created_at": "Fri May 01 18:20:09 +0000 2020", "full_text": "Have you been practicing good #socialdistancing at our parks today since they reopened?  If so, tweet your pics at us!"}
{"id": 1256287317007962112, "created_at": "Fri May 01 18:20:11 +0000 2020", "full_text": "Everytime I put on CNN I just think of how Anderson Cooper and Andy Cohen disrespected BTS on New Year’s Eve...I had faith in you Anderson😞 #fridaymorning #coronavirus #MayDay2020 #BTS"}
{"id": 1256287317033132032, "created_at": "Fri May 01 18:20:11 +0000 2020", "full_text": "My job is pissing me off I volunteer to come back to do curbside pickup and there’s been nothing but problems with it that now they suspended which you know is even more fun for the mean nasty phone calls I’m getting about it. Even in a pandemic karen is giving me a hard time."}
{"id": 1256287326063345664, "created_at": "Fri May 01 18:20:13 +0000 2020", "full_text": "In the context of coronavirus, I'd like to put a moratorium on the word \"uncertainty\" for about a year. There's no \"uncertainty\" about it. When you stay away from others, it doesn't spread. When you get near others, it spreads. No uncertainty."}
{"id": 1256287326084489216, "created_at": "Fri May 01 18:20:13 +0000 2020", "full_text": "Fuck you corona im supposed to be at jmblya rn"}
{"id": 1256287341800546304, "created_at": "Fri May 01 18:20:17 +0000 2020", "full_text": "NY Schools will be closed through the end of the academic year, Gov Cuomo says schools will have to adapt to a new world post-pandemic when re-opening next year. Plans for summer school have yet to be determined."}
{"id": 1256287342576365568, "created_at": "Fri May 01 18:20:17 +0000 2020", "full_text": "Anyone know whats going on right now in Denver? Lots of horns and crowds yelling. \n\n#COVID19 #denver"}
{"id": 1256287342802993152, "created_at": "Fri May 01 18:20:17 +0000 2020", "full_text": "News: Yesterday, one AVO deputed by GOI at Vigilance Division,PNB HO Dwarka tested #Corona +ve. He last came to office on 24 Apr. There are around 1200 staffs working at HO. Last to last week, staggering arrangement was canceled due to low productivity."}
{"id": 1256287346841935874, "created_at": "Fri May 01 18:20:18 +0000 2020", "full_text": "Hoy despidieron del trabajo a una de mis amigas por culpa del covid... neta ya estoy HASTA LA MADRE!!!"}
{"id": 1256287351136976898, "created_at": "Fri May 01 18:20:19 +0000 2020", "full_text": "Right now~\nPlease join four movements \n+Stop trafficking hub/pornhub\n+End MKULTRA and slavery\n+Stop the lockdown\n+Stop 5G death ray\nWe do not consent"}
{"id": 1256287355167666176, "created_at": "Fri May 01 18:20:20 +0000 2020", "full_text": "Just want to remind you\nA lot of people are learning new things during this pandemic. Some are productive.\n\nBUT IT DOESN'T MEAN THAT YOU SHOULD BE PRODUCTIVE TOO\n\nDo things on YOUR OWN PACE.\nDon't feel pressured or insecure.\nTake time to rest as much as you can."}
{"id": 1256287358908915713, "created_at": "Fri May 01 18:20:21 +0000 2020", "full_text": "2/2 and now a week after Canada‘s largest mass shooting they suggest Canadians need their automatic weapons during the pandemic. Seriously. This may be the end of your party."}
{"id": 1256287367880736768, "created_at": "Fri May 01 18:20:23 +0000 2020", "full_text": "Kilifi Governor, @governorkingi ,the man isn't saying much but he has achieved alot in the fight against SARS-Cov-2 ."}
{"id": 1256287368027332608, "created_at": "Fri May 01 18:20:23 +0000 2020", "full_text": "Fact that prime communications. An Authorized retailer of @ATT is threatening to fire employees if they don't sell att tv in the middle of a PANDEMIC and millions of unemployed. Says A LOT about a company and why Unions are important"}
{"id": 1256287376139104256, "created_at": "Fri May 01 18:20:25 +0000 2020", "full_text": "MCENANY: TRUMP SAW INTEL SUGGESTING WUHAN LAB VIRUS ORIGIN"}
{"id": 1256287381193396225, "created_at": "Fri May 01 18:20:27 +0000 2020", "full_text": "My mentions are full of government apologists who are too thick to understand that the reason the UK has the 2nd highest death rate in this pandemic is because of the governments piss poor response. \n\nWhy are people so intent on denying literal facts? It baffles me"}
{"id": 1256287389229568000, "created_at": "Fri May 01 18:20:28 +0000 2020", "full_text": "Damnit! Im really need a gf on this lockdown to sharing love together 😣"}
{"id": 1256287397182144512, "created_at": "Fri May 01 18:20:30 +0000 2020", "full_text": "Yall think staying inside cause of corona is terrible to deal with?\n\nI stay my ass inside cause I dont wanna deal with yall crazy asses."}
{"id": 1256287401732907013, "created_at": "Fri May 01 18:20:31 +0000 2020", "full_text": "Am I the only one whos enjoyed lockdown? 😂 I feel like its been so good for my mental and priorities"}
{"id": 1256287410188500992, "created_at": "Fri May 01 18:20:33 +0000 2020", "full_text": "We are incredibly humbled by the outpouring of support for our health care providers at @UMMC during this pandemic. From the donations of homemade masks, N95 masks, and face shields, to gifts of breakfasts, lunches, and dinners–our staff has felt your appreciation and empathy."}
{"id": 1256287410398339074, "created_at": "Fri May 01 18:20:33 +0000 2020", "full_text": "If the Premier League decide to complete their season with the current restrictions in place, then Bournemouth and Man City will have a huge advantage as they have already included social distancing in their gameplay all season #TeamsWithFewestTacklesMade"}
{"id": 1256287410507284480, "created_at": "Fri May 01 18:20:34 +0000 2020", "full_text": "Did your #COVID19 test came back negative because the very same #antibodies that fight the #flu were off to #war?"}
{"id": 1256287414441697282, "created_at": "Fri May 01 18:20:34 +0000 2020", "full_text": "\"Intelligence is just an estimate,\" the White House press secretary  says when pressed on President Trump's comments about  the coronavirus possibly coming from a Wuhan laboratory"}
{"id": 1256287414622007296, "created_at": "Fri May 01 18:20:34 +0000 2020", "full_text": "So after heavy showers in Pune and human created pandemic.... One things is clear- you break eco balance, pay for it.\nClimate change is real!\n#Quarantine"}
{"id": 1256287421752389641, "created_at": "Fri May 01 18:20:36 +0000 2020", "full_text": "#coronavirus update in #Switzerland. New deaths 5. Total cases in Switzerland confirmed 29705, recovered 23400, deaths 1754."}
{"id": 1256287425858592769, "created_at": "Fri May 01 18:20:37 +0000 2020", "full_text": "I really want to agree with Gary Neville’s suggestion that we finish the Premier League season in one of the few remaining coronavirus-free areas in Europe, but how do you expect any city to take the risk of welcoming thousands of potential carriers?"}
{"id": 1256287430602297344, "created_at": "Fri May 01 18:20:38 +0000 2020", "full_text": "Happy New month pals.. stay home, stay safe .. wash ur hands regularly with soap n water .... Much love guys😘😘😘😘"}
{"id": 1256287430610649090, "created_at": "Fri May 01 18:20:38 +0000 2020", "full_text": "People who rent can't get refinanced or equity loans.\nYOU were the one who made everyone stay home.\n#noworknorent"}
{"id": 1256287430765883394, "created_at": "Fri May 01 18:20:38 +0000 2020", "full_text": "Hello @yvonnenelsongh our fellow African country (Madagascar) has come out with a cure (herbal) for the corona virus. What do you say about that? Or we are waiting for W.H.O. Hmmmmmn God save Africans"}
{"id": 1256287435153080320, "created_at": "Fri May 01 18:20:39 +0000 2020", "full_text": "let me tell you something the moment the lift stay at home orders in my state we are fucked because not a single person will listen I have been shopping in stores with many signs politely asking people to stand 6 feet apart in check out and people will still stand right up on me"}
{"id": 1256287438890303490, "created_at": "Fri May 01 18:20:40 +0000 2020", "full_text": "1st may 2020 lock down regulation stay indoors kept it guys come out for reasonable reason just listen don't wish prison citizen"}
{"id": 1256287442765824004, "created_at": "Fri May 01 18:20:41 +0000 2020", "full_text": "Imposition of 'a balanced and smart lockdown' on the pattern of the Western countries would be an effective and viable option under the prevailing situation in the country.\n\n-PM Imran Khan 🇵🇰\n\n#Covid_19"}
{"id": 1256287443004915712, "created_at": "Fri May 01 18:20:41 +0000 2020", "full_text": "I’ve missed a few Sunday’s, but I’m not going to let myself make excuses anymore for not tuning in. God has blessed me beyond belief. Even in the midst of a pandemic, his favor &amp; will still reign. God celebrates me loudly, so I have to do the same!"}
{"id": 1256287443654975561, "created_at": "Fri May 01 18:20:41 +0000 2020", "full_text": "I for\nIndia\n#IFORINDIA #1stMay #MayDay2020 #coronavirus #InternationalWorkersDay #LabourDay2020 #lockdownextension #जाग_काफिर_जाग"}
{"id": 1256287455356968961, "created_at": "Fri May 01 18:20:44 +0000 2020", "full_text": "Crossing “sprained knee pulling toddler out of a bush and have instituted unlimited cartoon time” off my COVID bingo card"}
{"id": 1256287463502422016, "created_at": "Fri May 01 18:20:46 +0000 2020", "full_text": "In a trial in China over February-March 2020, #remdesivir was not effective in reducing the time for improvement from COVID-19 or deaths, &amp; caused various adverse effects, requiring the investigators to terminate the trial. Lancet Cao, Wang, Zhou, Zhang, Zhao, Du, Hu Gao 4/29/20"}
{"id": 1256287464274173954, "created_at": "Fri May 01 18:20:46 +0000 2020", "full_text": "It is Ramadhan, amidst this pandemic period of Covid-19-Where folks  are encouraged to extend helping 👋 to other people, my cousin who was a peace loving citizen was killed in Kismaayo 2day. It is unfortunate in this century 2 shed the blood of innocent people."}
{"id": 1256287468107726856, "created_at": "Fri May 01 18:20:47 +0000 2020", "full_text": "Memorial Day is coming. Will we spend it in reflection, or relief?\nOr will we spend it in lockdown?"}
{"id": 1256287469110255618, "created_at": "Fri May 01 18:20:47 +0000 2020", "full_text": "Hi, how are you . Welcome to  Four Seasons Hotel. My name is Brian,  How can we make your stay like home? May I ask is breakfast free for 6 years old child . I am happy to help you"}
{"id": 1256287472532828164, "created_at": "Fri May 01 18:20:48 +0000 2020", "full_text": "Social Distancing still the word of the day."}
{"id": 1256287476320092161, "created_at": "Fri May 01 18:20:49 +0000 2020", "full_text": "2:15 am thoughts:\n\nThe \"new normal\" should not start after this effing pandemic. We should embrace it, right now.\n\nHuwag mong hahayaang i-hold back ka nito para maging better."}
{"id": 1256287484591259653, "created_at": "Fri May 01 18:20:51 +0000 2020", "full_text": "Si tienen rabia por el CoronaVirus piensen que hoy yo estaría con mis amigos en un Pool party en Las Vegas con David Guetta tocando. 🙃🙂🙃"}
{"id": 1256287488987090947, "created_at": "Fri May 01 18:20:52 +0000 2020", "full_text": "if y’all pieces of shit don’t stay the FUCK home so i can see my girl imma decimate y’all"}
{"id": 1256287502429814786, "created_at": "Fri May 01 18:20:55 +0000 2020", "full_text": "Gov. Charlie Baker signs executive order requiring face coverings in public when social distancing is not possible."}
{"id": 1256287514698092546, "created_at": "Fri May 01 18:20:58 +0000 2020", "full_text": "Did your New Year’s resolutions account for a pandemic?"}
{"id": 1256287518254866432, "created_at": "Fri May 01 18:20:59 +0000 2020", "full_text": "- Qual valor do teste de Corona Vírus? \n- R$ 350,00 \n- Me dá um Benegripe por favor!"}
{"id": 1256287518481428484, "created_at": "Fri May 01 18:20:59 +0000 2020", "full_text": "Dear GoK,  Covid-19 testing should be mandatory and free exercise for all Kenyans. The targeted mass testing must now move to MASS testing for ALL. Our neighbors in TZ are paying dearly. We can flatten the curve when we know the TRUE positive cases.@citizentvkenya"}
{"id": 1256287523162259457, "created_at": "Fri May 01 18:21:00 +0000 2020", "full_text": "I am working, I need to be paid. Stop harping on me like I am doing nothing. This is what #HumanTrafficking is. Pretending the victim isn't working when they are. But everyone else is getting paid and profiting off of it. We are also, in lockdown mode."}
{"id": 1256287523514593280, "created_at": "Fri May 01 18:21:00 +0000 2020", "full_text": "I'm sure Trump takes all his cases seriously when he accuses another country of maliciously beginning a global pandemic."}
{"id": 1256287527381733377, "created_at": "Fri May 01 18:21:01 +0000 2020", "full_text": "love how i have a total of 6 friends left where i talk to 4 regularly... this pandemic got us all fucked huh"}
{"id": 1256287539855536128, "created_at": "Fri May 01 18:21:04 +0000 2020", "full_text": "whats everyone doing in this lock down?"}
{"id": 1256287543634669568, "created_at": "Fri May 01 18:21:05 +0000 2020", "full_text": "“On the bright side,” says my neighbor Phineas Malarkey, furloughed barkeep , “ you can get rid of Wuhan faster than you can unload a time share.”"}
{"id": 1256287543940833283, "created_at": "Fri May 01 18:21:05 +0000 2020", "full_text": "Can’t wait to finally see Yasmeem kill Geoff, if it hadn’t been for lockdown we’d have been blessed with this weeks ago #Corrie"}
{"id": 1256287547975700480, "created_at": "Fri May 01 18:21:06 +0000 2020", "full_text": "The fact that animals are thriving during this pandemic really speaks volumes about humans huh😐"}
{"id": 1256287548499951618, "created_at": "Fri May 01 18:21:06 +0000 2020", "full_text": "Naveen Patnaik, Odisha CM forced to seal State Borders with WB...\n\nThe mad woMAN is sending Covid19 Super spreaders to Odisha"}
{"id": 1256287557387771910, "created_at": "Fri May 01 18:21:09 +0000 2020", "full_text": "My nieces daddy has Covid-19 and collapsed the other day. Was rushed to the VA hospital and put on a ventilator. He is now incubated and in a coma. This was in a 4 day period. He is under 50 yrs old."}
{"id": 1256287561309458435, "created_at": "Fri May 01 18:21:09 +0000 2020", "full_text": "Was on an #edutwitter break from before lockdown. Return to Wilshaw and Adonis sharing wisdom... #welcomeback. Nice to see the rest of us united this time.\n@chrisdysonHT amazing passion, @emmccatt amazing empathy and calmness, @miss_mcinerney amazing diplomacy. Think I’ll stay..."}
{"id": 1256287569265848320, "created_at": "Fri May 01 18:21:11 +0000 2020", "full_text": "Since the lockdown, I've been bumping my music hella loud in my living room. This morning with my next door neighbor:\n\nMe: My music isn't too loud is it? Cause my subwoofer is right against your wall.\n\nHim: No. Not at all. Is mine? (He DJs online)\n\nGuess we're good. Lol"}
{"id": 1256287572713766913, "created_at": "Fri May 01 18:21:12 +0000 2020", "full_text": "God is frustrating human efforts so as to draw her attention to the #UniversalRepentance\nThat He may withdraw the wrath if corona virus."}
{"id": 1256287573414158345, "created_at": "Fri May 01 18:21:12 +0000 2020", "full_text": "I’m immunocompromised, so regardless of covid-19, don’t touch me, come near me, look at me, give me the nod, chuck the deuce up, txt me, call me, beep me, or look me in the eyes ever again plz &amp; thnx! Xoxo"}
{"id": 1256287581270011905, "created_at": "Fri May 01 18:21:14 +0000 2020", "full_text": "Gf Applications During Coronavirus."}
{"id": 1256287581374996481, "created_at": "Fri May 01 18:21:14 +0000 2020", "full_text": "It's always so many people out for us to have a stay at home order😂"}
{"id": 1256287585548173312, "created_at": "Fri May 01 18:21:15 +0000 2020", "full_text": "Trump has now shot more than 50k people on COVID-19th Ave.\nI guess he will lose some votes..."}
{"id": 1256287590539542528, "created_at": "Fri May 01 18:21:16 +0000 2020", "full_text": "Well darn. My eye specialist/surgeon of 17 years for my 5 eye diseases is immediately no longer practicing. Good for her family, during this lockdown she has decided her children are more important.  I will miss her. 😢"}
{"id": 1256287593785778176, "created_at": "Fri May 01 18:21:17 +0000 2020", "full_text": "Happy International Workers' Day :) I will not be streaming today in solidarity with Amazon warehouse workers + many others who are on strike today. If anything this pandemic has shown us, among a number of other things, is how workers make the world run. #MayDay2020"}
{"id": 1256287594301853696, "created_at": "Fri May 01 18:21:17 +0000 2020", "full_text": "Remember Gov advice... stay at home, record a charity single or live stream a DJ Mix, save careers!"}
{"id": 1256287598626009088, "created_at": "Fri May 01 18:21:18 +0000 2020", "full_text": "Sorry but the “leftists” who want to immediately capitulate to biden with zero pushback are foolish. The democrats work with the media behind the scenes to manipulate primaries, push people to vote during a pandemic, push a warmongering, demented, rapist, and you fall in line?"}
{"id": 1256287606553358341, "created_at": "Fri May 01 18:21:20 +0000 2020", "full_text": "Engr Sam (Told Gate): \"We need to look inwards for solutions to #Covid_19. Government is not doing enough testing. It seems the testing is reserved only for the elite and big men.\" #Covid_19 #lockdown #WorkersDay\n\n@followlasg @starfm101_5 @drobafemihamzat"}
{"id": 1256287610483417090, "created_at": "Fri May 01 18:21:21 +0000 2020", "full_text": "The #ParksAndRecSpecial is what I needed today. \n\"I've been social distancing since I was 4.\" -Ron \"Bully\" Swanson. \n\nI feel seen."}
{"id": 1256287610839982090, "created_at": "Fri May 01 18:21:21 +0000 2020", "full_text": ".@whca .@JohnRobertsFox .@jonkarl do U understand English? Do any of these reporters understand English? #COVID19 #TreatmentNotVaccines"}
{"id": 1256287611431399424, "created_at": "Fri May 01 18:21:21 +0000 2020", "full_text": "6 new People were diagnosed with #Covid19 out of 1,365 people tested today in #Rwanda.\nThis brings the cumulative total number of cases to 249 among which 109 have recovered including 5 discharged today. \n\nNumber of active cases: 140"}
{"id": 1256287614690365443, "created_at": "Fri May 01 18:21:22 +0000 2020", "full_text": "A2: It’s been real hard to juggle aging parents, a stay-at-home working husband and a Senior plus parents who are frustrated with their own kids!#valchat"}
{"id": 1256287615613009924, "created_at": "Fri May 01 18:21:22 +0000 2020", "full_text": "TX friends, many businesses can now open for limited operation. While this is good, there have been upticks in positive tests &amp; deaths. We're not over the peak, please keep distancing, washing hands, wearing masks, &amp; limiting outings. We can both open up AND flatten the curve.😷"}
{"id": 1256287618955968514, "created_at": "Fri May 01 18:21:23 +0000 2020", "full_text": "CS Kagwe can lie plainly without blinking. His explanation of the #COVID19KE  expenditure is not adding up. Rather than hiring, what can't they buy the ambulances? Once the pandemic  dust settle, another scandal will be added to the Jubilee cabinet.\n\n@citizentvkenya \n#FridayNight"}
{"id": 1256287624022462464, "created_at": "Fri May 01 18:21:24 +0000 2020", "full_text": "Flirting during a pandemic:\n\n\"I like your mask\""}
{"id": 1256287635825397761, "created_at": "Fri May 01 18:21:27 +0000 2020", "full_text": "MCENANY: TRUMP SAW INTEL SUGGESTING WUHAN LAB VIRUS ORIGIN sure he did"}
{"id": 1256287636311937027, "created_at": "Fri May 01 18:21:27 +0000 2020", "full_text": "During the #Pandemic #Foxnews was all about #COVID19 every day every hour….then all of a sudden nothing and we are are talking about this dude #JoeBiden which seems like a real piece of work"}
{"id": 1256287639768043520, "created_at": "Fri May 01 18:21:28 +0000 2020", "full_text": "Gov DeSantis said Florida signed a deal with Honeywell to get 12 million N-95 masks. \n\nDeSantis says they will be delivered to the state on a rolling basis &amp; will be distributed to healthcare workers when they need them. #florida #covid19"}
{"id": 1256287640153763840, "created_at": "Fri May 01 18:21:28 +0000 2020", "full_text": "1.5 months of lockdown and I'm surprisingly still alive among people who are my worst enemies, what an age"}
{"id": 1256287641085108227, "created_at": "Fri May 01 18:21:28 +0000 2020", "full_text": "my art class is making us do “covid portraits” representing how we feel rn and i cannot emphasize enough how little i want to do that assignment"}
{"id": 1256287641370275842, "created_at": "Fri May 01 18:21:29 +0000 2020", "full_text": "Fresh indications Covid-19 immunity exists are encouraging, UK testing chief says"}
{"id": 1256287644088184832, "created_at": "Fri May 01 18:21:29 +0000 2020", "full_text": "In the world we're living in now, I know that when I mix together ingredients for my chocolate cake it turns into it's delicious self. It's so predictable, controlled and therapeutic! #QuarantineLife #bakinghappiness #HappyMay2020🌺🦋🐝🌈"}
{"id": 1256287644377628675, "created_at": "Fri May 01 18:21:29 +0000 2020", "full_text": "New White House press liar holding first WH briefing in more than 400 days.\n\nNo change. Another lying nitwit.\n\nRambling on - blaming China for COVID19.  I would like to know how ANYTHING China may or may not have done has ANYTHING to do with trump’s FAILURE to act?\n\nStill waiting"}
{"id": 1256287648152420353, "created_at": "Fri May 01 18:21:30 +0000 2020", "full_text": "I don’t want to receive another email about uni or coronavirus I’m begging you pls leave me alone"}
{"id": 1256287652921442304, "created_at": "Fri May 01 18:21:31 +0000 2020", "full_text": "So Donald Trump got evidence covid 19 is from Chinesse LAB. Waiting for WHO to join  investigation, the movie is about to start. Father lord let your peace prevail🙏"}
{"id": 1256287653705768962, "created_at": "Fri May 01 18:21:31 +0000 2020", "full_text": "Alright, everybody, that'll do it on this birthday eve edition of #FollowFriday. Be sure to come back next week for more tweets like this. Have an awesome weekend, and please, as usual, stay healthy, stay home, save lives, and stay safe. #WereInThisTogether"}
{"id": 1256287661200945155, "created_at": "Fri May 01 18:21:33 +0000 2020", "full_text": "How many times will she say-I won't get ahead of the president...oh, and \"I will never lie to you\"...\n#NewWhiteHousePressSecretary  #coronavirus"}
{"id": 1256287661582508032, "created_at": "Fri May 01 18:21:33 +0000 2020", "full_text": "Dear @narendramodi sir,\n\nIn this pandemic situation whole country is in lockdown but one community is breaking law again and again by pelting stones at our police force and health warriors. Our laws are strong enough to punish such people but still we see no action on them\n\n1/2"}
{"id": 1256287665441452038, "created_at": "Fri May 01 18:21:34 +0000 2020", "full_text": "Looks like we have a Friday night  politics pantomime going on, between those who don't think the @MattHancock @DHSCgovuk 100k Covid-19 tests target has been met, and every Tory with a Twitter account.\n\n\"Oh, yes we did!\" 🤥\n\n\"Oh, no you didn't!” 🧐"}
{"id": 1256287666259275777, "created_at": "Fri May 01 18:21:34 +0000 2020", "full_text": "Last weekend of lockdown. Let me enjoy it."}
{"id": 1256287669300146177, "created_at": "Fri May 01 18:21:35 +0000 2020", "full_text": "This has probably been the hardest week of lockdown for me, really shows how much I appreciate my pals to support me💗😢 I miss yous"}
{"id": 1256287678460497923, "created_at": "Fri May 01 18:21:37 +0000 2020", "full_text": "I've been getting to know my neighbours better during this lockdown, as we often spend early evenings sitting outside, chatting. I've learned that EVERY single person in my stair (except the elderly 76 year old lady) supports Scottish independence. 👏🏼😀👍🏻"}
{"id": 1256287678955352069, "created_at": "Fri May 01 18:21:38 +0000 2020", "full_text": "All these retail outlets doing BOGO 20% off daily &amp; more! These covid-19 deals are better than Christmas season..."}
{"id": 1256287686568091650, "created_at": "Fri May 01 18:21:39 +0000 2020", "full_text": "Pls can someone call the covid-19 task force or the NCDC to come to maraba rido JTF Office compound close to primary school.\nThere's this man said to have arrived from kano.\nThe man dey cough serious cough nd they say he behaves as if he's finding it hard to breath."}
{"id": 1256287690355507210, "created_at": "Fri May 01 18:21:40 +0000 2020", "full_text": "How come the 3rd world countries with broken healthcare systems using lemon tea, aspirin &amp; hydrochloroquine to treat COVID19 have way less fatalities than the almighty West with the ‘science’ &amp; world hospitals?\nI hope we are still allowed to ask questions?"}
{"id": 1256287695220940802, "created_at": "Fri May 01 18:21:41 +0000 2020", "full_text": "Evening fam. We will continue with our Lockdown daily worship on Monday. Taking a little weekend break from social media. Enjoy your weekend. Love you fam."}
{"id": 1256287707711639555, "created_at": "Fri May 01 18:21:44 +0000 2020", "full_text": "The Pashtun Tahafuz Movement activist #ArifWazir has been attacked and shot dead, we know who these unknown people are in Waziristan? It all happens in Pakistan when we're all quarantine due to #Covid19 the humanitarian group should take notice of HR violations.\n#PTMUnderAttack"}
{"id": 1256287707715649536, "created_at": "Fri May 01 18:21:44 +0000 2020", "full_text": "Due to unplanned  #lockdown and then extending it without considering its consequences. Will he understand the agony of people who lose their jobs, business? It ultimately may affect their personal relations within and outside family."}
{"id": 1256287711050129408, "created_at": "Fri May 01 18:21:45 +0000 2020", "full_text": "It is crucial that @OSHA_DOL @USDOL issues a mandatory emergency standard to #ProtectALLworkers during #COVID19, including #Farmworkers laboring to keep our food system going! #OSHAdoYourJob @SecGeneScalia"}
{"id": 1256287711679270912, "created_at": "Fri May 01 18:21:45 +0000 2020", "full_text": "It’s ok you whipped up some shitty food and put it on the plate during compulsory #lockdown you are not doing any favours by sharing it constantly on social media rather you are making people more sick. And please think about people who are genuinely starving"}
{"id": 1256287723574431747, "created_at": "Fri May 01 18:21:48 +0000 2020", "full_text": "Before lockdown a friend of mine was going out with a girl called Lindsey Doyle. Only met her once.... She was a bit sticky and smelled like a cricket bat.😳"}
{"id": 1256287728376909826, "created_at": "Fri May 01 18:21:49 +0000 2020", "full_text": "You know, the pandemic is really scary and awful thing, but I found out one plus in the whole situation – I can see the truly face of people around me. I can see them behind  masks now. And i don't like these faces."}
{"id": 1256287728712462336, "created_at": "Fri May 01 18:21:49 +0000 2020", "full_text": "I wonder what .Ke would be like if this was an election year with all this Corona thing going on."}
{"id": 1256287732269187074, "created_at": "Fri May 01 18:21:50 +0000 2020", "full_text": "a class of mine next semester gets moved online bc covid. okay cool nbd. i get CHARGED the extra fees associated with this class that i initially registered for in seated and it gets moved online AFTER i register........ is some bullshit"}
{"id": 1256287732604661760, "created_at": "Fri May 01 18:21:50 +0000 2020", "full_text": "The only positive thing I got from this Coronavirus pandemic is that I finished paying off all my credit cards. It feels so good. 😊🙌🏽😌"}
{"id": 1256287737185013761, "created_at": "Fri May 01 18:21:51 +0000 2020", "full_text": "Brexit didn’t wear me down over the four years of the campaigning but the COVID episode has done for me, I’m less interested in the minutiae of testing and apps and the screaming at Boris.\n\nThe outcomes are so poor for our economy, our spirits and our health, I’m almost done. ☹️"}
{"id": 1256287745514897409, "created_at": "Fri May 01 18:21:53 +0000 2020", "full_text": "Angela Davis and Astra Taylor will be addressing Stanford on October 13! Originally supposed to be an in-person event but because of the pandemic it'll be held online with the help of @jacobinmag and @haymarketbooks, which means anyone can watch! Pass it on 🤧 Thanks @palumboliu!"}
{"id": 1256287749465870339, "created_at": "Fri May 01 18:21:54 +0000 2020", "full_text": "I’m 10x more upset about COVID cancelling the silent rave than graduation"}
{"id": 1256287753328787457, "created_at": "Fri May 01 18:21:55 +0000 2020", "full_text": "One can only be a looser if he has smth to lose. Normies are loosers. Middle-class looses. Taxpayers. The looser is the ideal because he is afraid and easy to steer. Covid? Lol. Layoff? Lol Nuclear war? Lol Climate change? Lol Things stay as they are? Lol  A free mans words."}
{"id": 1256287753811054592, "created_at": "Fri May 01 18:21:55 +0000 2020", "full_text": "My favorite part about quarantine is being home when all my online orders arrive 📦 #COVID19"}
{"id": 1256292002817245186, "created_at": "Fri May 01 18:38:48 +0000 2020", "full_text": "Imagine throwing away your credibility for Joe Biden?? At least risk it for somebody who didn’t usher in mass incarceration, help get Clarence Thomas on the Supreme Court, cheerlead the Iraq war &amp; actively fight against universal health-care during a pandemic."}
{"id": 1256292006801870848, "created_at": "Fri May 01 18:38:49 +0000 2020", "full_text": "The state of Ohio is starting to open back up today yet the stay at home order has been extended until May 29th. Let's see how this goes."}
{"id": 1256292010320896003, "created_at": "Fri May 01 18:38:50 +0000 2020", "full_text": "corona virus stop, you’re killing the vibes!!"}
{"id": 1256292014879989760, "created_at": "Fri May 01 18:38:51 +0000 2020", "full_text": "Other writer: here is my invoice! I printed the word document and scanned it for u!\nMe: can u send us a digital version plz\nOther writer: sooo print and scan or wut? 😶\n\nWhat is Corona doing to everybody’s brains????? 😱😱😱😱"}
{"id": 1256292018785001476, "created_at": "Fri May 01 18:38:52 +0000 2020", "full_text": "It's confirmed. 3rd case of COVID-19 recorded in Minna, Niger State. Now i fear the actual number may already be in hundreds or thousands.\n\nI think FGN should've included Suleja and Karu in Niger and Nasarawa States as part of the lock down considering proximity to FCT!"}
{"id": 1256292018894053378, "created_at": "Fri May 01 18:38:52 +0000 2020", "full_text": "Soon #Ghaziabad will be in #Greenzone #stayhome #staysafe #covid19"}
{"id": 1256292019175141384, "created_at": "Fri May 01 18:38:52 +0000 2020", "full_text": "Ok,now it's been #awhile that I've been here,its been #nearly #8weeks since #pandemic and #lockdown ,so #ColonelTomMoore #raised over #30millionpounds ,but what's gonna happen to this #money , #mps and #BorisJohnson need to come to #quickdecision to sort out #PPEs and #testkit"}
{"id": 1256292019460280320, "created_at": "Fri May 01 18:38:52 +0000 2020", "full_text": "Hey @Xfinity @comcast can someone tell me why I am being charged $120.00 for unreturned equipment that I can’t take to your store because they are closed due to covid-19... tried calling and talking to someone, but that was a dead end. Completely frustrated!!!"}
{"id": 1256292019510575105, "created_at": "Fri May 01 18:38:52 +0000 2020", "full_text": "apparently the coronavirus got to the mice an rats, so now I’ll never know what rat Booty smell like cuz I don’t want the virus 🙄🐇👃🏽🍑✌🏽:)🥕🦟"}
{"id": 1256292031590088704, "created_at": "Fri May 01 18:38:55 +0000 2020", "full_text": "MHA guidelines after every lockdown have become like budget,everyone is checking what he has got. And government is surely trying to make everyone happy. @RajBelgaumkar @MODIfied_SKP @cgkbelagavi @sushanthjoshi @MRVChennai"}
{"id": 1256292031883706369, "created_at": "Fri May 01 18:38:55 +0000 2020", "full_text": "The fact that are many origin outside china show its not fr wuhan, let alone whn lab. \npossible is the farm outside (eu farm) infected n supply chain linked it (export)to whn market.\nOr maybe US spread it to their animals.\nThis is not whn so if lab, most likely US bt its nt lab"}
{"id": 1256292036891889664, "created_at": "Fri May 01 18:38:57 +0000 2020", "full_text": "Does anyone want to marry me after lockdown? It’s for professional purposes."}
{"id": 1256292039664287744, "created_at": "Fri May 01 18:38:57 +0000 2020", "full_text": "If youre getting a haircut during quarantine I know for a fact youre not social distancing"}
{"id": 1256292039718662144, "created_at": "Fri May 01 18:38:57 +0000 2020", "full_text": "This year's AP Stylebook is dedicated to Anick \"Nick\" Jesdanun who worked on the book until March and recently died of COVID.  #ACES2020Online"}
{"id": 1256292040020819970, "created_at": "Fri May 01 18:38:57 +0000 2020", "full_text": "GODDAMNIT I ASKED FOR NUCLEAR APPOCALYPSE NOT A PANDEMIC. I WAS CLEAR WHEN I ASKED, CTHULU"}
{"id": 1256292040150671360, "created_at": "Fri May 01 18:38:57 +0000 2020", "full_text": "I would donate $20 to covid relief to listen to an ESPN daily podcast where @minakimes does her Boston accent the whole time. #highlyquarantined"}
{"id": 1256292052658089986, "created_at": "Fri May 01 18:39:00 +0000 2020", "full_text": "Protestors at huntingon beach are defying hard lockdown and heading to beaches there. #irresponsable police present. # social distancing not followed. Coronavius will spike again."}
{"id": 1256292065790607362, "created_at": "Fri May 01 18:39:03 +0000 2020", "full_text": "Will immunity passports/ apps refer to COVID-19 only or also to vaccine-preventable diseases? @NHSEngland @NHSScotland @WHO @UNICEF"}
{"id": 1256292068995010561, "created_at": "Fri May 01 18:39:04 +0000 2020", "full_text": "They promised 100k #coronavirus tests, carry out around 70k, INCLUDE another 30k unused kits within the figures and begin the celebrations 🤦🏿‍♂️😷. The Scheiße continues..."}
{"id": 1256292069208809474, "created_at": "Fri May 01 18:39:04 +0000 2020", "full_text": "Until further notice the days of the week are now called Thisday, Thatday, Otherday, Someday, Yesterday, Today and NextDay #coronavirus"}
{"id": 1256292069259096064, "created_at": "Fri May 01 18:39:04 +0000 2020", "full_text": "It takes more than two weeks to recover from COVID-19. We need emergency #paidleave for healing and caregiving. #PaidLeaveforAll  #MayDay #MayDay2020"}
{"id": 1256292077404663809, "created_at": "Fri May 01 18:39:06 +0000 2020", "full_text": "Swear. To. God. That. Geoff. Man!!!!!!!!!!!!!! 🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬🤬 I’m tempted to break out of lockdown to go batter him myself!! 🤬🤬🤬 #smallmansyndrome #coronationstreet"}
{"id": 1256292078121779201, "created_at": "Fri May 01 18:39:06 +0000 2020", "full_text": "My shades and summer clothes came so pls stay the fuck home I stg I need my summer to happen 😫😭"}
{"id": 1256292086023929856, "created_at": "Fri May 01 18:39:08 +0000 2020", "full_text": "The U.S. is home to about four percent of the global population and over 25 percent of the COVID-19 deaths."}
{"id": 1256292086552260609, "created_at": "Fri May 01 18:39:08 +0000 2020", "full_text": "The fact we can give coronavirus to our pets is more scary than us getting it 😭"}
{"id": 1256292086896263170, "created_at": "Fri May 01 18:39:08 +0000 2020", "full_text": "Something to remember:  NHS trusts turned their response to Covid-19 round in an astoundingly tight timeframe. Now, they are going to have to do the same again to address the backlogs the Covid-19 response necessarily created."}
{"id": 1256292090688032771, "created_at": "Fri May 01 18:39:09 +0000 2020", "full_text": "#QuarantineLife My french braiding skills are getting better each day!"}
{"id": 1256292094823542788, "created_at": "Fri May 01 18:39:10 +0000 2020", "full_text": "Who thinks the kids who wrote to Leo are virtual children whose families are safe from corona because made up children don’t have parents or grandparents. \n #leovaradkar #COVID19"}
{"id": 1256292103354802177, "created_at": "Fri May 01 18:39:12 +0000 2020", "full_text": "☆day 6 in prison☆\n1)today i experienced aaliyah being electrocuted by a jellyfish, serves that bitch right she was talking shit about jerry the jellyfish. today abbie was hiding in a bat cave teying to eat bat shit with a dog scooper, she got the corona!! congrats abbie😍"}
{"id": 1256292107888873472, "created_at": "Fri May 01 18:39:13 +0000 2020", "full_text": "Yeah the wild part is that we still had to pay rent in a national pandemic. Ctfu “Land of the free”"}
{"id": 1256292111004995584, "created_at": "Fri May 01 18:39:14 +0000 2020", "full_text": "The Rent &amp; Mortgage Cancellation Act (#HR6515) is the only hope for millions to keep their home during #COVID19. @speakerpelosi\nwill you co-sponsor &amp; guarantee it's in the next stimulus bill? #CancelRent #HomesGuarantee"}
{"id": 1256292111974051840, "created_at": "Fri May 01 18:39:14 +0000 2020", "full_text": "Isn’t it funny how just because I don’t think we should turn everything to do with covid-19 into a political hate campaign that means I must be a “Bot or a highly paid manager on a gravy train” no I just see and feel daily the devastating effects of this indiscriminate disease 🚑"}
{"id": 1256292115979567111, "created_at": "Fri May 01 18:39:15 +0000 2020", "full_text": "after this pandemic is over, God is going to bless my blessing tremendously!"}
{"id": 1256292128012959744, "created_at": "Fri May 01 18:39:18 +0000 2020", "full_text": ".@BrianKempGA Good Job, Governor Kemp! 1,000 New Georgia COVID Cases In The Last 24 Hours!"}
{"id": 1256292132849098755, "created_at": "Fri May 01 18:39:19 +0000 2020", "full_text": "Dear @nirav_mainecdc, I just want you to know that the quieter, accepting majority have your back. We are so glad to have you and @GovJanetMills in #Maine. #thankyou\n#coronavirus\n#whiteprivilege \n#MayDay2020 \n#MayDayStrike \n#StayHome #StayAtHome #stayhomeME #StayHomeSaveLives"}
{"id": 1256292135881629696, "created_at": "Fri May 01 18:39:20 +0000 2020", "full_text": "So as #keithwillett reminded us this week on the weekly Thursday call, we’re in our 15th week of Covid incident, we’ve gone past 100 days. No wonder corona fatigue is setting in! In need of a weekend to recharge. #happyfriday everyone #StayHomeSaveLives"}
{"id": 1256292136238092291, "created_at": "Fri May 01 18:39:20 +0000 2020", "full_text": "Before the outbreak of the corona virus, if you ask someone what NCDC meant first answer will be, its a political party."}
{"id": 1256292136862904321, "created_at": "Fri May 01 18:39:20 +0000 2020", "full_text": "'US went into #COVID19 crisis w/immense advantages: precious weeks of warning abt what was coming, world's best concentration of medical+ scientific expertise,effectively limitless financial resources, a military complex w/stunning logistical capacity yet @POTUS managed to fail.\""}
{"id": 1256292140562419716, "created_at": "Fri May 01 18:39:21 +0000 2020", "full_text": "I think all humans who were handling all the robocalls got the rona.\n\n#somegoodnews \nCan robots get rona?\n#quarantinelife"}
{"id": 1256292140780486656, "created_at": "Fri May 01 18:39:21 +0000 2020", "full_text": "27,000 39,000 40,000\nFFS.\nNot only can the government not agree on the number? The media can't.\n#trustnoone #Covid19UK\n#coronavirus \nThe point everyone is missing is all people tested could catch it tomorrow. \nReliable anti body tests and a vaccine are the key to success."}
{"id": 1256292148888178694, "created_at": "Fri May 01 18:39:23 +0000 2020", "full_text": "Yo....barber shops and hair salons will make some money when this lockdown is over with for real. #realtalk 💈💇‍♂️"}
{"id": 1256292157805248512, "created_at": "Fri May 01 18:39:25 +0000 2020", "full_text": "My uncle with Cancer just contracted Covid-19 , Lord Jesus Help us 🙏🏾"}
{"id": 1256292161412186112, "created_at": "Fri May 01 18:39:26 +0000 2020", "full_text": "Covid-19 a test to see how easy it is for the government to implement things. Liberals will give away their freedom for “equal pay”. And God is being pushed away from new “idealism”..."}
{"id": 1256292170023292928, "created_at": "Fri May 01 18:39:28 +0000 2020", "full_text": "The government probably lowkey mad the corona number are so low.. they letting everybody else out to spread it again 😂"}
{"id": 1256292174485811200, "created_at": "Fri May 01 18:39:29 +0000 2020", "full_text": "Zoning without testing is a perfect recipe for Lockdown 4.0 @PMOIndia \n#lockdown3 #gocoronago #covid19"}
{"id": 1256292174578307073, "created_at": "Fri May 01 18:39:29 +0000 2020", "full_text": "As today we celebrated this biggest day in the world we also commend all the workers that have been there for South African during the hard times of Level5 lockdown. #workersday \n#Mayday \n#Worldwide"}
{"id": 1256292174855057408, "created_at": "Fri May 01 18:39:29 +0000 2020", "full_text": "La Tecate Light, Corona Light y la Sol en cualquiera de sus presentaciones no son cervezas, no mamen."}
{"id": 1256292174989230081, "created_at": "Fri May 01 18:39:29 +0000 2020", "full_text": "“Masked Corona Cocktail”\n1 Corona Beer\n1 circle of friends getting together to share it.\n\n*My coworker came up with this. Don’t @ me. #coronavirus"}
{"id": 1256292186343251971, "created_at": "Fri May 01 18:39:32 +0000 2020", "full_text": "Trump’s admitted germophobia was a good defense against the ridiculous allegation of getting “golden showers” from Russian prostitutes but now it is constraining his ability to objectively deal with #COVID19. Those seeking to ruin his re-election chances found his Achilles’ Heel!"}
{"id": 1256292186762563584, "created_at": "Fri May 01 18:39:32 +0000 2020", "full_text": "Happy #AsianHeritageMonth!\n\nA reminder to non-#Asians around the world to PLEASE APPRECIATE US by NOT being #racist because of what happened in #China that led to #COVID19, and what I said is NOT about politics &amp; it SHOULDN'T be treated like it.\n\n#IAmNotCOVID19 #RacismIsAVirus"}
{"id": 1256292186888392704, "created_at": "Fri May 01 18:39:32 +0000 2020", "full_text": "Shower thought: this pandemic is Gen Z's 9/11, huh?"}
{"id": 1256292199253381121, "created_at": "Fri May 01 18:39:35 +0000 2020", "full_text": "I stealthily unfriended someone on facebook for posting too much hyper libertarian pseudo conspiracy meme shit about COVID and then he msged me this morning saying 'sorry I offended you' and I'm just too tired for this"}
{"id": 1256292204261359617, "created_at": "Fri May 01 18:39:36 +0000 2020", "full_text": "For you to be tested of corona you need to pay 🚶🏿‍♂️🤔"}
{"id": 1256292207960698881, "created_at": "Fri May 01 18:39:37 +0000 2020", "full_text": "If you protesting the stay at home order then you a little bitch 😭😷🤷‍♂️"}
{"id": 1256292212469567491, "created_at": "Fri May 01 18:39:38 +0000 2020", "full_text": "Kayleigh Mcenany doing a great job...at lying from the White House podium and turning the press briefing into a propaganda op-ed aimed at distracting from Trump's failures on the #coronavirus. #Trump"}
{"id": 1256292215896375302, "created_at": "Fri May 01 18:39:39 +0000 2020", "full_text": "Kogi State being the only state yet to record a single case of COVID-19.\n\nAlso, Kogi state without any test centre or isolation centre in place.\n\nWe are in a mess in this part of the country."}
{"id": 1256292216106094596, "created_at": "Fri May 01 18:39:39 +0000 2020", "full_text": "Is that CYRIL...? , TELL ME THE LOCK DOWN IS OVER!!!😂\n-\nTHAT ADVERT IS EVERYTHING...!😂😂😂 AKA A CHICKEN THAT POP'S💀😂😂YA NEH"}
{"id": 1256292219889127424, "created_at": "Fri May 01 18:39:40 +0000 2020", "full_text": "The same people protesting the stay at home order in their states are the same people that tell those who actually have something to protest that they have nothing to be upset about"}
{"id": 1256292233625636865, "created_at": "Fri May 01 18:39:43 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256292241561120768, "created_at": "Fri May 01 18:39:45 +0000 2020", "full_text": "THIS IS A SINGLE TO RAISE MONEY FOR THE COVID 19 FIRST RESPONDERS AND SOME OF YALL ARE MAD THAT ITS A COLLAB WITH JUSTIN? AND THAT YALL WONT STREAM IT JUST BC HE'S ON THERE?? wtf does THAT say about u tho huh??"}
{"id": 1256292241813000197, "created_at": "Fri May 01 18:39:45 +0000 2020", "full_text": "I am sick of being treated like a child. Open the Country back up. We are big boys &amp; girls and we can determine whether we want to attend events, gyms, theaters, etc. If you feel high risk, then stay home. It's a virus. It will never go away. Life must go on."}
{"id": 1256292241972383744, "created_at": "Fri May 01 18:39:45 +0000 2020", "full_text": "#corona Not really high on the cardboard cutouts in the Taiwan stands."}
{"id": 1256292245084475399, "created_at": "Fri May 01 18:39:46 +0000 2020", "full_text": "We need Dr Strange to figure out the outcome of this. #coronavirus"}
{"id": 1256292245939974145, "created_at": "Fri May 01 18:39:46 +0000 2020", "full_text": "Feeling like I'm gonna have a breakdown rn. Work has me basically running my department alone because my manager and other coworker are milking the COVID time off/ out of office rules. Been fighting for a month straight to keep afloat and the cracks are forming. 1/5"}
{"id": 1256292258737000449, "created_at": "Fri May 01 18:39:49 +0000 2020", "full_text": "just found out that two (2) actual members of my family are protesting the coronavirus.... please don’t call or text"}
{"id": 1256292262406914050, "created_at": "Fri May 01 18:39:50 +0000 2020", "full_text": "Me waiting for COVID to be over so I can get a new job..."}
{"id": 1256292262419587079, "created_at": "Fri May 01 18:39:50 +0000 2020", "full_text": "Stay home saty safe guys \n     My first tweet 💫"}
{"id": 1256292263073906693, "created_at": "Fri May 01 18:39:50 +0000 2020", "full_text": "panorama season 29 episode 17\nJust watched @BBCPanorama on virus in tears. Anger Frustration. Incompetence; Coronavirus down graded last month as not serious? to allow lower grade PPE NHS staff losing their lives just feel sick. Pandemic planning didn’t include PPE? Just watch it"}
{"id": 1256292266307719169, "created_at": "Fri May 01 18:39:51 +0000 2020", "full_text": "Grocery inflation due to pandemic: In the past week, prices have risen for fresh meat by 8%, eggs by 31% cheese by 11% and cows milk by 10% versus this time last year via new numbers from @nielsen"}
{"id": 1256292266316050438, "created_at": "Fri May 01 18:39:51 +0000 2020", "full_text": "On why salons, barbers, massage parlors etc. are NOT permitted to open under the yellow phase, @SecretaryLevine said that's because \"it's impossible\" to practice social distancing with a hands-on service industry @abc27News"}
{"id": 1256292270283857920, "created_at": "Fri May 01 18:39:52 +0000 2020", "full_text": "If we follow the same lines as ROI then it will be mid July or early August before restaurants return. However UK already have many non essential businesses opening therefore this kind of scenario could be ruined before we even start it. Think about that #stayhome"}
{"id": 1256292274801127426, "created_at": "Fri May 01 18:39:53 +0000 2020", "full_text": "Little things that can replicate covid19.\n\n¶ @PoliceNG arresting a citizen whose covid19 status not know. Those arrested can spread it to others at the cell.\n\n¶ You see all those cloth facemask tailors sell? Wash it when you buy before using. Someone might test the cloth mask..."}
{"id": 1256292275199582211, "created_at": "Fri May 01 18:39:53 +0000 2020", "full_text": "I’m listening to @GovHolcomb and he’s speaking like this #CoronavirusPandemic is over....but it is not. Not even close. I think folks are feeling a false sense of security with the numbers starting to slow, but not stop. Cases are still very high, each day.\n#Indiana #COVID19"}
{"id": 1256292279054217217, "created_at": "Fri May 01 18:39:54 +0000 2020", "full_text": "The team reunited for the first time in  six weeks to record our first #lockdown podcast this afternoon. Episode will be out in the next couple of days- this is the way forward for a while @jjamesmccormick @SamuelC247. #PremierLeague #NewcastleTakeover #ProjectRestart"}
{"id": 1256292279670779905, "created_at": "Fri May 01 18:39:54 +0000 2020", "full_text": "Today was Mrs Stewart's last day!\nAlthough it has been strange in the Lockdown, the St Ambrose community came together as parents, children and staff to give her the send off she deserves!\n#goodluck #wewillmissyou #stambrosecommunity #stambrose #enjoyretirement #shesoffcamping"}
{"id": 1256292282787078146, "created_at": "Fri May 01 18:39:55 +0000 2020", "full_text": "Corona spoil Everything\nCorona spoil everywhere\nBros you get client before"}
{"id": 1256292283126816770, "created_at": "Fri May 01 18:39:55 +0000 2020", "full_text": "I wish they made corona masks for eyes so people couldn’t see me stare at them"}
{"id": 1256292300038144000, "created_at": "Fri May 01 18:39:59 +0000 2020", "full_text": "Almost get to see Babymetal and a probability of Riho appearance in last March but the concert was cancelled thanks to Miss Corona 😔😔"}
{"id": 1256292304006066177, "created_at": "Fri May 01 18:40:00 +0000 2020", "full_text": "Merryn Somerset Webb: Here is where we might be able to pull a silver lining from the economic carnage of Covid-19://on.ft.com/2z1u0Xk"}
{"id": 1256292313040596992, "created_at": "Fri May 01 18:40:02 +0000 2020", "full_text": "“Essential” should mean valued. If we value our workers, we would not deny those working for large companies the provisions in the #COVID19 response laws like #PaidLeave. Congress must end this injustice. #MayDay"}
{"id": 1256292316601597954, "created_at": "Fri May 01 18:40:03 +0000 2020", "full_text": "Most airlines are now requiring you to wear masks.  Don’t be surprised if they never stop requiring it.  These same airlines pack more people and smaller seat pitch. #covid #southwest #Delta #AmericanAirlines"}
{"id": 1256292325346521089, "created_at": "Fri May 01 18:40:05 +0000 2020", "full_text": "hello how do u deal wt ur family going in shambles in a pandemic haha get me out of here"}
{"id": 1256292325812248576, "created_at": "Fri May 01 18:40:05 +0000 2020", "full_text": "The alarming news about a pandemic has forced many organizations to adopt solutions for remote workers and services. While this pandemic will pass, in time, other disruptive events—another pandemic, natural disaster, human-caused event, social unrest, and more—will arise, re…"}
{"id": 1256292325866659842, "created_at": "Fri May 01 18:40:05 +0000 2020", "full_text": "Why can’t people just stay home?"}
{"id": 1256292334448398338, "created_at": "Fri May 01 18:40:07 +0000 2020", "full_text": "Lockdown has got me watching soaps. Fuck, Coronation Street is hard to watch! #DomesticAbuse #CoronationStreet"}
{"id": 1256292337350819840, "created_at": "Fri May 01 18:40:08 +0000 2020", "full_text": "The human eye can only see a small % of the electromagnetic spectrum. Specifically, light w/ wavelengths from 400-700 nanometers. Range is called visible light, The edges of spectrum vary per person \n\nPerhaps our vision is too short or  long to see the truth of the corona virus"}
{"id": 1256292338403508230, "created_at": "Fri May 01 18:40:08 +0000 2020", "full_text": "I’m social distancing, man these niggas can’t touch me I can’t get sick, good excuse for me to pour up medicine, she said I ain’t got no heart and I’m devil sent I’m on some savage shit. TALK YO SHIT @lilbaby4PF 🤧🌐🔥🔥"}
{"id": 1256292346829905927, "created_at": "Fri May 01 18:40:10 +0000 2020", "full_text": "Social distancing"}
{"id": 1256292355344232449, "created_at": "Fri May 01 18:40:12 +0000 2020", "full_text": "BTW no media showed that the number of recoveries already exceeded 1 million. #corona"}
{"id": 1256292359005966339, "created_at": "Fri May 01 18:40:13 +0000 2020", "full_text": "THE CHINESE VIRUS CAME FROM WUHAN, CHINA. DEMOCRATS SENT 3.7 MILLION FOR RESEARCH THERE. JOE BIDEN DELIVERED THE MONEY, WITH HIS SON."}
{"id": 1256292367440764928, "created_at": "Fri May 01 18:40:15 +0000 2020", "full_text": "Pubg is also a PANDEMIC\n#PUBG"}
{"id": 1256292372167737344, "created_at": "Fri May 01 18:40:16 +0000 2020", "full_text": "\"We'll fight for you to get back to work during a Pandemic but not for you to have better wages.\"\n\n-a-holes"}
{"id": 1256292375888121858, "created_at": "Fri May 01 18:40:17 +0000 2020", "full_text": "High light of lockdown so far: I’ve been left unattended with an open bottle of wine! 😍"}
{"id": 1256292383542542336, "created_at": "Fri May 01 18:40:19 +0000 2020", "full_text": "Well hello, trousers that were too big for me two months ago. I take back all the bad things I said about you. #QuarantineLife"}
{"id": 1256292384465444864, "created_at": "Fri May 01 18:40:19 +0000 2020", "full_text": "Okay, can lockdown be over now? I’m lying on the couch buying shite. \n\nLee: Dinner was lovely, thanks. \n\nMe: You’re welcome. I’ve just bought us a new TV."}
{"id": 1256292387934126080, "created_at": "Fri May 01 18:40:20 +0000 2020", "full_text": "Yho I am SO tired of covid"}
{"id": 1256292396687646720, "created_at": "Fri May 01 18:40:22 +0000 2020", "full_text": "Reading #NorwegianWood by #Murakami and it’s amazing how I can relate to these characters even though their experiences are vastly from mine. Can’t put it down. #BookWorm #readerlife #readingforpleasure #QuarantineLife"}
{"id": 1256292400642711552, "created_at": "Fri May 01 18:40:23 +0000 2020", "full_text": "here's another weekend full of dumbasses having kickbacks even though doctors are committing suicide and thousands of people are dying bc of the coronavirus but at least you're having fun with your friends!!!!!"}
{"id": 1256292409589346306, "created_at": "Fri May 01 18:40:25 +0000 2020", "full_text": "Done me tan in lock down. Came out perfect 👌🏽 🙄"}
{"id": 1256292412969943047, "created_at": "Fri May 01 18:40:26 +0000 2020", "full_text": "Dear assholes who are marching around with your swastikas and covid hoax signs,\n\nYou m’r f’rs with your AR15s storming govt buildings because this is inconvenient for YOU, can take your assault rifles and shove them up your ass.\n\nI stand with the medical community who puts their"}
{"id": 1256292413787852800, "created_at": "Fri May 01 18:40:26 +0000 2020", "full_text": "Exercising in lockdown is not going as smoothly as planned so I can finally conclude my inability to exercise is not down to the lack of time, but because I have no willpower to do so"}
{"id": 1256292417076105223, "created_at": "Fri May 01 18:40:27 +0000 2020", "full_text": "This working from home, staying inside and social distancing has me thinking more and more about buying an RV and just traveling when this is all over 👀..."}
{"id": 1256292417914863616, "created_at": "Fri May 01 18:40:27 +0000 2020", "full_text": "if any professor that fails a student that was actually doing work before the pandemic needs to lose their job idc idc"}
{"id": 1256292418011435009, "created_at": "Fri May 01 18:40:27 +0000 2020", "full_text": "I was out and about today and the traffic has really picked &amp; was very busy and so was the grocery store! I think people in our area have abandoned the stay home orders."}
{"id": 1256292421442383878, "created_at": "Fri May 01 18:40:28 +0000 2020", "full_text": "so glad I’ve had this experience of lockdown to figure out my girlfriend and I have a £600 a week joint crisp and alcohol habit so I can make career plans accordingly !"}
{"id": 1256292442292305921, "created_at": "Fri May 01 18:40:33 +0000 2020", "full_text": "It's #NationalPhysiciansDay which provides everyone the opportunity to celebrate and thank the physicians of Canada. #COVID19 has once again demonstrated the exceptional level of dedication physicians have in caring for all Canadians. On behalf of @CPhAAPhC  #ThankYou"}
{"id": 1256292442611089409, "created_at": "Fri May 01 18:40:33 +0000 2020", "full_text": "The White House keeps talking about how businesses have run into trouble during the pandemic \"through no fault of their own.\"\n\nBut when the topic turns to states, they're the victims of \"bad Democrat governance.\""}
{"id": 1256292443189907456, "created_at": "Fri May 01 18:40:33 +0000 2020", "full_text": "May is here and I can’t even be happy about that.😔All thanks to this pandemic.😤"}
{"id": 1256292443340734466, "created_at": "Fri May 01 18:40:33 +0000 2020", "full_text": "Jerry on the phone: “ Hi good afternoon, I was calling to schedule a test for Covid-19.” \n\n (John hears phone call like everyone)\n\nJohn, asking Jerry: Why? \n\nJerry: “ I coughed in front of Scott and he wants me to get tested now”\n\nMe: haha fucken loser 😂"}
{"id": 1256292446637604866, "created_at": "Fri May 01 18:40:34 +0000 2020", "full_text": "Hello Croaker families! We miss all of our students and families! #StayHome #staysafe . Please checkout our website for new updates &amp; review our new Title One resources and please email your feedback to tamaren.marcus@richlandone.org. Checkout our library page for new resources!!"}
{"id": 1256292447056887811, "created_at": "Fri May 01 18:40:34 +0000 2020", "full_text": "your fav is profiting off a pandemic.\nmy fav is making art to help us through a pandemic.\nthey are not the same luv"}
{"id": 1256292450521546753, "created_at": "Fri May 01 18:40:35 +0000 2020", "full_text": "A2: I had a Senior Sem student who has been journaling throughout the pandemic &amp; couldn't figure out how to share such a personal project. We Zoomed &amp; she pivoted her public project to be about the PROCESS of journaling &amp; its importance during this challenging time. #icelebrate"}
{"id": 1256292450739589121, "created_at": "Fri May 01 18:40:35 +0000 2020", "full_text": "🛑Warning Explicit🛑\n\nAfter seeing my neighbours repeatedly DISOBEY #SocialDistancing I finally picked up the phone and went to call the #Police!\n\nThen I remembered I’m not a fascist cunt.\n\n😇 if this offends you check next comment please.\n\n#NoNewNormal"}
{"id": 1256292451045658624, "created_at": "Fri May 01 18:40:35 +0000 2020", "full_text": "In my hospital we have a pool of healthcare workers trained to manage patients with Covid-19. We have equipment ready.\n\nI hope we wouldn't have to activate the whole team.\n\nMCO may be lifted conditionally, but Malaysians, please proceed with care."}
{"id": 1256292454975897602, "created_at": "Fri May 01 18:40:36 +0000 2020", "full_text": "Le Covid c'est terrible c'est vrai.\n8.8 millions de morts par an de la pollution de l'air c'est terrible aussi... Mais pas assez apparemment pour confiner la moitié de l'humanité...\n\n#Quotidien"}
{"id": 1256292459342069764, "created_at": "Fri May 01 18:40:37 +0000 2020", "full_text": "COVID-19 has killed more than 60,000 Americans and the feds just ordered 100,000 more body bags, and the White House is holding up funding to the states over SANCTUARY CITIES."}
{"id": 1256292468871528452, "created_at": "Fri May 01 18:40:40 +0000 2020", "full_text": "damn I’m really slacking slacking during this lockdown shit"}
{"id": 1256292476845002752, "created_at": "Fri May 01 18:40:41 +0000 2020", "full_text": "Since ordering pick and and mix a week ago, all I can think about is pick and mix. #pickandmix #sweeties #lockdownuk #lockdown"}
{"id": 1256292480082866176, "created_at": "Fri May 01 18:40:42 +0000 2020", "full_text": "My apartment complex is trying to overcharge me for rent in a pandemic"}
{"id": 1256292484101165056, "created_at": "Fri May 01 18:40:43 +0000 2020", "full_text": "#LetsGetHimToLie\n#FlynnLied #TrumpSaidFlynnLied\n\nInvestigators, objectively, would try to get a witness to lie.  #WTF?  Sounds right.\n\n#HeadlineWHTrumpLiesDaily\n\n#msnbc #cnn #foxnews #NBC #CBS #ABC #OneHitOneDa #Cuomo #COVID19 #WhiteHouseBriefing #Biden @realDonaldTrump @VP"}
{"id": 1256292497246035971, "created_at": "Fri May 01 18:40:46 +0000 2020", "full_text": "If you see people in Louisville doing really dumb shit this weekend for Derby, call 311! \n\nThere is a covid-19 hotline for non-compliance to prevent mass gatherings and slow the spread."}
{"id": 1256292497262669825, "created_at": "Fri May 01 18:40:46 +0000 2020", "full_text": "Do not politicize a pandemic, if you call yourself a nationalist. Let that be an exclusive domain for the left and the appeasement champs."}
{"id": 1256292497673895936, "created_at": "Fri May 01 18:40:46 +0000 2020", "full_text": "If not for the fact that your survival in the pandemic depends on your neighbors survival, i would’ve prayed for them to suffer the non lethal part of the disease , the level of ignorance is overwhelming"}
{"id": 1256292501935329280, "created_at": "Fri May 01 18:40:47 +0000 2020", "full_text": "The courts being closed is probably the only good thing the lockdown did for me😭"}
{"id": 1256292509313048578, "created_at": "Fri May 01 18:40:49 +0000 2020", "full_text": "Wht Hse's Press Secty McEnany: Not conditioning aid to states on elimination of sanctuary cities. President has \"swiftly denied\" allegations from 4 yrs ago. #McEnany #WhtHse #coronavirus @anthonymace"}
{"id": 1256292514610286594, "created_at": "Fri May 01 18:40:50 +0000 2020", "full_text": "Support for @theSNP has actually risen despite their continuing litany of disasters, and now 77pc of Britons support staying in the lockdown. I wonder if Coronavirus troubles the brain?"}
{"id": 1256292514757214211, "created_at": "Fri May 01 18:40:50 +0000 2020", "full_text": "RT @CamThompsonCBS6: Chief of Staff Mercer: Grey machines, which were set to be banned, will stay open for one more year and taxed and that money will go to a COVID relief fund."}
{"id": 1256292514887237633, "created_at": "Fri May 01 18:40:50 +0000 2020", "full_text": "bueno ariana va a sacar una collab con la caca de justin estoy enojadisima PERO las ganancias de ese tema van destinados a fondos x el Covid 19, está mal pero no tan mal"}
{"id": 1256292522344808453, "created_at": "Fri May 01 18:40:52 +0000 2020", "full_text": "Ima do some of everything when this corona shit over"}
{"id": 1256292523481366528, "created_at": "Fri May 01 18:40:53 +0000 2020", "full_text": "No creen en el coronavirus pero si creen que tomando se van a olvidar de su ex, no sean gatos."}
{"id": 1256292530448207872, "created_at": "Fri May 01 18:40:54 +0000 2020", "full_text": "I miss the days when I thought #coronavirus was just a new drinking trend on tic toc"}
{"id": 1256292534617288704, "created_at": "Fri May 01 18:40:55 +0000 2020", "full_text": "if the lab did make the virus it's still your job donnie to protect us.. if another country attached us with missles it's your job. terrorist attack your job...wuhan virus your job...guess what it's all your job..not to say the missles will go away after they explode and kill 60k"}
{"id": 1256292538648010756, "created_at": "Fri May 01 18:40:56 +0000 2020", "full_text": "Press sec Kayleigh mcenany is worthless. Remember she said trump would never allow coronavirus to enter America. \n\nShe has not directly answered one question, in fact this press briefing is now a propaganda briefing \n\nDisturbing, she’s spewing PROPAGANDA"}
{"id": 1256292543370854406, "created_at": "Fri May 01 18:40:57 +0000 2020", "full_text": "#BREAKING: Ireland announce schools will return in September. #coronavirus"}
{"id": 1256292543735742466, "created_at": "Fri May 01 18:40:57 +0000 2020", "full_text": "Hello to my favourite month of the year. \n\nThis year is a different one to most, no Eurovision, no Arrow cons and the lockdown goes on.\n\nBut, the days continue to get longer, summer approaches, and there are still good things to be found, however small."}
{"id": 1256292543899279360, "created_at": "Fri May 01 18:40:57 +0000 2020", "full_text": "“If the Dutch owned Ireland, it would be the worlds garden, if the Irish owned the Netherlands, it would be under water” - Otto Van Bismarck.\n\nIf your crying about a few weeks more of lockdown to save lives, you’ve proved him right. #Covid_19ireland"}
{"id": 1256292548148166662, "created_at": "Fri May 01 18:40:58 +0000 2020", "full_text": "A tia do coroa morreu de covid"}
{"id": 1256292564652736513, "created_at": "Fri May 01 18:41:02 +0000 2020", "full_text": "to be honest all we have done is practice social distancing but did y’all ever actually perform the task?"}
{"id": 1256292569467596802, "created_at": "Fri May 01 18:41:04 +0000 2020", "full_text": "Social distancing lil baby"}
{"id": 1256292572462559232, "created_at": "Fri May 01 18:41:04 +0000 2020", "full_text": "we just lived through the whole month of april without seeing any coachella pics. don’t ever say corona didn’t do some good"}
{"id": 1256292572856811521, "created_at": "Fri May 01 18:41:04 +0000 2020", "full_text": "I’m not going to any gathering/event until this Coronavirus is over."}
{"id": 1256292572953272321, "created_at": "Fri May 01 18:41:04 +0000 2020", "full_text": "That SABC 1 as ethi “SABC 1 is inviting you to China” upset me so much the first time I heard it - this was at peak Corona cases in China 😭"}
{"id": 1256292573058129921, "created_at": "Fri May 01 18:41:04 +0000 2020", "full_text": "This lockdown is possibly going to cause as many deaths through mental health issues as Covid-19 will, it’s so important for people to know that there is always someone willing to listen x"}
{"id": 1256292573368463363, "created_at": "Fri May 01 18:41:04 +0000 2020", "full_text": "In addition to daily walks (34 in a row as of last night, I believe) I have been daily journaling for the 1st time in years during stay-at-home. I did a daily journal during the almost two years I lived in France, and I will pull it out on occasion for a read and a chuckle."}
{"id": 1256292577289986048, "created_at": "Fri May 01 18:41:05 +0000 2020", "full_text": "What if this lockdown experiment goes wrong ???#Lockdown3"}
{"id": 1256292581069271046, "created_at": "Fri May 01 18:41:06 +0000 2020", "full_text": "I miss before corona when Jane Fonda kept getting arrested"}
{"id": 1256292581346082821, "created_at": "Fri May 01 18:41:06 +0000 2020", "full_text": "4 mile run in the books, can’t afford to lose a step during the lockdown. Staying in Waiter shape is priority #1"}
{"id": 1256292581706620928, "created_at": "Fri May 01 18:41:06 +0000 2020", "full_text": "1. Biggest thing I learned last month is people don’t understand what a pandemic is, or what in infectious disease is.\n2. If I can’t see it it’s not real or my problem. This mindset continues to hurt and kill people. \n3. The lack of empathy and care for one another disgusts me."}
{"id": 1256292585167106049, "created_at": "Fri May 01 18:41:07 +0000 2020", "full_text": "all my mates tryna make plans, do they not know we are in lockdown?? there’s a pandemic my dudes.."}
{"id": 1256292585313832960, "created_at": "Fri May 01 18:41:07 +0000 2020", "full_text": "\"Working people need more than words of appreciation — we need systemic and permanent change. Real appreciation means passing a coronavirus relief package that prioritizes the needs of working people over big business and over business as usual..\" #MayDay #MayDay2020"}
{"id": 1256292589352947715, "created_at": "Fri May 01 18:41:08 +0000 2020", "full_text": "Can I please state the obvious here... if hospitals are electing to open back up with cases on their own, doesn’t common sense tell you there’s room for patients? Doesn’t common sense tell you, they’re NOT even remotely overwhelmed. #COVID19 #ReopenAmerica"}
{"id": 1256292601977659392, "created_at": "Fri May 01 18:41:11 +0000 2020", "full_text": "Well, that was fun... beating egg whites in the bathroom because the kids were on TEAMS calls with their classes in the main room. Open floor plans: both a blessing and a curse right now. \n#homeschooling #motherhood #parenting #COVID19 #homeschool"}
{"id": 1256292605782102017, "created_at": "Fri May 01 18:41:12 +0000 2020", "full_text": "sweet potato fries slander?? in the middle of this pandemic? gotta be kidding me"}
{"id": 1256292606927142913, "created_at": "Fri May 01 18:41:12 +0000 2020", "full_text": "People in the U.K. not following lockdown procedure really really shows why we have the second most deaths in the world. Useless people."}
{"id": 1256292614367858688, "created_at": "Fri May 01 18:41:14 +0000 2020", "full_text": "I find it interesting how processed meat is linked to the spread of#Covid19 in the US, seeing how it was meat consumption that created the pandemic.\n\nIrony or a common cause?"}
{"id": 1256292614577491971, "created_at": "Fri May 01 18:41:14 +0000 2020", "full_text": "Why is my timeline full of people talking about The 1975? As if lockdown isn’t hard enough"}
{"id": 1256292618797035530, "created_at": "Fri May 01 18:41:15 +0000 2020", "full_text": "They say ‘you always want what you can’t have’ ... this has never been more true of my current relationship with Hummus. \n\nHadn’t had any pre-Lockdown in months, out-of-sight out-of-mind, but now I am craving the stuff!"}
{"id": 1256292619128315909, "created_at": "Fri May 01 18:41:15 +0000 2020", "full_text": "I hear say coronavirus afraid of May"}
{"id": 1256292624060874759, "created_at": "Fri May 01 18:41:17 +0000 2020", "full_text": "The lockdown they affect some people mentally"}
{"id": 1256292627370192896, "created_at": "Fri May 01 18:41:17 +0000 2020", "full_text": "due to coronavirus I’ll be practicing witchcraft"}
{"id": 1256292631996518400, "created_at": "Fri May 01 18:41:18 +0000 2020", "full_text": "you ever just feel like a complete waste of potential? and then you're like am I actually a waste or am I just feeling depressed because we are in the middle of a pandemic and also you have depression all the time?"}
{"id": 1256292644856180738, "created_at": "Fri May 01 18:41:21 +0000 2020", "full_text": "Not Covid stopping my biggest bag"}
{"id": 1256292647834202113, "created_at": "Fri May 01 18:41:22 +0000 2020", "full_text": "So with lockdown being lifted today, I am at the point of using “non-essentials” as a slur and campaigning for essentials to have a “fast pass” system to get into stores, how’s everyone else’s god complex going?"}
{"id": 1256292652569395201, "created_at": "Fri May 01 18:41:23 +0000 2020", "full_text": "Couldn't go home for last one month due to corona duty, yesterday my wife n today i got time to watch,just finished Thappad on prime.Staying away from family is very painful..in the end i feel like bas karo bhai rulaoge kya 😊great movie @anubhavsinha sir awesome you @taapsee 👌"}
{"id": 1256292653253095426, "created_at": "Fri May 01 18:41:23 +0000 2020", "full_text": "I really hope I’m able to stay working from home after all of this. That would be sick."}
{"id": 1256292656726106114, "created_at": "Fri May 01 18:41:24 +0000 2020", "full_text": "Site C construction bulletin says a four-kilometre stretch of the Peace River near Fort  St. John will be permanently closed to boaters starting in mid-June, as work begins to divert the river beginning in the fall. #bcpoli #COVID19"}
{"id": 1256292661222346753, "created_at": "Fri May 01 18:41:25 +0000 2020", "full_text": "Damn, the coronavirus really is a party pooper"}
{"id": 1256292668843397120, "created_at": "Fri May 01 18:41:27 +0000 2020", "full_text": "You feel like ur going crazy with the downs of your “locked” life. Just think a little bit how the healthcare and responder persons are feeling about their downs regarding their actual open life. You have the capability to make both better. Be smart, wear a 😷#coronavirus"}
{"id": 1256292673507528710, "created_at": "Fri May 01 18:41:28 +0000 2020", "full_text": "Just read the document outlining the stages of Ireland reopening, quite positive! #COVID19"}
{"id": 1256292685868130307, "created_at": "Fri May 01 18:41:31 +0000 2020", "full_text": "I realise how important it is to have a diverse network - otherwise one's ideologies can reinforced by similar people in #EchoChamber like networks and makes us more and more biased. \nI am fortunate to have a diverse network enabling me to be exposed to different POV.\n#COVID19"}
{"id": 1256292690699997187, "created_at": "Fri May 01 18:41:32 +0000 2020", "full_text": "#LPG industry demands bailout package as lockdown halts economic activities\n\n#GeoNews"}
{"id": 1256292698958360576, "created_at": "Fri May 01 18:41:34 +0000 2020", "full_text": "From modular loading back to crates for this flock of Lodge birds. Off to Nadeau in NB. Darn Covid"}
{"id": 1256292702435541001, "created_at": "Fri May 01 18:41:35 +0000 2020", "full_text": ".@PressSec All states have COVID19 debt due to Trumps failure to lock us down in Feb. Red States take more than they send in. Get your facts straight. You are nothing more than a propagandist."}
{"id": 1256292711386284032, "created_at": "Fri May 01 18:41:37 +0000 2020", "full_text": "It's #MayDay, a time to honor all workers, but especially those on the frontline of this pandemic.\n\n📢 THANK YOU 📢\n\n#Healthcare providers\nTeachers\nFarmers\nGrocery Store Workers\nPostal Service Workers\nSanitation Workers\n\nYou are all our heroes. #InternationalWorkersDay"}
{"id": 1256292715559636995, "created_at": "Fri May 01 18:41:38 +0000 2020", "full_text": "Twitter has been boring during lockdown"}
{"id": 1256292715672846336, "created_at": "Fri May 01 18:41:38 +0000 2020", "full_text": "I was consistently been doing ‘ok’ for the first 5 weeks of lockdown. Week 6 was hard, but now I’m at the end of week 7, I am slipping. \nCorrection, I am plumiting. I’m not ok anymore."}
{"id": 1256292720089260032, "created_at": "Fri May 01 18:41:39 +0000 2020", "full_text": "New month, New blessings (hopefully). #QuarantineQuotes #COVID19"}
{"id": 1256292723503566850, "created_at": "Fri May 01 18:41:40 +0000 2020", "full_text": "I seen something that said social distancing could go on for another 18 months.. wait a damn minute 😩😩🥴🥴"}
{"id": 1256292723860082691, "created_at": "Fri May 01 18:41:40 +0000 2020", "full_text": "According to my little sister Corona will be over in 3 winters 3 months and 7 day 🤣"}
{"id": 1256292727790145536, "created_at": "Fri May 01 18:41:41 +0000 2020", "full_text": "Ima need Corona to go ahead and log out for me"}
{"id": 1256292736027766785, "created_at": "Fri May 01 18:41:43 +0000 2020", "full_text": "So I hear @memorialhermann treats their nurses like SHIT. I have the scoop on their internal affairs. Time for nurses to get unionized. @NationalNurses you may want to hold a few meetings and start to organize as COVID-19 has EXPOSED many shady hospitals in Texas"}
{"id": 1256292740813320192, "created_at": "Fri May 01 18:41:44 +0000 2020", "full_text": "I only just now noticed that @oremployment's PUA insurance application (pandemic unemployment for self-employed workers) requires a separate form to document 2019 earnings (and thus prove eligibility for &gt;$205 weekly benefits). Why was this not part of the main application form?"}
{"id": 1256292740884824066, "created_at": "Fri May 01 18:41:44 +0000 2020", "full_text": "Breaking: Niger state confirm third covid-19 case positive May protect us all."}
{"id": 1256292745230024710, "created_at": "Fri May 01 18:41:45 +0000 2020", "full_text": "okay ma rendiamoci conto che il corona virus ci ha tolto fulminacci che canta san giovanni in piazza san giovanni #PrimoMaggio2020"}
{"id": 1256292749223084034, "created_at": "Fri May 01 18:41:46 +0000 2020", "full_text": "My brother tested positive for Corona Virus but I already seen him recover through meditation. The spirit told me he will be fine 🖤"}
{"id": 1256292753073373184, "created_at": "Fri May 01 18:41:47 +0000 2020", "full_text": "#guncontrol\nSo tell me, why did Trudeau take 5 years to do this?  Sounds like grandstanding to me; to wait until there is some gun tragedy to do it, let alone in the middle of a pandemic.  It all smacks of opportunism."}
{"id": 1256292753459294210, "created_at": "Fri May 01 18:41:47 +0000 2020", "full_text": "my dad has been in hospital with COVID-19 and was finally released today. He’s not fully out of the woods yet, but this is the start of a long recovery. This past month has been the longest month of my life, so guys please, stay home, stay safe and look out for each other 🥰"}
{"id": 1256292753752850433, "created_at": "Fri May 01 18:41:47 +0000 2020", "full_text": "Let's take the temperature, shall we? 📊🌡️\n\nFlorida Gov. Ron DeSantis announced this morning that fans may resume attending sporting events in his state, at 25% capacity, w/social distancing measures.\n\nThis would include #AEW and #WWE events.\n\nHow do you feel about this decision?"}
{"id": 1256292761197821953, "created_at": "Fri May 01 18:41:49 +0000 2020", "full_text": "Finally listened to the new @TriviumOfficial album enough to confirm that it is brilliant! \n\nPerfect for stuck indoors, lockdown workouts 👍."}
{"id": 1256292765278838784, "created_at": "Fri May 01 18:41:50 +0000 2020", "full_text": "To all the women who haven’t worn makeup this entire lockdown period... please check up on your mascara 😔"}
{"id": 1256292770362257408, "created_at": "Fri May 01 18:41:51 +0000 2020", "full_text": "this pandemic continue without a viable vaccine for COVID-19, the government could temporarily mandate flu shots to return to work or school for laypeople so as to mitigate the possible stresses on the healthcare systemhttps://www.medpagetoday.com/infectiousdisease/covid19/86260"}
{"id": 1256292774069989376, "created_at": "Fri May 01 18:41:52 +0000 2020", "full_text": "For those not working because of the pandemic, I hope your boss still texts or calls you to check up on you! A management you can’t put a price on👏🏽"}
{"id": 1256292782836256779, "created_at": "Fri May 01 18:41:54 +0000 2020", "full_text": "Braying jackass: “[Trump is] pushing U.S. intel 2 find evidence 4 this theory that virus was accidentally released from Wuhan lab. That’s his new angle 2 feed wingnuts to treat virus like it was a conspiracy. Tomorrow, he’ll blame the Spanish flu on Antonio Banderas.”Jimmy Kimmel"}
{"id": 1256292791765938176, "created_at": "Fri May 01 18:41:57 +0000 2020", "full_text": "Asking bullshit questions and just letting her sass y’all disgraceful  #covid19"}
{"id": 1256292799252697089, "created_at": "Fri May 01 18:41:58 +0000 2020", "full_text": "Did @Hickorys_ Curb Side pick up for Tea this evening! Well worthwhile to order and social distancing maintained with food dropped in the boot on pick up! Missed the Food &amp; Beer from that place 🥳"}
{"id": 1256292804009037824, "created_at": "Fri May 01 18:41:59 +0000 2020", "full_text": "Trump thinks @CNN should apologize bc Flynn is in the process of being “exonerated”. Meanwhile in the real world we’re in the middle of a pandemic. @realDonaldTrump #EnemyOfThePeople #TraitorTrump #TraitorFlynn"}
{"id": 1256292804084596738, "created_at": "Fri May 01 18:41:59 +0000 2020", "full_text": "I am never going to see inside a pub again am I #Lockdownextention #COVID19"}
{"id": 1256292828684132355, "created_at": "Fri May 01 18:42:05 +0000 2020", "full_text": "corona toxic vai me impedir de ver a Bia"}
{"id": 1256292837295108096, "created_at": "Fri May 01 18:42:07 +0000 2020", "full_text": "Gov of MA made face masks mandatory, and unpopular opinion I think it's a good idea. The general public can't be tasked with being hygienic and clean, based on what I'm seeing at my essential job. Can't flatten the curve when 60% of the people I see aren't trying/don't care"}
{"id": 1256292841317335040, "created_at": "Fri May 01 18:42:08 +0000 2020", "full_text": "#lockdown party"}
{"id": 1256292845071273991, "created_at": "Fri May 01 18:42:09 +0000 2020", "full_text": "People and reporters can't just be happy that we are getting somewhere with testing in England . A test at home COUNTS as a test because if the person does the test properly then the result will be accurate . So everyone wanting the gov to fail should fuck off. #coronavirus #UK"}
{"id": 1256292845935308804, "created_at": "Fri May 01 18:42:09 +0000 2020", "full_text": "I don't know about you, but I have been able to start strong on a lot of projects during social distancing, but I have had a much more difficult time finish..."}
{"id": 1256292849664110593, "created_at": "Fri May 01 18:42:10 +0000 2020", "full_text": "a table talk comeback could singlehandedly cure the coronavirus"}
{"id": 1256292853162094593, "created_at": "Fri May 01 18:42:11 +0000 2020", "full_text": "So the new WH Press Secretary Kayleigh McEnany is a slimmer, blonder, less cross-eyed version of Sarah Sanders.  At least she not a drunk like Stephanie Grisham though.  @itsJeffTiedrich @Stonekettle #WhiteHouseBriefing #cnn #TrumpPressConf #fox  #COVID19"}
{"id": 1256292853220769794, "created_at": "Fri May 01 18:42:11 +0000 2020", "full_text": "All the girls are uniting and telling each other to get only fans. They doing it for the corona culture I’m hearing"}
{"id": 1256292883138777088, "created_at": "Fri May 01 18:42:18 +0000 2020", "full_text": "People make me nervous.  I make other people nervous.  Even after lockdown ends this will be a problem.  I've witnessed cars driving in the middle of the road to #socialdistnace from a pedestrian. #Covid19UK"}
{"id": 1256292883549884419, "created_at": "Fri May 01 18:42:18 +0000 2020", "full_text": "I think the best way to get rid of the virus is for like the governments to bet their citizens to stay home. Something like \"if everyone stays in their homes for a month we'll reward you with (money for the next few months or something)\". Best way to get rid it it FAST imo"}
{"id": 1256292887161196545, "created_at": "Fri May 01 18:42:19 +0000 2020", "full_text": "- 228,607 (counting) people died in last two months &amp; I didnt see no meltdowns here. \nAll it took the death of two Indian Actors for Pakistani's to declare that 2020 is the worst year :)\n#coronavirus"}
{"id": 1256292887890927617, "created_at": "Fri May 01 18:42:19 +0000 2020", "full_text": "Hi T , I was sooo proud of your story telling! Super blending skills. You have worked so hard . Well done mum how amazing a home tutor are you ?! Keep it up T . Play hard too . Take care and stay safe . 🤗🌈@andie862010"}
{"id": 1256292899660206089, "created_at": "Fri May 01 18:42:22 +0000 2020", "full_text": "Let this covid-19 pandemic be a wake-up call for all Nigerians in the coming elections. Let's have keen interest in what candidates have upstairs, not how popular they're or party they're running from."}
{"id": 1256292904475099136, "created_at": "Fri May 01 18:42:23 +0000 2020", "full_text": "Bora, Palawan, Hongkong and Bali.. next time nalang.. refund lang sa tas ticket he he #COVID19"}
{"id": 1256292904579895297, "created_at": "Fri May 01 18:42:23 +0000 2020", "full_text": "Dear @SouthwestAir, please stop emailing me about your COVID plans. I only fly your airline when there's literally no other way to get somewhere, but I can't unsubscribe from these updates."}
{"id": 1256292916600979456, "created_at": "Fri May 01 18:42:26 +0000 2020", "full_text": "Theres an average of 3million people who farm and harvest our food from the fields to our dinner plate to make sure we have food during this pandemic. We say thank you! #Mayday #Generalstrike2020 #PeoplesBailout"}
{"id": 1256292916676505604, "created_at": "Fri May 01 18:42:26 +0000 2020", "full_text": "Respected sir thanks for the way you handled the country. We are humbled that you are our PM.Sir i would like to bring to you notice ceratain things. Hospitals  are refusiing testing facilities to their staff and familyIts a task to get tested for covid in DelhiKindly help."}
{"id": 1256292925123760134, "created_at": "Fri May 01 18:42:28 +0000 2020", "full_text": "The day has come! \nFriday May 1st we will be open for business. Monday- Friday 4pm-9pm \nSaturday- Sunday 2pm-9pm\n**Mascots and $10.00 Drawings will be ￼ postponed to a later date this summer\n**Please maintain social distancing ￼when in line\nCan’t wait to see everybody (:"}
{"id": 1256292928990961667, "created_at": "Fri May 01 18:42:29 +0000 2020", "full_text": "Barbie V.2 AKA stepford press secretary is glibly lying. At the beginning of the covid 19 crisis, she stated the president will not allow for a single death under his watch. How about 62 million?"}
{"id": 1256292929322303492, "created_at": "Fri May 01 18:42:29 +0000 2020", "full_text": "If you gave me a whiskey 5 years ago I’d have struggled to drink it dunno if lockdown has driven me to it or if I’m just getting old 🤔"}
{"id": 1256292929737502721, "created_at": "Fri May 01 18:42:29 +0000 2020", "full_text": "Blah Blah Blah — If you are in a high risk group, then stay home. Don’t destroy Ohio and our freedoms for the 90% low risk folks. Let people choose how much risk they want to take."}
{"id": 1256292946623823872, "created_at": "Fri May 01 18:42:33 +0000 2020", "full_text": "Levine: We are very concentrated on long-term care facilities - almost 2/3 of deaths have been there. Want to make sure they have N95 masks, gowns, gloves needed to care for patients, doing significant testing in facilities (symptomatic patients and staff)."}
{"id": 1256292946787385346, "created_at": "Fri May 01 18:42:33 +0000 2020", "full_text": "We are one month old today, and what a fab month it has been. Thanks so much to everyone that has interacted in any way. It is really keeping my covid blues away. Keep safe."}
{"id": 1256292958694977542, "created_at": "Fri May 01 18:42:36 +0000 2020", "full_text": "CORONAVIRUS ANTHEM BYEE"}
{"id": 1256292962331320321, "created_at": "Fri May 01 18:42:37 +0000 2020", "full_text": "As the coronavirus surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. Govt must free him. #FreeSayedee"}
{"id": 1256292962797043713, "created_at": "Fri May 01 18:42:37 +0000 2020", "full_text": "Sibonelo should just leave this Hijacking thing and go and fight against Corona Virus 😅 #uzalo"}
{"id": 1256292962805432321, "created_at": "Fri May 01 18:42:37 +0000 2020", "full_text": "Great to see my old service @NIAS999 being highlighted on BBCNews tonight and all the hard work they do, just as my colleagues and other trusts are working hard in this #pandemic #Covid19UK #CovidCrisis"}
{"id": 1256292962822230023, "created_at": "Fri May 01 18:42:37 +0000 2020", "full_text": "WTF stuck in traffic in Chicago?! Everyone needs to get back inside!! #COVID19"}
{"id": 1256292963086479360, "created_at": "Fri May 01 18:42:37 +0000 2020", "full_text": "Anyone else noticing how people are waking up to how stupid the lockdown was?"}
{"id": 1256292967192690688, "created_at": "Fri May 01 18:42:38 +0000 2020", "full_text": "Tomorrow will mark 7 weeks from my last outing into the world. It was a Saturday night my best friend @Terraverte and I dreamt about. Sitting together eating sushi, talking writing, just the two of us. \n\nWe'll do it again, my dear friend. #quarantinelife #IMissSushi"}
{"id": 1256292983319773189, "created_at": "Fri May 01 18:42:42 +0000 2020", "full_text": "Kinda getting used to operating on a light buzz... #QuarantineLife #Quarantine #coronavirus"}
{"id": 1256292984091541505, "created_at": "Fri May 01 18:42:42 +0000 2020", "full_text": "Trump is gambling human lives hoping election will beat the fall COVID-19 spread. He has no choice bc he MUST win or be prosecuted for his crimes. The economy means more to Trump that we do so in the meantime Protect yourself and your families and listen to Docs."}
{"id": 1256292996481462273, "created_at": "Fri May 01 18:42:45 +0000 2020", "full_text": "Me, pre-lockdown: let’s spend all my money on books and takeaways\n\nMe, during lockdown: let’s spend all my money on books and takeaways"}
{"id": 1256292996644995077, "created_at": "Fri May 01 18:42:45 +0000 2020", "full_text": "Now people will die of starvation not from Corona."}
{"id": 1256293000428359686, "created_at": "Fri May 01 18:42:46 +0000 2020", "full_text": "Is it just me or am I the only one so fucking horny during lockdown. I’ve played with my self 2 times already and been fucked and still so horny😂😭"}
{"id": 1256293005247557632, "created_at": "Fri May 01 18:42:47 +0000 2020", "full_text": "UPDATE: Rwanda #Covid19 cases rise to 249 as six more test positive of the viral disease.\n\nNumber of recoveries increase by five to 109"}
{"id": 1256293012612628480, "created_at": "Fri May 01 18:42:49 +0000 2020", "full_text": "Right...all you fuckers stay at home tomorrow because I want to go to B&amp;Q"}
{"id": 1256293017213980672, "created_at": "Fri May 01 18:42:50 +0000 2020", "full_text": "my little cousin might be at risk of contracting covid 🙂 i will Cry"}
{"id": 1256293047077408769, "created_at": "Fri May 01 18:42:57 +0000 2020", "full_text": "They did nothing\nIt stood back and allowed 1000s to catch Covid-19.\nCome down the pub said Stan.\nShake my hand, said his stupid son.\nCome to Cheltenham, said the Jockey Club\nCome down my pub, said crazy Tim\nWe wash our hands, they said\n\nBut, they will always be stained with blood"}
{"id": 1256293047643537409, "created_at": "Fri May 01 18:42:58 +0000 2020", "full_text": "stay home! like trump did during the Vietnam war▪"}
{"id": 1256293051116523521, "created_at": "Fri May 01 18:42:58 +0000 2020", "full_text": "On social distancing, a virus has to enter the body and its passed by a cough, saliva, sweat, etc and it gets on the hand and whatever you handle it will spread that way etc it can't bloody jump!"}
{"id": 1256293054928924672, "created_at": "Fri May 01 18:42:59 +0000 2020", "full_text": "covid free this May!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1256293064190177280, "created_at": "Fri May 01 18:43:01 +0000 2020", "full_text": "2 weeks ago Baba adeboye said Africa would be the first continent to overcome coronavirus\nToday- Madagascar discovered the cure\n\nHas this made sense to y'all now??"}
{"id": 1256293071848976385, "created_at": "Fri May 01 18:43:03 +0000 2020", "full_text": "Big picture time.  So much of what motivates planners involve developing positive places.  Social distancing and avoiding communal spaces is not conducive to place-making.  Planners should keep pushing, but will the audience for our ideas  now feel differently?  #NPC20atHome"}
{"id": 1256293084016541696, "created_at": "Fri May 01 18:43:06 +0000 2020", "full_text": "Duas ruas antes da rua q eu moro tem um homem com corona, agora q eu n saio de casa msm"}
{"id": 1256293084234727424, "created_at": "Fri May 01 18:43:06 +0000 2020", "full_text": "Anyone else started having weird vivid dreams since the COVID-19 attacked?"}
{"id": 1256293093327769601, "created_at": "Fri May 01 18:43:08 +0000 2020", "full_text": "Q4041\n....\nWhy are elderly more at risk to COVID-19?\nHow many elderly die from influenza each year?"}
{"id": 1256293097606127617, "created_at": "Fri May 01 18:43:09 +0000 2020", "full_text": "Covid aside I'm very curious to know what bat tastes like"}
{"id": 1256293100877742090, "created_at": "Fri May 01 18:43:10 +0000 2020", "full_text": "i can’t...won’t...process the covid numbers. that’s how i shut down reality.\ni do process images, however, and can’t lose those scenes."}
{"id": 1256293101888573440, "created_at": "Fri May 01 18:43:10 +0000 2020", "full_text": "'work from home' in lockdown period proved to be a boon for IT Companies due to more output from less input. Contrary to that employees felt mental stress due to maximum output from investing own input."}
{"id": 1256293101942996992, "created_at": "Fri May 01 18:43:10 +0000 2020", "full_text": "After today I am done with 2020 am done with lockdown am done with this way of life ☹️☹️☹️☹️☹️"}
{"id": 1256293106091245574, "created_at": "Fri May 01 18:43:11 +0000 2020", "full_text": "For god sake... just because you’re antsy and bored, please stop throwing around shit about how a stay at home order is infringing your personal rights. You want to go out and be an asshole? Go do it!"}
{"id": 1256293106196066309, "created_at": "Fri May 01 18:43:11 +0000 2020", "full_text": "Lockdown is going to be lifted very soon isn’t it? We’re all going to be sent back out for a month or two, we’ll end up in a worse place than we’ve already been but the majority of this country will cheer cos they’ve been able to have a pint in the pub and a haircut."}
{"id": 1256293109664747520, "created_at": "Fri May 01 18:43:12 +0000 2020", "full_text": "Jon Husted just said that you (Ohioans) shouldn't expect the cops to come knocking at your door if you \"forget to wear your mask\" \n\nNo ones forgetting. Ppl are being assholes&amp;choosing NOT TO WEAR THEM and now you just gave them the excuse the can use not to. Good job 😑 #COVID19"}
{"id": 1256293110017073152, "created_at": "Fri May 01 18:43:12 +0000 2020", "full_text": "You can tell when the lockdown begins in my 1 second everyday video because it’s just my cat and zoom calls for 4 weeks"}
{"id": 1256293126735527936, "created_at": "Fri May 01 18:43:16 +0000 2020", "full_text": "Today is the first day Texas opens... hmmm what to do? Probably stay home cuz opening Texas is a dumb idea!"}
{"id": 1256293134738350087, "created_at": "Fri May 01 18:43:18 +0000 2020", "full_text": "Stay home and wash your hands this virus will never end if we don't do our part please stop being stupid thousands of people will continue to die if we don't do what we are supposed to stay safe 🙏❤"}
{"id": 1256293138785873920, "created_at": "Fri May 01 18:43:19 +0000 2020", "full_text": "The judge try to give #MichaelFlynn an out and he didn't take it because he's a #LIAR.  \n\n#PressBriefing\n\nWe are talking about #Flynn and people are dying of #COVID19."}
{"id": 1256293144196517892, "created_at": "Fri May 01 18:43:21 +0000 2020", "full_text": "Thank you Lord for keeping me  blessed during this pandemic 💛"}
{"id": 1256293151549030400, "created_at": "Fri May 01 18:43:22 +0000 2020", "full_text": "I don't get why shops are still closing early now. Surely the panic buying stage had long passed"}
{"id": 1256293151645589505, "created_at": "Fri May 01 18:43:22 +0000 2020", "full_text": "Roussin says one metric to watch after reopening is the average number of weekly active #COVID19 cases that are a result of community transmission.\n\nThat number is 9 right now, he says.\n\n#cbcmb"}
{"id": 1256293155420491784, "created_at": "Fri May 01 18:43:23 +0000 2020", "full_text": "Calling the Coronavirus “the invisible enemy” at a WH press briefing just sounds idiotic"}
{"id": 1256293164006158336, "created_at": "Fri May 01 18:43:25 +0000 2020", "full_text": "Life sucked right out of them #COVID19"}
{"id": 1256293172881182720, "created_at": "Fri May 01 18:43:27 +0000 2020", "full_text": "It seems funny to me that we, as a society, mock people (usually weather reporters) who stay outside during hurricanes, but we're debating whether going to a statehouse with guns demanding an end to a lockdown is \"patriotism.\" \n\nShelter in place!\n#StayAtHomeAndStaySafe"}
{"id": 1256293172935827459, "created_at": "Fri May 01 18:43:27 +0000 2020", "full_text": "The only thing getting me through this pandemic is fantasizing about all the places I’m going to go as soon as I get the okay."}
{"id": 1256293177495076875, "created_at": "Fri May 01 18:43:28 +0000 2020", "full_text": "Where is Tiger Force?\nBusy in noble cause of distributing food hamper among the poor families who will be never affected by pandemic?"}
{"id": 1256293181257285635, "created_at": "Fri May 01 18:43:29 +0000 2020", "full_text": "This man really took his mask off to ask me if I was single... forget corona huh?"}
{"id": 1256293188807077892, "created_at": "Fri May 01 18:43:31 +0000 2020", "full_text": "Hey @Duma_GN this honey DJ Ludz on lockdown pwaary definitely gives me some David August and Henrik Schwarz vibes ! Good good music that cant be denied!! 😍🥰🎶"}
{"id": 1256293198206509059, "created_at": "Fri May 01 18:43:33 +0000 2020", "full_text": "Why do people insist on having BBQ parties in the courtyard of my apt. complex? \n\nLike come on y’all:\n 1) it’s a pandemic and you’re not practicing social distancing\n2) it’s the weekend before finals and I literally cannot go anywhere else to study\n3) your music isn’t even good"}
{"id": 1256293198483226626, "created_at": "Fri May 01 18:43:33 +0000 2020", "full_text": "we will be able to develop effective counter-strategies.\" He and the other researchers will next study COVID 19 patients to ascertain whether the virus has actually infected these cells. Yes these cells are being effected....CDH"}
{"id": 1256293201775742981, "created_at": "Fri May 01 18:43:34 +0000 2020", "full_text": "Fuck a lock down I have to get out the house Atleast 3 times a day"}
{"id": 1256293202602135554, "created_at": "Fri May 01 18:43:34 +0000 2020", "full_text": "I don’t know what’s happened to me but I’ve turned into an exercise freak during this lockdown. I can’t go a day without doing some form of exercise, some days two! Makes me feel so much better 💪🏻"}
{"id": 1256293209958830080, "created_at": "Fri May 01 18:43:36 +0000 2020", "full_text": "ARTIST ARMY\n\nDoes anyone know a good printing source for good monies?\nThe place I usually got to for prints are still shut due to covid and I really wanna get these art photocards up on etsy but my printer really aint it when it comes to quality 🥺"}
{"id": 1256293210126761990, "created_at": "Fri May 01 18:43:36 +0000 2020", "full_text": "So apparently in Laudium people aren't social distancing and basically living it up there. Is there any truth to that? Laudium people??"}
{"id": 1256293210177110017, "created_at": "Fri May 01 18:43:36 +0000 2020", "full_text": "I strongly feel there is a delibrate attempt to allow d spread of covid 19 and also let people die of d virus.. if not, y is the treatment procedures not publicised as the preventive measures??"}
{"id": 1256293210579562497, "created_at": "Fri May 01 18:43:36 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n\nAnd when she  asks who is Tina, the dry cough starts...😂"}
{"id": 1256293210743283712, "created_at": "Fri May 01 18:43:36 +0000 2020", "full_text": "Apologies to any band I have or will interview amid the pandemic for my galaxy brain takes on what it Means to Be a Music Fan. I’ve got nothing else to do but think about stuff like that"}
{"id": 1256293218184048641, "created_at": "Fri May 01 18:43:38 +0000 2020", "full_text": "Hello rat fam stay safe from corona cause im bored in the house bored in the house boeed"}
{"id": 1256293218968170496, "created_at": "Fri May 01 18:43:38 +0000 2020", "full_text": "Those Arabs who are mocking &amp; lecturing India on social media &amp; those Indians who are also complaining to Arabs to defame India's image,\n\nDo these people know that UAE and Kuwait have requested India to send ex-military doctors &amp; nurses to help in fight against coronavirus?"}
{"id": 1256293222613213187, "created_at": "Fri May 01 18:43:39 +0000 2020", "full_text": "#DimartinoBooth-“Americans view re money will change w Covid...w/b start being frugal &amp; saving $.”"}
{"id": 1256293226618785792, "created_at": "Fri May 01 18:43:40 +0000 2020", "full_text": "Paying club prices for alcohol during lockdown that does not come with izifebe&lt;&lt;&lt;"}
{"id": 1256293227373694976, "created_at": "Fri May 01 18:43:40 +0000 2020", "full_text": "Things were finally going back to normal after losing our other family members here in NYC until we got the call last night. We get hit with another death. My husband's father just passed away from #Covid-19. Please keep my family in your thoughts and prayers.Thank you once again"}
{"id": 1256293231962329088, "created_at": "Fri May 01 18:43:41 +0000 2020", "full_text": "Scampi with paella 🥘👌🏻Was lovely chill on top bed time watch documentary and research tents for lockdown ends for bita wild camping 💯"}
{"id": 1256293231991676929, "created_at": "Fri May 01 18:43:41 +0000 2020", "full_text": "I've spent eight straight weeks in braids. Now my skin is filled with pimples.\n\nSo disgusted. #Lockdown see what u've done yeeses 🤦‍♀️"}
{"id": 1256293232180441088, "created_at": "Fri May 01 18:43:42 +0000 2020", "full_text": "I have just defrosted and heated a portion of sausage casserole I made earlier.\nThere is one piece of sausage in it.\nThis is truly hunt-the-sausage casserole, for the lockdown era."}
{"id": 1256293236190121985, "created_at": "Fri May 01 18:43:42 +0000 2020", "full_text": "Tales of rape flying around, lockdown should do and finish o abeg, joblessness is indeed a bane of our lives in this country\nAnother angle is that millions will still not have anywhere to go on monday, is this one a country or a zoo ?? ☹️"}
{"id": 1256293247795761153, "created_at": "Fri May 01 18:43:45 +0000 2020", "full_text": "Even after 4 May I would rather stay home and only went out if necessary."}
{"id": 1256293248676618241, "created_at": "Fri May 01 18:43:45 +0000 2020", "full_text": "\"Much like the highly rated Trump Coronavirus press briefings.\"  \n\nSuck my dick."}
{"id": 1256293251688140801, "created_at": "Fri May 01 18:43:46 +0000 2020", "full_text": "Looks like Ashleigh McInerny has (1) mind-melded with The Donald and therefore can speak on his behalf on all subjects and (2)it will be a looong time before we see the Drs Fauci &amp; Birx updating America on factual, Covid19 info. \n\nAnd the big lie: Americans want all states open."}
{"id": 1256293255899222016, "created_at": "Fri May 01 18:43:47 +0000 2020", "full_text": "#FunFact: Ogun State owes FG one week of #Lockdown, will they pay it back or FG will just let it slide... 😃"}
{"id": 1256293255941107716, "created_at": "Fri May 01 18:43:47 +0000 2020", "full_text": "These lockdown regulations are national instructions,  they are not @Our_DA policy and whilst we have to follow them we do not support them."}
{"id": 1256293256683347968, "created_at": "Fri May 01 18:43:47 +0000 2020", "full_text": "I thought Gavin Newsom was kind of a tool when I voted for him in 2018 tbh but he’s doing a really fucking good job through this pandemic. I still think he’s kind of a tool though"}
{"id": 1256293269400694784, "created_at": "Fri May 01 18:43:50 +0000 2020", "full_text": "Me: we arent sending to hospitals rn\n\nThis guy: why?!\n\nMe: .....theres a pandemic going on"}
{"id": 1256293277940305920, "created_at": "Fri May 01 18:43:52 +0000 2020", "full_text": "12. I have been taking the opportunity during lockdown to not wear make up and have my nails painted all the time to limit the amount of products I get through. I have also been taking my extra time to research more eco friendly alternatives I will invest in next time I run out."}
{"id": 1256293285716525063, "created_at": "Fri May 01 18:43:54 +0000 2020", "full_text": "Sera que ela morreu de COVID?"}
