{"id": 1255922116404244480, "created_at": "Thu Apr 30 18:09:01 +0000 2020", "full_text": "I've never had much faith in human intelligence, but this pandemic has really dropped the bottom out of what little I had. I see the public's faith in our containment and prevention methods weakening, not realizing that these measures are exactly what 1/"}
{"id": 1255922116928720897, "created_at": "Thu Apr 30 18:09:01 +0000 2020", "full_text": "Hey @USDA – diversified farmers need #coronavirus aid. How will you include these farmers in the USDA aid program? These farms often have small margins and very limited access to capital and less options to sell direct to consumers. #dobetterUSDA #standwithfarmers"}
{"id": 1255922123614420993, "created_at": "Thu Apr 30 18:09:02 +0000 2020", "full_text": "Quarantine has helped me to\nGain weight\nGain dark circles\nplan for what to do after it's over\n#QuarantineLife"}
{"id": 1255922127234088961, "created_at": "Thu Apr 30 18:09:03 +0000 2020", "full_text": "Well, I’m getting calls regarding the potential of returning &amp; reopening units on sites - from two separate developers / main contractors. It would appear that building sites are keen to return to #Businessasusual - but can they get supplies!? #lockdown #Covid19UK"}
{"id": 1255922127414362113, "created_at": "Thu Apr 30 18:09:03 +0000 2020", "full_text": "Poppy is going to be so fat after this lock down, I’m literally feeding her all sorts of treats🤣"}
{"id": 1255922131646496768, "created_at": "Thu Apr 30 18:09:04 +0000 2020", "full_text": "Right now we are referring to CDC &amp; OSHA recommendations for employers to prepare for safely reopening. @USChamber"}
{"id": 1255922140454572033, "created_at": "Thu Apr 30 18:09:06 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255922157823000581, "created_at": "Thu Apr 30 18:09:10 +0000 2020", "full_text": "When a man let's you see himself Vulnerable. 😥😭💙 #MyBaby #Ilovehim #iloveyou #QuarantineLife"}
{"id": 1255922161207910401, "created_at": "Thu Apr 30 18:09:11 +0000 2020", "full_text": "Pandemic Day 109,449: there is a mourning dove nesting outside the window, and over the last few weeks I've gone from \"isn't that nice\" to \"quiet now\" to \"shut the hell up, your grief is illegitimate\" to seriously contemplating letting the cat out to deal with it."}
{"id": 1255922169852432385, "created_at": "Thu Apr 30 18:09:13 +0000 2020", "full_text": "Brilliant to see OTs on @BBCWalesNews highlighting the importance of rehabilitation post covid-19 to aid patient recovery🦠 @PTHBhealth Home first teams are already a key part of supporting covid-19 discharges and delivering that much needed rehab at home! #homefirst #D2RA"}
{"id": 1255922182418546689, "created_at": "Thu Apr 30 18:09:16 +0000 2020", "full_text": "COVID-20 is already set to infect society in case the Democrats lose the 2020 election."}
{"id": 1255922182653239301, "created_at": "Thu Apr 30 18:09:16 +0000 2020", "full_text": "This virus crisis has pointed to every crack in our broken social compact with society as the poor, black and brown, and elderly all people who have been exploited forgotten or both have borne the brunt of this pandemic. \n\nWill we demand bold systemic change to fix this?"}
{"id": 1255922190190612481, "created_at": "Thu Apr 30 18:09:18 +0000 2020", "full_text": "Notice how Dr Mkhize always releases the Covid-19 data during prime time tv, he thinks he is Generations, Isibaya and The Queen combined"}
{"id": 1255922199170555905, "created_at": "Thu Apr 30 18:09:20 +0000 2020", "full_text": "Does #LauraKuenssberg have a Lockdown podcast yet. And can I get a link please? Thanks everybody."}
{"id": 1255922199279665152, "created_at": "Thu Apr 30 18:09:20 +0000 2020", "full_text": "Can someone who has a background in epidemiology, virology, or any area of research science explain why university scientists around the US aren't replicating Senegal's $1 COVID-19 tests that give results in 10 min? Because, there's no help coming from the fed on testing. None."}
{"id": 1255922202710618115, "created_at": "Thu Apr 30 18:09:21 +0000 2020", "full_text": "LaQuita Update as of today:\n\nThere are several questions about her current status. Deon wants everyone first to know she has been tested for Covid and tested negative. She initially had a fever due to a UTI that’s started after her headaches. She’s good there!"}
{"id": 1255922203201286149, "created_at": "Thu Apr 30 18:09:21 +0000 2020", "full_text": "Man wakes up from Coronavirus coma : “Farage is a nutter! Where’s my cat!!”@Channel4News"}
{"id": 1255922203608178700, "created_at": "Thu Apr 30 18:09:21 +0000 2020", "full_text": "You are my Sanitizer🧴The Quarantine of my life. My one &amp; only COVID-19 🧬. When you are not there, I feel like I'm in Lockdown. The Mask😷 of my life. You will always be my Virus. 🦠\n. 😅❤️😍🤗"}
{"id": 1255922207584378885, "created_at": "Thu Apr 30 18:09:22 +0000 2020", "full_text": "I’m not sure if I’ll ever want to go back to working full time for an employer. Giving me rules, telling me when I can go on break or when I have to be on/off the clock. It’s a wrap for that. Especially after this pandemic, nothing in workplace structure will be the same."}
{"id": 1255922208230309888, "created_at": "Thu Apr 30 18:09:23 +0000 2020", "full_text": "Emissions are down 8% due to corona - to meet targets they need to drop  same amount each year till 2030 to avoid 2c warming -"}
{"id": 1255922211971403776, "created_at": "Thu Apr 30 18:09:23 +0000 2020", "full_text": "#BreakingNews #Oman \n#Omanisation campaign, which was launched during the rule of Sultan Qaboos who passed away on January 10, has intensified and orders for all companies to fire expats issued. Call it #COVID19 effect."}
{"id": 1255922215427674112, "created_at": "Thu Apr 30 18:09:24 +0000 2020", "full_text": "We can plan in advance but one thing we all know is that we don’t know anything about tomorrow. \nLet God be God! \n#COVID"}
{"id": 1255922223757606913, "created_at": "Thu Apr 30 18:09:26 +0000 2020", "full_text": "First pandemic in 100 years but professors are like nah bro ur gonna finish those sona labs and ur gonna like doing it"}
{"id": 1255922224139079680, "created_at": "Thu Apr 30 18:09:26 +0000 2020", "full_text": "30 million unemployed. 61,000 people dead from Covid-19,over 1million cases of the virus in the country and trump can't understand why his poll numbers are down. Maybe he should have tried to broaden his base? No, just keep whining about how unfair life has been to a billionaire"}
{"id": 1255922224244109319, "created_at": "Thu Apr 30 18:09:26 +0000 2020", "full_text": "Why the fuck is my Weather app giving me corona news"}
{"id": 1255922236013326337, "created_at": "Thu Apr 30 18:09:29 +0000 2020", "full_text": "Kids getting into fancy dress to entertain neighbours at 2000hrs #clapforkeyworkers Highlight of week, some need more support than others. One of our number died of #Covid19UK last week, wife still in hospital. All keep a good 6 to 8 yards social distancing from other households."}
{"id": 1255922257102360576, "created_at": "Thu Apr 30 18:09:34 +0000 2020", "full_text": "Right into all this fitness shit the now but it's guaranteed soon as we're out of lockdown and am back at work and eating mcdeez every other day of the week I'll turn into a lazy pie again🤣"}
{"id": 1255922274110263298, "created_at": "Thu Apr 30 18:09:38 +0000 2020", "full_text": "I would have not been able to get this far into lock down without my playlists , only thing keeping me sane honestly"}
{"id": 1255922275045519363, "created_at": "Thu Apr 30 18:09:38 +0000 2020", "full_text": "Officially updating my resume to say Professional Binge-watcher &amp; Stay at Home Cat Mom. #quarantine"}
{"id": 1255922283471933445, "created_at": "Thu Apr 30 18:09:40 +0000 2020", "full_text": "Government backed media gets everyone scared so people are terrified of doing anything. That gives Gov ability to continue Lockdown cos public somehow support country shutdown despite it being similar in intensity and outcome to seasonal flu #CoronaBollocks #CoronaHoax #Covid19UK"}
{"id": 1255922291952754688, "created_at": "Thu Apr 30 18:09:42 +0000 2020", "full_text": "We are currently in a major transitional era between an individualistic, egoistic paradigm and an opposite collective, altruistic one.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#economy #חינוך #Research #worldwide #stayhome"}
{"id": 1255922303512260613, "created_at": "Thu Apr 30 18:09:45 +0000 2020", "full_text": "No country has yet discovered the drug for corona, and all the countries are experimenting, so we should all be self-regulating"}
{"id": 1255922307694026752, "created_at": "Thu Apr 30 18:09:46 +0000 2020", "full_text": "okay i refuse to believe that COVID causes strokes, depression, or “frostbite toes” until I see some fucking peer reviewed research on it. why are people spreading this shit around. stop"}
{"id": 1255922311816937472, "created_at": "Thu Apr 30 18:09:47 +0000 2020", "full_text": "#coronavirus update in #Iraq. New cases confirmed 82, new recovered 29, new deaths 1. Total cases in Iraq confirmed 2085, recovered 1375, deaths 93. +4.09% daily cases increase, 82 reported today UTC time."}
{"id": 1255922311846416385, "created_at": "Thu Apr 30 18:09:47 +0000 2020", "full_text": "If you think Parks and Rec is a little ridiculous, Ohio just finished celebrating Native Plant Month with an upbeat presentation of Ohio’s fauna at the beginning of our daily COVID-19 press briefing. \n\nI cannot exaggerate the Midwest."}
{"id": 1255922315990372352, "created_at": "Thu Apr 30 18:09:48 +0000 2020", "full_text": "I’d rather catch the corona than feelings."}
{"id": 1255922316401430529, "created_at": "Thu Apr 30 18:09:48 +0000 2020", "full_text": "Honestly with all the drama during lockdown"}
{"id": 1255922328547979264, "created_at": "Thu Apr 30 18:09:51 +0000 2020", "full_text": "A mutual of my family got covid a few weeks back and was sick...but not sick enough to go to the hospital.\nSadly he passed in his sleep from a covid related heart attack, his roommates found him.\nHe was 27. I really really hope we are careful to re open businesses. Please be safe"}
{"id": 1255922329353322497, "created_at": "Thu Apr 30 18:09:51 +0000 2020", "full_text": "When people in my building get too chatty.... I tell them that I just made an appointment to get tested cuz I'm not feeling all too good.\nIt helps me with social distancing\nLmao..."}
{"id": 1255922329395302403, "created_at": "Thu Apr 30 18:09:51 +0000 2020", "full_text": "I blitzed #Code404 today.\n\nI won't lie. It wasn't great. From the first episode I thought this is going to be rubbish. It's too cheesy and try hard with the comedy. \n\nI was not wrong. I'd say don't waste your time, but I'm sure you'll have 3hrs to kill sometime in lockdown"}
{"id": 1255922333325209600, "created_at": "Thu Apr 30 18:09:52 +0000 2020", "full_text": "My mom has a covid patient mmmmmmm"}
{"id": 1255922333447065603, "created_at": "Thu Apr 30 18:09:52 +0000 2020", "full_text": "I believe the presidents intention was to show a gesture to all public servants to declare and accept possible pay cuts to be able to avail money to the fight against #covid19, if the president had donated 1bn you'd still see how ugandans would complain, its a gesture #NBSLiveAt9"}
{"id": 1255922333765820416, "created_at": "Thu Apr 30 18:09:52 +0000 2020", "full_text": "Boris Johnson plans to beat Covid-19 at reproduction."}
{"id": 1255922337284833282, "created_at": "Thu Apr 30 18:09:53 +0000 2020", "full_text": "We are sorry to announce that the 999 Emergency Services Day @EATransportMus is CANCELLED due to #COVID19. This is for the safety of the public, volunteers and #Emergencyservicestaff. #StayHomeStaySafe #SupportTheNHS"}
{"id": 1255922337972580352, "created_at": "Thu Apr 30 18:09:53 +0000 2020", "full_text": "pandemic angst level: \nlistening to linkin park 🤘"}
{"id": 1255922341370044417, "created_at": "Thu Apr 30 18:09:54 +0000 2020", "full_text": "If you were a \"man of medical science\".....you wouldnt electively be standing at the right side of a gormless eugenics press conference in initial stages goon. Sorry Chris #Whitty. Pipe doon. #Coronavirus"}
{"id": 1255922341386870784, "created_at": "Thu Apr 30 18:09:54 +0000 2020", "full_text": "I seriously don’t get these melodramatic posts of ohh aaah this year is hopeless, heartless, cancel it, ye wo! almost every year after 2-3 celebs die such stuff starts pouring in- if we had cancelled all such yrs Corona or no Corona we might’ve been dead already 🙄"}
{"id": 1255922345836871683, "created_at": "Thu Apr 30 18:09:55 +0000 2020", "full_text": "How many state legislatures are going to use Corona virus as an excuse to demand more $$ from the fed and use that money to fund, not small business, but their overextended pension schemes?"}
{"id": 1255922346352926725, "created_at": "Thu Apr 30 18:09:55 +0000 2020", "full_text": "Me: Mum you know I had to cancel 5 trips due to COVID?\nMum: Well I thought you needed to sit down anyway.\nMe: 🙃 Thanks mum."}
{"id": 1255922350605754368, "created_at": "Thu Apr 30 18:09:56 +0000 2020", "full_text": "It’s my man’s birthday today, I should be getting him pregnant but we’re in the middle of a pandemic 🙄"}
{"id": 1255922354036846594, "created_at": "Thu Apr 30 18:09:57 +0000 2020", "full_text": "When all this corona shit is over I’m take my wife &amp; we’re gonna go on a long ass beacation cause it’s way past due"}
{"id": 1255922354707935233, "created_at": "Thu Apr 30 18:09:57 +0000 2020", "full_text": "and when social distancing ends and i can give my friends cheek kithes WHAT THEN"}
{"id": 1255922358491025408, "created_at": "Thu Apr 30 18:09:58 +0000 2020", "full_text": "Alarmingly, state &amp; local law enforcement are still transferring ppl to ICE. This could amount to a death sentence for people funneled into immigration detention during this pandemic. @JonesSawyerAD59"}
{"id": 1255922362433835010, "created_at": "Thu Apr 30 18:09:59 +0000 2020", "full_text": "My parents leave the mail in the garage for a little while before they bring it in the house....what do you think if it has the corona virus on it, it’s magically gonna float off after a couple hours? 😂"}
{"id": 1255922363197161472, "created_at": "Thu Apr 30 18:09:59 +0000 2020", "full_text": "I made the mistake of watching @Channel4News. It took me all of five minutes before I had a little cry. #stayathome"}
{"id": 1255922370566590464, "created_at": "Thu Apr 30 18:10:01 +0000 2020", "full_text": "Abusers getting exposed all lockdown. It’s really bittersweet"}
{"id": 1255922364681879554, "created_at": "Thu Apr 30 18:10:00 +0000 2020", "full_text": "Following the pandemic, do you think the way we network will change forever? We're trying to embrace digital connectivity. 💖 Although, nothing can beat face-to-face. #HarrogateLive #HarrogateLiveRocks #networkingwithoutnerves"}
{"id": 1255922379621928960, "created_at": "Thu Apr 30 18:10:03 +0000 2020", "full_text": "Hopefully after this pandemic everything goes back to normal in simple terms. But I know that it will take time for everything to readjust since everyone will be looking for a job and people are going to be in debt since they postponed their payments. #ERWCcovid19"}
{"id": 1255922382868340737, "created_at": "Thu Apr 30 18:10:04 +0000 2020", "full_text": "News: “a Trump Advisor Says It’s Time to #boycottchina.” Exactly the very least the world can do now so all countries &amp; ppl can be safe &amp; free, not only from the Covid19 but also from the equally deadly Communist China, which killed tens of Ms of its own ppl in the Cold War time."}
{"id": 1255922384072331268, "created_at": "Thu Apr 30 18:10:04 +0000 2020", "full_text": "How many people will decide on taking early retirement after lockdown thinking they have enough saved to live a frugal life onwards ??"}
{"id": 1255922387335471104, "created_at": "Thu Apr 30 18:10:05 +0000 2020", "full_text": "The tweets coming from within the NHL, whether it be reporters, bloggers, owners, players...trying to remain relevant as best they can is actually comical in its own way.  There’s a pandemic, you’re not the centre of the universe atm. See you next season. 👋"}
{"id": 1255922387737968640, "created_at": "Thu Apr 30 18:10:05 +0000 2020", "full_text": "Passengers from Lakshadweep stranded in Kerala due to lock down are returned to their home island by ship.. expected to reach their home island by tomorrow. Sending them for 14 days home quarentine."}
{"id": 1255922388274786305, "created_at": "Thu Apr 30 18:10:05 +0000 2020", "full_text": "His ideal type are gentle girls who likes to stay at home."}
{"id": 1255922391936573448, "created_at": "Thu Apr 30 18:10:06 +0000 2020", "full_text": "Sad news, I'm leaving 3Box 😢 - it's been great working with such awesome people, product and mission, but another corona cutback. Wish the team all the best 💪\n\nOpen to Dev Rel and Frontend opportunities - DMs open"}
{"id": 1255922400119656455, "created_at": "Thu Apr 30 18:10:08 +0000 2020", "full_text": "Everything comes to you at the right time be patient and trust the process 😇 #level4lockdown #fellowkenyans #COVIDー19 #staysafe #GOT7NBTM_2ndWin #มจฟฟฮxซซ #BREAKING #trend"}
{"id": 1255922400216170498, "created_at": "Thu Apr 30 18:10:08 +0000 2020", "full_text": "Hey @BBCArchive can we have Our Friends in the North back on please? Greatest drama ever it would be good to see it again #lockdown"}
{"id": 1255922400278921216, "created_at": "Thu Apr 30 18:10:08 +0000 2020", "full_text": "Wow... I can’t believe I woke up and coronavirus is STILL a thing. Unbelievable.."}
{"id": 1255922400316796934, "created_at": "Thu Apr 30 18:10:08 +0000 2020", "full_text": "Join me on @KTNNewsKE tonight as we discuss progress made in the war against #covid_19Ke pandemic so far and the measures taken by @MOH_Kenya towards curbing spread of coronavirus. Wash your hands. Sanitize. Stay at home. Keep physical and social distance. #KomeshaCorona"}
{"id": 1255922405110939650, "created_at": "Thu Apr 30 18:10:09 +0000 2020", "full_text": "Lmao all my friends wanna know during this pandemic is “are the sex stores essential” I love they asses man 🤣😂"}
{"id": 1255922420973735936, "created_at": "Thu Apr 30 18:10:13 +0000 2020", "full_text": "How to Help Kids Enjoy and Benefit From Music During Lockdown /how-to-help-kids-enjoy-and-benefit-from-music-during-lockdown/ via @thechicagochic"}
{"id": 1255922425944031235, "created_at": "Thu Apr 30 18:10:14 +0000 2020", "full_text": "This lockdown is actually making me loose my god damn mind"}
{"id": 1255922425977540608, "created_at": "Thu Apr 30 18:10:14 +0000 2020", "full_text": "There isnt mislabeling of covid deaths. If someone has a health condition and covid attacks their body to where they die, it SHOULD be considered a covid-19 death. It amplifies symptoms of an illness.. like how simple can yall be"}
{"id": 1255922433376301063, "created_at": "Thu Apr 30 18:10:16 +0000 2020", "full_text": "CORONA IS NOT JOKE\nGuys corona is advancing like a storm. Staying a home is only way to be safe. \"There’s no place like home.” Stay at home and lead a remoteness life for a few days. So be safe and we be together to  confront Corona with our hope!\nBE SAFE AND STICK TO YOUR HOME."}
{"id": 1255922433623838720, "created_at": "Thu Apr 30 18:10:16 +0000 2020", "full_text": "Isn't it already too late to blindly believe our leaders would genuinely do what is needed to mitigate the impact of this pandemic on our lives! 🙏\n#StayHomeStaySafe 🇲🇻"}
{"id": 1255922437587419136, "created_at": "Thu Apr 30 18:10:17 +0000 2020", "full_text": "Windows 95 spelled backwards is coronavirus. #billgates #BillGatesIsEvil"}
{"id": 1255922446076530689, "created_at": "Thu Apr 30 18:10:19 +0000 2020", "full_text": "California is still under lock down- I am using Zoom to stay in touch with my friends-nice to see their faces and give a group hug.  I wish the best 4 this country &amp; for all on Twitter. Life changes in a split second-so now be prepared for a struggle to get Trump re-elected.👍💯"}
{"id": 1255922446856785921, "created_at": "Thu Apr 30 18:10:19 +0000 2020", "full_text": "Anyone else at the sobbing in the car while it sits in the driveway stage of this pandemic? \n\n#pandemicpanicattack #lockdown #overwhelmed"}
{"id": 1255922446953299968, "created_at": "Thu Apr 30 18:10:19 +0000 2020", "full_text": "On a side note...I've eaten more American Cheese in last 2 months...than in the last 2 years...\n\nAnd I like American Cheese...\n\nAnd yellow is the only real color for American Cheese...\n\nAnd I don't care if you say American Cheese isn't \"real\" cheese...\n\n👍🧀😉\n\n#QuarantineLife"}
{"id": 1255922450069585923, "created_at": "Thu Apr 30 18:10:20 +0000 2020", "full_text": "I can’t wait to taste my first burger after lockdown, I think I’ll have tears running down  my face."}
{"id": 1255922450103070720, "created_at": "Thu Apr 30 18:10:20 +0000 2020", "full_text": "Covid-19 has brought out true colors in people"}
{"id": 1255922467182436359, "created_at": "Thu Apr 30 18:10:24 +0000 2020", "full_text": "Who gon jump Corona cause I’m done with that bih😤"}
{"id": 1255922471590662144, "created_at": "Thu Apr 30 18:10:25 +0000 2020", "full_text": "This company @oportun offers reduced payments and deferrals because of Covid-19. DON’T believe them! 🤦🏻‍♂️ I will be reporting you to @bbb_us"}
{"id": 1255922475659124740, "created_at": "Thu Apr 30 18:10:26 +0000 2020", "full_text": "4th of MAY is coming, copy the COVID extensions else and the JUNTA WILL FALL I promise. ZIMBABWE FREEDOM is on the horizon #ZanupfMustGo   The West can’t sustain the shutdowns what of clueless ZIM? I smell FREEDOM all we need is patience of an INDIAN. Hang on in there FREEDOM FRE"}
{"id": 1255922476086935558, "created_at": "Thu Apr 30 18:10:26 +0000 2020", "full_text": "everyone going to the beach tomorrow I hope you get corona"}
{"id": 1255922476346900481, "created_at": "Thu Apr 30 18:10:26 +0000 2020", "full_text": "Physicians don't use the word cure when talking about infection. We provide treatments. And, #remdesivir is treatment that benefits to #COVID19 patients, Dr. Angela Branche says. #ROC #URochesterResearch"}
{"id": 1255922487948447744, "created_at": "Thu Apr 30 18:10:29 +0000 2020", "full_text": "Remember when we were making memes about China getting a virus because of a bat. I miss those days."}
{"id": 1255922488015556608, "created_at": "Thu Apr 30 18:10:29 +0000 2020", "full_text": "I've reached the \"re-open a birthday carepackage because I realized I had accidentally packed the half eaten box of chocolates not the new one\" stage of pandemic life.\n\nThankfully, before it was mailed."}
{"id": 1255922492138553345, "created_at": "Thu Apr 30 18:10:30 +0000 2020", "full_text": "A1: No kidding the world has changed. Both as a business and family, we've certainly purchased more on line out of convenience and in support of the CDC Risk Mitigation Strategies. @USAMfgHourChat"}
{"id": 1255922492981628928, "created_at": "Thu Apr 30 18:10:30 +0000 2020", "full_text": "If you are driving alone in your car with a face mask on... Stay at home... Even after this is over"}
{"id": 1255922513764368386, "created_at": "Thu Apr 30 18:10:35 +0000 2020", "full_text": "You know you’re missing the spa life when you are planning a at home chemical peel &amp;&amp; deep conditioning treatment on your hair as your “weekend plans”\n\n#esthetician #QuarantineLife"}
{"id": 1255922514280275968, "created_at": "Thu Apr 30 18:10:35 +0000 2020", "full_text": "Hoje foi um dia que acordei com vontade de mandar as amigas \"good vibes\" do coronavirus tomar no cu!"}
{"id": 1255922517593788416, "created_at": "Thu Apr 30 18:10:36 +0000 2020", "full_text": "The Need for phase 3 clinical trials regarding CoVid-19 exist!\n#coronavirus #clinicaltrials #medicalhealth #unbiased"}
{"id": 1255922517878988803, "created_at": "Thu Apr 30 18:10:36 +0000 2020", "full_text": "I'm starting to miss people I dont even like 🙄\n#coronavirus \n#consequences"}
{"id": 1255922522031357954, "created_at": "Thu Apr 30 18:10:37 +0000 2020", "full_text": "So apparently Boris is saying we’ve passed the peak off the pandemic. This guy better no ease the lockdown straight away and ruin everything nhs has done! Still think it’s to early! #UKlockdown #Covid19UK #BorisJohnson #coronavirus #NHSheroes #COVIDー19"}
{"id": 1255922525642477568, "created_at": "Thu Apr 30 18:10:38 +0000 2020", "full_text": "#mayorfalconer#sandiego#chinesevirus  This City is beyond awful.  Mayor changes 4 lane roads to 2 lane so bikes have room. Now closing streets for people to walk in them. Trying to squeeze cars out of a spread out city . IDIOTS creating gridlock"}
{"id": 1255922526431125505, "created_at": "Thu Apr 30 18:10:38 +0000 2020", "full_text": "Landlord just let himself into our house right into my room during a global pandemic"}
{"id": 1255922535264219136, "created_at": "Thu Apr 30 18:10:40 +0000 2020", "full_text": "Japan is having such a hard time dealing with the pandemic. I don't know which policies are right but I can definitely feel which ones aren't. At the very least, get more hospital beds!"}
{"id": 1255922538355593216, "created_at": "Thu Apr 30 18:10:41 +0000 2020", "full_text": "Officially given up on folding clothes until after this pandemic. \nSeems silly to fold my pajamas for the 30 seconds before I put them back on"}
{"id": 1255922543053213696, "created_at": "Thu Apr 30 18:10:42 +0000 2020", "full_text": "3 points from today \n1. @UKLabour with @Keir_Starmer continue their policy ‘state the obvious then claim credit’\n2. Media, having spent 4 weeks pushing gov for plan to end lockdown now searching for people to come on TV and say ‘Don’t end #lockdown’ \n3. Boris is back 👍🏻\n\n@BBCNews"}
{"id": 1255922543099285508, "created_at": "Thu Apr 30 18:10:42 +0000 2020", "full_text": "can corona pause for a day so i can go to harry tomorrow and meet people :D"}
{"id": 1255922551353757696, "created_at": "Thu Apr 30 18:10:44 +0000 2020", "full_text": "We feel more and more negative sensations such as depression, emptiness and loneliness today because we feel that everything we as a humanity have accomplished till today is purposeless, meaningless and empty. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature"}
{"id": 1255922568126701568, "created_at": "Thu Apr 30 18:10:48 +0000 2020", "full_text": "Please be careful dealing with these “medical professionals”.  \n\nThey admitted to inflating numbers in rona cases. If a loved one dies in childbirth or any other way with “symptoms” - tested or not they will have COVID on their death certificates. \n\nTake care of your health."}
{"id": 1255922571909963776, "created_at": "Thu Apr 30 18:10:49 +0000 2020", "full_text": "My cutie 85-yo Bubbie (grandma) is still a practicing therapist in Midtown Manhattan, &amp; I could tell that she was struggling adjusting to the social distancing rules, so I ordered her a copy of @LoriGottlieb1 ‘s “Maybe You Should Talk to Someone” as a way to distract her. We"}
{"id": 1255922576284672000, "created_at": "Thu Apr 30 18:10:50 +0000 2020", "full_text": "My mom's cousin is friends with Bilal Abbas Khan's mother and she has told him that a family member from Islamabad (me) is a crazy fan and would love to meet him and he has said of course that would be lovely. \n\nSomebody please end this lockdown. Mujhe Karachi jana hai."}
{"id": 1255922585067556866, "created_at": "Thu Apr 30 18:10:52 +0000 2020", "full_text": "03 more persons test positive for #COVID19 COVID 19 positive cases in #SriLanka 663 - Health Ministry"}
{"id": 1255922592663420931, "created_at": "Thu Apr 30 18:10:54 +0000 2020", "full_text": "Everyone should be concerned when Trump @POTUS stops, or does not appear for the press conference! #coronavirus  #contagionmovie"}
{"id": 1255922601907675140, "created_at": "Thu Apr 30 18:10:56 +0000 2020", "full_text": "Corona - The rhythm of the Night"}
{"id": 1255922609562279939, "created_at": "Thu Apr 30 18:10:58 +0000 2020", "full_text": "Why isn't @GovMurphy wearing a mask during public appearances? \n\nDidn't we all learn that \"Do as I say, not as I do\" doesn't work?\n\nPlease model correct behavior during ALL media appearances.\n\n@NJGov #WearAMask #WearAMaskNJ #StayAtHome #FlattenTheCurve #NewJersey"}
{"id": 1255922614452785153, "created_at": "Thu Apr 30 18:10:59 +0000 2020", "full_text": "Hahahah I knew I’d clubbed up a bit during lock down, but DAMN"}
{"id": 1255922614653972480, "created_at": "Thu Apr 30 18:10:59 +0000 2020", "full_text": "I just lost my brother-in-law to a horrible disease CJD...my heart is breaking for my sister and her family... we can’t be there because of COVID19...I am going to take some time away from Twitter .... love you all!"}
{"id": 1255922622157783040, "created_at": "Thu Apr 30 18:11:01 +0000 2020", "full_text": "This pandemic has threatened our communities &amp; livelihoods. Congress must TAKE ACTION to expand aid to state and local govts right away, so public service workers on the #COVIDfrontlines have the resources to fight this pandemic and protect our communities. #FundtheFrontLines"}
{"id": 1255922605183418370, "created_at": "Thu Apr 30 18:10:57 +0000 2020", "full_text": "Only had Garden W in Spring 5 or 6 times here in garden, so well chuffed with one today. #lockdown #socialisolation garden list up to 86."}
{"id": 1255922606097739777, "created_at": "Thu Apr 30 18:10:57 +0000 2020", "full_text": "Three inmates have now died from #Covid19 in the PA prison system. Inmates tested = 145. Staff tested = 336. Staff dead = 0. The health of our loved ones is not the priority. This is injustice. @aclupa @GovernorTomWolf @FAMMFoundation @PA_ILP"}
{"id": 1255922622434549769, "created_at": "Thu Apr 30 18:11:01 +0000 2020", "full_text": "Loving the show on @BBCTwo @wmarybeard. I’ve found the boredom has been great for #creativity and have been writing lots of #newmusic in the #lockdown. Secretly quite enjoying it!"}
{"id": 1255922626666561536, "created_at": "Thu Apr 30 18:11:02 +0000 2020", "full_text": "To all who want to skip to 2021 directly... A calendar is also a made up thing by humans only for their convenience. So, it doesn't matter if it's 2021 or 3021. #COVIDー19"}
{"id": 1255922626834436096, "created_at": "Thu Apr 30 18:11:02 +0000 2020", "full_text": "It is a shonda that the Sen Judiciary Committee plans to hold a hearing on an unqualified, anti-health care nominee to sit on the nation's second highest court next week. Shouldn't they be doing oversight on COVID relief? #StopJustinWalker"}
{"id": 1255922626909949954, "created_at": "Thu Apr 30 18:11:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers It Doesn't Matter Why Silversun Pickups (2019) Silversun Pickups (2019) - It Doesn't Matter Why"}
{"id": 1255922627371098112, "created_at": "Thu Apr 30 18:11:02 +0000 2020", "full_text": "Seriously confused why the news has to tell us to shower daily during the pandemic. Shouldn’t we already be doing that?! 🤷🏽‍♀️ #news"}
{"id": 1255922630764486659, "created_at": "Thu Apr 30 18:11:03 +0000 2020", "full_text": "Thank you @Channel4News for these wonderful, moving stories of #coronavirus survival. I loved the moment Peter came out of a coma and ‘That Mr Farage is a butter’"}
{"id": 1255922630948990976, "created_at": "Thu Apr 30 18:11:03 +0000 2020", "full_text": "As it rains cats and dogs in Miami I have come to the conclusion that the aim of 2020 is to separate florida from mainland USA. Tomorrow we enter hurricane season with Coronavirus.. you do the math"}
{"id": 1255922634673578001, "created_at": "Thu Apr 30 18:11:04 +0000 2020", "full_text": "Tiktok has really helped some of us during this Corona szn but still\n Vine &gt;&gt; Tiktok"}
{"id": 1255922635327721472, "created_at": "Thu Apr 30 18:11:04 +0000 2020", "full_text": "beaches were open for barely a week and now it’s closed again. thank you to people who don’t social distance, lockdown has been extended 🙃"}
{"id": 1255922638834348034, "created_at": "Thu Apr 30 18:11:05 +0000 2020", "full_text": "Just thinking about all this lockdown we’re going through at the minute. Makes VAR seem so trivial now ?? ⚽️⚽️"}
{"id": 1255922639576674305, "created_at": "Thu Apr 30 18:11:05 +0000 2020", "full_text": "May we ask with regards, k kea lock down provincial ya federal Govt ke approval se nhn lagaya gea?"}
{"id": 1255922651580809217, "created_at": "Thu Apr 30 18:11:08 +0000 2020", "full_text": "68-year-old Covid-19 sufferer comes out of a coma and one of the first thing he says - well, whispers, is: \"Mr Farage...\" \"Pardon?\" says the masked deoctor. \"Mr Farage. He's a nutter.\"! @Channel4News"}
{"id": 1255922652629401600, "created_at": "Thu Apr 30 18:11:08 +0000 2020", "full_text": "What do you do when you are extremely stressed ?\n#fellowkenyans #nairobi #CIVID19 #pandemic"}
{"id": 1255922655640911877, "created_at": "Thu Apr 30 18:11:09 +0000 2020", "full_text": "When you haven’t driven your car at dusk for 6 weeks &amp; you forget how to turn your lights on, fumbling about going “this one?!” 😂😂😂😂 #lockdown #driving #car #headlights"}
{"id": 1255922655917563904, "created_at": "Thu Apr 30 18:11:09 +0000 2020", "full_text": "Ang daming commercial breaks (side issues) ng Covid (main issue) no?"}
{"id": 1255922668987052033, "created_at": "Thu Apr 30 18:11:12 +0000 2020", "full_text": "disuruh stay with me susahnya kayak stay at home."}
{"id": 1255922669410816005, "created_at": "Thu Apr 30 18:11:12 +0000 2020", "full_text": "You may have seen me angry tweet since Council meeting on Tuesday. I have a retail business that due to COVID, we, like most other independent retailers, face an extensional threat. Most governments have moved mountains to help us through this. 1/..."}
{"id": 1255922676687867905, "created_at": "Thu Apr 30 18:11:14 +0000 2020", "full_text": "lol it's like \n\ngod can't come now wtf?\n\nay man and this covid situation is something we just gonna have to live with and i mean be functioning with ...\n\nso it's a double edged sword"}
{"id": 1255922676830535681, "created_at": "Thu Apr 30 18:11:14 +0000 2020", "full_text": "fuck the coronavirus"}
{"id": 1255922681406386176, "created_at": "Thu Apr 30 18:11:15 +0000 2020", "full_text": "You could tell a teacher you dying from Covid, and they still gon tell you it’s your responsibility to keep up w all your assignments"}
{"id": 1255922685818724353, "created_at": "Thu Apr 30 18:11:16 +0000 2020", "full_text": "Just got tested for corona 😳"}
{"id": 1255922689543462913, "created_at": "Thu Apr 30 18:11:17 +0000 2020", "full_text": "When you fail to obey the voice of THE LORD and listen to the devil you are exposed NAKED, &amp; no human solution as will never cover your shame. Only when you #RepentInChristJesus and turn away from sin! \n\nNow that Coronavirus has struck its clear, the Hour of Repentance is here!"}
{"id": 1255922689950257153, "created_at": "Thu Apr 30 18:11:17 +0000 2020", "full_text": "never underestimate the power of running💪🏻🏃🏼‍♀️, a runner since I was 14 never regretted it since, again saved my sanity especially this lockdown🤍"}
{"id": 1255922690164129792, "created_at": "Thu Apr 30 18:11:17 +0000 2020", "full_text": "Ppl write lockdown because they don't know the correct spell of karantine"}
{"id": 1255922690168414213, "created_at": "Thu Apr 30 18:11:17 +0000 2020", "full_text": "If I’ve learned anything from the pandemic it’s that not as many people wash there hands as I thought everyone would 🤔🤣"}
{"id": 1255922693238599682, "created_at": "Thu Apr 30 18:11:18 +0000 2020", "full_text": "Heartbroken reading about deaths in nursing home and other institutions. Also thinking about how so many amazing advocates for so long have been calling for an investment in home and community-based care, but our leaders have not heeded their calls. #COVID19 #LTSS #hcbc"}
{"id": 1255922693909762050, "created_at": "Thu Apr 30 18:11:18 +0000 2020", "full_text": "The Competition Commission has been charging these as companies for inflating the prices of masks and my question is who is going to charge the government, and especially the Department of Heath, for inflating the numbers of Covid-19?"}
{"id": 1255922697625878529, "created_at": "Thu Apr 30 18:11:19 +0000 2020", "full_text": "You just know that the people who walk into the middle of the road to avoid you when you're coming the other way are the ones who believe 5G towers caused Coronavirus and that gurgling salt will cure it because they saw it on Facebook."}
{"id": 1255922697705381888, "created_at": "Thu Apr 30 18:11:19 +0000 2020", "full_text": "The coronavirus is here to stay. It is dangerous and it kills just as all of the other infectious diseases for which we do not wear face masks. At some point we all will have to decide when we will quit wearing them. #endthelockdownnow"}
{"id": 1255922698351456257, "created_at": "Thu Apr 30 18:11:19 +0000 2020", "full_text": "Coronavirus... shit is getting real!"}
{"id": 1255922701711048704, "created_at": "Thu Apr 30 18:11:20 +0000 2020", "full_text": "Health CS Mutahi Kagwe says the ministry shall table all  financial documents showing how Covid19 funds were used."}
{"id": 1255922706496786433, "created_at": "Thu Apr 30 18:11:21 +0000 2020", "full_text": "#RepentInChristJesus \n\nTHE ONES WHO PROPHESIED THE CORONAVIRUS will be live with a critical teaching from THE LORD any minute to tell us how to prepare for Rapture. The judgment of THE LORD is on the face of the earth and we need to repent. The Blood of THE LAMB is still flowing!"}
{"id": 1255922719109132289, "created_at": "Thu Apr 30 18:11:24 +0000 2020", "full_text": "O medo de ser corona é real"}
{"id": 1255922722728624129, "created_at": "Thu Apr 30 18:11:25 +0000 2020", "full_text": "After Covid-19 there will be the birth of 100 Million new poor warns the world Bank, now let's prepare to fight the economical crises and specially we the Indians have to Crack down the corrupt..."}
{"id": 1255922727107596289, "created_at": "Thu Apr 30 18:11:26 +0000 2020", "full_text": ".@DIRECTV remote controls (RC73) need a keyboard lock. #QuarantineLife"}
{"id": 1255922727262711808, "created_at": "Thu Apr 30 18:11:26 +0000 2020", "full_text": "I cant believe it has been almost 30 days since i last bit my nails!! 😭😭😭😭😭😭😭 it took a pandemic. But i am here and cryin tears of joy and really really happy that i dont have to ask ethan to open my beer cans for me anymore."}
{"id": 1255922727531114496, "created_at": "Thu Apr 30 18:11:26 +0000 2020", "full_text": "Fatality rate in Bengal is now 4x of national, up from 3.5x a few days ago!\n\nAfter Bengal CS declared 105 Covid +ve deaths\n\nFatality rate is at 12.87%\n\nAgainst India’s 3.19%\n\nSpeaks of the gross mismanagement and pathetic healthcare infrastructure under Mamata regime... #Covid"}
{"id": 1255922730957971457, "created_at": "Thu Apr 30 18:11:27 +0000 2020", "full_text": "A good thing about this lockdown is that it’s allowing me to reconnect with some of my friends/family in really unique and interesting ways"}
{"id": 1255922735752060928, "created_at": "Thu Apr 30 18:11:28 +0000 2020", "full_text": "I am not responsible for your hunger during this covid period. Go ask your bf 😄😄"}
{"id": 1255922739510226950, "created_at": "Thu Apr 30 18:11:29 +0000 2020", "full_text": "Spoken to a few people from the organisation side of things in the past 24 hours. Sounds like if a rider tests positive for coronavirus during a restated season, they won’t be allowed into the paddock until they’re clear..."}
{"id": 1255922743742259202, "created_at": "Thu Apr 30 18:11:30 +0000 2020", "full_text": "Is it early to say the country enters in voluntary lockdown tomorrow?\n#level4lockdown"}
{"id": 1255922748959985664, "created_at": "Thu Apr 30 18:11:31 +0000 2020", "full_text": "Really poor @Lifecake to close down a service with little notice or no reason. To then charge £3.99 pm for 200gb storage when Apple charge 79p for 50gb shows how out of touch you are. + awful timing during a pandemic when friends, family cannot see my children. #lifecake"}
{"id": 1255922760854970369, "created_at": "Thu Apr 30 18:11:34 +0000 2020", "full_text": "Russian Prime Minister Mikhail Mishustin Tests Positive For Deadly Novel Coronavirus"}
{"id": 1255922761450418176, "created_at": "Thu Apr 30 18:11:34 +0000 2020", "full_text": "I think the only reason I don’t have corona virus is because I’ve been standing in front of and staring at the microwave while my pizza rolls cook my whole life.  #coronavirusuk"}
{"id": 1255922769679826946, "created_at": "Thu Apr 30 18:11:36 +0000 2020", "full_text": "so you're telling me......that the government could make provisions for one (1) rich person to fly down in a private jet...... while a shit ton of the population is stranded, resorted to walk back home.......died..... during a fucking pandemic. huh."}
{"id": 1255922769784700929, "created_at": "Thu Apr 30 18:11:36 +0000 2020", "full_text": "Just scheduled my appointment for my COVID antibody testing! Hopefully I have the antibody as I suspect, and can help those currently suffering with the virus. 🤗"}
{"id": 1255922773458812931, "created_at": "Thu Apr 30 18:11:37 +0000 2020", "full_text": "Corona virus is over BUT you're starting school tomorrow\nComment your reaction as a gif"}
{"id": 1255922774096392192, "created_at": "Thu Apr 30 18:11:37 +0000 2020", "full_text": "This god awful fucking year, this pandemic, every Chinese government official and the scientists who fucked around with the Coronavirus can all BLOW ME!!!"}
{"id": 1255922778655657986, "created_at": "Thu Apr 30 18:11:39 +0000 2020", "full_text": "We would then be able to rise above our individualism, which brings about our emptiness and loneliness while we fail to adapt to nature’s integral form that gradually closes in on us.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah"}
{"id": 1255922781570678784, "created_at": "Thu Apr 30 18:11:39 +0000 2020", "full_text": "This covid need to go because lord knows I should be at the church throwing down with my family like wtf 🙄🤦🏾‍♀️"}
{"id": 1255922781704912896, "created_at": "Thu Apr 30 18:11:39 +0000 2020", "full_text": "Can't believe the idiots not following the Lock down. 2nd offenders, lock them up and throw away the key."}
{"id": 1255922781960667141, "created_at": "Thu Apr 30 18:11:39 +0000 2020", "full_text": "The only good thing about this corona outbreak are these gas prices🌚"}
{"id": 1255922782312988675, "created_at": "Thu Apr 30 18:11:39 +0000 2020", "full_text": "BREAKING: Russia's Prime Minister tests positive for coronavirus."}
{"id": 1255922782610784257, "created_at": "Thu Apr 30 18:11:39 +0000 2020", "full_text": "Honest Truth: any writing/creating I manage to accomplish during this pandemic is just a bonus."}
{"id": 1255922790299054080, "created_at": "Thu Apr 30 18:11:41 +0000 2020", "full_text": "Yes it is only the living that will be talking about d economy. But come to think of it. Is it advisable for the govt to relax d lockdown despite the fact that cases keep sky-rocketing in Nigeria?"}
{"id": 1255922794451341314, "created_at": "Thu Apr 30 18:11:42 +0000 2020", "full_text": "Very moving piece to open @Channel4News this evening - witnessing the recovery of patients from ITU with covid-19.  Beautiful reunions with loved ones, such expertise and care from our NHS"}
{"id": 1255922795164418050, "created_at": "Thu Apr 30 18:11:42 +0000 2020", "full_text": "This #WWE2k19 account started during #COVID19. It involves @adamthehawk’s family and friends, plus #RPDR contestants. Enjoy."}
{"id": 1255922798431817729, "created_at": "Thu Apr 30 18:11:43 +0000 2020", "full_text": "Watched Boris' briefing today.  On timing, he acknowledged the lockdown was brought in just as we were reaching the peak...\nNote this corroborates others arguments that this was peaking naturally and thus the lockdown was unnecessary.\nDefies logic then that we must wait for vax?!"}
{"id": 1255922802835808263, "created_at": "Thu Apr 30 18:11:44 +0000 2020", "full_text": "Muslims of UP should have least problem with thaali and taali stupidity to fight Corona Virus. They have been doing this nonsense since 1947 for their upliftment. It's called mushaira and Qawwali."}
{"id": 1255922803091533825, "created_at": "Thu Apr 30 18:11:44 +0000 2020", "full_text": "11:11 coronavirus deletes herself by june"}
{"id": 1255922803213250566, "created_at": "Thu Apr 30 18:11:44 +0000 2020", "full_text": "This lockdown isn’t helping my impulse buying habit at all"}
{"id": 1255922814982295554, "created_at": "Thu Apr 30 18:11:47 +0000 2020", "full_text": "So, it’s said that the lockdown was postponed to accommodate BJP form government in Madhya Pradesh. Now, will the Governor expect the lockdown in Maharashtra be advanced to accommodate the MLC elections hoping a BJP comeback? \n\nWhat about Modiji seven commandments....I say????"}
{"id": 1255922815791796226, "created_at": "Thu Apr 30 18:11:47 +0000 2020", "full_text": "been virtually social distancing myself from people. its not that im forgetting them, but im not a social media person and its draining me to even scroll timelines or swipe stories. i just want all my friends to know that i love them and want to meet them so bad. corona sucks."}
{"id": 1255922816161120257, "created_at": "Thu Apr 30 18:11:47 +0000 2020", "full_text": "#LauraKuenssberg Laura, my aunt died yesterday from Covid 19; my wife is a nurse in ICU; my autistic daughter is being tested tomorrow as she is showing symptoms, we have the second worst death rate by far: and you ask when is lockdown going to end. I am speechless!"}
{"id": 1255922819231174656, "created_at": "Thu Apr 30 18:11:48 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255922819361320960, "created_at": "Thu Apr 30 18:11:48 +0000 2020", "full_text": "It's hilarious reading articles about COVID where the author has to dance around saying that the US is a failed state"}
{"id": 1255922832397283330, "created_at": "Thu Apr 30 18:11:51 +0000 2020", "full_text": "Trump: This is Obama’s fault. He should have time travelled into the future and created a vaccine that would cure a new and unheard of pandemic."}
{"id": 1255922832900530176, "created_at": "Thu Apr 30 18:11:51 +0000 2020", "full_text": "Day Void, Week Void, in Year Void of our Lord Corona \nand we have watched Into the Spiderverse 16 times"}
{"id": 1255922844644458496, "created_at": "Thu Apr 30 18:11:54 +0000 2020", "full_text": "Covid tang ina mo"}
{"id": 1255922845487685632, "created_at": "Thu Apr 30 18:11:54 +0000 2020", "full_text": "\"California is considering closing its beaches after they drew weekend crowds.\"\n\nHave California beaches considered places tape on the sand - the way supermarkets have for social distancing?"}
{"id": 1255922848918454272, "created_at": "Thu Apr 30 18:11:55 +0000 2020", "full_text": "I hate twitter now days😓🙄\nUsing bots (money) for trending a Tag😬😬\nAt this time they could spend the money to #COVID19 relief fund but they are using it for trending😏😣\nWorst behavior ever😒😷\n#HBDDearestThalaAJlTH \n#HBDDearestThalaAJITH\n#NTRBdayFestBegins\n#Master #Valimai"}
{"id": 1255922849191247875, "created_at": "Thu Apr 30 18:11:55 +0000 2020", "full_text": "Are we really past the peak? #coronavirus #CoronaUpdate #Covid19UK"}
{"id": 1255922853305823232, "created_at": "Thu Apr 30 18:11:56 +0000 2020", "full_text": "If you are home without money just know that you are *quarantined*, but if you have cash you are on *self isolation*._\n😅😂🤣💦\nBut if you're staying at home with no money and with a troublesome wife, my brother, you're in a total *lockdown*😀😀"}
{"id": 1255922865968492544, "created_at": "Thu Apr 30 18:11:59 +0000 2020", "full_text": "How much you spent on weed ? Since the outbreak ?"}
{"id": 1255922869881667590, "created_at": "Thu Apr 30 18:12:00 +0000 2020", "full_text": "If before Covid-19 you were thinking of seeking therapy please keep going. Many therapist are taking appoints online using video chat services. Do not put off your mental health. \nFor parents in the Netherlands there is now a hotline to discuss parenting issues 085 1304658"}
{"id": 1255922878039670786, "created_at": "Thu Apr 30 18:12:02 +0000 2020", "full_text": "Just to say @MattHancock didn’t reach his target of 100,000 coronavirus tests by the end of this month. I case you hadn’t noticed"}
{"id": 1255922878228369410, "created_at": "Thu Apr 30 18:12:02 +0000 2020", "full_text": "Simple question. What is the value of R that means lockdown will be lifted\n\nIf your answer is ‘less than 1’ - we are at less than 1 - so why isn’t lockdown lifted? \n\nIf you answer is consistently less than 1 - define how many days equals consistently #lockdown \n\nWhy no metrics?"}
{"id": 1255922882955403272, "created_at": "Thu Apr 30 18:12:03 +0000 2020", "full_text": "Day 1 of lockdown 8 year olds Nintendo Switch breaks, now day 41 he’s not whinged at all as we dug out the Wii and Go Vacation. Day 41 the tumble dryers just keeled over after making some horrific noises. Now this will cause some issues. What’s the weather forecast?"}
{"id": 1255922886465843200, "created_at": "Thu Apr 30 18:12:04 +0000 2020", "full_text": "BREAKING: Russia's Prime Minister tests positive for coronavirus."}
{"id": 1255922886478573568, "created_at": "Thu Apr 30 18:12:04 +0000 2020", "full_text": "Day 13 of having Covid-19, my cough is subsiding and I'm starting to get better lung function."}
{"id": 1255922886654689281, "created_at": "Thu Apr 30 18:12:04 +0000 2020", "full_text": "BREAKING: Russian Prime Minister Mikhail Mishustin has tested positive for Covid-19 and will self-isolate"}
{"id": 1255922894946930689, "created_at": "Thu Apr 30 18:12:06 +0000 2020", "full_text": "If it ain’t killing you nigga, it’s making you stronger. Stay away from the fuck niggas and the Corona"}
{"id": 1255922899271274497, "created_at": "Thu Apr 30 18:12:07 +0000 2020", "full_text": "You over paid idiot so called reporters thick as shit asking STUPID questions. we on the front line helping people don't want lock down to end yet, what are you doing to help country, f a, that's what. #LauraKuenssberg"}
{"id": 1255922904186990597, "created_at": "Thu Apr 30 18:12:08 +0000 2020", "full_text": "70 million required by KEMRI. The equal amount used for Corona Announcements called communication... Here we are doing things normally...."}
{"id": 1255922911493394438, "created_at": "Thu Apr 30 18:12:10 +0000 2020", "full_text": "It was great to share (working with @lrdgreen) our plans for joint COVID-19 data modelling between Leicester (LLR) &amp; Northamphampton this evening. There is real potential to develop predictive analytics &amp; shape our regional recovery @aswilliams5 @UHLRebeccaCOO @toby_sanders"}
{"id": 1255922911770099712, "created_at": "Thu Apr 30 18:12:10 +0000 2020", "full_text": "The Chinese Virus has killed 30,000 times the number of people OJ killed.  Just to keep things in perspective."}
{"id": 1255922915721314307, "created_at": "Thu Apr 30 18:12:11 +0000 2020", "full_text": "After this pandemic over I’m having a New Year’s Eve party we starting this shit over from the top 😫😫"}
{"id": 1255922916119777280, "created_at": "Thu Apr 30 18:12:11 +0000 2020", "full_text": "Remember when Twitter was shadow-banning a lot of people by accident? That was social media distancing!"}
{"id": 1255922916534784000, "created_at": "Thu Apr 30 18:12:11 +0000 2020", "full_text": "How wild would it be for Putin to do everything he’s done, just to be taken out by Covid lmao damn"}
{"id": 1255922919907168259, "created_at": "Thu Apr 30 18:12:12 +0000 2020", "full_text": "President M7’s 1.4m donation is nothing but a smoke screen for the hefty classified budget of billions recently passed. The best donation would have been an explanation of how statehouse is meant to use these billions for the covid fight. @SolomonSerwanjj #NbsLiveat9"}
{"id": 1255922919986868224, "created_at": "Thu Apr 30 18:12:12 +0000 2020", "full_text": "Flynn, Trump, Covid-19, #Toxicgirl101.  The best part of Twitter these days is the porn."}
{"id": 1255922920276267008, "created_at": "Thu Apr 30 18:12:12 +0000 2020", "full_text": "I was never made for a 9-5 life but after this lockdown I'm never gonna be able to adjust back to that shitshow. I prefer sleeping until 11 and working into the night."}
{"id": 1255922924801757184, "created_at": "Thu Apr 30 18:12:13 +0000 2020", "full_text": "May 1, 2020\nI pray, this month that COVID-19 will be totally GONE. In JESUS Name!! 🙏"}
{"id": 1255922929260548096, "created_at": "Thu Apr 30 18:12:14 +0000 2020", "full_text": "I think the hardest part of social distancing has definitely been not being able to go to my therapist"}
{"id": 1255922936717983750, "created_at": "Thu Apr 30 18:12:16 +0000 2020", "full_text": "Got tested for corona today, my anxiety is through the roof and my nose is hurting from the swab 🤦🏼‍♀️"}
{"id": 1255922941050490880, "created_at": "Thu Apr 30 18:12:17 +0000 2020", "full_text": "I'll stay with you until you found you're way back home."}
{"id": 1255922942032187395, "created_at": "Thu Apr 30 18:12:17 +0000 2020", "full_text": "If you could end the pandemic by sacrificing an nba team which one and why the Knicks ?"}
{"id": 1255922942082506753, "created_at": "Thu Apr 30 18:12:17 +0000 2020", "full_text": "Just learned how to make a facemask without any need to sew from watching someone on YouTube. Very pleased with results, easy &amp; quick to make using materials you'll probably already have at home, &amp; will stay in place, able to wash each time after use. Best to be prepared!"}
{"id": 1255922945379139585, "created_at": "Thu Apr 30 18:12:18 +0000 2020", "full_text": "In our era, however, the overblown human ego—the desire to enjoy at the expense of others—doesn’t let us feel good. It causes rifts in all levels of society. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#economy #חינוך #Research"}
{"id": 1255922953432313860, "created_at": "Thu Apr 30 18:12:20 +0000 2020", "full_text": "This quarantine thing is getting real suspicious!! Why are videos casting doubt on this pandemic getting censured? 🤔"}
{"id": 1255922953440518144, "created_at": "Thu Apr 30 18:12:20 +0000 2020", "full_text": "A coronavirus vaccine won’t stop the pandemic without all countries having access to it."}
{"id": 1255922953931415554, "created_at": "Thu Apr 30 18:12:20 +0000 2020", "full_text": "Cant use current COVID testing 2 set benchmarks. Testing is generally not random; stats obtained cant be used to infer facts about larger pop. 18-23% testing positive (cf.US-CDC). A 10% benchmark w/ 1mill tested would mean 100000 as the cutoff point - still too many..."}
{"id": 1255922957794398209, "created_at": "Thu Apr 30 18:12:21 +0000 2020", "full_text": "Need to start budgeting an extra 20 min a day into every freaking human encounter to talk about #coronavirus"}
{"id": 1255922983719354373, "created_at": "Thu Apr 30 18:12:27 +0000 2020", "full_text": "People are talking about classifying deaths but have never even looked at ICD-10 codes lmao\n\nI once told a CDC guy about problems with deaths being categorized wrong by local coroners and he was like “*big long sigh* yeaaah”"}
{"id": 1255922984134553606, "created_at": "Thu Apr 30 18:12:27 +0000 2020", "full_text": "We have 221 matriculates at my school. Into ezomiswa kanjani ke class number wise and social distancing"}
{"id": 1255922987003502593, "created_at": "Thu Apr 30 18:12:28 +0000 2020", "full_text": "doing a covid repartion simulation on openprocessing please HELP"}
{"id": 1255922987401871360, "created_at": "Thu Apr 30 18:12:28 +0000 2020", "full_text": "So I'll start packaging stuff soon, to be ready for the end of the lockdown. Of course if you bought from recent GOs I can't send your order if it isn't ready (exept if you cover another shipping to get then sent seperatly.) 🤗"}
{"id": 1255922987783651329, "created_at": "Thu Apr 30 18:12:28 +0000 2020", "full_text": "Budget Committee in parliament sat for a good cause of work &amp; the Coronavirus however there being no social distance among members makes it look like they are joking."}
{"id": 1255922996289683458, "created_at": "Thu Apr 30 18:12:30 +0000 2020", "full_text": "My #Covid19UK prediction. \nBoris will say we need to keep the lockdown til the end of May to bring numbers down further. Then he’ll send the guinea pigs, sorry, kids, back to school, restrictions will start to ease, we won’t HAVE to wear masks but it will be “strongly advised”"}
{"id": 1255922999514939392, "created_at": "Thu Apr 30 18:12:31 +0000 2020", "full_text": "Fatality rate in Bengal is now 4x of national, up from 3.5x a few days ago!\n\nAfter Bengal CS declared 105 Covid +ve deaths\n\nFatality rate is at 12.87%\n\nAgainst India’s 3.19%\n\nSpeaks of the gross mismanagement and pathetic healthcare infrastructure under Mamata regime... #Covid"}
{"id": 1255922999527686150, "created_at": "Thu Apr 30 18:12:31 +0000 2020", "full_text": "As the #COVID19 pandemic continues &amp; Congress considers a fourth legislative package, The Episcopal Church continues to advocate for those who are vulnerable to this disease and the resulting economic downturn: the poor, the sick, those in prison &amp; migrants (Matthew 25:34-46)."}
{"id": 1255922999821246466, "created_at": "Thu Apr 30 18:12:31 +0000 2020", "full_text": "3 biggest blunders by Modi govt which will cost dearly to the country in #COVIDー19 crisis that wasted Time\n1. Waking up a month late to act against #coronavirus \n2. Realising fault in the Chinese test kits after states started using it. \n3. No help to States as well as stimulus"}
{"id": 1255923000475627520, "created_at": "Thu Apr 30 18:12:31 +0000 2020", "full_text": "Dr Furqan Ali Siddiqui, a British Pakistani Doctor (graduated from Dow Medical College, In 91 ) passed away today due to COVID19. \nOur condolences to the family."}
{"id": 1255923008100864000, "created_at": "Thu Apr 30 18:12:33 +0000 2020", "full_text": "I’m so ready to start selling my stuff but corona got my order on back time 🥴🙄"}
{"id": 1255923012270018560, "created_at": "Thu Apr 30 18:12:34 +0000 2020", "full_text": "i wonder if people know that even if quarantine ends social distancing will be implemented for a very long time"}
{"id": 1255923013062733826, "created_at": "Thu Apr 30 18:12:34 +0000 2020", "full_text": "Sky wifi has been moving very useless during this lockdown"}
{"id": 1255923016841801730, "created_at": "Thu Apr 30 18:12:35 +0000 2020", "full_text": "Colin survives ventilation after being in hospital with Covid for two weeks. He is advised he may see and believe things that are untrue.\n\nBut one of the first things he says is, \"That Mr Farage, he's a nutter\"\n\nSeems his recovery was remarkably swift.\n\n😃\n\n#channel4news"}
{"id": 1255923020658626565, "created_at": "Thu Apr 30 18:12:36 +0000 2020", "full_text": "Best nickname for the idiots in Michigan who protest the Covid emergency executive orders:"}
{"id": 1255923020822204416, "created_at": "Thu Apr 30 18:12:36 +0000 2020", "full_text": "i miss life before the corona."}
{"id": 1255923020859953152, "created_at": "Thu Apr 30 18:12:36 +0000 2020", "full_text": "I find amazing the fact that when this whole coronavirus thing is done, there will a booming increase pregnancies and births creating the brand new generation, much like the boomers but less amazing #Coronakids"}
{"id": 1255923021006745610, "created_at": "Thu Apr 30 18:12:36 +0000 2020", "full_text": "So apparently lockdown will get easy now but I’ve prepared myself for no exams are exams still cancelled????"}
{"id": 1255923021132582915, "created_at": "Thu Apr 30 18:12:36 +0000 2020", "full_text": "I am so angry right now. And crying in sadness at the same time. My friend’s 16 year old Granddaughter-was just placed on a ventilator with Covid19. Please pray. For this sweet girl. And this monster is forced out of office. @ChrisCuomo @BetteMidler @NancyLeeGrahn @MichelleObama"}
{"id": 1255923029974102019, "created_at": "Thu Apr 30 18:12:38 +0000 2020", "full_text": "Le parti su madre a la Coronavirus 💅"}
{"id": 1255923037469323265, "created_at": "Thu Apr 30 18:12:40 +0000 2020", "full_text": "NA speaker Asad Qaiser and his son and daughter have tested positive for the Coronavirus"}
{"id": 1255923037658103808, "created_at": "Thu Apr 30 18:12:40 +0000 2020", "full_text": "Anyone notice the #DSHS hasn't updated their daily numbers yet? What's the hold up? #Texas #coronavirus"}
{"id": 1255923038257741824, "created_at": "Thu Apr 30 18:12:40 +0000 2020", "full_text": "I heard sunlight and alcohol kills the coronavirus.......... so if you see me half naked and drunk in the front yard, I'm doing medical research."}
{"id": 1255923041487421442, "created_at": "Thu Apr 30 18:12:41 +0000 2020", "full_text": "Is it possible that @HillaryClinton and @SpeakerPelosi are covertly responsible for releasing this pandemic to undermine @realDonaldTrump and the election?   They are capable of anything! Look at @HillaryClinton and @JohnFKennedy_Jr"}
{"id": 1255923054070444039, "created_at": "Thu Apr 30 18:12:44 +0000 2020", "full_text": "15 more patients recover &amp; discharged from hospital. Total recoveries in Sri Lanka now at 154.\n-Health Ministry\n#CoronaVirus #SriLanka #LKA"}
{"id": 1255923054963638273, "created_at": "Thu Apr 30 18:12:44 +0000 2020", "full_text": "\"Life is what happens to you when you are busy making other plans\" #JohnLennon\n#QuarantineLife #lockdown #StayHomeStaySafe"}
{"id": 1255923055081095169, "created_at": "Thu Apr 30 18:12:44 +0000 2020", "full_text": "Hey everyone!Just a friendly reminder that we are still in the middle of a pandemic&amp;regardless of gov’t opening things back up we should stay home.The barber shop &amp; nail shops are opening first&amp;those services are highly used by — you know where I’m going with this."}
{"id": 1255923059694895106, "created_at": "Thu Apr 30 18:12:46 +0000 2020", "full_text": "Lockdown status: Got complimented on my dialogue and it’s like someone’s just told me they have a spare castle I can live in."}
{"id": 1255923063629271046, "created_at": "Thu Apr 30 18:12:46 +0000 2020", "full_text": "they extended the stay @ home order,watch everybody n they mama still go outside tm"}
{"id": 1255923066820947970, "created_at": "Thu Apr 30 18:12:47 +0000 2020", "full_text": "Snooze fest. Party in the Hamptons has started! Oh wait! Social distancing..."}
{"id": 1255923066980319234, "created_at": "Thu Apr 30 18:12:47 +0000 2020", "full_text": "I'm reading the feeds about Corona Virus on #Nextdoor and y'all are gonna kill us all. Entitled little whiny babies because their beaches are closed. No offense to babies who can't help it."}
{"id": 1255923079097626624, "created_at": "Thu Apr 30 18:12:50 +0000 2020", "full_text": "I thought #Corona &amp; #2g will give me some peace time from Studies. Magar department waaloe che zan kasam khoemut, ONLINE CLASS TE G.D DE DE BANOES BE ONLINE PANELIST.\n#onlinelearning #Kashmir #OnlineClasses"}
{"id": 1255923083929681924, "created_at": "Thu Apr 30 18:12:51 +0000 2020", "full_text": "Prediction:\n- People decide R &lt; 1 = Freedom\n- Too many lockdown measures get lifted under political pressure\n - The public become too lax following these rules because we are ‘past the peak’\n - #Lockdown Round 2 in May/June\n🙄"}
{"id": 1255923084504240131, "created_at": "Thu Apr 30 18:12:51 +0000 2020", "full_text": "Did you know that you know it’s time to understand how Coronavirus is im…."}
{"id": 1255923088681771009, "created_at": "Thu Apr 30 18:12:52 +0000 2020", "full_text": "Three weeks after Wisconsin residents cast ballots, researchers see no spike in COVID-19 cases attributable to in-person voting, though they say the effect from the election may be hidden in the numbers and difficult, if not impossible, to ever detect.\nMilwaukee Journal Sentinel"}
{"id": 1255923092288872448, "created_at": "Thu Apr 30 18:12:53 +0000 2020", "full_text": "It’s gone take forever for my teeth to get straight fucking with this lockdown 😭"}
{"id": 1255923092733530112, "created_at": "Thu Apr 30 18:12:53 +0000 2020", "full_text": "Most of the people complaining about not having sex during lockdown down are the same ones complaining about not having sex before lockdown.  \nI’m beginning to think they just don’t have sexy tbh"}
{"id": 1255923104444022785, "created_at": "Thu Apr 30 18:12:56 +0000 2020", "full_text": "Don’t lower your guard. There could be a second wave of Covid 19. Continue social distancing and related practices."}
{"id": 1255923104729255941, "created_at": "Thu Apr 30 18:12:56 +0000 2020", "full_text": "There seems to be a whole lot of push on the right to moralize their way through the coronavirus policies.  Need states to do testing and maintain healthcare?  Never mind, let’s punish them for what we claim are bad budgeting practices. 1/x"}
{"id": 1255923109665763328, "created_at": "Thu Apr 30 18:12:57 +0000 2020", "full_text": "I need to practice social distancing from with my fridge"}
{"id": 1255923109728792576, "created_at": "Thu Apr 30 18:12:57 +0000 2020", "full_text": "Don’t call this a success, the NHS has not been overwhelmed because you left people to die in care homes, then hid the data from the figures for WEEKS until you were found out and even then massage the figures\n\nYou’re a fraud and a coward @BorisJohnson #coronavirus"}
{"id": 1255923113012977666, "created_at": "Thu Apr 30 18:12:58 +0000 2020", "full_text": "Yes, COVID-19 has brought some change to our usual Ramadan activities/practices. But nonetheless, this Ramadan will probably be one of the most memorable. Make the most of it! #Ramadan #COVID19Ramadan"}
{"id": 1255923113965092864, "created_at": "Thu Apr 30 18:12:58 +0000 2020", "full_text": "They just had a parade through our neighborhood with all these kids in cars and it was the cutest shit ever. Fuck the negativity on the news, this pandemic is also bringing out the best in people. Kids dressed up and thriving."}
{"id": 1255923117597380611, "created_at": "Thu Apr 30 18:12:59 +0000 2020", "full_text": "GP I'm curious. People seem to be calling for a Manhattan Project on the coronavirus vaccine. \n\nIsn't the best answer decentralized labs taking different approaches to vax development?\n\nThen when you've got several decent working hypotheses, that's the time you centralize more?"}
{"id": 1255923121368059904, "created_at": "Thu Apr 30 18:13:00 +0000 2020", "full_text": "If there's one thing I've learned in the last few days around @elonmusk and his #COVID19 comments, is that nuance in today's world is just completely lost.  With way too many people, there are only absolutes, not willing to look at the whole picture."}
{"id": 1255923125272956936, "created_at": "Thu Apr 30 18:13:01 +0000 2020", "full_text": "Has anyone had this thought?  Essential workers ,are who putting themselves and their family in Harms way everyday going to work  but Congress has declined to come back to work because of covid.  Hmmmmmm. @SpeakerPelosi @LeaderHoyer"}
{"id": 1255923126191501313, "created_at": "Thu Apr 30 18:13:01 +0000 2020", "full_text": "People are mad at Ben Shapiro for saying an 81 year old mamaw lying in a nursing home dying of Covid isn't 'as bad' as a 5 year old child dying of covid?"}
{"id": 1255923133959282689, "created_at": "Thu Apr 30 18:13:03 +0000 2020", "full_text": "i would hate to be a new mommy or pregnant during this pandemic cause my paranoia would be up to alll"}
{"id": 1255923142842658817, "created_at": "Thu Apr 30 18:13:05 +0000 2020", "full_text": "Top #trump admin officials are reportedly asking intel officials to link #CoronaVirus to #chinese labs\n\nForgetting the first rule of intel. You can't start with a supposition and find intel to match\n\nYou must start with the intel gained and assess based on that intel"}
{"id": 1255923150510084098, "created_at": "Thu Apr 30 18:13:07 +0000 2020", "full_text": "So glad that the Prez has taken a break from finger painting to demonstrate he has other talents. This man is as mature as a kindergarten student. HE IS LEADING THE NATIONS RESPONSE TO CORONA VIRUS. The world truly pities the USA"}
{"id": 1255923150908522498, "created_at": "Thu Apr 30 18:13:07 +0000 2020", "full_text": "*** USA*** \n\nTotal Death Increment: +242\nPrevious Total Death: 62176\nCurrent Total Death: 62418\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1255923151017410561, "created_at": "Thu Apr 30 18:13:07 +0000 2020", "full_text": "All those sketchy gas stations in Youngstown are good because they’ve been social distancing and having glass up for years"}
{"id": 1255923154725285894, "created_at": "Thu Apr 30 18:13:08 +0000 2020", "full_text": "Genuinely feel sorry for those who had to cancel their weddings due to the pandemic.. all that planning gone"}
{"id": 1255923163940225025, "created_at": "Thu Apr 30 18:13:10 +0000 2020", "full_text": "Lockdown has taught me nothing is impossible but lots of things are bloody hard...it’s exhausting!"}
{"id": 1255923167408898049, "created_at": "Thu Apr 30 18:13:11 +0000 2020", "full_text": "Just saw someone call Corona, Coronita, and I—☠️"}
{"id": 1255923167702458371, "created_at": "Thu Apr 30 18:13:11 +0000 2020", "full_text": "Annette Chambers-Smith of the, state prisons director begins the 2 p.m. press conference talking about protocols in the prisons to fight coronavirus spread. Says discussions began at the beginning of the year."}
{"id": 1255923168088211456, "created_at": "Thu Apr 30 18:13:11 +0000 2020", "full_text": "Damn. Should have gotten a #puppy before the lockdown.\n#dogsduringlockdown"}
{"id": 1255923175927488516, "created_at": "Thu Apr 30 18:13:13 +0000 2020", "full_text": "2/2\nIt's not okay to forget to be kind and considerate just because there's a state of emergency on. Please take this under advisement, regardless of pandemic."}
{"id": 1255923179874398208, "created_at": "Thu Apr 30 18:13:14 +0000 2020", "full_text": "Premature Friday feeling as we gain Board approval tonight to a £12.5m scheme of affordable homes; rent and #sharedownership Complex work at pace and all since lockdown, well done @GP_DevTeam #openforbusiness"}
{"id": 1255923180843290625, "created_at": "Thu Apr 30 18:13:14 +0000 2020", "full_text": "Boris had better bring us some good news next week with his lockdown plan. Not sure how long we can wait before we all explode from the pent up horniness"}
{"id": 1255923180876824578, "created_at": "Thu Apr 30 18:13:14 +0000 2020", "full_text": "Thirsty Thursdays: Coronavirus Edition"}
{"id": 1255923180918788096, "created_at": "Thu Apr 30 18:13:14 +0000 2020", "full_text": "(1/5) - No one is judging you for not being productive during lockdown, but if you're feeling restless and ready to work again, here are some tips to get you back in the rhythm\n\n#work #covid #covidtips"}
{"id": 1255923184387358721, "created_at": "Thu Apr 30 18:13:15 +0000 2020", "full_text": "My partner @khelson10 just added “over caffeinated” and “cat dad” to his Twitter profile, plus changed his photo to one from our wedding day. Just needed to remind myself that I HAVE been productive during this #quarantinelife"}
{"id": 1255923184718749696, "created_at": "Thu Apr 30 18:13:15 +0000 2020", "full_text": "I’m starting to get into heated debates on Facebook with older relatives who think I am showing insufficient optimism towards the govt COVID strategy and that I should show more support for Boris\n\nThese relatives also voted for Brexit\n\nWords fail ... what happened to our country?"}
{"id": 1255923189319782400, "created_at": "Thu Apr 30 18:13:16 +0000 2020", "full_text": "can’t believe the corona really made me miss a marvel movie premiere lol"}
{"id": 1255923197104529411, "created_at": "Thu Apr 30 18:13:18 +0000 2020", "full_text": "Stoned and winging at life and this lock down.. ish 😂"}
{"id": 1255923201990950912, "created_at": "Thu Apr 30 18:13:19 +0000 2020", "full_text": "We drinking Coronas we not worried about corona"}
{"id": 1255923206034096128, "created_at": "Thu Apr 30 18:13:20 +0000 2020", "full_text": "When will AIIMS OPD will reopen after lockdown? My father was discharged from AIIMS in between the treatment when lockdown was announced. Kindly let me know when the hospital will be fully functional as my father is having lot of troubles. #AIIMS #Lockdown2 #Medical #NewsAlert"}
{"id": 1255923209456803840, "created_at": "Thu Apr 30 18:13:21 +0000 2020", "full_text": "Celebrities Deing meet and greets way folk for money what a rip off, al do a meet and greet way any cunt on FaceTime the first wikend were oot oh lockdown for free if onybdy wants a laugh"}
{"id": 1255923218562584577, "created_at": "Thu Apr 30 18:13:23 +0000 2020", "full_text": "Let's smile with ours masks on. #StaySafeStayHome #Quarantine #QuarantineLife"}
{"id": 1255923226326306819, "created_at": "Thu Apr 30 18:13:25 +0000 2020", "full_text": "With the #coronavirus helping fuel the “Amazonification” of the world, @AlexChalekian is anticipating strong results from $AMZN when the company releases earnings after the bell.\n\n#TheWatchList 👉 Chalekian shares his full expectations for the Amazon report with @NPetallides:"}
{"id": 1255923226632282112, "created_at": "Thu Apr 30 18:13:25 +0000 2020", "full_text": "We are facing lots of problems since lockdown begin like ration,no money etc.we can't tolerate more  humble Request  plz evacute us as earlier as much possible"}
{"id": 1255923231317508096, "created_at": "Thu Apr 30 18:13:26 +0000 2020", "full_text": "Please stop comparing various quarantine / lockdown measures with photos of people being loaded onto cattle cars during the Holocaust.\n\nJust don't."}
{"id": 1255923235155316736, "created_at": "Thu Apr 30 18:13:27 +0000 2020", "full_text": "Always be positive\nStay at home\nBe safe"}
{"id": 1255923235696390144, "created_at": "Thu Apr 30 18:13:27 +0000 2020", "full_text": "Wanna feel that Tatto needle on my skin but covid got other plans"}
{"id": 1255923238728863746, "created_at": "Thu Apr 30 18:13:28 +0000 2020", "full_text": "I wish i could stay the fuck home during this shit.. be a perfect time to learn how to cut my own hair"}
{"id": 1255923239035027457, "created_at": "Thu Apr 30 18:13:28 +0000 2020", "full_text": "Corona n 6g is SERIOUS"}
{"id": 1255923242977488898, "created_at": "Thu Apr 30 18:13:29 +0000 2020", "full_text": "I keep speaking to survivors who are literally physically sickened by the way Tara Reade is being treated. It's hella triggering. This is a lot to handle at once WITHOUT a pandemic going on.\n\nIdk why I'm tweeting. I just want folks to remember how many of us are struggling now."}
{"id": 1255923243493531650, "created_at": "Thu Apr 30 18:13:29 +0000 2020", "full_text": "When you're in quarantine you really grow up to hate your family #QuarantineLife #Quarantine"}
{"id": 1255923247650144257, "created_at": "Thu Apr 30 18:13:30 +0000 2020", "full_text": "A lot of people are angry at the fact that prisoners are releasing convicts to slow COVID19 spread\n\nWhat they fail to realize is that most of these prisoners were convicted of non-violent crimes\n\nThe fact that we have people in prison for non-violent crime is a problem on its own"}
{"id": 1255923251244527618, "created_at": "Thu Apr 30 18:13:31 +0000 2020", "full_text": "This pandemic got some of y’all looking like mortal kombat characters 😂🤣😅"}
{"id": 1255923259624820739, "created_at": "Thu Apr 30 18:13:33 +0000 2020", "full_text": "Hello friends out there.\nAs we go through such times of Corona Virus Pandemic.\nWe are in need of food to give to our benefiaries and feel free to give to these beautiful souls thank you.\n\nFor the Kingdom \nDaniel Atwenda \n+256 757 204552\ndonation@nissirephidimcare.org"}
{"id": 1255923259738132480, "created_at": "Thu Apr 30 18:13:33 +0000 2020", "full_text": "Y’all gotta stop talking semantics with me about social distancing and this virus...this is EVERYONE’s LIFE and DEATH we talking about. I really don’t care what the technicals are about why and who is gathering...at all..."}
{"id": 1255923280713834496, "created_at": "Thu Apr 30 18:13:38 +0000 2020", "full_text": "Shiiiiiii I’ve been seeing a lot more red highlights then blue on my bank account 👀 #If***edup #spending #QuarantineLife #bored"}
{"id": 1255923284740317185, "created_at": "Thu Apr 30 18:13:39 +0000 2020", "full_text": "If Mrs. Frizzle was here she would have already took the magic school bus into the corona cell figured this shit out already🚌👩‍🔬🦠😭😭"}
{"id": 1255923293158346753, "created_at": "Thu Apr 30 18:13:41 +0000 2020", "full_text": "But this COVID19 bed space in Lagos matter...does that mean Onikan stadium is full? Landmark too?"}
{"id": 1255923298292109313, "created_at": "Thu Apr 30 18:13:42 +0000 2020", "full_text": "After corona idc if Michael Jackson giving out free candy and free ticket rides at neverland  ranch... I’m there like the fair 😂😊"}
{"id": 1255923298359283712, "created_at": "Thu Apr 30 18:13:42 +0000 2020", "full_text": "All this damn rain better wash away da fucking Coronavirus."}
{"id": 1255923310673702918, "created_at": "Thu Apr 30 18:13:45 +0000 2020", "full_text": "Due to this lockdown I've come to realise how interesting Sofia the first is."}
{"id": 1255923314092060675, "created_at": "Thu Apr 30 18:13:46 +0000 2020", "full_text": "LMFAO i was coughing so mf hard a few minutes ago 😭 thinking i had corona bra"}
{"id": 1255923315019038720, "created_at": "Thu Apr 30 18:13:46 +0000 2020", "full_text": "COVID 19 SAMPLE COLLECTION"}
{"id": 1255923318953095169, "created_at": "Thu Apr 30 18:13:47 +0000 2020", "full_text": "The ONLY thing COVID-19 will leave, other than dead people, is a raise in the minimum wage. Nothing that’s being talked about rn is going to considerably change our lives."}
{"id": 1255923323172646913, "created_at": "Thu Apr 30 18:13:48 +0000 2020", "full_text": "I miss doing puthe kam and gettin into trouble. Haayo rabba this lockdown is forcing me to behave my actual age. 🙄🤓🤣 \n\n#lockdown #Punjabi #thursdayvibes #thursdaymood #REALITY"}
{"id": 1255923323227291648, "created_at": "Thu Apr 30 18:13:48 +0000 2020", "full_text": "My today twitter;\nA Bollywood actor died.\nCorona cases surpassed.\nDoctor at Katlang (KP) was murdered.\nAn Officer (Shangla) was killed.\nLockdown extended.\n\nIs this information or depression?"}
{"id": 1255923331670216704, "created_at": "Thu Apr 30 18:13:50 +0000 2020", "full_text": "been pretending that i’d like to see us actually survive this catastrophe but,,,🥴 is it bad that i want the corrupted gramps to catch the virus and die.........covid19 youre so close already...."}
{"id": 1255923339966758913, "created_at": "Thu Apr 30 18:13:52 +0000 2020", "full_text": "Trump's pandemic response: 1. Say there isn't one. 2. Admit after months there is one. 3. Say one thing but push another. 4. Waste all progress made so he can campaign. 5. Kill tons more Americans. 6. Blame anyone else but himself. 7. Say he did perfect job. 8. Sue someone."}
{"id": 1255923344479858688, "created_at": "Thu Apr 30 18:13:53 +0000 2020", "full_text": "// You know the first thing I'm doing when this lockdown ends? \n\nGetting my damn hair cut."}
{"id": 1255923347940085760, "created_at": "Thu Apr 30 18:13:54 +0000 2020", "full_text": "I want to take a break from twitter but during this lockdown I have nothing else to do other than twitter."}
{"id": 1255923351911976961, "created_at": "Thu Apr 30 18:13:55 +0000 2020", "full_text": "As we know lockdown is going to increase after 3rd may so for a  common person its to tuff to survive  so we demand to goverment to give some relife fund for a common man @PMOIndia @News18Guj @purohit_vikarm @BJP4India @IJAGDISHPATEL @AmitShah @narendramodi_in @vijayrupanibjp"}
{"id": 1255923352449028097, "created_at": "Thu Apr 30 18:13:55 +0000 2020", "full_text": "If you miss the first Sunday service after this Pandemic omorrr😂"}
{"id": 1255923356311752704, "created_at": "Thu Apr 30 18:13:56 +0000 2020", "full_text": "Congratulations to all ,Corona Free korba"}
{"id": 1255923356886601729, "created_at": "Thu Apr 30 18:13:56 +0000 2020", "full_text": "Earlier today was my very first attempt of nasopharyngeal swap for the Covid-19 test, and it wasn’t as bad as it was expected. In fact, I have laughed continuously as the nurse was laughing at my reaction."}
{"id": 1255923357364740101, "created_at": "Thu Apr 30 18:13:56 +0000 2020", "full_text": "so lockdown here technically ends today????"}
{"id": 1255923357389750272, "created_at": "Thu Apr 30 18:13:56 +0000 2020", "full_text": "Planning on donating half of my coronavirus check as reparations. I invite you to do the same if you can. Please suggest black/indigenous groups, particularly land-based ones."}
{"id": 1255923369364652036, "created_at": "Thu Apr 30 18:13:59 +0000 2020", "full_text": "I think it says a lot about my subconscious that my very disturbing dreams have not changed with the Covid-19 lockdown as dreams have supposedly changed for so many others"}
{"id": 1255923369670836230, "created_at": "Thu Apr 30 18:13:59 +0000 2020", "full_text": "#bbcqt Why are 1000's of elderly people being denied access to hospital treatment for Covid19 and just left to die."}
{"id": 1255923369763012613, "created_at": "Thu Apr 30 18:13:59 +0000 2020", "full_text": "I wish there could be a  precise way of predicting when covid 19 will be over"}
{"id": 1255923373193916417, "created_at": "Thu Apr 30 18:14:00 +0000 2020", "full_text": "South Korea reports 4 new cases of coronavirus, all of which were imported."}
{"id": 1255923377010860036, "created_at": "Thu Apr 30 18:14:01 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255923377262301184, "created_at": "Thu Apr 30 18:14:01 +0000 2020", "full_text": "#CoronaUpdates\nRussian PM Mikhail Mishustin says he has tested positive for the new coronavirus and has told President Vladimir Putin he will self-isolate\n\n#coronavirus #COVIDー19 #russia"}
{"id": 1255923381549125635, "created_at": "Thu Apr 30 18:14:02 +0000 2020", "full_text": "Prime lockdown mood is just having a very happy day and then spontaneously crying over some freshly baked banana bread"}
{"id": 1255923389765648384, "created_at": "Thu Apr 30 18:14:04 +0000 2020", "full_text": "Please stay home!!! Stop going to house parties please"}
{"id": 1255923389950279682, "created_at": "Thu Apr 30 18:14:04 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255923411164987398, "created_at": "Thu Apr 30 18:14:09 +0000 2020", "full_text": "So looks as if the lockdown could be extended, with boris confirming no specific timelines put on the ease of lockdowns? God knows how the football season will finish. Surely it isn’t safe to do so?!"}
{"id": 1255923416076554240, "created_at": "Thu Apr 30 18:14:10 +0000 2020", "full_text": "Speaker national assembly Asad Qaiser tested positive for corona\nStay safe everyone nd take good care of urself"}
{"id": 1255923420321075200, "created_at": "Thu Apr 30 18:14:11 +0000 2020", "full_text": "WAITING FOR MY CORONA TEST the line is so long 😭😭😭"}
{"id": 1255923431415177218, "created_at": "Thu Apr 30 18:14:14 +0000 2020", "full_text": "I consider President Museveni's contribution a good gesture to the fight against COVID 19. His approach to contain the disease valued more than any person's contribution ever.#nbslive@9"}
{"id": 1255923436884332544, "created_at": "Thu Apr 30 18:14:15 +0000 2020", "full_text": "#Delhi - 76 more #COVID19 cases &amp; 3 deaths reported today. Total number of cases in the national capital now at 3515, including 2362 active cases, 1094 recovered &amp; 59 deaths - Delhi Health Dept\n#coronavirus \n@News18MP \n@News18CG"}
{"id": 1255923440244027392, "created_at": "Thu Apr 30 18:14:16 +0000 2020", "full_text": "I’ve heard that csusm is prepared to make Fall semester virtual or hybrid. Of course depending on the status of this global pandemic. 🌎"}
{"id": 1255923444392304644, "created_at": "Thu Apr 30 18:14:17 +0000 2020", "full_text": "“The country is opening back up. Several stores and restaurants are opening back up.” .............okay? Bitch. The virus is still out there &amp; there’s still no vaccine. I don’t care about a mall or a restaurant or a damn bowling alley. I will still be social fucking distancing."}
{"id": 1255923448406257664, "created_at": "Thu Apr 30 18:14:18 +0000 2020", "full_text": "I said \"Main Corona\" Athwale hear \"Go Karuna\""}
{"id": 1255927886638391296, "created_at": "Thu Apr 30 18:31:56 +0000 2020", "full_text": "Stay Home Stay safe🤗"}
{"id": 1255927903944130562, "created_at": "Thu Apr 30 18:32:00 +0000 2020", "full_text": "So if you get corona, and you’re asymptomatic, you’re under mandatory quarantine for 14 days. My question is, wtf are these 14 days? We ain’t go no cure for the disease. They say you can get it again"}
{"id": 1255927889486393344, "created_at": "Thu Apr 30 18:31:57 +0000 2020", "full_text": "Found a phone I've been trying to find for the last month and a half. It was in my backpack, which I haven't looked at in oh about six weeks.\n\nStupid COVID lockdown."}
{"id": 1255927907702108160, "created_at": "Thu Apr 30 18:32:01 +0000 2020", "full_text": "Damson Idris.....\n\n...looks like he is flourishing in this COVID crisis 👀"}
{"id": 1255927920360595467, "created_at": "Thu Apr 30 18:32:04 +0000 2020", "full_text": "Speaker National Assembly of Pakistan Asad Qaiser tests positive for Corona Virus."}
{"id": 1255927932553515010, "created_at": "Thu Apr 30 18:32:07 +0000 2020", "full_text": "Anyone have coronavirus shortage coping tips to share? Here's mine: You can order liquid hand sanitizer from Detroit Bus Co. for about $40 for a half-gallon delivered, tax and shipping included."}
{"id": 1255927936764575744, "created_at": "Thu Apr 30 18:32:08 +0000 2020", "full_text": "This economic lockdown is a complete fraud. Its a direct attack on our civil liberties. The way our governors and city mayors are abusing their authority reminds one of NAZI Germany. Will the American people continue to tolerate this totalitarian behavior?"}
{"id": 1255927940702928900, "created_at": "Thu Apr 30 18:32:09 +0000 2020", "full_text": "A hundred quid to any man who hasn’t shaved their head during lockdown"}
{"id": 1255927945270525955, "created_at": "Thu Apr 30 18:32:10 +0000 2020", "full_text": "A plan focusing on the decontamination of our immediate local environment, making it a well paying and lasting job should be at the forefront of this pandemic. The 19 states that have activated the National Guard is a good start. Everyone needs to sing the clean up song."}
{"id": 1255927948923854850, "created_at": "Thu Apr 30 18:32:11 +0000 2020", "full_text": "Mayor says \"normal things we rely upon\" to police are just not there during pandemic."}
{"id": 1255927949372665856, "created_at": "Thu Apr 30 18:32:11 +0000 2020", "full_text": "Welp my grandfather got Covid in his nursing home. No condolences please, he was Not Great, It’s Complicated. Just...stay home when you can and be kind to people when you can."}
{"id": 1255927949913722880, "created_at": "Thu Apr 30 18:32:11 +0000 2020", "full_text": "family member (uncle) diagnosed with stroke and covid today in NYC.  we're not over this thing."}
{"id": 1255927953218777088, "created_at": "Thu Apr 30 18:32:12 +0000 2020", "full_text": "lmao imagine having a sinus infection while a pandemic is happening 🥴"}
{"id": 1255927953680207874, "created_at": "Thu Apr 30 18:32:12 +0000 2020", "full_text": "Trump was AWOL on fighting the Vietnam War which killed 58K Americans. \n\nTrump is AWOL on combating the Coronavirus Pandemic which has killed 61k Americans."}
{"id": 1255927957639626753, "created_at": "Thu Apr 30 18:32:13 +0000 2020", "full_text": "when you finally find a decent boy but you can’t even go see him because of coronavirus"}
{"id": 1255927958746927105, "created_at": "Thu Apr 30 18:32:14 +0000 2020", "full_text": "While we await a new announcement from the Governor on May 1 regarding COVID-19, we are pushing summer registration back a few more days to May 4. Be sure to check back at that time for updated information about enrolling in summer programs."}
{"id": 1255927965885632514, "created_at": "Thu Apr 30 18:32:15 +0000 2020", "full_text": "The hardest part of #QuarantineLife has been seeing my friends from all over struggle for different reasons and feeling like I can't help them.\n\nIt is also frustrating knowing that this being the hardest part so far makes me extremely fortunate."}
{"id": 1255927966472830979, "created_at": "Thu Apr 30 18:32:15 +0000 2020", "full_text": "Worst hair day of the pandemic"}
{"id": 1255927969597599745, "created_at": "Thu Apr 30 18:32:16 +0000 2020", "full_text": "Without the dual mass testing (Antigen &amp; Antibody) in place... backed up with very adequate trace, tracking &amp; isolation in place... any easing of lockdown measures will cause a 2nd wave of CV19! I am not convinced here the testing will reach the 250k tests per day any time soon."}
{"id": 1255927970474180609, "created_at": "Thu Apr 30 18:32:16 +0000 2020", "full_text": "Testing ppls loyalties during the pandemic is incredibly foolish plz get your heads out your asses bc youre really not more important than anyone else"}
{"id": 1255927970599927818, "created_at": "Thu Apr 30 18:32:16 +0000 2020", "full_text": "This is going to sound awful, but I'm glad my grandpa passed BEFORE the pandemic. I can't imagine not being able to have a funeral for him or not being allowed to attend because of restrictions."}
{"id": 1255927970910396420, "created_at": "Thu Apr 30 18:32:16 +0000 2020", "full_text": "Happy corona to you all😂😂compliment of the season\n\nE go be😪"}
{"id": 1255927972705558530, "created_at": "Thu Apr 30 18:32:17 +0000 2020", "full_text": "Clap for the Emoji Users at 9 o’clock for keeping people entertained during lockdown."}
{"id": 1255927974332977152, "created_at": "Thu Apr 30 18:32:17 +0000 2020", "full_text": "If yuh want to save money at Christmas, now's the perfect time to tell the kids that Santa didn't make it through the pandemic😂😂"}
{"id": 1255927982578900994, "created_at": "Thu Apr 30 18:32:19 +0000 2020", "full_text": "The social distancing for guests on #TheOneShow they're pretty much on ITV! 🤭 #SocialDistancing #tvtime #BBC1"}
{"id": 1255927999398055936, "created_at": "Thu Apr 30 18:32:23 +0000 2020", "full_text": "Dear people who are buying more food than they need, I understand you are scared and want to be prepared. It is a scary time. But there are other people who are scared and now they are scared and without food. Please stop buying more than you need because it causes panic."}
{"id": 1255928003521138688, "created_at": "Thu Apr 30 18:32:24 +0000 2020", "full_text": "Hey, if this pandemic goes on much longer I might actually have to buy a bar of soap @OmniHotels"}
{"id": 1255928008197771264, "created_at": "Thu Apr 30 18:32:25 +0000 2020", "full_text": "Continuous efforts taken for #COVID19 #TestingLab to be in #KDMC Region which is now sanctioned.\n\nThis will help to increase the number of tests &amp; will also reduce the time for test reports delivery.\n@ShivSena @OfficeofUT @CMOMaharashtra @AUThackeray @mieknathshinde @KDMCOfficial"}
{"id": 1255928016112418817, "created_at": "Thu Apr 30 18:32:27 +0000 2020", "full_text": "Trotro in Ghana is now more comfortable since the introduction of the coronavirus sitting arrangement ."}
{"id": 1255928020344483842, "created_at": "Thu Apr 30 18:32:28 +0000 2020", "full_text": "A bit of promo for my amazing Pilates/Barre instructor @LucypPilates🤸🏽‍♂️Lucy runs daily online classes at 6pm London-time. She’s saved me from going stir-crazy in this new #StayAtHome context &amp; I couldn’t recommend her classes more! ✨"}
{"id": 1255928020407287808, "created_at": "Thu Apr 30 18:32:28 +0000 2020", "full_text": "Those words which u will remember after this pandemic are....."}
{"id": 1255928020910641154, "created_at": "Thu Apr 30 18:32:28 +0000 2020", "full_text": "Ordering a meal from McDonald’s will be like ordering COVID19 so give me zero ma’am."}
{"id": 1255928024765280256, "created_at": "Thu Apr 30 18:32:29 +0000 2020", "full_text": "last night i had a stress dream where i was tryna go home at 2 am in nyc in the future when covid cools down. so the trains were running but not at full capacity and i was in the station &amp; the F train...was...46 minutes away on the station board.🤭when i say i woke up sweating..."}
{"id": 1255928029362089984, "created_at": "Thu Apr 30 18:32:30 +0000 2020", "full_text": "no salary given to resident doctors in subharti hospital,meerut for last 2 month posted in covid19 and normal duties. kindly intervene\n#YogiAdityanath #NarendraModi #UPGovt #cmoofficeup"}
{"id": 1255928029970419713, "created_at": "Thu Apr 30 18:32:31 +0000 2020", "full_text": ".@UpSkillHouston Q: Where will see the growth coming out of #COVIDー19? @WorkforceEcon: Not entirely sure, yet. Big fear is 2nd wave of infections &amp; resulting economic fall-out that makes it harder to restart a second time."}
{"id": 1255928033829097473, "created_at": "Thu Apr 30 18:32:31 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255928041189945345, "created_at": "Thu Apr 30 18:32:33 +0000 2020", "full_text": "I'm talking to Phar about the lockdown here &amp; this nigga wanna be like \"thiele mi jiak, just stay inside\" 😭🤣🤣"}
{"id": 1255928041580060672, "created_at": "Thu Apr 30 18:32:33 +0000 2020", "full_text": "If you want to save money at Xmas, now's the perfect time to tell the kids that Santa didn't make it through the pandemic 🎅🏼 🌲🤣🦠"}
{"id": 1255928054762729472, "created_at": "Thu Apr 30 18:32:36 +0000 2020", "full_text": "DACA recipients are, right now, living in limbo. Many of them are at the frontlines of the COVID-19 pandemic at hospitals, restaurants, and grocery stores. @USCIS must protect their information from ICE! #DefendDACA #HomeIsHere"}
{"id": 1255928057853956096, "created_at": "Thu Apr 30 18:32:37 +0000 2020", "full_text": "Finally finally byebye #April. A month like never before. A whole month spent in a #lockdown. Welcome #May. Hoping for a good month!"}
{"id": 1255928058378420230, "created_at": "Thu Apr 30 18:32:37 +0000 2020", "full_text": "Send back to Philippines due to covid 19"}
{"id": 1255928075138760706, "created_at": "Thu Apr 30 18:32:41 +0000 2020", "full_text": "Now on nationalisms and racisms in the time of COVID19 - how do they work together? \n\n#COVID19racism"}
{"id": 1255928075294060544, "created_at": "Thu Apr 30 18:32:41 +0000 2020", "full_text": "Name something that #Corona ruined that you were looking forward to #Cacovid"}
{"id": 1255928075684130816, "created_at": "Thu Apr 30 18:32:41 +0000 2020", "full_text": "The government asked us to go #restock, and return to #lockdown. Restock with what? From where? How?"}
{"id": 1255928083242266626, "created_at": "Thu Apr 30 18:32:43 +0000 2020", "full_text": "can’t wait till my future grandchildren see “2020 pandemic - corona virus” section in their apush textbooks and doing dbqs on our stupidity"}
{"id": 1255928099763392512, "created_at": "Thu Apr 30 18:32:47 +0000 2020", "full_text": "Gosh, I thought I understood how dumb people were when Trump got elected but nothing prepared me for how dumb they’d be during a pandemic. Just so dumb. How are some people able to breathe and walk at the same time? SMFH."}
{"id": 1255928100212310017, "created_at": "Thu Apr 30 18:32:47 +0000 2020", "full_text": "The prisons director coughing through her speech about the state's perfect COVID-19 prison response is just *chef's kiss*"}
{"id": 1255928104469610498, "created_at": "Thu Apr 30 18:32:48 +0000 2020", "full_text": "When will Nigeria of our dreams be? When will Nigeria be good example of others? Common test for COVID-19 is still unavailable."}
{"id": 1255928108890243072, "created_at": "Thu Apr 30 18:32:49 +0000 2020", "full_text": "Parks and Recreation and Other Illegal Coronavirus-Era Locations and Activities"}
{"id": 1255928117283172353, "created_at": "Thu Apr 30 18:32:51 +0000 2020", "full_text": "NA speaker Asad Qaiser along with his son &amp; daughter have tested positive for the Coronavirus. Wishing them a speedy recovery soon. #StayAtHome #CoronaUpdate #CoronaUpdate #CoronaInPakistan #coronavirusinpakistan #coronavirus #Corona #COVID19Pakistan #CoronaVirusPakistan"}
{"id": 1255928121548779521, "created_at": "Thu Apr 30 18:32:52 +0000 2020", "full_text": "Speaker NATIONAL Assembly Asad Qaiser  Covid-19 test has been declared as positive including his son and daughter,All are requested to pray for their sound health."}
{"id": 1255928125285793792, "created_at": "Thu Apr 30 18:32:53 +0000 2020", "full_text": "the month I've been waiting for, kaso di matutuloy because of covid :((((("}
{"id": 1255928130394603522, "created_at": "Thu Apr 30 18:32:54 +0000 2020", "full_text": "These mosquitoes need to learn wtf social distancing is"}
{"id": 1255928133548675082, "created_at": "Thu Apr 30 18:32:55 +0000 2020", "full_text": "@ coronavirus I fucking hate you."}
{"id": 1255928142012846080, "created_at": "Thu Apr 30 18:32:57 +0000 2020", "full_text": "Unless you plan to continue the lock down until the virus is 100% eradicated then the lockdown is pointless... #COVIDー19 #QuarantineLife #Idiots #coronavirus #CoronaRetards"}
{"id": 1255928146270003203, "created_at": "Thu Apr 30 18:32:58 +0000 2020", "full_text": "okay but playing the outer worlds and going to edgewater with the plague outbreak hits a little too close right now"}
{"id": 1255928146555285505, "created_at": "Thu Apr 30 18:32:58 +0000 2020", "full_text": "Police was very busy last night in Luton during the Lockdown with assaults and also disorder and a shooting aswell in Luton during the Coronavirus Lockdown , Luton Lockdown , London Lockdown , uk Lockdown"}
{"id": 1255928150195933185, "created_at": "Thu Apr 30 18:32:59 +0000 2020", "full_text": "Mon père et mon frère qui pense que le COVID-19 est un complot pour réguler la population mondial mdr"}
{"id": 1255928150590197760, "created_at": "Thu Apr 30 18:32:59 +0000 2020", "full_text": "LOCKDOWN LOCKDOWN. \n New whip alert wey I see this week don pass 20 where una dey bomb na ? #level4lockdown #lockdownhustle #lockdown"}
{"id": 1255928155229036545, "created_at": "Thu Apr 30 18:33:00 +0000 2020", "full_text": "I thought I was an introvert but turns out I was just social distancing the whole time."}
{"id": 1255928163764404227, "created_at": "Thu Apr 30 18:33:02 +0000 2020", "full_text": "Thank God I haven’t lacked anything during this pandemic"}
{"id": 1255928167480438785, "created_at": "Thu Apr 30 18:33:03 +0000 2020", "full_text": "Are you aware of social distancing? With this being the norm, Online consultations are the best way, for patients, to reach out to doctors for consultations and treatment. #Telemedicine #healthcare #mobileapp #mobileapps #mobileappdevelopment #appdesign #appdev"}
{"id": 1255928172048195584, "created_at": "Thu Apr 30 18:33:04 +0000 2020", "full_text": "Trump's handling of the pandemic has been disastrous this should be the time for Dems to step up and show real leadership by fighting for universal healthcare, instead they're making art displays of masks and pledging to lower flags. Politicians are useless. #NeverBidenNeverTrump"}
{"id": 1255928175705706499, "created_at": "Thu Apr 30 18:33:05 +0000 2020", "full_text": "Coming soon..”Dropping the Ball.. a look at the covid19 epidemic through the eyes of an essential employee.”"}
{"id": 1255928179702878209, "created_at": "Thu Apr 30 18:33:06 +0000 2020", "full_text": "This lockdown got my brother thinking we friends 🤣 boy get tf out my room 💀"}
{"id": 1255928179795070977, "created_at": "Thu Apr 30 18:33:06 +0000 2020", "full_text": "wow i accidentally had twitter open in two tabs i think i am really worried about how social distancing has affected my mental state"}
{"id": 1255928184194940928, "created_at": "Thu Apr 30 18:33:07 +0000 2020", "full_text": "Listen here if I wanna die Im gonna die I ain’t gonna let the government tell me when I can and can’t die so that’s that #lockdown #trump #freedom #god #tobykeith"}
{"id": 1255928188762558464, "created_at": "Thu Apr 30 18:33:08 +0000 2020", "full_text": "19:00 - Good evening #Derbyshire - #Control_White are with you for our last night shift of this set, we are here with #WhiteWatch and #OnCall #Firefighters across the county to keep you safe. Please, #StayHome #StaySafe #AllInThisTogether 🎧📞🚒🔥"}
{"id": 1255928189077147651, "created_at": "Thu Apr 30 18:33:08 +0000 2020", "full_text": "If I hear the word “mom” one more time, I’m going to lick someone with #COVIDー19 ... #stopcallingmemom @KristenBell help!"}
{"id": 1255928193279594497, "created_at": "Thu Apr 30 18:33:09 +0000 2020", "full_text": "A very close friend’s dad is stuck at Gosaba for over a month now and is not able to come back to Kolkata as he is unable because of the lockdown. Please him Sir to come back . Requesting you Sir to help . Awaiting your Assistance and Assurance.\n@derekobrienmp"}
{"id": 1255928196870045697, "created_at": "Thu Apr 30 18:33:10 +0000 2020", "full_text": "the aliens caused the coronavirus"}
{"id": 1255928200875606018, "created_at": "Thu Apr 30 18:33:11 +0000 2020", "full_text": "Can people stop putting ‘lockdown’ or ‘ isolation’ before everything they do please, everybody is aware of what’s going on"}
{"id": 1255928201878081536, "created_at": "Thu Apr 30 18:33:12 +0000 2020", "full_text": "I wonder if they’ll make a Grey’s Anatomy episode about COVID lol"}
{"id": 1255928205724258307, "created_at": "Thu Apr 30 18:33:12 +0000 2020", "full_text": "With the announcement yesterday, of 15 medical doctors testing positive for COVID-19, it has become an absolute necessity for the government to provide healthworkers accross all levels of care with PPEs.\n\nwe need to make this trend!\n#NoPPENoWork"}
{"id": 1255928213382983681, "created_at": "Thu Apr 30 18:33:14 +0000 2020", "full_text": "Ok i really feel like they just making shit up about the Corona virus now... like fuck, everyday something new on the damn news about it. 🥴"}
{"id": 1255928213458616321, "created_at": "Thu Apr 30 18:33:14 +0000 2020", "full_text": "imagine this crazy plot twist: covid-19 doesn't exist"}
{"id": 1255928217325785097, "created_at": "Thu Apr 30 18:33:15 +0000 2020", "full_text": "Just seen a video on Facebook of a load of people gathering in a B&amp;Q car park getting ready to drive their trucks to the hospital and beep as a sign of respect. It would be more respect if you simply practiced safe social distancing smh"}
{"id": 1255928217967476736, "created_at": "Thu Apr 30 18:33:15 +0000 2020", "full_text": "Thanks to @AARP for inviting me to speak on today’s Tele-TownHall on Covid-19 and guidance to seniors who care for grandchildren or their parents @NHMAmd @NHMACYP @NHMACOR @LMSA_National"}
{"id": 1255928226519580673, "created_at": "Thu Apr 30 18:33:17 +0000 2020", "full_text": "Boris is planning on exit strategies for lockdown next week? IM ACTUALLY TEARING UP"}
{"id": 1255928238444032000, "created_at": "Thu Apr 30 18:33:20 +0000 2020", "full_text": "2 days 2 deaths in NAZI inspired india, no big bollywood name on #IrrfanKhan funeral and almost every tom dick harry was there at #RishiKapoor funeral. That explains 2 nation theory. #riplegends #thursdayvibes ##IrfanKhan #irfankhanactor #Corona"}
{"id": 1255928238486020100, "created_at": "Thu Apr 30 18:33:20 +0000 2020", "full_text": "Just received a solicitation for covid-compliant filming services. What a strange year you are, 2020.\n\n#coronavirus #COVIDー19"}
{"id": 1255928247826747392, "created_at": "Thu Apr 30 18:33:22 +0000 2020", "full_text": "The only private company that deserves a bailout besides the little guys is corona beer"}
{"id": 1255928255154139141, "created_at": "Thu Apr 30 18:33:24 +0000 2020", "full_text": "#Lockdownlevel4 #LockdownSA Not satisfied with the number of Covid-19 deaths in their \"scientific\" predictions, the ANC government decided to add widespread hunger, suicides and good old skop skiet en donner."}
{"id": 1255928259365097472, "created_at": "Thu Apr 30 18:33:25 +0000 2020", "full_text": "I really feel truly sad for some people right now because Mother's day is coming up and some don't have moms anymore because of this pandemic, may we all pray for them and their family and may God bless and protect them🙏\nAmen"}
{"id": 1255928260099178498, "created_at": "Thu Apr 30 18:33:25 +0000 2020", "full_text": "I’m gonna need it to rain a lil harder. this is the corona weather we signed up for."}
{"id": 1255928293280362496, "created_at": "Thu Apr 30 18:33:33 +0000 2020", "full_text": "I used to be vehemently against working at a desk - a true work from bed loyalist. Now I've fallen in like with working from a desk. Corona or Adulthood? Will report back..."}
{"id": 1255928293750079491, "created_at": "Thu Apr 30 18:33:33 +0000 2020", "full_text": "30 minute countdown to #ClapForOurCarers #clapforourkeyworkers we’ll be clapping extra loud tonight in recognition of all staff we’ve lost to Covid as part of #WorkersMemorialDay &amp; in recognition of our posties for #PostalWorkersDay 🙌🏾🌈❤️"}
{"id": 1255928293938921472, "created_at": "Thu Apr 30 18:33:33 +0000 2020", "full_text": "Attack on Titan hits differently during a pandemic. Finally caught up and that show is wildly entertaining to me."}
{"id": 1255928301517930504, "created_at": "Thu Apr 30 18:33:35 +0000 2020", "full_text": "Can’t believe I’m going to have to explain to my kids what gyms, movie theaters and haircuts were 😭 #coronavirus #COVID"}
{"id": 1255928319197011970, "created_at": "Thu Apr 30 18:33:39 +0000 2020", "full_text": "My moms &amp; brothers conversation about her food \n\nMom: no le siento sabor.... \n\nMy brother: CORONA VIRUUUU \n\n😂😂😂"}
{"id": 1255928323135336448, "created_at": "Thu Apr 30 18:33:40 +0000 2020", "full_text": "Anyone need a caregiving job in Clackamas oregon? No COVID here😂 message me no experience needed"}
{"id": 1255928326880923649, "created_at": "Thu Apr 30 18:33:41 +0000 2020", "full_text": "For the first time @Channel4News just made me cry. Wonderful to see people leaving hospital after Covid. So moving."}
{"id": 1255928347886063616, "created_at": "Thu Apr 30 18:33:46 +0000 2020", "full_text": "Let us grow together like❣️ everyone that likes 😍😷 stay safe stay at home"}
{"id": 1255928351778357249, "created_at": "Thu Apr 30 18:33:47 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255928372930248706, "created_at": "Thu Apr 30 18:33:52 +0000 2020", "full_text": "If you are a Guy, and you have not loosened a woman’s hair since this lockdown, just check well, you might be single.\n\nMy back is paining me😩"}
{"id": 1255928386301628417, "created_at": "Thu Apr 30 18:33:55 +0000 2020", "full_text": "When does lockdown start?"}
{"id": 1255928388948242432, "created_at": "Thu Apr 30 18:33:56 +0000 2020", "full_text": "Well it looks like we’re in for another few weeks of lockdown so a message to all the fuckin thick cunts that think that it’s ok for them to visit relatives, have a wee sesh, party in a park or hang about with pals, stay the fuck home or it will be even longer we’re stuck in 😡😡"}
{"id": 1255928390093324288, "created_at": "Thu Apr 30 18:33:56 +0000 2020", "full_text": "having to deal with young kids during  ramadan especially in lockdown must be so difficult"}
{"id": 1255928398402052101, "created_at": "Thu Apr 30 18:33:58 +0000 2020", "full_text": "I “had” over 4,600 followers. But ever since the pandemic got worse accounts were getting locked and suspended by others. Now I am going to restore that number back and let it grow. I can do this all day."}
{"id": 1255928398406283264, "created_at": "Thu Apr 30 18:33:58 +0000 2020", "full_text": "Hey @CoxComm @CoxHelp - I read your #COVID19 relief extension through July 15, but saw no mention of continuing to waive data overage charges. What's the plan so I can #StaySafeStayHome?"}
{"id": 1255928407227015175, "created_at": "Thu Apr 30 18:34:00 +0000 2020", "full_text": "People that wear matching face mask with their clothes... is it that you went and bought aso ebi material tori Covid-19 or what 🤷🏼‍♂️"}
{"id": 1255928419394740225, "created_at": "Thu Apr 30 18:34:03 +0000 2020", "full_text": "i spend 550$ on my switch and games in three days we going bank account lockdown😐😐😐"}
{"id": 1255928420053155840, "created_at": "Thu Apr 30 18:34:04 +0000 2020", "full_text": "Sometimes the caffeine hits me just right and I find myself listening to a 90s mega mix, in a swoon, where there is no lock down—and no internet either."}
{"id": 1255928422808924161, "created_at": "Thu Apr 30 18:34:04 +0000 2020", "full_text": "One thing this lockdown taught me is how concerned people are about what other people are doing"}
{"id": 1255928422913781762, "created_at": "Thu Apr 30 18:34:04 +0000 2020", "full_text": "Even after @KHSAA announcement today, 3 things still IN play I think:\n\n1\nCDC still on 10 people or less stage\n\n2\nAndy said just yesterday no group sports in KY likely until July\n\n3\nStill 14-day quarantine for Kentuckians who leave the state for non-essential travel"}
{"id": 1255928427087093762, "created_at": "Thu Apr 30 18:34:05 +0000 2020", "full_text": "🚨🚨Reminder to turn back in your requests for an official absentee ballot ! Just in case covid affects elections this year."}
{"id": 1255928427225534470, "created_at": "Thu Apr 30 18:34:05 +0000 2020", "full_text": "David Makhura says an estimated 250,000 jobs will be lost in Gauteng in what he describes “best case scenario”🥺🥺 At worst, 500,00, due to COVID-19! \n\nWe are in for a rough ride, but we will come out stronger on the other side! Hang in there if affected🙏🏽🙏🏽"}
{"id": 1255928431784660992, "created_at": "Thu Apr 30 18:34:06 +0000 2020", "full_text": "Anyone else totally in their comfort zone in lockdown and the thought of going back to work fills them with complete anxiety 😟"}
{"id": 1255928435614023680, "created_at": "Thu Apr 30 18:34:07 +0000 2020", "full_text": "Miss corona v. has brought back my anxiety so I love that for myselffffffff"}
{"id": 1255928444459810820, "created_at": "Thu Apr 30 18:34:09 +0000 2020", "full_text": "Lockdown is equivalent to home arrest. 😂"}
{"id": 1255928448469602304, "created_at": "Thu Apr 30 18:34:10 +0000 2020", "full_text": "me texting my friends asking to make vacation plans acting like corona gonna go magically disappear"}
{"id": 1255928457134923776, "created_at": "Thu Apr 30 18:34:12 +0000 2020", "full_text": "Went and got a warehouse job...fuck u covid 19!! i miss the water"}
{"id": 1255928460691664897, "created_at": "Thu Apr 30 18:34:13 +0000 2020", "full_text": "exactly one month of countdown till the end of lockdown"}
{"id": 1255928465662099456, "created_at": "Thu Apr 30 18:34:14 +0000 2020", "full_text": "Who decided to move the YouTube mobile comments in the latest update? I'm not gonna advocate for someone getting fired during a pandemic, so fire them once it's over."}
{"id": 1255928465854955520, "created_at": "Thu Apr 30 18:34:14 +0000 2020", "full_text": "I started Waterloo road before lockdown and still haven’t finished it. However wish I’d given up already as Tom just died and I am now crying 😭🤦🏼‍♀️"}
{"id": 1255928469428543488, "created_at": "Thu Apr 30 18:34:15 +0000 2020", "full_text": "Coronavirus is made up by the government to distract us from the fact that Elon Musk and Grimes are giving birth to an alien"}
{"id": 1255928477750104075, "created_at": "Thu Apr 30 18:34:17 +0000 2020", "full_text": "Concerns about the health impact of the lockdown regimes favoured by some Govts. All in response to a disease that researchers at the Centre for Evidence-Based Medicine at Oxford University estimate to have an infection fatality rate of between 0.1% and 0.36%. Similar to the flu."}
{"id": 1255928481608871937, "created_at": "Thu Apr 30 18:34:18 +0000 2020", "full_text": "During a time of pandemic or a crisis people often look for a POTUS to guide them though it. To empathize and sympathize with them. A FLOTUS who speaks kind words and shows compassion. We have neither of those things. We have the Trumps.😳"}
{"id": 1255928485627015168, "created_at": "Thu Apr 30 18:34:19 +0000 2020", "full_text": "If corona gets tailgate season canceled we’re gonna have a problem"}
{"id": 1255928498490875905, "created_at": "Thu Apr 30 18:34:22 +0000 2020", "full_text": "Cameroun is the only country In the world to prioritize the opening of pubs over schools. It could only mean 2 things, the numbers being declared by Government are fake or there were no Corona virus +ve cases at all or both. I feel sorry for you all TBH"}
{"id": 1255928503620468740, "created_at": "Thu Apr 30 18:34:23 +0000 2020", "full_text": "Tweeps please follow and support @Johnashton47 a doctor who is being attacked for tweeting the truth about our gov's useless handling of coronavirus. Also he has a petition to be signed."}
{"id": 1255928503700201473, "created_at": "Thu Apr 30 18:34:23 +0000 2020", "full_text": "How is our DNA changing because of the coronavirus pandemic?"}
{"id": 1255928506950864898, "created_at": "Thu Apr 30 18:34:24 +0000 2020", "full_text": "Roussin on mass gatherings indoors: Superspreader events can happen at weddings or larger events.\n\n\"That's where we're going to be very cautious.\"\n\n#covid19 #cbcmb"}
{"id": 1255928519797944322, "created_at": "Thu Apr 30 18:34:27 +0000 2020", "full_text": "Never thought much of @elonmusk before, but RESPECT he is the first celeb who sees emperorer #COVIDー19 has no clothes; most is BS"}
{"id": 1255928524013285376, "created_at": "Thu Apr 30 18:34:28 +0000 2020", "full_text": "Qui ens hagués dit fa uns mesos que valoraríem tant donar un volt al costat de casa #viure #confinament #coronavirus"}
{"id": 1255928532519325696, "created_at": "Thu Apr 30 18:34:30 +0000 2020", "full_text": "Being a stay-at-home plant mom is exhausting."}
{"id": 1255928548805824513, "created_at": "Thu Apr 30 18:34:34 +0000 2020", "full_text": "We must thank @drharshvardhan  Union Health  minister  &amp; his team. Well planned  programme to fight Covid 19 crisis. Implementing Standard operating procedure for whole country. Ministry is working like Corporate style. @narendramodi @BSYBJP @ShobhaBJP @INCIndia"}
{"id": 1255928548981911553, "created_at": "Thu Apr 30 18:34:34 +0000 2020", "full_text": "I did my own hair - box braids- and never made any noise about it? Wooow who TF am I? Damn corona ☠"}
{"id": 1255928549413924867, "created_at": "Thu Apr 30 18:34:34 +0000 2020", "full_text": "Ok guys corona isn’t gonna be here from Friday to Sunday, you can go out. But go back in by Monday."}
{"id": 1255928557114724354, "created_at": "Thu Apr 30 18:34:36 +0000 2020", "full_text": "I'm waiting for the YouTube video by China\n\"Contagious virus prank gone wrong \""}
{"id": 1255928570070753282, "created_at": "Thu Apr 30 18:34:39 +0000 2020", "full_text": "covid19 is bs. can we go back to work now?"}
{"id": 1255928570070929414, "created_at": "Thu Apr 30 18:34:39 +0000 2020", "full_text": "I wish to extend my sympathy to Richard Leonard and his family following the death of his uncle Ralph Riley to Covid-19."}
{"id": 1255928570486108160, "created_at": "Thu Apr 30 18:34:39 +0000 2020", "full_text": "Whelp today I learned 1. There is a president of Poolesville and 2. The current one was just stripped of his title bc he refused to follow the stay-at-home order"}
{"id": 1255928574089015298, "created_at": "Thu Apr 30 18:34:40 +0000 2020", "full_text": "If a thief is married to a witch and gave birth to a prostitute.\nWho will stay at home at night ❓🤔"}
{"id": 1255928582091784197, "created_at": "Thu Apr 30 18:34:42 +0000 2020", "full_text": "November 2019 Cattle Decapitation releases Death Atlas with a track named Bring Back the Plague. \n\nDecember 2019 Covid 19 begins its ravaging of Wuhan China\n\nIts all their fault"}
{"id": 1255928586474848256, "created_at": "Thu Apr 30 18:34:43 +0000 2020", "full_text": "In many ways, the COVID-19 pandemic has been a boon to cybercriminals: With unprecedented numbers of people working from home and anxious for news about the virus outbreak, it's hard to imagine a more target-rich environment for phishers, scammers and malware purveyors. In additi"}
{"id": 1255928587061825536, "created_at": "Thu Apr 30 18:34:43 +0000 2020", "full_text": "I'm in the office listening to \"Silent Weapons For Quiet Wars.\"  It's so on the money (despite being written in 1979). It speaks to the Present (COVID-19 lockdowns). As I say all the time, it's all scripted. But it's colder than \"The Truman Show.\""}
{"id": 1255928587699568642, "created_at": "Thu Apr 30 18:34:43 +0000 2020", "full_text": "She changed when she fell in love with herself.\n#MoneyHeist #thursdaymorning #thursdayvibes #lockdown"}
{"id": 1255928595048026112, "created_at": "Thu Apr 30 18:34:45 +0000 2020", "full_text": "That careful exercise of judgment which is ordering just too much lockdown Indian takeaway to ensure you’re covered for breakfast."}
{"id": 1255928603738546177, "created_at": "Thu Apr 30 18:34:47 +0000 2020", "full_text": "y’all found a cure for everything but corona.. you can’t be fucking serious I’m not bouta be home all my life"}
{"id": 1255928611674230784, "created_at": "Thu Apr 30 18:34:49 +0000 2020", "full_text": "Two more cases of COVID-19 have been identified in Manitoba, raising the total to 275, including 19 in the Interlake-Eastern health region.\n\nOut of the 275, 220 have recovered, five are in hospital (none in intensive care) and six have died. There are currently 49 active cases."}
{"id": 1255928611686756352, "created_at": "Thu Apr 30 18:34:49 +0000 2020", "full_text": "As if I’ve just sold a For Love &amp; Lemons dress for £150 in the middle of a pandemic lmao where’s this gal going that she can wear it?? Can I come?"}
{"id": 1255928611686756356, "created_at": "Thu Apr 30 18:34:49 +0000 2020", "full_text": "I request @narendramodi @PMOIndia @CMOGuj @PIBHomeAffairs @MEAIndia that my parents are stranded in Pakistan due to COVID-19 as the borders are closed. my mother is senior citizen, my father is cardiac patient, we live in Ahmedabad. so please help my parents coming back to India."}
{"id": 1255928624798031873, "created_at": "Thu Apr 30 18:34:52 +0000 2020", "full_text": "There are six targets, or medical disciplines, where telehealth can impact #Healthcaregap: 1-General practice, 2-Specialized care, 3-Chronic care, 4-Emergency response &amp; trauma care, 5-Mental health care, 6-Senior care. @Benton_Inst #broadband #COVID19 #digitalhealth #healthcare"}
{"id": 1255928637183995905, "created_at": "Thu Apr 30 18:34:55 +0000 2020", "full_text": "The end is near for @WHO #Covid19"}
{"id": 1255928641596375041, "created_at": "Thu Apr 30 18:34:56 +0000 2020", "full_text": "Things done changed fam. Back then people used to say \"Bless you\" when you sneeze now they just be like \"Corona virus\" 😩."}
{"id": 1255928653772394502, "created_at": "Thu Apr 30 18:34:59 +0000 2020", "full_text": "In a first for my coronavirus career, I am  listening to two virtual meetings at once. This is not going well."}
{"id": 1255928662161006595, "created_at": "Thu Apr 30 18:35:01 +0000 2020", "full_text": "Elon's take on Corona is disappointing."}
{"id": 1255928670348345344, "created_at": "Thu Apr 30 18:35:03 +0000 2020", "full_text": "I think there is an inevitability that we’ll see a second peak come the Winter. Those calling for a quick end to lockdown, just think. Don’t the NHS &amp; care homes in the worst affected areas deserve a chance to gather themselves &amp; regroup before the next wave?"}
{"id": 1255928674433499139, "created_at": "Thu Apr 30 18:35:04 +0000 2020", "full_text": "I just realized many of the US Citizens dying of covid 19 are Africans working as medical practitioners in US. My Aunt is covid 19 + but the US government just called her to work as a sacrifice.\nThe blacks are being used to save the whites in US."}
{"id": 1255928674517422080, "created_at": "Thu Apr 30 18:35:04 +0000 2020", "full_text": "2020 YOU UTTER FUCKING CUNT! WHEN WILL IT END? MY GUESS IS 31/12 #covid19 #porcodio #uttercunt #fuckingcunt #cunt #MoneyHeist #AbhishekBachchan #FlynnExonerated #InternationalJazzDay #lockdown #نايف_حمدان"}
{"id": 1255928678804074499, "created_at": "Thu Apr 30 18:35:05 +0000 2020", "full_text": "i might have covid shout out to my ever-consistent luck 🤙🏽🤙🏽🤙🏽"}
{"id": 1255928691663736837, "created_at": "Thu Apr 30 18:35:08 +0000 2020", "full_text": "Things I've discovered:\npeople assume you're sitting on a pile of money and have no problems, health issues, or difficulties during the lockdown if you're not complaining all the time.\nNo one, except maybe celebrities in their rarified world, is unconcerned about this..."}
{"id": 1255928695367389184, "created_at": "Thu Apr 30 18:35:09 +0000 2020", "full_text": "I am sure the the ONLY way to make America great again will be to get rid of Corona Virus AND DONALD \"ORANGE BABY\" TRUMP."}
{"id": 1255928699532333060, "created_at": "Thu Apr 30 18:35:10 +0000 2020", "full_text": "Two more cases of COVID-19 have been identified in Manitoba, raising the total to 275, including 19 in the Interlake-Eastern health region.\n\nOut of the 275, 220 have recovered, five are in hospital (none in intensive care) and six have died. There are currently 49 active cases."}
{"id": 1255928700056612869, "created_at": "Thu Apr 30 18:35:10 +0000 2020", "full_text": "Coronavirus: California, Los Angeles see huge jump in new cases\nThe number of new COVID-19 cases reached all-time highs in California and in Los Angeles County Wednesday, but the Bay Area continued to see a downward trend..#LA..#COVID__19"}
{"id": 1255928704695439362, "created_at": "Thu Apr 30 18:35:11 +0000 2020", "full_text": "Everybody's losing their minds over the hair salons being closed..I just want the gym to open so I can get rid of this quarantine body. #QuarantineLife"}
{"id": 1255928712664625153, "created_at": "Thu Apr 30 18:35:13 +0000 2020", "full_text": "Is there a free tool out there that allows you to insert text directly into a PDF file? I can only do this with SOME pdfs in Adobe and don't have access to a printer during this pandemic"}
{"id": 1255928713126043652, "created_at": "Thu Apr 30 18:35:13 +0000 2020", "full_text": "Religious functions continue to take place in Tanzania as Covid19 cases escalate. They believe coronavrus cannot survive in the body of christ, encouraging people to pray and attend religious gatherings."}
{"id": 1255928720952569856, "created_at": "Thu Apr 30 18:35:15 +0000 2020", "full_text": "I haven’t been harassed by the police since COVID-19 showed up I guess its killing off racism￼ to 🤷🏿‍♂️"}
{"id": 1255928721112010752, "created_at": "Thu Apr 30 18:35:15 +0000 2020", "full_text": "So I put on hold planning Faiths birthday because of this coronavirus shit and now I’m debating if I should continue planning and everything will be over by then :/ I have 4 months til she’s 1 and I’m stressing , I really wish I could see into the future lol"}
{"id": 1255928729357955072, "created_at": "Thu Apr 30 18:35:17 +0000 2020", "full_text": "Like all things this #pandemic will end and when it does I have some concerns. Mainly what will become of my daily afternoon #siesta #askingformyself"}
{"id": 1255928737339711489, "created_at": "Thu Apr 30 18:35:19 +0000 2020", "full_text": "Two more cases of COVID-19 have been identified in Manitoba, raising the total to 275, including 19 in the Interlake-Eastern health region.\n\nOut of the 275, 220 have recovered, five are in hospital (none in intensive care) and six have died. There are currently 49 active cases."}
{"id": 1255928737901707265, "created_at": "Thu Apr 30 18:35:19 +0000 2020", "full_text": "No love for a flat faced Panhead y'all don't like black people we don't like Chinese people so we're even we don't eat bat rat cat dog and nasty Street pigeons just nasty #kungflu"}
{"id": 1255928746038697984, "created_at": "Thu Apr 30 18:35:21 +0000 2020", "full_text": "Day 35 of Lockdown: I really need make-up store to open again so that I don't have to look like a sick Victorian doll on crack everyday"}
{"id": 1255928746131050496, "created_at": "Thu Apr 30 18:35:21 +0000 2020", "full_text": "Thank you @DigitalJersey, judges and @JerseyITGuy for a great livestream for the COVID-19 Community Challenge. Hope live streams from future hackathons become a thing going forward"}
{"id": 1255928750107234306, "created_at": "Thu Apr 30 18:35:22 +0000 2020", "full_text": "First day since lockdown where I've had one of those days so rough, that you just want to go down the local and get *utterly* shitfaced \n\nUgh"}
{"id": 1255928750165733378, "created_at": "Thu Apr 30 18:35:22 +0000 2020", "full_text": "Covid-19 is going to hit Columbus hardcore just bc people can’t stay the fuck home. SMH pendejos!!"}
{"id": 1255928751084494848, "created_at": "Thu Apr 30 18:35:22 +0000 2020", "full_text": "Anyone Thinking Lockdown Will Be Gone By Next Week Is Stupid &amp; needs brain surgery. #Covid19UK"}
{"id": 1255928754888638465, "created_at": "Thu Apr 30 18:35:23 +0000 2020", "full_text": "Days like this o wish I had a big following on twitter. Dad's off work to sheild my mum from covid but his work refuse to out him on furlough."}
{"id": 1255928758856486914, "created_at": "Thu Apr 30 18:35:24 +0000 2020", "full_text": "I hope I can get some Good news today.! \n#newday #lockdown"}
{"id": 1255928763034066945, "created_at": "Thu Apr 30 18:35:25 +0000 2020", "full_text": "The only good thing about this lockdown ish is that I haven’t been spending my money and I have been eating good home cooked meal.😋"}
{"id": 1255928767530151942, "created_at": "Thu Apr 30 18:35:26 +0000 2020", "full_text": "Appendix cancer? They take out appendices for a mere infection...wtf... #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255928775306551296, "created_at": "Thu Apr 30 18:35:28 +0000 2020", "full_text": "It’s a whole pandemic outside and I still down own a pair of Scarr’s AF1s. \n\nWelcome to my monthly rant."}
{"id": 1255928779920289793, "created_at": "Thu Apr 30 18:35:29 +0000 2020", "full_text": "Attending #COVIDー19 Zoom with 95 Liaison Psychs, nurses, ED Drs organised @AlexBThomson\nThank you @subodhdave1 moving tribute #NHS colleagues who lost their life #Covid19\n#RIP ❤️\n\nNHS staff now working in extraordinary situation - least they deserve is safe working conditions"}
{"id": 1255928787637854208, "created_at": "Thu Apr 30 18:35:31 +0000 2020", "full_text": "In Kenya,\nwe have a group of people, who spend 4 million on snacks and Tea while where as we have a mother who's boiling stones as food for her family amid this #COVID19KE pandemic and we are here saying \"we're in this together.\"\n\nHow?\n\nThis country needs some serious exorcism."}
{"id": 1255928789080604672, "created_at": "Thu Apr 30 18:35:32 +0000 2020", "full_text": "It would appear that there are two types of academics on Twitter.\n\nThose that bring clarity by asking questions and those that throw mud in the water because of a deep inner  conviction that they have all the answers \n\n#COVIDー19"}
{"id": 1255928791911841794, "created_at": "Thu Apr 30 18:35:32 +0000 2020", "full_text": "What the hell it's 8C right now. IT'S ALMOST MAY!\n\n#April2020 #MayDay2020 #StayHome"}
{"id": 1255928792222179330, "created_at": "Thu Apr 30 18:35:32 +0000 2020", "full_text": "Out and about today with @ThurrockCPT Town Centre Team. HVP in Grays giving advice on social distancing to the public and local shops followed by backing up a unit with an assault and shoplift in Ockendon. Back on Saturday supporting the development of a @Thurrock_SC officer"}
{"id": 1255928796760477698, "created_at": "Thu Apr 30 18:35:33 +0000 2020", "full_text": "college kids aren’t meant to stay at home for this long.. this is brutal. need my apartment back"}
{"id": 1255928805111316480, "created_at": "Thu Apr 30 18:35:35 +0000 2020", "full_text": "I hate when people make covid-19 out to be some conspiracy like real people are dying and real nurses committing suicide but go awfffff!!!!"}
{"id": 1255928808932126721, "created_at": "Thu Apr 30 18:35:36 +0000 2020", "full_text": "may this covid shit rest in peace"}
{"id": 1255928809007833090, "created_at": "Thu Apr 30 18:35:36 +0000 2020", "full_text": "I've observed lizards &amp; stray dogs have become scarce in neighbourhoods.\n\nIt's either they are ending up in pots of soup or they've wisened up &amp; gone on #lockdown.\n\nIt is one or the other: folks have learnt survival skills from the Civil War or the animals have become smarter"}
{"id": 1255928809309814784, "created_at": "Thu Apr 30 18:35:36 +0000 2020", "full_text": "#academicpsychiatry is totally my jam. I have my dream job @UMN_Psychiatry . This pandemic has put a stress on everyone and everything, every system, every department. I feel so lucky to be here, to have Sophia Vinogradov as our chair, @KazJNelson VC Education, all my colleagues"}
{"id": 1255928809720737792, "created_at": "Thu Apr 30 18:35:36 +0000 2020", "full_text": "and, the more they put COVID on the death certificate the more they can ask for federal funds,” Funeral Director, Colonial Home Michael Lanza said. “So I think it’s political.”"}
{"id": 1255928816893116416, "created_at": "Thu Apr 30 18:35:38 +0000 2020", "full_text": "Racism is a system of structuring and assigning value based on the social interpretation of how one looks. - Dr. Camara Phyllis Jones #shineyourlight #COVIDー19 #healthmatters"}
{"id": 1255928816943296512, "created_at": "Thu Apr 30 18:35:38 +0000 2020", "full_text": "Dear #MukeshAmbani , plz pass on the instructions to ur CEO @narendramodi regarding ur decision related to extension or relaxation of Lockdown aft 3rd May, so that the gentleman can inform the nation abt it ASAP\n\nRegards,\nThe person who pays taxes so that ur loans get written off"}
{"id": 1255928821464825857, "created_at": "Thu Apr 30 18:35:39 +0000 2020", "full_text": "Next Wednesday, May 6th, @VTCals is hosting a zoom webinar, “Everything you ever wanted to know about the Biochemistry of Coronavirus” with Dr. Glenda Gillaspy, Professor and Head of the Department Biochemistry at Virginia Tech.\n\n(1/2)"}
{"id": 1255928826426724352, "created_at": "Thu Apr 30 18:35:40 +0000 2020", "full_text": "Life's got me doin this time\nSo I'm writing this ryme\nTrying to avoid doin a crime\nthis CORONA got me thinking\nlike i got to do\nwhat I got too survive\nThat may get sentenced \nto REAL TIME in the BIG HOUSE\nSo when I get to this point\nI light up a joint \nThinking\nIm free"}
{"id": 1255928829610082304, "created_at": "Thu Apr 30 18:35:41 +0000 2020", "full_text": "#MayDay2020 #MayDay \nthis #LabourDayMay2020 is in #Lockdown2  because #CoronavirusLockdown  #coronavirus\ngod saves our lifes"}
{"id": 1255928833913610240, "created_at": "Thu Apr 30 18:35:42 +0000 2020", "full_text": "Children contract the coronavirus less often and with less severity than the general population, and there’s limited evidence so far that children pass the disease to others in significant numbers, according to an analysis of global virus studies. (Bloomberg)"}
{"id": 1255928834643419141, "created_at": "Thu Apr 30 18:35:42 +0000 2020", "full_text": "Corona you better have this same energy when the fall semester starts again 🙄"}
{"id": 1255928834681159681, "created_at": "Thu Apr 30 18:35:42 +0000 2020", "full_text": ".@aplusk, @KimReynoldsIA isn't listening to Iowans. Since she's listening to you, could you tell her to stop ignoring @uiowa's recommendations and protect Iowans? We need your help. #iagov #COVID19 #AskAshton"}
{"id": 1255928842470002689, "created_at": "Thu Apr 30 18:35:44 +0000 2020", "full_text": "Check my profile, that date could actually be the end of lockdown, HOPEFULLY!"}
{"id": 1255928847385550849, "created_at": "Thu Apr 30 18:35:45 +0000 2020", "full_text": "Russia PM tests positive. @govermentRF\n #COVID19 #Russia\n\n#CoronaUpdate #CoronaAlert #Corona"}
{"id": 1255928850858471424, "created_at": "Thu Apr 30 18:35:46 +0000 2020", "full_text": "A couple that was together for 73 years, died six hours apart — both from coronavirus. They passed away in hospital beds next to each other, holding hands."}
{"id": 1255928851030556678, "created_at": "Thu Apr 30 18:35:46 +0000 2020", "full_text": "Dems need Stop using Coronavirus as an excuse to be lazy and relying on the government for handouts!@JoeTalkShow @realDonaldTrump"}
{"id": 1255928855061123073, "created_at": "Thu Apr 30 18:35:47 +0000 2020", "full_text": "UK: Coronavirus vaccine could be ready by September, says Oxford University.  It’s a ray of hope in the fight if humanity against the Covid 19"}
{"id": 1255928863382781957, "created_at": "Thu Apr 30 18:35:49 +0000 2020", "full_text": "manga de pajeros era obvio que no iba a haber una world cup en 2020 si no se puede ni salir a la calle en todo el mundo, se pensaban que iban a hacer un evento para miles de personas con el corona virus en pie?"}
{"id": 1255928863521157122, "created_at": "Thu Apr 30 18:35:49 +0000 2020", "full_text": "Trump: China is Using Coronavirus to Ruin My Election Chances FOR THE LOVE OF GOD YOU NARCISSISTIC PIECE OF SHIT SHUT UP ABOUT YOU. THE AMERICAN PEOPLE R FAR MORE CONCERNED ABOUT THEIR HEALTH &amp; THEIR FAMILIES. NO ONE GIVES A DAMN ABOUT YOU. START HELPING THE PEOPLE U DIRT BAG!"}
{"id": 1255928863709855745, "created_at": "Thu Apr 30 18:35:49 +0000 2020", "full_text": "Boris Johnson says we’re over the peak of the epidemic, how are we over the peak if the numbers are still going up?"}
{"id": 1255928864070606849, "created_at": "Thu Apr 30 18:35:49 +0000 2020", "full_text": "Ages ago I watched half of the first episode of Ricky Gervais’s After Life and thought ‘meh’ - fast forward to lockdown and decide to give it another go as now 2 series to binge watch- oh my goodness- absolutely brilliant best thing I’ve seen in ages. #AfterLife"}
{"id": 1255928864074801153, "created_at": "Thu Apr 30 18:35:49 +0000 2020", "full_text": "So #coronaVirus enters Parliament \nSpeaker National Assembly of Pakistan Asad Qaiser tests positive for Corona Virus."}
{"id": 1255928867878957056, "created_at": "Thu Apr 30 18:35:50 +0000 2020", "full_text": "What is this depressive period worth if the migrants, the marginalised and the minorities bear the entire brunt of the coronavirus while the fascist dictators like Kim Jong-un, Putin, Viktor Orban, Jair Bolsonaro and certain others who must not be named make it through?"}
{"id": 1255928876120911873, "created_at": "Thu Apr 30 18:35:52 +0000 2020", "full_text": "Speaker of #Pakistan National Assembly, Asad Qaiser, has tested positive for #COVIDー19 \nHe had reportedly met PM Imran on 24 March\n\n#coronavirusinpakistan"}
{"id": 1255928881200148483, "created_at": "Thu Apr 30 18:35:53 +0000 2020", "full_text": "#coronavirus\n\nTried cleaning tv with sanitizer.  Republic channel has gone.☻\n\n#ArnabGoswamy #republictv @AarthiSharma8 @rajivtango"}
{"id": 1255928884614230016, "created_at": "Thu Apr 30 18:35:54 +0000 2020", "full_text": "This week, Russia:\n\n- PM tests positive for #coronavirus\n\n- Number of cases tops 100,000\n\n- Cases in the military exceed 2,000\n\n- Second doctor falls from hospital window"}
{"id": 1255928884622745601, "created_at": "Thu Apr 30 18:35:54 +0000 2020", "full_text": "I have to say on my grandfather side of the family I have the dopest and best cousin frfr @AyeItsDree really drove all the way from Michigan to North Chicago for my wedding, had the nerve to stay for the reception knowing she wasn’t staying at a hotel and go back home, if that"}
{"id": 1255928884882812928, "created_at": "Thu Apr 30 18:35:54 +0000 2020", "full_text": "Ready to be old and stressed out at a shit job wishing we had another pandemic that kept everyone home."}
{"id": 1255928885323149312, "created_at": "Thu Apr 30 18:35:54 +0000 2020", "full_text": "Anybody else dreams been a lot crazier since this pandemic?"}
{"id": 1255928888762478592, "created_at": "Thu Apr 30 18:35:55 +0000 2020", "full_text": "A year ago, @_willdebras , @DanMalato , and I made an #RStats package to automatically generate topline findings from our studies at NORC. Today, that same package generated the regional topline findings for the COVID Impact Survey. 🙂"}
{"id": 1255928893518893056, "created_at": "Thu Apr 30 18:35:56 +0000 2020", "full_text": "As part of a new CMS waiver issued today, Medicare is no longer requiring an order from the treating physician for its beneficiaries to receive #COVID19 tests. Those tests are now covered when ordered by any provider authorized to do so under state law."}
{"id": 1255928896685576192, "created_at": "Thu Apr 30 18:35:57 +0000 2020", "full_text": "i honestly think my body ego'd covid-19 by reactivating the chicken pox virus instead. \n\n\"ion need u, i have my own virus\""}
{"id": 1255928897423671297, "created_at": "Thu Apr 30 18:35:57 +0000 2020", "full_text": "Currently trying to figure out how to survive this pandemic both physically and mentally. Doing alright physically, but mentally is a whole different animal."}
{"id": 1255928897788665858, "created_at": "Thu Apr 30 18:35:57 +0000 2020", "full_text": "There people that will do all in their power to ensure the pandemic doesn't end.. they are getting rich from it! The 10bn is only a small diversion from the real embezzlement!\nOne civil servant can donate all the collective effort of the Ugandans alone! @SolomonSerwanjj @nbstv"}
{"id": 1255928901735518213, "created_at": "Thu Apr 30 18:35:58 +0000 2020", "full_text": "Wondering if people 20 years from now are going to have face mask fetishes and \"pandemic play\" parties, which will then be followed by solemn articles on why sexualizing face masks is insensitive to people who lived through COVID-19"}
{"id": 1255928901840236546, "created_at": "Thu Apr 30 18:35:58 +0000 2020", "full_text": "Would Medea survive the pandemic?"}
{"id": 1255928904906272769, "created_at": "Thu Apr 30 18:35:59 +0000 2020", "full_text": "california peeps riverside extended their stay at home rule till JUNE 15TH..\nim assuming same with happen in orange county and los angeles soooo\nBYE HOPES &amp; DREAMS OF SUMMER"}
{"id": 1255928906416295937, "created_at": "Thu Apr 30 18:35:59 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255928906592509954, "created_at": "Thu Apr 30 18:36:00 +0000 2020", "full_text": "No asymptomatic patients have tested positive for COVID-19 in Western PA, according to UPMC's Dr. Don Yealy."}
{"id": 1255928913387282435, "created_at": "Thu Apr 30 18:36:01 +0000 2020", "full_text": "I don’t want to see another stimulus bill if it doesn’t include more direct payments to us the taxpayers!   $1200 isn’t enough for a pandemic that is ongoing"}
{"id": 1255928918768529409, "created_at": "Thu Apr 30 18:36:02 +0000 2020", "full_text": "Stay-at-Home Day 52's Random Thought: Hey, remember that time @Tostitos advertised itself as the perfect snack for your pre-orgy gathering?"}
{"id": 1255928918655279105, "created_at": "Thu Apr 30 18:36:02 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255928926670651392, "created_at": "Thu Apr 30 18:36:04 +0000 2020", "full_text": "Lockdown will be partially lifted next week and I still don't have a job \nI have nd in science lab technology\nI'm computer literate\nI have experience as a front desk officer and I can do clerical duties almost perfectly\nI'm diligent about my work \nRT my employer may be on your TL"}
{"id": 1255928927111053312, "created_at": "Thu Apr 30 18:36:04 +0000 2020", "full_text": "Oh fellow Ugandan, let keep safe from this pandemic. The truck drivers are really not safe at all."}
{"id": 1255928930348957697, "created_at": "Thu Apr 30 18:36:05 +0000 2020", "full_text": "Who wantS to go on a  baecation? Post lockdown????0"}
{"id": 1255928938628612098, "created_at": "Thu Apr 30 18:36:07 +0000 2020", "full_text": "The student in me died in this Lockdown."}
{"id": 1255928940050501632, "created_at": "Thu Apr 30 18:36:07 +0000 2020", "full_text": "i was just on the phone with suntrust and the lady was a lil too sincere with her \"please be safe\" im really not into the mutual bond this global pandemic is creating"}
{"id": 1255928947155578882, "created_at": "Thu Apr 30 18:36:09 +0000 2020", "full_text": "Found out today that we lost a member of staff where I work to covid 19. Please don't ignore the advice stay at home, anyone can catch this virus. Another family has lost a loved one 😥#stayathome"}
{"id": 1255928963794419712, "created_at": "Thu Apr 30 18:36:13 +0000 2020", "full_text": "n vai ser o corona q vai matar eu e meus amigs, vai ser a sdd mesmo"}
{"id": 1255928964167630853, "created_at": "Thu Apr 30 18:36:13 +0000 2020", "full_text": "lol I called spectrum and was told to go in to the store to resolve my issues.... I love them and their commitment to being pieces of shit even in a pandemic"}
{"id": 1255928972413677570, "created_at": "Thu Apr 30 18:36:15 +0000 2020", "full_text": "Apart gossiping what have you done with your life during this lockdown?"}
{"id": 1255928973059518464, "created_at": "Thu Apr 30 18:36:15 +0000 2020", "full_text": "76 pilgrims test positive in Amritsar--- total state count of Corona positives cross 500."}
{"id": 1255928984937861127, "created_at": "Thu Apr 30 18:36:18 +0000 2020", "full_text": "In his massage CM also stated that GoB is assisting labourers, dailywagers, underprivileged and needy in terms of finance, and by providing them ration and  roti. Govt is aware of all problems being confronted to labourers and dailywagers owing to lockdown.\n@jam_kamal \n3/3\n#DGPR"}
{"id": 1255928989601935361, "created_at": "Thu Apr 30 18:36:19 +0000 2020", "full_text": "Today up 63 cases of #COVID19 .\n3,255 cases as of today\nUp 2 deaths: 61\n#COVID19 #Coronavirus #COVID19"}
{"id": 1255928989866168320, "created_at": "Thu Apr 30 18:36:19 +0000 2020", "full_text": "Iftar Mabrook dear brothers and sisters. May Allah accept our sawm, ease the sufferings around the globe and bring an end to this pandemic."}
{"id": 1255928994131841025, "created_at": "Thu Apr 30 18:36:20 +0000 2020", "full_text": "Corona day 47. Borrowed ICU beds for a photo shoot. Borrowed. And returned. Borrowed.\n\nYou still think it was a good idea to elect that clown, don’t you?"}
{"id": 1255928994186346497, "created_at": "Thu Apr 30 18:36:20 +0000 2020", "full_text": "I thank God for his supplies this COVID19 season. He’s a faithful father, the blessing doesn’t make sense"}
{"id": 1255928997327900675, "created_at": "Thu Apr 30 18:36:21 +0000 2020", "full_text": "Exciting news! I start work at the Covid-19 testing centre at the Etihad stadium tomorrow! I'm not sure what role I have yet, bit it'll likely be a cleaner because that's what experience I have. I'm excited to work again!"}
{"id": 1255928997504069633, "created_at": "Thu Apr 30 18:36:21 +0000 2020", "full_text": "Can’t wait to go barbers after this lockdown is done"}
{"id": 1255929010254643203, "created_at": "Thu Apr 30 18:36:24 +0000 2020", "full_text": "i want to talk about something that's not covid related"}
{"id": 1255929011101995009, "created_at": "Thu Apr 30 18:36:24 +0000 2020", "full_text": "Lockdown has finally driven me to insanity."}
{"id": 1255929014373494785, "created_at": "Thu Apr 30 18:36:25 +0000 2020", "full_text": "Watching Fly Tipping: Britain's Lockdown Problem on #ITV. Some proper scruffy fuckers around. Absolutely no need for it."}
{"id": 1255929015174660096, "created_at": "Thu Apr 30 18:36:25 +0000 2020", "full_text": "Epidemic crisis, social distancing or rain, it don't even matter. Today is a glorious day and I am grateful to my creator for my existence! For all our existence! Much love and respect to all!!🙏🏾\n#birthday #Thankful #GodIsGood"}
{"id": 1255929023781384195, "created_at": "Thu Apr 30 18:36:27 +0000 2020", "full_text": "Corona been real quiet since albert game back on the timeline😬"}
{"id": 1255929026805485570, "created_at": "Thu Apr 30 18:36:28 +0000 2020", "full_text": "So since this corona shit happening Mr. Government..... When can I go on my killing spree and get away with it😂😂😂"}
{"id": 1255929040441139206, "created_at": "Thu Apr 30 18:36:31 +0000 2020", "full_text": "This lockdown got people thinking they are chefs, bakers , painters , gym instructors etc...\nLike we are watching LOCKDOWN GOT TALENT 😅.\n#QuarantineTimes #QuarantineLife #hiddentalents"}
{"id": 1255929052797386753, "created_at": "Thu Apr 30 18:36:34 +0000 2020", "full_text": "UK PM Boris Johnson hosts his first coronavirus press briefing since returning to work, and declares Britain is past the peak.\n\nI'm live next on @NZMorningReport"}
{"id": 1255929065258835970, "created_at": "Thu Apr 30 18:36:37 +0000 2020", "full_text": "i swear every year somebody try shit on me on my birthday lmaoooo as if corona wasn’t enough"}
{"id": 1255929069012750336, "created_at": "Thu Apr 30 18:36:38 +0000 2020", "full_text": "Over 26,000 people in the UK have now died from #COVID19 - 26 THOUSAND PEOPLE 😔- I feel like a weekly national one minute silence would be more fitting than the cheerful clapping #clapforourcarers"}
{"id": 1255929073471275013, "created_at": "Thu Apr 30 18:36:39 +0000 2020", "full_text": "I got everything in my grocery order pickup today. I shall buy a lottery ticket. #thursdayvibes #groceryshopping #lockdown"}
{"id": 1255929077061627906, "created_at": "Thu Apr 30 18:36:40 +0000 2020", "full_text": "Good news: lots more testing. &gt;50% increase over last week.\n\nBad news: 684 new cases of #COVID19 in OH today, 112 hosp, 42 deaths. 3rd consecutive day of rising cases. Even lopping off 1/3 of cases, it's not going down.\n\nNervous about our opening tomorrow. Stay tuned!"}
{"id": 1255929077120278528, "created_at": "Thu Apr 30 18:36:40 +0000 2020", "full_text": "#C4News I won't be clapping tonight.\n\nOur NHS workers and carers know how much we appreciate them already.\n\nI refuse to be part of a government scam to pretend that we are clapping their failure to manage this pandemic #covid19UK #coronavirusuk #ClapForTheNHS #propaganda"}
{"id": 1255929077648830475, "created_at": "Thu Apr 30 18:36:40 +0000 2020", "full_text": "#angiemotshekga.. The more I think about it, the more I wonder why couldn't the Minister just say, she doesn't know what the right move is, she is not sure what to do, sizobona later ... Because even I know that the Education sector cannot handle covid 19."}
{"id": 1255929085684932609, "created_at": "Thu Apr 30 18:36:42 +0000 2020", "full_text": "the grid from koyaanisqatsi but it's people infecting each other with coronavirus"}
{"id": 1255929086419091462, "created_at": "Thu Apr 30 18:36:42 +0000 2020", "full_text": "#Science #YNH #Surveillance\n#AI #ClimateChange #Democracy\n\nThe biggest danger is not the #COVID19 itself. Humanity has all the scientific knowledge &amp; technological tools to overcome the virus. The really big problem is our own inner demons, our own #Hatred, #Greed and #Ignorance"}
{"id": 1255929090458017792, "created_at": "Thu Apr 30 18:36:43 +0000 2020", "full_text": "The whole world is fighting against covid-19, seems you fighting against certain section for an agenda.\n#DelhiPoliceJawabDo\n#MuslimHolocaust"}
{"id": 1255929090567221254, "created_at": "Thu Apr 30 18:36:43 +0000 2020", "full_text": "#mlvn\n\nNews on Schools next wk. Easier for social distancing at Adult Schools.\n\nShort term funding required from June &amp; last month RNS said funders supportive - they have much in at just under 17% at 4p prices.\n\nPostponements &amp; Record Order Book.\n\nRe-Rating Potential huge imo!"}
{"id": 1255929093847220228, "created_at": "Thu Apr 30 18:36:44 +0000 2020", "full_text": "UK #coronavirus shock doctrine' \" Exploitation of national crises (disasters or upheavals) to establish controversial and questionable policies while citizens excessively distracted (emotionally and physically) to engage and develop an adequate response, and resist effectively.\""}
{"id": 1255929094069420035, "created_at": "Thu Apr 30 18:36:44 +0000 2020", "full_text": "In the name of fighting #CoronaVirus, Modi is looting India,\nButchering Muslims, spreading hate and violence, mongering war and crimes, slaughtering minorities.\n\nGandhi Ji's secular India has now turned in to world's fascist state.\nRIP Bhakats."}
{"id": 1255929098007953409, "created_at": "Thu Apr 30 18:36:45 +0000 2020", "full_text": "\"What're you gonna do? Throw your A levels at him?\"\n\nCan't even do that because they all got cancelled!!!\n\n#TheMetaltron #DoctorWho #DoctorWhoLockdown  @ShearmanRobert @BarnabyEdwards @BriggsNicholas @NicholasPegg #Coronavirus"}
{"id": 1255929098410446849, "created_at": "Thu Apr 30 18:36:45 +0000 2020", "full_text": "Getting shingles right when all this “rashes might be a sign of Covid” articles is either perfect timing or a cruel joke."}
{"id": 1255929110657994752, "created_at": "Thu Apr 30 18:36:48 +0000 2020", "full_text": "eh corona virus eh stalker virus agora tenho q usar mascara ate em casa"}
{"id": 1255929111014506498, "created_at": "Thu Apr 30 18:36:48 +0000 2020", "full_text": "i wouldve been watching the black widow today thanks corona 🥰"}
{"id": 1255929111438073856, "created_at": "Thu Apr 30 18:36:48 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255929123270205442, "created_at": "Thu Apr 30 18:36:51 +0000 2020", "full_text": "Finally, Swift added to the lockdown list with a bird low over our Dunston garden this evening then watched over the village a short while. That brings the list at the end of April to 46 species seen in or from the garden. @DJRBirder @Lincsbirding @lincsbirders #lockdownlisting"}
{"id": 1255929123412869126, "created_at": "Thu Apr 30 18:36:51 +0000 2020", "full_text": "Just watched the story of the cholera outbreak at Iliret, Marsabit County. Is there a wonder that many citizens over there do not consider themselves Kenyans?"}
{"id": 1255929140810678272, "created_at": "Thu Apr 30 18:36:55 +0000 2020", "full_text": ". “You have to suction her because they forget how to swallow. And um right away they put down COVID-19 on her death certificate and the Supreme Court Justice whoever it is contacted the hospital, they did an independent autopsy, Bingo, no COVID-19,”"}
{"id": 1255929144313032704, "created_at": "Thu Apr 30 18:36:56 +0000 2020", "full_text": "I'm flattered I'm being asked so much about only fans. I I'm just currently getting exclusive content so when I feel its worth you guys signing up to me then I'll let you know. Myself and @marcrosexxx have got plenty of naughty shit planned fir after this lock down!"}
{"id": 1255929145290260481, "created_at": "Thu Apr 30 18:36:56 +0000 2020", "full_text": "Corona is invoked in connection with superstitions involving money, such as gambling or treasure hunting"}
{"id": 1255929152760352769, "created_at": "Thu Apr 30 18:36:58 +0000 2020", "full_text": "I was listening to the song \"Someone take me Home\" by Machine Gun kelly a day before the lockdown. Swear to God won't put the song on for another decade now."}
{"id": 1255929153037238275, "created_at": "Thu Apr 30 18:36:58 +0000 2020", "full_text": "How long roughly do u think we’ll be in lockdown for from this point onwards"}
{"id": 1255929157491609600, "created_at": "Thu Apr 30 18:36:59 +0000 2020", "full_text": "1/3 Conspiracy theories are like conspiracy theorists. I like them because some of them are smart. Some of them are entertaining. BUT most of them are dumb as fuck. \nTheories aren't truths.  You don't *know* Coronavirus is a hoax, you *think* it is."}
{"id": 1255929169407610880, "created_at": "Thu Apr 30 18:37:02 +0000 2020", "full_text": "Que lo unico real de los pueblos es que solo se habla de 2 cosas: el Covid y el campo"}
{"id": 1255929174637805568, "created_at": "Thu Apr 30 18:37:03 +0000 2020", "full_text": "Today is my birthday and I pledge to stay at home and won't celebrate to help India win.\n@narendramodi"}
{"id": 1255929182439145474, "created_at": "Thu Apr 30 18:37:05 +0000 2020", "full_text": "I actually tuned in to the Governor's Press Conference today. Who would have imagined we could devote this much time to explaining how we're caring for and testing our inmates among the COVID19 pandemic?"}
{"id": 1255929186713317377, "created_at": "Thu Apr 30 18:37:06 +0000 2020", "full_text": "At least with remote working it’s harder to let a colleague sit at your machine for a bit*. \n\nThis happens. A lot! \n\nCOVID is a cyber risk reducer ;)\n\n*unless you live with them that is."}
{"id": 1255929187149504514, "created_at": "Thu Apr 30 18:37:06 +0000 2020", "full_text": "All I’m saying is that I’ve sacrificed a lamb to the Ancient Gods every Tuesday and I haven’t gotten Coronavirus..."}
{"id": 1255929190320406529, "created_at": "Thu Apr 30 18:37:07 +0000 2020", "full_text": "Great news; a total number of worldwide COVID–19 pandemic recoveries passes 1,000,000. In Nigeria, 307 patients have recovered from the deadly virus as at 11:55 pm, April 29th."}
{"id": 1255929199027793922, "created_at": "Thu Apr 30 18:37:09 +0000 2020", "full_text": "So I know we are in a pandemic but it might be time to start looking at the green deal again to get us out of this mess. US manufacturing again and middle class is needed. We need our own supply chains again and small town America."}
{"id": 1255929207420522498, "created_at": "Thu Apr 30 18:37:11 +0000 2020", "full_text": "One good think about the #coronavirus is now that I have to wear a mask when I go out I can softly whisper Dido songs to myself at the Aldi’s and no one sees. @didoofficial"}
{"id": 1255929207533662208, "created_at": "Thu Apr 30 18:37:11 +0000 2020", "full_text": "this corona shit really getting annoying, mans tryna go OUT shopping"}
{"id": 1255929207974170624, "created_at": "Thu Apr 30 18:37:11 +0000 2020", "full_text": "3/4 of the McCafferty Clan are feeling smug after scoring 47/50 in @richardosman ‘E’ quiz. We get a little better each week. Fingers crossed for full house before lockdown is over. 😀"}
{"id": 1255929215821766662, "created_at": "Thu Apr 30 18:37:13 +0000 2020", "full_text": "#GOA is corona free still CM is participating and helping whereas #Mumbai The most no.of cases and still increasing but Mumbai wale as well as administrators like sabse jyada test ho rahe to Aaenge hi ....😁😁"}
{"id": 1255933552614617088, "created_at": "Thu Apr 30 18:54:27 +0000 2020", "full_text": "After lockdown im not gonna hang up with some few people like before."}
{"id": 1255933562265776128, "created_at": "Thu Apr 30 18:54:30 +0000 2020", "full_text": "The person that use to clean for me no wan come out and I cant blame her 😭\n\nCorona🖕🏽"}
{"id": 1255933566229209088, "created_at": "Thu Apr 30 18:54:30 +0000 2020", "full_text": "I ain’t in no rush for shit to open back up , Not in a rush to go anywhere because we still have a lot of patients coming in. I’m still gone stay my ass at home for a while and only do what’s needed y’all so ready to go outside just because it haven’t affected y’all 🤦🏾‍♀️"}
{"id": 1255933578418049027, "created_at": "Thu Apr 30 18:54:33 +0000 2020", "full_text": "Question: can New Yorkers who’ve recovered from COVID go out without masks—people who never had symptoms but are testing to have antibodies?\n\n@NYGovCuomo @NYCHealthCommr @NYCMayor"}
{"id": 1255933582901575680, "created_at": "Thu Apr 30 18:54:34 +0000 2020", "full_text": "You know what could make #QuarantineLife more fun? A chainsaw! —My neighbor 🙄"}
{"id": 1255933590229192707, "created_at": "Thu Apr 30 18:54:36 +0000 2020", "full_text": "Kids have memorized all the advertisements now, ALL OF THEM😂. Lockdown mntakabawo"}
{"id": 1255933591294443522, "created_at": "Thu Apr 30 18:54:36 +0000 2020", "full_text": "I still haven’t quite recovered from the news that you me at six were doing a hold me down anniversary tour and corona killed it. That album was my life lool"}
{"id": 1255933598877790210, "created_at": "Thu Apr 30 18:54:38 +0000 2020", "full_text": "I found the perfect house🥺 but this pandemic in the wayyyyyyyyyy"}
{"id": 1255933602820427777, "created_at": "Thu Apr 30 18:54:39 +0000 2020", "full_text": "Day 913\nHillary Clinton still undetained\nNot Arrested (Yet)...\n[2017]\n-Qanon\n#Cult45  #PizzaGate   #MAGAKAGAWWG1WGA!\n#TrumpPandemic   #MassArrestsComingSoon?"}
{"id": 1255933607803224064, "created_at": "Thu Apr 30 18:54:40 +0000 2020", "full_text": "Im here chillin at Yard House in truist park (sun trust park) and its nice to sit in a open dinning room again with a good beer. People are masked and being responisble with social distancing. Makes me feel we are slowly healing from this thing. #supportlocalbussiness"}
{"id": 1255933612232445955, "created_at": "Thu Apr 30 18:54:41 +0000 2020", "full_text": "Is it weird that I’m getting used to lockdown"}
{"id": 1255933620109357062, "created_at": "Thu Apr 30 18:54:43 +0000 2020", "full_text": "How many pictures I gotta like for this bitch to realize I wanna wear her like a N95 mask."}
{"id": 1255933620281368576, "created_at": "Thu Apr 30 18:54:43 +0000 2020", "full_text": "Being in lockdown with Stef is all good until you realise the chocolates and ketchup are kept in the fridge 👀 big no no hun 🤦🏽‍♀️"}
{"id": 1255933624303726592, "created_at": "Thu Apr 30 18:54:44 +0000 2020", "full_text": "just because we are allowed to go out on certain circumstances now doesn’t mean we should use those circumstances to meet? hello there’s still a fucking pandemic out there"}
{"id": 1255933624656048130, "created_at": "Thu Apr 30 18:54:44 +0000 2020", "full_text": "Expect no accolades from anyone. Be your own cheerleader 👋👋👋👋👋👋👋👋👋. #MoneyHeist #COVIDー19 #Trump"}
{"id": 1255933624635068416, "created_at": "Thu Apr 30 18:54:44 +0000 2020", "full_text": "Is it just me, or is Texas quite a bit later than usual reporting its daily COVID counts?  Usually posted by noon, website says not later than 1 p.m."}
{"id": 1255933624718970881, "created_at": "Thu Apr 30 18:54:44 +0000 2020", "full_text": "The Turkish government needs to take any action to release the prisoners as soon as possible due to the spreading virus Covid19.\n\nPeopleDie InTurkishPrisons"}
{"id": 1255933628506308608, "created_at": "Thu Apr 30 18:54:45 +0000 2020", "full_text": "MatPat has made 3 videos related to Coronavirus as if it's somesort of trend."}
{"id": 1255933641491804160, "created_at": "Thu Apr 30 18:54:48 +0000 2020", "full_text": "Seems like only company working during this #Lockdown is #RelianceIndustries. First the FB deal and then within 3 days pilot starting with whatsapp and now the biggest Right Issue in the market. #MukeshAmbani  you have raised the bar for every Indians."}
{"id": 1255933641567244289, "created_at": "Thu Apr 30 18:54:48 +0000 2020", "full_text": "Remember the response to social distancing and quarantining is supposed to be “that was pointless”. That means it’s working."}
{"id": 1255933645027553280, "created_at": "Thu Apr 30 18:54:49 +0000 2020", "full_text": "What Bible verse has helped you through this Covid-19 crisis?"}
{"id": 1255933645065318400, "created_at": "Thu Apr 30 18:54:49 +0000 2020", "full_text": "US govt : get ya real id’s or y’all ain’t going no where \n\nUs govt March 2020: stay the fuck home"}
{"id": 1255933649054130177, "created_at": "Thu Apr 30 18:54:50 +0000 2020", "full_text": "Hello May\n\nGod, please end this corona virus 😔"}
{"id": 1255933653521031169, "created_at": "Thu Apr 30 18:54:51 +0000 2020", "full_text": "am i struggling to breathe because i'm having a panic attack or do i have coronavirus? a 2020 mood."}
{"id": 1255933661976854529, "created_at": "Thu Apr 30 18:54:53 +0000 2020", "full_text": "It's been 6 weeks.... So.. Who's pregnant?!\n\n#COVIDー19"}
{"id": 1255933662559952896, "created_at": "Thu Apr 30 18:54:53 +0000 2020", "full_text": "Thanks for being pawns and helping us to spread the word all over on the not-social distancing by some, all over NY.\n\nThanks to you for exposing the discriminatory actions and of NY fake news Media. \n\nMore to come\n\n@nmoster @ReuvenBlau @jacobkornbluh"}
{"id": 1255933674295627776, "created_at": "Thu Apr 30 18:54:56 +0000 2020", "full_text": "Thank you so much to @sammyragland @barbara_allen_ @Poynter @knightfdn and Alanna Dvorak for the wonderfully helpful #onpoynt training for those of us job hunting during a pandemic!"}
{"id": 1255933674400256003, "created_at": "Thu Apr 30 18:54:56 +0000 2020", "full_text": "Me: *walking across the street with a mask on*\n\nLady at the stoplight: DONT BE SCARED HUN, CORONAVIRUS IS A HOAX\n\nMe: I hope the hospital denies you service bitch"}
{"id": 1255933674614382594, "created_at": "Thu Apr 30 18:54:56 +0000 2020", "full_text": "Did anyone notice that the constitution was not suspended during this virus situation. Elon Musk is right on . The governors that ordered you to stay home are wrong and this should not be allowed to happen again .unless you like fascism."}
{"id": 1255933678405980165, "created_at": "Thu Apr 30 18:54:57 +0000 2020", "full_text": "It’s very disappointing to have family members vehemently believe their rights are being taken away b/c they are asked to stay inside (I’ll add they have a job &amp; can work from the SAFETY of their home). Easy to tell they don’t have someone they love who is a medical professional."}
{"id": 1255933679311958019, "created_at": "Thu Apr 30 18:54:57 +0000 2020", "full_text": "If only this rain can wash away the Covid-19 and have us go back to our regular lives. But then....everything happens for a reason. 🤷‍♂️🤷‍♂️🤷‍♂️"}
{"id": 1255933682419773445, "created_at": "Thu Apr 30 18:54:58 +0000 2020", "full_text": "Someone dig up a racist tweet by Coronavirus from 2011 so we can cancel its ass."}
{"id": 1255933683573424129, "created_at": "Thu Apr 30 18:54:58 +0000 2020", "full_text": "Is it legal for a condo Board to impose a rule regarding lockdown of common areas without the consent of owners? #chicago #condoassociation #unconstitutional"}
{"id": 1255933703450234880, "created_at": "Thu Apr 30 18:55:03 +0000 2020", "full_text": "let’s see how many people have gone to Westminster Bridge today on this week’s edition of ‘Coronavirus Is Non-Infectious For One Hour’"}
{"id": 1255933707677917184, "created_at": "Thu Apr 30 18:55:04 +0000 2020", "full_text": "Make sure to tune in to Governor Newsom’s Daily #COVID19 update today. *hint, hint*"}
{"id": 1255933708198129665, "created_at": "Thu Apr 30 18:55:04 +0000 2020", "full_text": "I think it's interesting we're hearing more from @jeremycorbyn the ex-Labour leader atm criticising our government on coronavirus than the actual opposition leader @Keir_Starmer. You're a politician every day of the week not just on Wednesdays!"}
{"id": 1255933716335034373, "created_at": "Thu Apr 30 18:55:06 +0000 2020", "full_text": "They definitely will not lift the lockdown May 7th  but for some reason I think they'll ease a few things and I dont know how I'd feel about that"}
{"id": 1255933716838449152, "created_at": "Thu Apr 30 18:55:06 +0000 2020", "full_text": "I’m literally about to go insane, I want this lockdown to end so I can get out and see people!!!"}
{"id": 1255933721288609793, "created_at": "Thu Apr 30 18:55:07 +0000 2020", "full_text": "I am so ready to be a stay at home trophy wife."}
{"id": 1255933728670527488, "created_at": "Thu Apr 30 18:55:09 +0000 2020", "full_text": "Now a question from a colleague at the Uni of Lincoln on how COVID19 will shape transnational flows of people, commerce, ideas, diplomacy and how these are characterised\n\n#COVID19racism"}
{"id": 1255933741672927238, "created_at": "Thu Apr 30 18:55:12 +0000 2020", "full_text": "So, I have two girlfriends who decided yesterday that they were going to stop disinfecting things as well as stop wearing masks because they haven't caught anything yet. #COVIDIOT"}
{"id": 1255933754696228864, "created_at": "Thu Apr 30 18:55:15 +0000 2020", "full_text": "It's that time of the week again! A MASSIVE thank you to our staff working hard to help people struggling with addiction. Give them a big clap! 👏 #clapforcarers #nhs #nhsclap #keyworkers #covid19 #coronavirus #addictionawareness"}
{"id": 1255933755245633536, "created_at": "Thu Apr 30 18:55:16 +0000 2020", "full_text": "Would there have been sense in using #NightingaleHospitals for all COVID19 -along with the specific specialised staff and equipment... plus freeing up hospitals for usual heavy workload, keeping virus away from already poorly people and stopping us being scared to go to hospital?"}
{"id": 1255933762111668224, "created_at": "Thu Apr 30 18:55:17 +0000 2020", "full_text": "Since the start of this crisis, there are quite a few things I miss in the Age of #coronavirus:\n\n- Working\n- Say No to Girls\n- My Beard \n- Going to the movies\n- Having a President I’m proud of\n- Going outside WITHOUT mask &amp; gloves\n\nWhat are some things YOU miss?\n#ThingsIMissMost"}
{"id": 1255933770638778368, "created_at": "Thu Apr 30 18:55:19 +0000 2020", "full_text": "How is it that a non essential construction job at Pearson is forcing workers to carry on without N95 masks because they ran out when the PCL office staff have 10,000 N95s?\nIs this fair?"}
{"id": 1255933771452383234, "created_at": "Thu Apr 30 18:55:19 +0000 2020", "full_text": "Nintendo Switch is the console of the Pandemic"}
{"id": 1255933779098689537, "created_at": "Thu Apr 30 18:55:21 +0000 2020", "full_text": "Love the weekly opportunity to say thank you to the #NHS and #keyworkers every Thursday night. #covid19. Get out there!\n#ClapForOurCarers #clapforourkeyworkers \n#ClapForTheNHS"}
{"id": 1255933783800516610, "created_at": "Thu Apr 30 18:55:22 +0000 2020", "full_text": "there's a good chance this pandemic will be over before the mask I ordered from an instagram ad will arrive"}
{"id": 1255933788120477696, "created_at": "Thu Apr 30 18:55:23 +0000 2020", "full_text": "IBA test passed teachers are still waiting for their appointment orders  after receiving their offer orders. Their appointment orders are ready in directorate..\n#ReleaseSalaryofJESTandECT \n#IssuePendingOrdersofJESTandECT\n@SindhCMHouse\n@SaeedGhani1\n@MediaCellPPP\n@Lockdown"}
{"id": 1255933788372324354, "created_at": "Thu Apr 30 18:55:23 +0000 2020", "full_text": "Watching a movie and mans touched his face after shaking someone’s hand and the first thing that came to mind was oh no he gonna get COVID 🤦🏽‍♀️ what has life come to!"}
{"id": 1255933792050540545, "created_at": "Thu Apr 30 18:55:24 +0000 2020", "full_text": "*Experts in health &amp; science: ‘Stay safe, stay home’\n*People: ‘No, I don’t want to! Just have people wear masks and it will be fine.’\n*Experts in health &amp; science: ‘Stay safe, stay home orders softly lifted, but please wear a mask’\nPeople: ‘No! I don’t want to because freedom!’"}
{"id": 1255933792268636160, "created_at": "Thu Apr 30 18:55:24 +0000 2020", "full_text": "Hoping that the month of May will be filled with healings, blessings, success, love, and covid-19 free.💖🙏🏻"}
{"id": 1255933800334401539, "created_at": "Thu Apr 30 18:55:26 +0000 2020", "full_text": "With this number of people infected, are you sure people will want to go out even after the lockdown is lifted may 4th? \n\nThis is a trying period in our history but we shall overcome. Decision makers are also not finding it easy. @ddailyreport @starfm101_5 @ifyonyegbule"}
{"id": 1255933804352503813, "created_at": "Thu Apr 30 18:55:27 +0000 2020", "full_text": "I’m getting tatted after this pandemic over way overdue"}
{"id": 1255933808530071553, "created_at": "Thu Apr 30 18:55:28 +0000 2020", "full_text": "Why do I feel #China might be plotting something dangerous if this #Madagascar’s anti #COVID herbal medicine comes through for the world?"}
{"id": 1255933817082257409, "created_at": "Thu Apr 30 18:55:30 +0000 2020", "full_text": "Lockdown Wind Up...\nWe haven't used our Twitter account before, but locked down as we are, time to have a potter."}
{"id": 1255933833523978247, "created_at": "Thu Apr 30 18:55:34 +0000 2020", "full_text": "Lockdown ends on Monday in my country and we can finally go out wearing masks, if we don't its a 150 euro fine lmao kinda hyped"}
{"id": 1255933833607774208, "created_at": "Thu Apr 30 18:55:34 +0000 2020", "full_text": "I wanna order some KFC wings tomorrow but what if the food that most places are selling tomorrow is from the stock they had before the lockdown 😕"}
{"id": 1255933834182324224, "created_at": "Thu Apr 30 18:55:34 +0000 2020", "full_text": "kindly tell me how migrant workers stuck in inhumane \"dwellings\" could have prevented from getting covid19 through \"farudhee zimmaa\""}
{"id": 1255933842126405644, "created_at": "Thu Apr 30 18:55:36 +0000 2020", "full_text": "It should be obvious to almost every citizen in the Nation some these Governor’s, mayor, chiefs of police, majority who are dem, don’t know whether to shit or go blind because of the China Virus, and such the resort to tyranny."}
{"id": 1255933842407464960, "created_at": "Thu Apr 30 18:55:36 +0000 2020", "full_text": "As we hear that muslims in India don't have right to admit in Bangalore n Delhi hospitals for Corona...why minorities hva no values there like recently Trump also disclosed it.\nShame on you Indians govt for this discrimination. First we r all human."}
{"id": 1255933842952765445, "created_at": "Thu Apr 30 18:55:36 +0000 2020", "full_text": "As the Covid 19 deaths keep mounting under whatever criteria they are using today, the biggest death is \n\nThe Bill of Rights\n\n@marklevinshow"}
{"id": 1255933850120859649, "created_at": "Thu Apr 30 18:55:38 +0000 2020", "full_text": "They bought tea + Mandazi's for worth 13m . #fellowkenyans our new discovery after discovering that #covid_19 infects most at night is that tea plus mandazi reduces the effects of corona virus!\n\n#covid_19Ke"}
{"id": 1255933850162737163, "created_at": "Thu Apr 30 18:55:38 +0000 2020", "full_text": "Wait... Chris Hayes has been an excellent journalist for years, who has been one of our best throughout the current pandemic, and now people want him fired for [checks notes] reporting a story that’s in the news?"}
{"id": 1255933850863230983, "created_at": "Thu Apr 30 18:55:38 +0000 2020", "full_text": "i swear im getting placebo corona all the time. can i taste my food? yes. but does this cheeto taste as hot as it did 2 days ago? oh fuck."}
{"id": 1255933858765299715, "created_at": "Thu Apr 30 18:55:40 +0000 2020", "full_text": "The CDC and the WHO are now recommending that people wear blindfolds as well as masks and gloves so we cant see what's really happening out there."}
{"id": 1255933859310469121, "created_at": "Thu Apr 30 18:55:40 +0000 2020", "full_text": "Numerous epidemiological studies have shown that infection rates for C19 are higher when people are exposed to it for prolonged periods in CONFINED spaces. Lockdown is probably the worst thing you could do if you wanted to reduce the infections and the duration of the outbreak."}
{"id": 1255933859771961345, "created_at": "Thu Apr 30 18:55:40 +0000 2020", "full_text": "This sexless pandemic is bullshit wtf."}
{"id": 1255933862858891264, "created_at": "Thu Apr 30 18:55:41 +0000 2020", "full_text": "An Okada man from my town dropped off someone suspected of having covid-19 at the hospital.That person tested positive for covid-19\n\nNow Govt is trying to trace everyone who's come in contact with the patient.But villagers are hiding Okada man.They've Refuse to produce him😭"}
{"id": 1255933867636199426, "created_at": "Thu Apr 30 18:55:42 +0000 2020", "full_text": "🇬🇧\nBritish PM is indefatigable! \nFrom Parliament to COVID-19 briefings, even when delivering bad news he is full of energy!"}
{"id": 1255933867875319808, "created_at": "Thu Apr 30 18:55:42 +0000 2020", "full_text": "God please let this corona go \nI need to go for another island block party with somebody’s daughter 😭😭😭"}
{"id": 1255933871188738050, "created_at": "Thu Apr 30 18:55:43 +0000 2020", "full_text": "I squatted heavy today for the first time in a long time at my dad garage...legs straight noodles and I was doing light weight. Thanks corona🙄"}
{"id": 1255933871482261504, "created_at": "Thu Apr 30 18:55:43 +0000 2020", "full_text": "On my daily work commute I used to see this this lady sitting on a footpath on the redlight. I never saw her begging. On the first day of lockdown I realized she can't get up people used to just give her food while passing by. I daily stop &amp; give her some money."}
{"id": 1255933876389777410, "created_at": "Thu Apr 30 18:55:44 +0000 2020", "full_text": "I have muted so many people on Instagram during this pandemic. Some people are just so annoying."}
{"id": 1255933879942295552, "created_at": "Thu Apr 30 18:55:45 +0000 2020", "full_text": "Funny enough how floods have killed more people than corona virus and Rashid Aman who is supposed to be fasting and team are taking tea worth millikns #WajingaNyinyi"}
{"id": 1255933880743460865, "created_at": "Thu Apr 30 18:55:45 +0000 2020", "full_text": "When most of the students despite the lockdown are fortunate enough to continue their #education via online study materials...kids with no access to smartphones, laptops or any other digital devices are direct victims of #Covid19India and out of education system completely."}
{"id": 1255933892273541120, "created_at": "Thu Apr 30 18:55:48 +0000 2020", "full_text": "What's happening in SA with the bogus lockdown is clear as daylight to me. National Democratic Revolution in action. Communists won't stop until this country is brought to its knees. It will take a dedicated citizenry to stop the bloodbath. @CyrilRamaphosa @PresidencyZA"}
{"id": 1255933892609085440, "created_at": "Thu Apr 30 18:55:48 +0000 2020", "full_text": "I’ve been a full time teleworker for almost five years. Before the pandemic I never had to be on camera for meetings. Now that everyone is working from home, we’ve all been instructed to use video when we meet. Which, I mean, I get it. \n\nBut also? I hate it."}
{"id": 1255933896946069506, "created_at": "Thu Apr 30 18:55:49 +0000 2020", "full_text": "That feels wrong. Sweden's robust healthcare &amp; welfare systems should be used *in tandem* with lockdown, not as a substitute. #C4News"}
{"id": 1255933908991893504, "created_at": "Thu Apr 30 18:55:52 +0000 2020", "full_text": "My boyfriend doesn’t want me to go back to work he wants me to stay home with violet 🥺 but I wanna make more money lol"}
{"id": 1255933917502361600, "created_at": "Thu Apr 30 18:55:54 +0000 2020", "full_text": "Bro just finished the zoom and someone was bragging about how often they have went out STAY HOME DUMBIES"}
{"id": 1255933922137051136, "created_at": "Thu Apr 30 18:55:55 +0000 2020", "full_text": "We had a Cunnard cruise booked through Tui for 16/4/2020 cancelled by Cunnard due to Covid 19\nTui said they were dealing with the refund but we still have heard nothing and it is £3000"}
{"id": 1255933922245894145, "created_at": "Thu Apr 30 18:55:55 +0000 2020", "full_text": "oh honey I need to go on a diet like now! lockdown is showing on me heavy literally"}
{"id": 1255933922246037504, "created_at": "Thu Apr 30 18:55:55 +0000 2020", "full_text": "I had to laugh when the child maintenance service messaged me today to say they're providing a 'limited' service due to coronavirus ... limited would be an improvement!"}
{"id": 1255933926926942208, "created_at": "Thu Apr 30 18:55:56 +0000 2020", "full_text": "Can’t wait to go out when this is over, aim for the rest of lockdown is to learn how to twerk 🤣"}
{"id": 1255933930617712640, "created_at": "Thu Apr 30 18:55:57 +0000 2020", "full_text": "this labor day dedicated to all people who are fight against this pandemic."}
{"id": 1255933939115573250, "created_at": "Thu Apr 30 18:55:59 +0000 2020", "full_text": "Don’t forget at 8pm tonight especially if you live on the Thames \nSocial distancing doesn’t count \nGet really close and 👏🏼👏🏼👏🏼👏🏼👏🏼👏🏼👍"}
{"id": 1255933939602132998, "created_at": "Thu Apr 30 18:55:59 +0000 2020", "full_text": "CNN is hosting a town hall tonight at 8pm EST.  The guests are Gates and Fauci.  The title of the town hall is Facts and Fears.\n\nProblem is this,  we will get zero facts from either of these two men and we should all fear them much more than Covid.\n\nThoughts?"}
{"id": 1255933943431323653, "created_at": "Thu Apr 30 18:56:00 +0000 2020", "full_text": "This pandemic started when Eric Swalwell panty burped on live tv."}
{"id": 1255933943838396416, "created_at": "Thu Apr 30 18:56:00 +0000 2020", "full_text": "Join @UnivisionSATX and Rep. @VoteBarbara Gervin-Hawkins tonight at 7 p.m. for a virtual town hall and an update on the coronavirus response and its impact on the Hispanic community."}
{"id": 1255933946883342340, "created_at": "Thu Apr 30 18:56:01 +0000 2020", "full_text": "Whose hyped for the party on #westminsterbridge at 8pm. After being locked under house arrest for 6 weeks it’ll be great to finally meet family and friends, maybe even find a bird to hook up with at London’s most happening event. #ClapForCarers #coronavirus"}
{"id": 1255933947252523008, "created_at": "Thu Apr 30 18:56:01 +0000 2020", "full_text": "If there are two things I miss so much during this lockdown then it’s definitely watching football and playing football"}
{"id": 1255933951404724225, "created_at": "Thu Apr 30 18:56:02 +0000 2020", "full_text": "all the laundromats around us have been closed because of the lockdown and we were only able to get a load sent out today, which means im wearing a nice dress at 3am in the morning to write fanfic"}
{"id": 1255933951367143427, "created_at": "Thu Apr 30 18:56:02 +0000 2020", "full_text": "Okay @USAA with the dividend COVID credit."}
{"id": 1255933951849488384, "created_at": "Thu Apr 30 18:56:02 +0000 2020", "full_text": "You are jelousing because you didn't make reservations with that girl in the DMs for after Lock down. 😂😂😂\n#finallyGettingLaid"}
{"id": 1255933956341608451, "created_at": "Thu Apr 30 18:56:03 +0000 2020", "full_text": "picture this: \nwe’re in the middle of a global pandemic. you work at guitar center and your store reopens because your state reopens. \na man comes in with his own amp and says, in the middle of a global pandemic, “i want to play every les paul you have.”"}
{"id": 1255933963480248323, "created_at": "Thu Apr 30 18:56:05 +0000 2020", "full_text": "#BoJo has said that uk has gone beyond the peak and that lockdown will be eased but another 674 deaths. Make of it what you may but easing lockdown now is a recipe for disaster.\n#SaveHumanity\n#Covid19UK"}
{"id": 1255933964193169408, "created_at": "Thu Apr 30 18:56:05 +0000 2020", "full_text": "It's my birth month 😳\nI wish this pandemic ends soon, all of us come out of it healthier, both physically and mentally. Everyone who struggled/is struggling, I hope they stay strong. I hope we as a society can help each other out. We're all vulnerable at this point, I hope we"}
{"id": 1255933977329897474, "created_at": "Thu Apr 30 18:56:08 +0000 2020", "full_text": "Hence ndiyibiza Corona mna #codiv"}
{"id": 1255933984636272641, "created_at": "Thu Apr 30 18:56:10 +0000 2020", "full_text": "West Indies fast bowling great Michael Holding says looking to suck out every dollar available, cricket was suffering from overkill and the coronavirus-forced break should be used to introspect whether the game is heading in the right direction. \n#Cricket #CoronaCrisis"}
{"id": 1255933985022246916, "created_at": "Thu Apr 30 18:56:10 +0000 2020", "full_text": "I want to see how real the support is💪🏾. I’d like to keep my business (Luck Baby PRALINES) going through this #COVID19 pandemic. I would love to see my friends to sow into my business by sending me $4.00 or even an inspiring message. #payitforward and Type DONE!!\n$LuckBaby74"}
{"id": 1255933988692262920, "created_at": "Thu Apr 30 18:56:11 +0000 2020", "full_text": "I haven’t worked in 2 months somehow I’m still making money or being blessed randomly. You can’t tell me their isn’t a God. I haven’t stressed about 1 bill. This pandemic has only strengthened my faith ❤️"}
{"id": 1255933989652701184, "created_at": "Thu Apr 30 18:56:11 +0000 2020", "full_text": "el coronavirus m come la tota , espero k me deis abrazos cuando nos veamos"}
{"id": 1255933990004903937, "created_at": "Thu Apr 30 18:56:11 +0000 2020", "full_text": "#Covid19 deaths are beating his tweets 60k to 50k. That's better than Biden's lead over @realDonaldTrump. He is clearly not resting until he retakes the lead. Trump's numbers must be best.\n#coronavirus"}
{"id": 1255933993045897216, "created_at": "Thu Apr 30 18:56:12 +0000 2020", "full_text": "People are starving due to the lockdown"}
{"id": 1255934005398167554, "created_at": "Thu Apr 30 18:56:15 +0000 2020", "full_text": "Ally left a piece of toast in the toaster oven this morning for Tony. Doug didn’t know it was there. When Doug toasted a piece of challah the other piece in the back of the toaster oven burned and the smoke made him cough. The End. #QuarantineLife"}
{"id": 1255934010317914112, "created_at": "Thu Apr 30 18:56:16 +0000 2020", "full_text": "You know you are on the left if you make a distinction between death by COVID-19 and death by flu, cancer, auto accident, child abuse, heart disease, alcoholism. You are willing to shut down the society for the former and do nothing about the latter."}
{"id": 1255934014759645184, "created_at": "Thu Apr 30 18:56:17 +0000 2020", "full_text": "Entrepreneurs what would be your biggest challenge after the lockdown must have been lifted?"}
{"id": 1255934018140471303, "created_at": "Thu Apr 30 18:56:18 +0000 2020", "full_text": "Coronavirus makes the world go to hell."}
{"id": 1255934022464737282, "created_at": "Thu Apr 30 18:56:19 +0000 2020", "full_text": "an old man who wasn’t wearing a mask or gloves came in my work and told us he just got out of the hospital after testing positive for covid 😝"}
{"id": 1255934022825500672, "created_at": "Thu Apr 30 18:56:19 +0000 2020", "full_text": "Going back to work tomorrow (flippen excited!😁) So obvs there are lists.\nThings I'll miss from lockdown:\n*Daily communion \n*Caramel popcorn (official #lockdown snack)\n*The random naps\n* @schalkiebez videos first thing in the morning"}
{"id": 1255934026373890048, "created_at": "Thu Apr 30 18:56:20 +0000 2020", "full_text": "I just ordered a badass mask, which means the cure for coronavirus should arrive before it gets delivered. You're welcome."}
{"id": 1255934026604560385, "created_at": "Thu Apr 30 18:56:20 +0000 2020", "full_text": "I really need a long drive if we make it out of this pandemic"}
{"id": 1255934031708991488, "created_at": "Thu Apr 30 18:56:21 +0000 2020", "full_text": "The whole of my flats, na only me dey house since d day lock down start till date, the way this water for over head tank they last eeh, e b like say na heaven dey refill  #Ligue1 #PrayForGedoni #GbengaAdeboye #burna"}
{"id": 1255934035236454401, "created_at": "Thu Apr 30 18:56:22 +0000 2020", "full_text": "Having a down day, probably lockdown frustration randomly creeping in. How do mums know that you’re down even when you don’t tell them? Mum text me and said that she loves and misses me. She knows. Xxx"}
{"id": 1255934048716967938, "created_at": "Thu Apr 30 18:56:25 +0000 2020", "full_text": "Wow so my coworker tested positive for Covid-19."}
{"id": 1255934051719843840, "created_at": "Thu Apr 30 18:56:26 +0000 2020", "full_text": "If Trump was really about the US, he wouldn't let Boris Johnson catching Covid-19 beat him in a popularity poll. \n\nHe needs to catch it now to show that our leader is tougher than a Brit."}
{"id": 1255934055775961088, "created_at": "Thu Apr 30 18:56:27 +0000 2020", "full_text": "Let's thank Corona for preventing Nayeon's stalker going to Korea"}
{"id": 1255934056421896192, "created_at": "Thu Apr 30 18:56:27 +0000 2020", "full_text": "Barbershop guy Juan Demaris sounded completely ignorant. However, if he wants to work, then go to work. And when he, his staff, and his customers get sick, don't go to a hospital. Die at home. Our doctors and nurses dont need ignorance like his. #cnn #covid19 @BrookeBCNN"}
{"id": 1255934056430092289, "created_at": "Thu Apr 30 18:56:27 +0000 2020", "full_text": "I'm not trying to brag here BUT I'm totally bragging. 🙃🙃 Aiden is starting first grade curriculum and his kindergarten year isn't even over! WHOO! Homeschooling and sheltering in place has been so hard, but we're still kicking ass! 👏👏"}
{"id": 1255934064185552896, "created_at": "Thu Apr 30 18:56:29 +0000 2020", "full_text": "MTN fight corona please I bought my ka data to have fun,allow me do so!!"}
{"id": 1255934068392370178, "created_at": "Thu Apr 30 18:56:30 +0000 2020", "full_text": "Figures that the Maine media would ask about Coronavirus disparities when the state is whacked economically. #mepolitics #coronavirus"}
{"id": 1255934069487132673, "created_at": "Thu Apr 30 18:56:30 +0000 2020", "full_text": "My best friend tested positive for COVID. He doesn’t sound sick at all, he only got tested because his dad exhibited the symptoms and he wanted to be safe for the rest of the family. \n\nYet states are opening up? Fam keep me home, I’m good."}
{"id": 1255934076663414789, "created_at": "Thu Apr 30 18:56:32 +0000 2020", "full_text": "Remember when we didn't tweet about coronavirus?"}
{"id": 1255934081008893954, "created_at": "Thu Apr 30 18:56:33 +0000 2020", "full_text": "Moving to a new apartment today. I definitely caught coronavirus today."}
{"id": 1255934085878427648, "created_at": "Thu Apr 30 18:56:34 +0000 2020", "full_text": "#ChinaLiedPeopleDied china must be punished by world . they spreaded the virus all over the world"}
{"id": 1255934086444703745, "created_at": "Thu Apr 30 18:56:34 +0000 2020", "full_text": "@bjt421 knows how much corona ass DJT has been kicking"}
{"id": 1255934093692411905, "created_at": "Thu Apr 30 18:56:36 +0000 2020", "full_text": "It is not yet May 4, when lockdown is expected ease. I had thought it is then bed space shortage would start manifesting. It has already; Lagos beds are filled says Boss Mustapha @AkintundeAkanni @ofasanmade @Wande_SHO @akinfikemi @KingsIgho @AYODEJIBOBADE @solazed @araisokun"}
{"id": 1255934094699114496, "created_at": "Thu Apr 30 18:56:36 +0000 2020", "full_text": "After this lockdown am going to Madagascar"}
{"id": 1255934098868076545, "created_at": "Thu Apr 30 18:56:37 +0000 2020", "full_text": "Ujjain finally has a lab testing for Covid 19. Almost two months into the  pandemic. Good job, I guess ?"}
{"id": 1255934102156402689, "created_at": "Thu Apr 30 18:56:38 +0000 2020", "full_text": "I’m getting tested for Covid tomorrow even tho I know for a fact I don’t have it, there’s just nothing better to do tomorrow."}
{"id": 1255934102500302848, "created_at": "Thu Apr 30 18:56:38 +0000 2020", "full_text": "Amidst COVID-19 crisis, our central government decides to rebuild parliament, VP and PM residence in Delhi. How can a sensible person even think about such expenditures amidst this pandemic crisis situation where millions are losing their jobs? \n#prioritycovidresearch \n#COVID"}
{"id": 1255934107218874368, "created_at": "Thu Apr 30 18:56:39 +0000 2020", "full_text": "i just got called governments puppet for telling this one guy to stay home"}
{"id": 1255934107491512320, "created_at": "Thu Apr 30 18:56:40 +0000 2020", "full_text": "Right now we are on voluntary lockdown. Coming June, we are no longer under lockdown. Enough is enough."}
{"id": 1255934110926811137, "created_at": "Thu Apr 30 18:56:40 +0000 2020", "full_text": "I am praying to leave the DOE once corona is over. I NEED to"}
{"id": 1255934114504589316, "created_at": "Thu Apr 30 18:56:41 +0000 2020", "full_text": "I've gained weight #QuarantineLife"}
{"id": 1255934118870896640, "created_at": "Thu Apr 30 18:56:42 +0000 2020", "full_text": "Memorial Day parade and Independence Day parade in Menomonee Falls have both been canceled due to the COVID-19 pandemic."}
{"id": 1255934124088414208, "created_at": "Thu Apr 30 18:56:43 +0000 2020", "full_text": "My mans and I agreed we are willing to fly anywhere in the U.S. to see @snohaalegra once lockdown is over."}
{"id": 1255934131621572608, "created_at": "Thu Apr 30 18:56:45 +0000 2020", "full_text": "Please, take time to check on anyone you had heard from. A girlfriend's dad gave up few days ago. I had to called her after i heard about the death but her response was one of the greatest shock i had ever received in my entire life.\n#LifeisShort #kanofailedkano #lockdown"}
{"id": 1255934136331763714, "created_at": "Thu Apr 30 18:56:46 +0000 2020", "full_text": "Feels great to feel like I'm having an impact and effect on people around the globe!\nToday, I had lessons with students living in Singapore, Taiwan, Russia, Turkey and Egypt.\nAll from my living room!\nHow cool is that?\n\n#onlineteaching #coronavirus #teachingduringcoronavirus"}
{"id": 1255934149187317760, "created_at": "Thu Apr 30 18:56:49 +0000 2020", "full_text": "why Azan ban from  masjid is there any logic or any medical research u. p  government  or administration find due to  Azan Corona virus spread. I heard from dildar nagar ghazipur U. p  that Azan  is not allowed from administration. can any 9ne give me logic behind this."}
{"id": 1255934165670858754, "created_at": "Thu Apr 30 18:56:53 +0000 2020", "full_text": "im mad PLT taking 2-3 wks to ship now but it is a global pandemic so 🥴"}
{"id": 1255934173690372104, "created_at": "Thu Apr 30 18:56:55 +0000 2020", "full_text": "Soon sex will be prohibited after Corona"}
{"id": 1255934174004944898, "created_at": "Thu Apr 30 18:56:55 +0000 2020", "full_text": "I think violence might be quite high on the agenda when lockdown is lifted. I’ll probably lose and get the shit kicked out of me for the rush"}
{"id": 1255934182569762819, "created_at": "Thu Apr 30 18:56:57 +0000 2020", "full_text": "My only accomplishment in this corona time is I did not gain any weight \nWhat’s my secret?\nGood old depression"}
{"id": 1255934182708203527, "created_at": "Thu Apr 30 18:56:57 +0000 2020", "full_text": "In times of poisonous hatred and communal polarisation, accusing the voices of love dissent and communal harmony for violence is like accusing doctors for the desease in times of pandemic...\n#huntvirusnotactivists"}
{"id": 1255934186432561152, "created_at": "Thu Apr 30 18:56:58 +0000 2020", "full_text": "Nothing worse than watching folx who have never experienced hardship trying to lead during a pandemic.🙃"}
{"id": 1255934186562760704, "created_at": "Thu Apr 30 18:56:58 +0000 2020", "full_text": "Just accidentally super liked someone on tinder and let me tell you I’m extending my lockdown for life ew"}
{"id": 1255934194540306433, "created_at": "Thu Apr 30 18:57:00 +0000 2020", "full_text": "Can I get a clap for the 2 nurses in the care home I visit? They’ve been working solidly with little recognition, battling Covid &amp; last month worked 20 days in a row without a break. \n\nThey are the true heroes. They’re brilliant and it would cheer them up ❤️\n#clapforkeyworkers"}
{"id": 1255934202362527745, "created_at": "Thu Apr 30 18:57:02 +0000 2020", "full_text": "I hope covid will be over already."}
{"id": 1255934202492616706, "created_at": "Thu Apr 30 18:57:02 +0000 2020", "full_text": "There’s room in the hospitals now the first round of CV19 victims have died. So it’s time to lift the lockdown and fill em up again as B&amp; Q are worried about their share price"}
{"id": 1255934203176407040, "created_at": "Thu Apr 30 18:57:02 +0000 2020", "full_text": "Seriously guys, do your best to stay safe out there. Take all the precautions you can. This COVID19 is on Lagos streets o! My child's old classmate and her Mum tested positive and are in an isolation center since yesterday. The thing no too far like that again."}
{"id": 1255934211250442240, "created_at": "Thu Apr 30 18:57:04 +0000 2020", "full_text": "Happy lockdown birthday @09Demi hope you have a lush day the best you can xxx"}
{"id": 1255934211950772225, "created_at": "Thu Apr 30 18:57:04 +0000 2020", "full_text": "COVID-19 ...\nWhen this is over ..\nLet’s remember that it wasn’t The CEO &amp; billionaires who’s saved us.\nIt was the JANITORS,NURSES,DOCTORS and COPS and other hard workers."}
{"id": 1255934215507582976, "created_at": "Thu Apr 30 18:57:05 +0000 2020", "full_text": "Aight, im done practicing social distancing\n\nIm pretty sure im good enough at it where practice is no longer needed and i can just do it naturally 😁🤗"}
{"id": 1255934216094781443, "created_at": "Thu Apr 30 18:57:05 +0000 2020", "full_text": "Nigerian Govt should be following the science, not the madness. You can't lift restrictions when Covid-19 is still at the exponential phase with numbers still rising. A 100L Microbiologist knows this..."}
{"id": 1255934227817697280, "created_at": "Thu Apr 30 18:57:08 +0000 2020", "full_text": "Dear \"George 'Test, Trace &amp; #StayHome' Norwood\",\nThank you for selflessly sacrificing personal branding to give life-saving instructions to medical professionals &amp; Twitter shut-ins!\n\nWithout you, countless lives would be lost. Your bravery has not gone unnoticed.\n\n-Anthony Fauci"}
{"id": 1255934227939561475, "created_at": "Thu Apr 30 18:57:08 +0000 2020", "full_text": "What sort of an idiot nation to be live on. Serial and pathological liar @BorisJohnson goes on TV , fails to admit that his government’s policy before the lockdown wasn’t catastrophic, then tells us to start thinking positive and fuckwits actually believed it. Idiocy thrives."}
{"id": 1255934236391084034, "created_at": "Thu Apr 30 18:57:10 +0000 2020", "full_text": "I survived Nitemoves Every Weekend Corona ain’t finna do me SHIT !"}
{"id": 1255934236533628929, "created_at": "Thu Apr 30 18:57:10 +0000 2020", "full_text": "Fact:The overwhelming majority of people do not have any significant risk of dying from COVID-19. recent Stanford U antibody study now estimates that the fatality rate if infected is likely 0.1 to 0.2 percent, a risk far lower than previous WHO estimated that were 20-30X higher"}
{"id": 1255934240417603585, "created_at": "Thu Apr 30 18:57:11 +0000 2020", "full_text": "I had a endocrine appointment. It has been cancelled because of this corona flu. Can't people see the damage that is being done?"}
{"id": 1255934249053683713, "created_at": "Thu Apr 30 18:57:13 +0000 2020", "full_text": "Covid19 is real and most people are taking it as a joke. Please STAY HOME."}
{"id": 1255934249317707776, "created_at": "Thu Apr 30 18:57:13 +0000 2020", "full_text": "Just remembered that @JackieONazty and I used to scoff/giggle at women trying to hide their crying in the bathroom at work, but now in lockdown I'm the only one crying in the bathroom at work\n\njk I'm fine! I feel nothing 😑"}
{"id": 1255934249397628929, "created_at": "Thu Apr 30 18:57:13 +0000 2020", "full_text": "St. Vincent's 'Shower Sessions' Podcast Takes Place In A Bathroom - \nIt wasn’t long ago that late-night TV shows were filmed in studios, in front of live audiences and with dozens of other people in the vicinity. Nowadays, though, the coronavirus pandemic has changed things:..."}
{"id": 1255934282746302464, "created_at": "Thu Apr 30 18:57:21 +0000 2020", "full_text": "UK and Russia have faster growth in Corona Virus new cases daily increment as compared to other nations right now. \nLet's pray for them. Hope they flatten the curve soon. \n#CoronaPandemic"}
{"id": 1255934283392454656, "created_at": "Thu Apr 30 18:57:21 +0000 2020", "full_text": "DESPITE THE PANDEMIC THAT IS GOING ON, THE JUBILEE ORCHARDS ARE CONTINUING  TO SERVE THE PUBLIC WITH THEIR U-PICK BLUEBERRY SEASON. STAY TUNED FOR INFORMATION. #NEWS20ATFIVE"}
{"id": 1255934286730948609, "created_at": "Thu Apr 30 18:57:22 +0000 2020", "full_text": "So fed up of COVID-19."}
{"id": 1255934295581044738, "created_at": "Thu Apr 30 18:57:24 +0000 2020", "full_text": "I'm bored of staying at home.. can i stay in your heart?"}
{"id": 1255934295627055104, "created_at": "Thu Apr 30 18:57:24 +0000 2020", "full_text": "If this pandemic teaches us nothing else (god help us if that’s true) we should realize that governors impact our daily lives in meaningful ways even more so than Feds. Your safety right now hinges on your governor. Remember that next time you vote."}
{"id": 1255934312702189568, "created_at": "Thu Apr 30 18:57:28 +0000 2020", "full_text": "Today I have showered, shaved and even put my contacts in. Not quite sure how I feel, but definitely not myself. #QuarantineLife"}
{"id": 1255934316300972033, "created_at": "Thu Apr 30 18:57:29 +0000 2020", "full_text": "This lockdown needs to end my niggas are acting out of character especially @bandile_banks 😭😭😭😭"}
{"id": 1255934316628054016, "created_at": "Thu Apr 30 18:57:29 +0000 2020", "full_text": "So Boris mentioned at the #PressBriefing  \"at no stage was the NHS overwhelmed\" \n\nWe figured that a while ago, the amount of tik toks with nurses and doctors dancing in empty hospitals skyrocketed tremendously.\n\n4 minute countdown. #ClapForOurCarers #ClapForTheNHS #Covid19"}
{"id": 1255934325046087680, "created_at": "Thu Apr 30 18:57:31 +0000 2020", "full_text": "if we were in the wizarding world, this pandemic wouldn’t be an issue"}
{"id": 1255934333208018944, "created_at": "Thu Apr 30 18:57:33 +0000 2020", "full_text": "good morning may. covid free na unta ta."}
{"id": 1255934334168637454, "created_at": "Thu Apr 30 18:57:34 +0000 2020", "full_text": "Dip a spoon into Nutella, before it becomes the next pandemic toilet paper. #plantshutdown"}
{"id": 1255934341261266946, "created_at": "Thu Apr 30 18:57:35 +0000 2020", "full_text": "FUCK COVID-19 AND FUCK 2020. I am beyond upset."}
{"id": 1255934358743134211, "created_at": "Thu Apr 30 18:57:39 +0000 2020", "full_text": "They say Covid-19 positive case took off with her baby at Edo state, now the thing is, what does she wants to achieve with running away from her own safety? Deliberate infection of others??? 🤔"}
{"id": 1255934367374942208, "created_at": "Thu Apr 30 18:57:41 +0000 2020", "full_text": "i swear to fuck ive drunk more in lockdown than i have my entire life"}
{"id": 1255934370558496769, "created_at": "Thu Apr 30 18:57:42 +0000 2020", "full_text": "If they’ve found out that 24% of the people who donated blood there already had Covid-19, how is NY’s decline in new cases a good thing? I guess numbers would decrease if everybody already had it, (lol) duh, not even including those who may have had it some months ago."}
{"id": 1255934371028242438, "created_at": "Thu Apr 30 18:57:42 +0000 2020", "full_text": "L'#OMS loda il modello svedese di precauzioni ma senza #lockdown.\nLo sapevo che la #Svezia fa le cose per bene, fin da quando ho assaggiato la loro Absolut Vodka."}
{"id": 1255934374836686848, "created_at": "Thu Apr 30 18:57:43 +0000 2020", "full_text": "Popping outside for my weekly cry in 3 mins - anyone else joining me? #clapforcarers #nhs #covid19"}
{"id": 1255934375272710144, "created_at": "Thu Apr 30 18:57:43 +0000 2020", "full_text": "Health officials say a majority of Missoula Co. cases had 0-5 known contacts. Ellen Leahy says it is a very good reflection of the stay-at-home order and people’s observation of the order to have that small number of contacts. #mtnews"}
{"id": 1255934383153913859, "created_at": "Thu Apr 30 18:57:45 +0000 2020", "full_text": "#factcheck friends.  President Obama was not solely responsible for the federal #stockpile shortage.  However he did have a very large hand in not restocking, our current administration does have fault for not making sure we were prepared both R 2 blame #snopes #coronavirus"}
{"id": 1255934383565012993, "created_at": "Thu Apr 30 18:57:45 +0000 2020", "full_text": "Ok @BorisJohnson you wanna talk kids, lets talk kids! How many babies went home to abusive homes? how many go to school hungry and in tatty clothes? How many have died from covid? How many children go without their human rights so YOU can have more? I feel sorry for that baby!"}
{"id": 1255934387423772673, "created_at": "Thu Apr 30 18:57:46 +0000 2020", "full_text": "\"With almost 27,000 coronavirus fatalities, Britain has nearly overtaken Italy as the country with the second-most confirmed deaths behind the United States\""}
{"id": 1255934387683803136, "created_at": "Thu Apr 30 18:57:46 +0000 2020", "full_text": "If there’s one good thing to come out of this pandemic, it’s that I’ve been fully politically riled up against the government and conservative policies. And that’s on @novaramedia, folks."}
{"id": 1255934391244775425, "created_at": "Thu Apr 30 18:57:47 +0000 2020", "full_text": "#Coronavirus #Covid19\nLuc Montagnier, the French Nobel Prize virologist (2008) for his discovery of the HIV virus, said, on France's CNews, that COVID-19 was 'not natural'.\n\n\"We came to the conclusion that there was manipulation around this virus.\""}
{"id": 1255934391446114305, "created_at": "Thu Apr 30 18:57:47 +0000 2020", "full_text": "My Mom got re-tested and got tested negative for covid-19! Thanks for all the prayers and positive vibes!"}
{"id": 1255934399931170816, "created_at": "Thu Apr 30 18:57:49 +0000 2020", "full_text": "I have been bumbling along relatively well through Lockdown, with the odd anxious moment. Today, however, I have been very tearful and decided to break my deal apart and chuck it in a skip. 😳"}
{"id": 1255934400337981443, "created_at": "Thu Apr 30 18:57:49 +0000 2020", "full_text": "BREAKING: Russia's Prime Minister tests positive for coronavirus.\n#Russia #Russian #covid19 #coronavirus"}
{"id": 1255934400497356802, "created_at": "Thu Apr 30 18:57:49 +0000 2020", "full_text": "The longer this lockdown continues, the less people give a fuck it seems. Can't help but feel the media aren't helping at all"}
{"id": 1255934408969932803, "created_at": "Thu Apr 30 18:57:51 +0000 2020", "full_text": "1/2\nPunishing China for COVID-19?  Why not punish Spain for 1918 Spanish Flu?\n\nThis is just another attempt to deflect from the real reason we're experiencing such devastating numbers in infection and mortality rates.  Inaction and continued ineptness from the top down."}
{"id": 1255934416666361857, "created_at": "Thu Apr 30 18:57:53 +0000 2020", "full_text": "Aspproximately N30b has been raised as donations towards tackling Covid19 in Nigeria. Rather than use the funds to provide critical facilities to manage the pandemic, they’re awarding multiple billion contracts for Indomie and tomato paste so the usual suspects will reap big"}
{"id": 1255934420957224961, "created_at": "Thu Apr 30 18:57:54 +0000 2020", "full_text": "New highest single-day COVID-19 infection numbers in Dallas today, and we're opening the economy up tomorrow."}
{"id": 1255934421334622210, "created_at": "Thu Apr 30 18:57:54 +0000 2020", "full_text": "Never again would i vote based on tribal line, never again would i vote based on punishing someone aisee i guess am worst hit by thiz pandemic of voting based on stupidity\n #WajingaNyinyi"}
{"id": 1255934421447868416, "created_at": "Thu Apr 30 18:57:54 +0000 2020", "full_text": "the police are running around the forest by my house chasing a wanted guy 😭 hes social distancing LMAODJFJSK"}
{"id": 1255934430100762633, "created_at": "Thu Apr 30 18:57:56 +0000 2020", "full_text": "The Martin Lewis Money Show coronavirus special is on in five! #MartinLewis #coronavirus"}
{"id": 1255934446311747587, "created_at": "Thu Apr 30 18:58:00 +0000 2020", "full_text": "😂😂😂😂 why im on this class conference call &amp; we talking bout covid-19 .... why this girl said it started cause of the illuminati 😂😂😂☠️😂😂😂😂 man what"}
{"id": 1255934450145333248, "created_at": "Thu Apr 30 18:58:01 +0000 2020", "full_text": "tw//illness, period.\n\nlet's play my favorite game: is it corona, allergies, or my period?"}
{"id": 1255934458961833984, "created_at": "Thu Apr 30 18:58:03 +0000 2020", "full_text": "Fisherman have just got back with nets bursting. So get ready to #ClapForTheNHS . The more clapping the more PPE #COVID19"}
{"id": 1255934467522297858, "created_at": "Thu Apr 30 18:58:05 +0000 2020", "full_text": "I certainly will be clapping even harder this evening after hearing a paramedic here in Scarborough has died from coronavirus #StayHomeSaveLifes #ClapForOurCarers #ClapForTheNHS #clapforourkeyworkers"}
{"id": 1255934470940692480, "created_at": "Thu Apr 30 18:58:06 +0000 2020", "full_text": "In an Xbox Party with @ryanleedenton11.\nMe: *starts singing \"Faith\" by George Michael*\nRyan: \"that's in Mulan isn't it?\" \nI swear this lockdown is making people crazy 🤦‍♀️😂."}
{"id": 1255934471129399296, "created_at": "Thu Apr 30 18:58:06 +0000 2020", "full_text": "At some point during this pandemic, apparently all of the stop signs and speed limits in my neighbourhood became optional...? #ldnont #oldsouth"}
{"id": 1255934472039563266, "created_at": "Thu Apr 30 18:58:06 +0000 2020", "full_text": "What are they doing between our borders, Lagos and Cotonou.  Send the army there and drive them out.  CHINA MUST GO  #COVID19 #Nigerianarmy #COVIDー19 #secureourborders"}
{"id": 1255934475608788992, "created_at": "Thu Apr 30 18:58:07 +0000 2020", "full_text": "On the eve of Ohio’s reopening,  the number of COVID-19 hospitalizations has increased an average of 41 people  a day for last seven days."}
{"id": 1255934476200423429, "created_at": "Thu Apr 30 18:58:07 +0000 2020", "full_text": "687,369 people have been tested in the UK. That’s around 1% of the population. \nCan’t be sure we’ve peaked, and we can’t be sure of “R” when we simply haven’t got a clue who’s infected. #covid19"}
{"id": 1255934479950057474, "created_at": "Thu Apr 30 18:58:08 +0000 2020", "full_text": "Once this lockdown is over the first thing I’m doing is getting my nose job booked!"}
{"id": 1255934480440844295, "created_at": "Thu Apr 30 18:58:08 +0000 2020", "full_text": "Han llamao del medico a mis padres para q el lunes vayamos a q nos hagan la prueba del coronavirus.... decidme q no soy la única"}
{"id": 1255934491924639745, "created_at": "Thu Apr 30 18:58:11 +0000 2020", "full_text": "minty tip: Think About Cool Things Youll Do When Corona Is Over"}
{"id": 1255934500690898944, "created_at": "Thu Apr 30 18:58:13 +0000 2020", "full_text": "This lockdown is becoming like my past relationships. \nFalse promises and not allowed to go anywhere\n🤭\n    #BladeNzimande"}
{"id": 1255934500762259457, "created_at": "Thu Apr 30 18:58:13 +0000 2020", "full_text": "Idc if I cause hysteria again, but my mom is over at the hospital with basically a clogged artery and no one can go over bcuz of @TomWolfPA they don’t even do testing at the ER, they have to go straight to a testing center if they might have COVID-19!!!!"}
{"id": 1255934501072572416, "created_at": "Thu Apr 30 18:58:13 +0000 2020", "full_text": "Imagine lockdown with zero Internet connectivity 👀"}
{"id": 1255934501416509448, "created_at": "Thu Apr 30 18:58:13 +0000 2020", "full_text": "Any correlation between Trump owing China money and him threatening to sue them for COVID-19? #followthemoney #shadymofo"}
{"id": 1255934505489240067, "created_at": "Thu Apr 30 18:58:14 +0000 2020", "full_text": "If you’ve ever had taco meat from Wilkerson you’re immune to coronavirus."}
{"id": 1255934505740898305, "created_at": "Thu Apr 30 18:58:14 +0000 2020", "full_text": "Cant wait for this lock down to be over so we can get out and do some family days out 😍"}
{"id": 1255934508693630978, "created_at": "Thu Apr 30 18:58:15 +0000 2020", "full_text": "I understand panic buying toilet paper and other necessities but whoever raided the cereal aisle and took all the Reese’s puffs needs a beat down"}
{"id": 1255934510081990661, "created_at": "Thu Apr 30 18:58:15 +0000 2020", "full_text": "If youre so worried about getting the virus then stay fuck home you fucking idiots. No ones forcing you to go out."}
{"id": 1255934517308768257, "created_at": "Thu Apr 30 18:58:17 +0000 2020", "full_text": "Social Distancing not followed at;\n\n#NamasteTrump event\n#DelhiMarkaz\n#RamNavami_Holi2020\n#Tripati_&amp;_SiddhiVinayak Temple\n#ShivrajSingh_JScindia swornning\n#MigrantExodus\n#kumaraswamy’s family wedding\n#RishiKapoor’s funeral\n\nOnly Single source became\n\n‘bali ka 🐐’.!\n\n@RKRadhakrishn"}
{"id": 1255934517379862528, "created_at": "Thu Apr 30 18:58:17 +0000 2020", "full_text": "I keep being told to “stay home” \n\nBut I have to go to work, buy groceries, and occasionally other things.\n\nSo what the fuck am I supposed to do then?"}
{"id": 1255934521750388736, "created_at": "Thu Apr 30 18:58:18 +0000 2020", "full_text": "Otay Mesa, in San Diego, has highest number of #COVID19 cases in ANY ICE detention center: 84 as of 4/28!! Transferring people to ICE custody may amount to a death sentence. @JonesSawyerAD59, with your leadership, we can stop this. Please support #VisionAct #AB2596 @RobBontaCA."}
{"id": 1255934521830227970, "created_at": "Thu Apr 30 18:58:18 +0000 2020", "full_text": "He said “having dominion of my Black body is relatively new.” @ResmaaMenakem #covid19 #racialembodiment"}
{"id": 1255934525877579776, "created_at": "Thu Apr 30 18:58:19 +0000 2020", "full_text": "Cloud companies specially Microsoft and Dell with its VMWare arm are best positioned to maximize growth in Covid19 era. #CloudComputing #cloud will be the popular medicine for feverishly slowing #Coronavirus effected economy. Bought into microsoft."}
{"id": 1255934533939146754, "created_at": "Thu Apr 30 18:58:21 +0000 2020", "full_text": "\"Boris Johnson has said he will set out a 'road map' for the UK's coronavirus lockdown exit strategy\"\n\nHe's literally incapable of speaking like a human being. It's like a cut and paste. He might fail the Turing Test."}
{"id": 1255934534039764992, "created_at": "Thu Apr 30 18:58:21 +0000 2020", "full_text": "Is anyone has a Nintendo switch can you tell me if they are worth it (to play animal crossing) because I need something to keep myself occupied now, the struggle is real in lockdown😰"}
{"id": 1255934535331545088, "created_at": "Thu Apr 30 18:58:22 +0000 2020", "full_text": "Time to get on my vegetarian soap box. So many diseases spread through a meat based diet, avian and swine flu come to mind as well as Covid. Even the plant based contamination outbreaks were a result of factory farm run-offs. All these meat plants? Is it in the animals?"}
{"id": 1255934571604033540, "created_at": "Thu Apr 30 18:58:30 +0000 2020", "full_text": "Just so I'm clear on this...Maryland was also the state that bought their COVID supplies in the cover of night?"}
{"id": 1255934571842953216, "created_at": "Thu Apr 30 18:58:30 +0000 2020", "full_text": "Is our generation going to look like wimps when we tell the dramatic story of 2020 when we had to stay home and do nothing and just how difficult of a time it was #COVIDー19 #itsgonnabemay #StayHomeStaySafe #coronavirus"}
{"id": 1255934584736358400, "created_at": "Thu Apr 30 18:58:33 +0000 2020", "full_text": "so there are people out there that really blame Trump for coronavirus? how stupid can you be?"}
{"id": 1255934585281687552, "created_at": "Thu Apr 30 18:58:33 +0000 2020", "full_text": "The cool thing about social distancing is it keeps your kids and friends from dying"}
{"id": 1255934585285812228, "created_at": "Thu Apr 30 18:58:33 +0000 2020", "full_text": "Stay at home stay home !! money wey person they keep since 3 years now for wedding don remain 8k💃💃💃"}
{"id": 1255934589681520643, "created_at": "Thu Apr 30 18:58:34 +0000 2020", "full_text": "my teeth shouldnt be hurting while in lockdown why is it such a bad timing rn 😭😭"}
{"id": 1255934592219074561, "created_at": "Thu Apr 30 18:58:35 +0000 2020", "full_text": "When Trump was holding the daily Covid briefings, I reconnected with my local news outlets.\n\nI highly recommend taking a break from cable news.\n\n#JoeBiden2020\n#StayHomeStaySafe\n#covid19survivor"}
{"id": 1255934592693022720, "created_at": "Thu Apr 30 18:58:35 +0000 2020", "full_text": "This past year and especially during this pandemic I have tried to find something positive in every day and situation. Today is an extra reminder of how thankful I am for my time at uncc and how lucky I am to be pursuing my masters degree #CharlotteStrong"}
{"id": 1255934596895645697, "created_at": "Thu Apr 30 18:58:36 +0000 2020", "full_text": "An Illinois judge has ruled against Gov. J.B. Pritzker's extended stay-at-home order, citing a violation of civil liberties."}
{"id": 1255934614771773444, "created_at": "Thu Apr 30 18:58:40 +0000 2020", "full_text": "#PDOC - this marks the close of our 2020 course.  It's been a joy to meet all of you in seminars and on twitter.  For anyone impacted by COVID-19 (which is 90% of you) we will be re-running the last 3 seminars when you have the capacity to get back to learning with us. @CDOCuk"}
{"id": 1255934614796894208, "created_at": "Thu Apr 30 18:58:40 +0000 2020", "full_text": "Second power cut of the day, at least it allows me to distinguish this day from all the previous lockdown days."}
{"id": 1255934614822170633, "created_at": "Thu Apr 30 18:58:40 +0000 2020", "full_text": "Hey @united why are you sending me postal mail during a #pandemic telling me my miles are expiring?? They should never expire anyway (see #Delta for more info!) but definitely during these current times they should be extended as a simple customer courtesy."}
{"id": 1255934622766161921, "created_at": "Thu Apr 30 18:58:42 +0000 2020", "full_text": "Screw a vacation after this pandemic is over. I’m just going to move the hell out of here."}
{"id": 1255934623269490688, "created_at": "Thu Apr 30 18:58:42 +0000 2020", "full_text": "day ? of quarantine : cherry lollipop for breakfast... #COVIDー19"}
{"id": 1255934626264203264, "created_at": "Thu Apr 30 18:58:43 +0000 2020", "full_text": "Day 12 - #COVID19 free in #NewBrunswick\n\n#Proud of everyone in this province taking this stone-cold serious, look at what your efforts are doing.\n\n🇨🇦💕\n\n#NBProud #cdnpoli"}
{"id": 1255934627207733249, "created_at": "Thu Apr 30 18:58:43 +0000 2020", "full_text": "If Covid-19 was a 130 foot tall T-Rex roaming our country gobbling up 500 people a day, we'd all stay home and send #willsmith to kill it with a spaceship."}
{"id": 1255934630353678339, "created_at": "Thu Apr 30 18:58:44 +0000 2020", "full_text": "This pandemic has me riddled constantly with anxiety. In a bad way all the time about everything"}
{"id": 1255934639526510605, "created_at": "Thu Apr 30 18:58:46 +0000 2020", "full_text": "During this lockdown only those poor and downtrodden are entitled free cooking gas cylinders who are registered with Modi gas scheme. Rest B.P.L families are deprived of it. A wake up call for Modi Govt."}
{"id": 1255934647114108929, "created_at": "Thu Apr 30 18:58:48 +0000 2020", "full_text": "#stayinghome doesn't have to be a drama! In this episode, we provide some tricks to help you get through social isolation. Everyone has an important role to play in social distancing, so check out this episode from #OuroNegro and see how important your role can be in this matter:"}
{"id": 1255934647315333120, "created_at": "Thu Apr 30 18:58:48 +0000 2020", "full_text": "At this point I can boldly say that even boredom itself is bored...😪\n#Stayhome #Satysafe😉"}
{"id": 1255934652155457536, "created_at": "Thu Apr 30 18:58:49 +0000 2020", "full_text": "Y’all can thank Huntington Beach and Oceano County. Now all California beaches will be shut down. 👏🏼 so much for social distancing. Selfish ass people man. STAY HOME 🗣"}
{"id": 1255934656098242562, "created_at": "Thu Apr 30 18:58:50 +0000 2020", "full_text": "bro 4 CTA employees have died because of covid-19 so if you take public transit and I see ANY of y’all being disrespectful to them once this is all over you’re finna catch these hands"}
{"id": 1255934656135880706, "created_at": "Thu Apr 30 18:58:50 +0000 2020", "full_text": "Gov. Doug Douchebag of AZ is threatening us if we reopen our business or violate the stay home order. I'm violating it tomorrow. I'll take his $2500 fine and raise him a $25 million dollar lawsuit. #OPENARIZONANOW"}
{"id": 1255934659994755072, "created_at": "Thu Apr 30 18:58:51 +0000 2020", "full_text": "CDC says 80K per year die of nosocomial infection. Hopkins says 250K per year die of medical error. Go back to work and stay the he'll away from doctors, hospitals, and anyone styling themselves a scientist or expert #covid #covid19 #covid_19"}
{"id": 1255934664243580934, "created_at": "Thu Apr 30 18:58:52 +0000 2020", "full_text": "Ad-hoc is a good description of todays #homeschoollife #lockdown"}
{"id": 1255934664449064960, "created_at": "Thu Apr 30 18:58:52 +0000 2020", "full_text": "Have a 13 hour shift tomorrow at the nursing home. Wish me luck #coronavirus #COVID19"}
{"id": 1255934665199955970, "created_at": "Thu Apr 30 18:58:52 +0000 2020", "full_text": "RALLIES? @realDonaldTrump is dangerous!! \nCOVID19 spreads thru proximity of one person who’s infected to others who are not. The larger the numbers, the more likely infection will spread. The longer the time together, the more likely infection will spread.  “"}
{"id": 1255934665350922241, "created_at": "Thu Apr 30 18:58:53 +0000 2020", "full_text": "still making excuses for this murderous regime and whitewashing over all the unnecessary deaths caused by its herd immunity approach to the pandemic I see #c4news"}
{"id": 1255934672804220928, "created_at": "Thu Apr 30 18:58:54 +0000 2020", "full_text": "From cigarettes to BEE requirements for business support, from banning e-commerce to curfews, it really feels like the ANC is using these regulations as a means to create the kind of society it wants, not to prevent the spread of coronavirus.\n\nThat not only unlawful, it's evil."}
{"id": 1255934680664354816, "created_at": "Thu Apr 30 18:58:56 +0000 2020", "full_text": "Please continue to show your support for all on the front line fighting this insidious disease. We will beat it. 👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏     #clapforkeyworkers #StaySafeStayHome"}
{"id": 1255934681452703744, "created_at": "Thu Apr 30 18:58:56 +0000 2020", "full_text": "I got offered my old job back but the amount of Coronavirus outbreaks in care homes and sssisted living places is scary"}
{"id": 1255934686120951809, "created_at": "Thu Apr 30 18:58:57 +0000 2020", "full_text": "IKEA by PDX closed due to Covid. The economic devastation is going to far exceed the deaths. It is apples and oranges, but we’ve got to open the country now."}
{"id": 1255934690302853123, "created_at": "Thu Apr 30 18:58:58 +0000 2020", "full_text": "That's the end of the @ARAScot #Archive30 challenge. Thanks for following it! Tweets were from Joy &amp; me. We hope you enjoyed this introduction to the #EMBLArchive (which we really miss) and finding out about @embl. See you next time! #StayAtHome #EMBLatHome #ArchivistsAtHome"}
{"id": 1255934693549244423, "created_at": "Thu Apr 30 18:58:59 +0000 2020", "full_text": "Covid-19 will definitely show up many of the things we thought of as impossible was more than possible. We were just reluctant to change or even challenge the status quo."}
{"id": 1255934688557797376, "created_at": "Thu Apr 30 18:58:58 +0000 2020", "full_text": "Covid19 is a hoax by the way, just in case there was someone that didn't realize that yet."}
{"id": 1255934698464833536, "created_at": "Thu Apr 30 18:59:00 +0000 2020", "full_text": "May na pala sana lord mawala na tong covid na to 🥺💛"}
{"id": 1255934698733395968, "created_at": "Thu Apr 30 18:59:00 +0000 2020", "full_text": "Dear Governor Pritzker:\nI apologize that my fellow Illinoisans and myself are not able to think and act for ourselves and certainly not to be trusted to handle ourselves responsibly during a pandemic. You must be so ashamed of us as compared to the more adult South Dakotaons."}
{"id": 1255934698750173184, "created_at": "Thu Apr 30 18:59:00 +0000 2020", "full_text": "Applying to medical school during a global pandemic has been really, really difficult. However, i’m so pleased with the amount of support &amp; help i’ve received from my professors, even from miles away."}
{"id": 1255934710150242310, "created_at": "Thu Apr 30 18:59:03 +0000 2020", "full_text": "1. Mom is asthmatic. \n2. Her 7 year old daughter tested positive for #COVID19. \n3. Mom and 2nd child tested negative. \n4. They are all self isolating in 1 bedroom. \n5. They moved from hotels in Dublin to Kerry, then to Cork before being returned to Dublin all in the last month."}
{"id": 1255934710624079874, "created_at": "Thu Apr 30 18:59:03 +0000 2020", "full_text": "It’s really important to be positive in a realistic way towards our communities rn. A lot of unknown and big changes are happening. This unwarranted aggression I’ve been seeing towards people online because they are doing things differently during this pandemic needs to stop"}
{"id": 1255934710913605636, "created_at": "Thu Apr 30 18:59:03 +0000 2020", "full_text": "Hey folks who bathe themselves in Trumpism, how you feeling today? I mean with all of this Coronavirus going on; is this your rock bottom? Or does it have to actually hit you &amp; your family to know full well that trump is NOT the answer going forward in 2021?"}
{"id": 1255934723001667585, "created_at": "Thu Apr 30 18:59:06 +0000 2020", "full_text": "I used to pray for all that I had planned for 2020. Now I simply pray for the day this pandemic wil end."}
{"id": 1255934727145603072, "created_at": "Thu Apr 30 18:59:07 +0000 2020", "full_text": "If he says that he can visit u during this lockdown don't marry him, he is uncontrollable. If government can't control him, who u be? 😂"}
{"id": 1255934727846051842, "created_at": "Thu Apr 30 18:59:07 +0000 2020", "full_text": "I am officially a “candidate for lymes” vote for me 2020 corona wit lyme"}
{"id": 1255934731545264129, "created_at": "Thu Apr 30 18:59:08 +0000 2020", "full_text": "First post COVID concert?\n\nMine @ericchurch or @Shinedown \n\n#letsroar"}
{"id": 1255934732195500034, "created_at": "Thu Apr 30 18:59:08 +0000 2020", "full_text": "Hey, @24hourfitness, crappy of you to charge my membership twice in 2 wks when gyms are closed. I'll find another gym when pandemic is over."}
{"id": 1255934735353815045, "created_at": "Thu Apr 30 18:59:09 +0000 2020", "full_text": "Gov. Andrew Cuomo announced today that all NYC subways will close overnight for coronavirus cleanings. Not only that, but he plans to outfit the Statue of Liberty with a mask."}
{"id": 1255934739460100100, "created_at": "Thu Apr 30 18:59:10 +0000 2020", "full_text": "kaysha told me the panic that i feel when i think about everybody coming back outside is what the world felt when this pandemic began. y’all i am scared for everybody to come back outside 🙁"}
{"id": 1255934739950768129, "created_at": "Thu Apr 30 18:59:10 +0000 2020", "full_text": "thinking abt how the govt are begging everyone at my mums work to get covid tests so they can have the highest test number as possible instead of acc working to get them to ppl who desperately need them in care homes etc who they are largely inaccessible to and are dying bc of it"}
{"id": 1255934744417783809, "created_at": "Thu Apr 30 18:59:11 +0000 2020", "full_text": "Hey Twitter fam...wit crazy shyt going on with coronavirus...all u can do is smoke weed, drink (alcohol kills it), watch Netflix n fuk or beat off...thank God I am married"}
{"id": 1255934748708335616, "created_at": "Thu Apr 30 18:59:12 +0000 2020", "full_text": "Prediction for #COVID19 on November 5th... \"Well, we've done everything we can, Thoughts and Prayers y'all!\""}
{"id": 1255934749098401792, "created_at": "Thu Apr 30 18:59:12 +0000 2020", "full_text": "Me and the bois gotta play all our card games online call it Magic: the Social Distancing"}
{"id": 1255934760997789698, "created_at": "Thu Apr 30 18:59:15 +0000 2020", "full_text": "I am currently pursuing my PhD studies here at the Uni. of Bristol, UK. I want to return back to India, Assam once the lockdown is lifted. I was wondering if any steps are being taken by the Assam govt to bring back Indian nationals from the UK. Thanks, @himantabiswa @AssamCares"}
{"id": 1255934761714896896, "created_at": "Thu Apr 30 18:59:15 +0000 2020", "full_text": "i really hate that my birthday is happening during this pandemic 😩😔"}
{"id": 1255934764646719488, "created_at": "Thu Apr 30 18:59:16 +0000 2020", "full_text": "#PersonasPost 3: MANU\nManu had always been a moderately cautious person. He planned for the future, optimistically and optimally. But triggered by his un-preparedness for the lockdown, he now plans everything for the worst-possible scenario."}
{"id": 1255934769956827136, "created_at": "Thu Apr 30 18:59:17 +0000 2020", "full_text": "Did you know that 69% of Hispanic Americans support closing the borders because of Coronavirus. Hispanic Americans believe in America First."}
{"id": 1255934772922245126, "created_at": "Thu Apr 30 18:59:18 +0000 2020", "full_text": "Thanks to Covid19 my trip to Cali next month got cancelled 😤"}
{"id": 1255934785727401984, "created_at": "Thu Apr 30 18:59:21 +0000 2020", "full_text": "This COVID-19 quarantine has me considering a return to Twitter. And what I really mean by that is, does this account become a @BTS_twt stan account? To my 25 followers #sorrynotsorry #QuarantineLife"}
{"id": 1255934790341218305, "created_at": "Thu Apr 30 18:59:22 +0000 2020", "full_text": "social distancing means nothing to the annoying eparaggare who are my neighbours who keep having loud houseparties at every slightest excuse\ni miss the druggies who lived there before they were at least quiet"}
{"id": 1255934798515888129, "created_at": "Thu Apr 30 18:59:24 +0000 2020", "full_text": "About to do a quiz with my housemates where each of us has written a round. Lockdown socialising has reached new heights of excitement #CambTweet"}
{"id": 1255934798947913733, "created_at": "Thu Apr 30 18:59:24 +0000 2020", "full_text": "Sir, my two cousins with there Parents are suffering from Covid-19 in kolkata, they have locked themselves in house not going to hospital , scared of current wb Hospital situation. PLEASE HELP \n@PMOIndia @drharshvardhan @AshwiniKChoubey\n@CovidIndiaSeva @CPKolkata @KPCentralDiv"}
{"id": 1255934802970042370, "created_at": "Thu Apr 30 18:59:25 +0000 2020", "full_text": "So my little brothers classmates mom just died from covid 19 in downey. Remember to stay safe, clean, and healthy everyone."}
{"id": 1255934803716845568, "created_at": "Thu Apr 30 18:59:26 +0000 2020", "full_text": "This lockdown has done wonders for my fifa team"}
