{"id": 1254927005553999872, "created_at": "Tue Apr 28 00:14:48 +0000 2020", "full_text": "Started training for new job today, but the main point of the day: \n\nTrousers still fit after 6 weeks of lockdown 🤷‍♂️ but I’ll take it! 😅😅😂😂"}
{"id": 1254927012654956556, "created_at": "Tue Apr 28 00:14:49 +0000 2020", "full_text": "If you can survive this app, brethren forget Corona virus ✊"}
{"id": 1254927024751144965, "created_at": "Tue Apr 28 00:14:52 +0000 2020", "full_text": "I wish they would stop “extending” the stay at home order and simply say “stay in your house until August”"}
{"id": 1254927025120268288, "created_at": "Tue Apr 28 00:14:52 +0000 2020", "full_text": "No relaxing of any lock-down level could ever compel me to order food from McDonald's. 🤢🤮"}
{"id": 1254927042438627328, "created_at": "Tue Apr 28 00:14:56 +0000 2020", "full_text": "Shocking, shameful Panorama expose of the wilful ineptitude of Tory handling of Covid 19. @MattHancock @BorisJohnson should be charged with manslaughter  - Has the Government Failed the NHS?\nPanorama - Has the Government Failed the NHS?"}
{"id": 1254927046892851200, "created_at": "Tue Apr 28 00:14:58 +0000 2020", "full_text": "I hate to say this bcuz there are too many lives lost, too many biz disrupted w/ way too many people unemployed &amp; financially insecure.\n\nAt the same time - can u imagine if Trump actually handled COVID well? He'd be easily on the path to re-election.\n\nGrateful for that, at least."}
{"id": 1254927049812312064, "created_at": "Tue Apr 28 00:14:58 +0000 2020", "full_text": "“[Covid-19] can attack almost anything in the body with devastating consequences,” says cardiologist Harlan Krumholz of Yale University and Yale-New Haven Hospital, who is leading multiple efforts to gather clinical data on COVID-19. “Its ferocity is breathtaking and humbling.”"}
{"id": 1254927053784330246, "created_at": "Tue Apr 28 00:14:59 +0000 2020", "full_text": "I honestly think when quarantine is over I’m gonna be a better person and 10 pounds heavier than before #COVID19 #Quarantine"}
{"id": 1254927057907220484, "created_at": "Tue Apr 28 00:15:00 +0000 2020", "full_text": "I keep flip-flopping between being ready to be back at work and socialize, and wanting to stay home not talking to a single soul ever again until I die. \n\nMaybe she’s born with it, maybe it’s crippling anxiety+depression or"}
{"id": 1254927062370062340, "created_at": "Tue Apr 28 00:15:01 +0000 2020", "full_text": "just read an article that covid 19 can live in positive patients eyes for about three weeks after the fact so honestly probably never doing makeup again lol"}
{"id": 1254927071421308929, "created_at": "Tue Apr 28 00:15:03 +0000 2020", "full_text": "Tonight’s lockdown movie with mom is one for her. She survived ALIENS last night (and enjoyed it) but she loves comedy more. She also loves Vegas and likes magic. So let’s try THE INCREDIBLE BURT WONDERSTONE (which I think is unfairly maligned.)"}
{"id": 1254927075368198152, "created_at": "Tue Apr 28 00:15:04 +0000 2020", "full_text": "#coronavirus \nThe 1% who rule the world wants to dominat food &amp; water.They wants to reduice the world population from 8 bil to 500 millions.We are in the 1st chapter of water &amp; food war !They scare us to stay at home.1st they will take our freedom than we will lose all we have !"}
{"id": 1254927075624001537, "created_at": "Tue Apr 28 00:15:04 +0000 2020", "full_text": "Write about amazing individuals: the cure for getting over yourself this #pandemic"}
{"id": 1254927078945959938, "created_at": "Tue Apr 28 00:15:05 +0000 2020", "full_text": "So all my local supermarkets and vegetable/fruit vendors have been closed and no one is allowed to leave the premises of the housing area i live in til 3rd May cuz we got a case of Covid19 and my local area is taking no risks... May Allah SWT protect us all."}
{"id": 1254927079113719810, "created_at": "Tue Apr 28 00:15:05 +0000 2020", "full_text": "The very reliable @mohamedbouhafsi claims that Manchester United took the lead to sign Jadon Sancho prior to the lockdown.\n\nThe club wish to sign two attacking players but the coronavirus pandemic has blocked negotiations."}
{"id": 1254927079357001732, "created_at": "Tue Apr 28 00:15:05 +0000 2020", "full_text": "So @FoxNews just fired Diamond &amp; Silk for promoting disinformation about Covid-19.\nBecause apparently they hold \"Diamond &amp; Silk\" to a higher standard than @realDonaldTrump \nLet that sink in\nI’ll\nwait"}
{"id": 1254927079562285056, "created_at": "Tue Apr 28 00:15:05 +0000 2020", "full_text": "not only does adults and the elderly BUT also some of your friends have weak immune systems that can’t fight off this virus. if you’re going to the beach, you’re exposing yourself to the virus which can make you a carrier and affect those around you. please stay home."}
{"id": 1254927083316424715, "created_at": "Tue Apr 28 00:15:06 +0000 2020", "full_text": "Breaking news: number of #coronavirus cases in the United States reaches one million #COVID19 #CoronavirusUSA"}
{"id": 1254927091642007552, "created_at": "Tue Apr 28 00:15:08 +0000 2020", "full_text": "Lockdown would be sick if I had a slip n slide"}
{"id": 1254927096583000067, "created_at": "Tue Apr 28 00:15:09 +0000 2020", "full_text": "Taking FULL advantage of this pandemic! Getting my debt taken care of! Whew. The Lord is gracious."}
{"id": 1254927096612347906, "created_at": "Tue Apr 28 00:15:09 +0000 2020", "full_text": "Covid-19 about to be on some Thanos shit in the next 4 years."}
{"id": 1254927099795652608, "created_at": "Tue Apr 28 00:15:10 +0000 2020", "full_text": "Wald: outbreak narrative, loaded with moralising about individual appropriate conduct (thin: Platrow as bad mother in 'Contagion'), but driven it has to be species-threatening - the best of science (forces of human ingenuity) vs the microbe (forces of inhuman nature) #ssnseminar"}
{"id": 1254927100156526592, "created_at": "Tue Apr 28 00:15:10 +0000 2020", "full_text": "when this pandemic over ima need a BIG ass turn up, been in the house way too long"}
{"id": 1254927108578541568, "created_at": "Tue Apr 28 00:15:12 +0000 2020", "full_text": "BREAKING NEWS:\n\nYou won't believe it. Guess who's blaming President Trump for not holding China accountable for the Coronavirus? 'CHINA JOE' himself, Joe Biden. I'm not joking."}
{"id": 1254927108880695297, "created_at": "Tue Apr 28 00:15:12 +0000 2020", "full_text": "99% who contract coronavirus will be just fine.   Can we say the same about a totally annihilated economy and loss of our essential liberty? \n\n@realDonaldTrump must open the entire country NOW."}
{"id": 1254927112227688455, "created_at": "Tue Apr 28 00:15:13 +0000 2020", "full_text": "We have 1,000,000 people in the US currently infected.  Those numbers will climb as the Midwest finally gets hit. If you have underlying health issues like #obesity you have a lower chance of recovering.\n\nCovid-19 + #haes = greater complications and higher mortality rates."}
{"id": 1254927121014652928, "created_at": "Tue Apr 28 00:15:15 +0000 2020", "full_text": "OK @GavinNewsom you tell us to file for unemployment, but then why does it tell my wife that she has to look for work or no unemployment!\nShe has a damn job but she is doing the stay at home thing, so can ya fix it or are you too busy trying to give our money to illegals still"}
{"id": 1254927121706897410, "created_at": "Tue Apr 28 00:15:15 +0000 2020", "full_text": "My favourite social distancing images are queues of people whose cultures usually abhor queuing."}
{"id": 1254927126039539717, "created_at": "Tue Apr 28 00:15:16 +0000 2020", "full_text": "To all my germaphobes: I’ll never call ya extra again 🙏🏼 Too many are taking this pandemic as a joke"}
{"id": 1254927133954043909, "created_at": "Tue Apr 28 00:15:18 +0000 2020", "full_text": "The US is almost at one million covid-19 cases but sure enjoy the beach"}
{"id": 1254927137519403008, "created_at": "Tue Apr 28 00:15:19 +0000 2020", "full_text": "Also grateful for the people who know how to stay home right now &amp; the healthcare providers/first responders/front-liners out there. Keep ya heads up 💜"}
{"id": 1254927137775038464, "created_at": "Tue Apr 28 00:15:19 +0000 2020", "full_text": "can I have my wife arrested for trying to give me the macklemore haircut #QuarantineLife"}
{"id": 1254927138202976262, "created_at": "Tue Apr 28 00:15:19 +0000 2020", "full_text": "I hope covid has at least reminded us all that life is short and precious. Treat it like it isn't insignificant."}
{"id": 1254927138907721735, "created_at": "Tue Apr 28 00:15:19 +0000 2020", "full_text": "Alguém me explica como q na 12° temp de greys tem um episódio que fala do corona"}
{"id": 1254927150362161153, "created_at": "Tue Apr 28 00:15:22 +0000 2020", "full_text": "My auntie said that somebody rn is getting their asshole traded for a Little Debbie snack cake so no COVID lockdown is not like prison. Who let her on Facebook? 😭😭"}
{"id": 1254927150836338688, "created_at": "Tue Apr 28 00:15:22 +0000 2020", "full_text": "Ghana became the second African country to carry out 100,000 Coronavirus tests after South Africa. #Covid19Africa"}
{"id": 1254927154321776643, "created_at": "Tue Apr 28 00:15:23 +0000 2020", "full_text": "Am I the only one who feels like @SouthwestAir is totally taking advantage of people with flights? They won’t give me my $$ back because I canceled my flight to Vegas during #COVID19 not them 🙄. Hotel refund no problem but not fly flight. 😡"}
{"id": 1254927155311587330, "created_at": "Tue Apr 28 00:15:23 +0000 2020", "full_text": "TO OUR 'COMMANDER AND CHIEF, PART 4:\n\nI know, if I was still a senior NCO within the military, during this pandemic crisis; I probably would have been given a Field Grade Article 15 for speaking up against my senior leadership..."}
{"id": 1254927159841427459, "created_at": "Tue Apr 28 00:15:24 +0000 2020", "full_text": "Interphex, one of the largest conferences of the pharma support industry (lab machines, lab flooring, manufacturing equipment, etc) is at the Javits Center in NYC (currently overflow Covid-19 patient site) every Spring.\n\nThe conference was supposed to be this week."}
{"id": 1254927179558858753, "created_at": "Tue Apr 28 00:15:29 +0000 2020", "full_text": "Furlough log#101\n\nI’ve taken so many screenshots of my lock page...\n\n#iPhone #coronavirus #StayHome #furloughleave #goodthingihavethat64gbphone #CoronaLockdown #1stworldproblems"}
{"id": 1254927183728062472, "created_at": "Tue Apr 28 00:15:30 +0000 2020", "full_text": "#leadership #DigitalTransformation\n#COVID19 #covidsafe #coronavirus \n#MeaningfulGrowth #GeniouxMG \nExtracted from @WhiteHouse: \nBLUEPRINT FOR TESTING PLANS AND RAPID RESPONSE PROGRAMS\n\nPARTNERING WITH STATES TO PUT AMERICA BACK TO WORK 🚀🚀🚀🚀🚀"}
{"id": 1254927183996489728, "created_at": "Tue Apr 28 00:15:30 +0000 2020", "full_text": "Look how close everyone is at the tables at #antiquesroadshow . Ahh. The days before #socialdistancing So. Long. Ago. @RoadshowPBS"}
{"id": 1254927184248082434, "created_at": "Tue Apr 28 00:15:30 +0000 2020", "full_text": "This corona memes are killing me 😂😂😂😂😂"}
{"id": 1254927188295659522, "created_at": "Tue Apr 28 00:15:31 +0000 2020", "full_text": "Catching up on @IAGovernor plans to reopen most of the state, and I'm honestly too livid for words other than to mourn that more Iowans will die because of her decisions. #StayHome"}
{"id": 1254927192062070784, "created_at": "Tue Apr 28 00:15:32 +0000 2020", "full_text": "Your \"LOCKDOWN\" plan has been auto renewed. The bundle now expires 05/04/2020. Text \"PLEASE PMB\" to 2020 to stop auto renewal!"}
{"id": 1254927192921747456, "created_at": "Tue Apr 28 00:15:32 +0000 2020", "full_text": "My heart goes out to the teachers teaching over video during this pandemic because the kids hard headed as a muthafucka"}
{"id": 1254927196227022848, "created_at": "Tue Apr 28 00:15:33 +0000 2020", "full_text": "Thank GOD  #Tucker is talking about the Covid-19 FACTS. Follow Guidelines, use Common Sense and Set the USA FREE! #HerdImmunity #COVID19"}
{"id": 1254927204716359681, "created_at": "Tue Apr 28 00:15:35 +0000 2020", "full_text": "I just realized I probably won't be able to see system of a down live in june bc of the pandemic"}
{"id": 1254927205597052930, "created_at": "Tue Apr 28 00:15:35 +0000 2020", "full_text": "#twittercats #CatsOnTwitter #CatsOfTwitter #COVID19 #lockdown #StayHomeSaveLives #CatsOfTheQuarantine. Furrtwitter I'm sooo upset. I'm 50 n I got sexually abused by a child whom I helped with finances. I feel so ashamed I considered him a son. I've reported it to police 😭😭"}
{"id": 1254927213998288896, "created_at": "Tue Apr 28 00:15:37 +0000 2020", "full_text": "Hasta el coronavirus le dijo a Win #lopagarasumadre"}
{"id": 1254927225909985280, "created_at": "Tue Apr 28 00:15:40 +0000 2020", "full_text": "I hope all who is crying to open up the state are the ones to get covid first. Like yea i know you need money but opening the state is like taking antibiotics and not finishing them! I bet you all will be the first to bitch and cry."}
{"id": 1254927226207973376, "created_at": "Tue Apr 28 00:15:40 +0000 2020", "full_text": "Me and mum watching a proper scary film and see a man with a torch in our garden who comes and knocks at the door.\n\nShat ourselves but it was just the police asking about a man wandering about.\n\nFun lockdown times."}
{"id": 1254927230570020869, "created_at": "Tue Apr 28 00:15:41 +0000 2020", "full_text": "The antibody studies seem to show:\n1)Coronavirus was a lot more widespread than previously thought (lockdowns did NOT work);\n2)the fatality rate is FAR less than previously thought (lockdowns were NOT needed).\n26 MILLION Americans lost their jobs because of this insane policy😡"}
{"id": 1254927230712655878, "created_at": "Tue Apr 28 00:15:41 +0000 2020", "full_text": "Some of y’all fathers have been Social Distancing years before this virus 😫😭"}
{"id": 1254927231215943681, "created_at": "Tue Apr 28 00:15:41 +0000 2020", "full_text": "In the coming years, corona will be the biggest election agenda throughout the world."}
{"id": 1254927234223296512, "created_at": "Tue Apr 28 00:15:42 +0000 2020", "full_text": "covid is fake o believe those americans protesting in new york"}
{"id": 1254927238245613571, "created_at": "Tue Apr 28 00:15:43 +0000 2020", "full_text": "To all y’all posting ovah ppl on your free time .. go get sum money on yo free time worry bout Yo self stay in yo lane ... corona needs roll out y’all trippin"}
{"id": 1254927239071834113, "created_at": "Tue Apr 28 00:15:43 +0000 2020", "full_text": "March:  Global Pandemic \nApril: UFOs exist\n\nI'm not looking forward to May"}
{"id": 1254927239122223110, "created_at": "Tue Apr 28 00:15:43 +0000 2020", "full_text": "Nigerians have done what Ghanaians couldnt do. They’ve talked to Corona to only come outside from 8pm-6am. Citizens are free to roam afterwards"}
{"id": 1254927242540376064, "created_at": "Tue Apr 28 00:15:44 +0000 2020", "full_text": "I gained weight during this social distancing"}
{"id": 1254927263767736321, "created_at": "Tue Apr 28 00:15:49 +0000 2020", "full_text": "I’m not trying to start a fight or anything but I got multivitamin gummies today, come at me Corona"}
{"id": 1254927264355168257, "created_at": "Tue Apr 28 00:15:49 +0000 2020", "full_text": "my whole body hurts, is it from corona or working out: a series."}
{"id": 1254927272169082883, "created_at": "Tue Apr 28 00:15:51 +0000 2020", "full_text": "Praying this evening for all those who are on the front lines of this pandemic—medical care professionals, essential workers, public safety, grocers, etc. We must help protect them as they serve others and the common good. #StayHomeSaveLives"}
{"id": 1254927272756248580, "created_at": "Tue Apr 28 00:15:51 +0000 2020", "full_text": "Assuming Sinzu closed border on time he for don avoid all these shalaye.\n\n#COVID19 #lockdownextension"}
{"id": 1254927277378408451, "created_at": "Tue Apr 28 00:15:53 +0000 2020", "full_text": "Imagine you plan fi graduate UWI this year and boom covid slap weh a whole year tpc"}
{"id": 1254927288841502725, "created_at": "Tue Apr 28 00:15:55 +0000 2020", "full_text": "there’s gonna be a bunch of idiots going out and about like there’s not a whole ass pandemic going on lmfaooo"}
{"id": 1254927289164402688, "created_at": "Tue Apr 28 00:15:55 +0000 2020", "full_text": "In the past three full days of reporting, Idaho has had 71 ER visits related to COVID-19 symptoms. That's the most in a three-day period since April 9-11."}
{"id": 1254927292662525952, "created_at": "Tue Apr 28 00:15:56 +0000 2020", "full_text": "Nigeria started from 1 now we are 1337,stay at home no,wash your hands no the government wants to eat money.okay wear mask you don't know that our leaders are doing business. who did we offend the stubbornness %ITK in this nation is too much. God help us\n#4thofmay #Covid_19 #ncdc"}
{"id": 1254927292889018368, "created_at": "Tue Apr 28 00:15:56 +0000 2020", "full_text": "Im about to Call Peter popoff for some miracle spring water for a cure to covid19"}
{"id": 1254927306679877633, "created_at": "Tue Apr 28 00:15:59 +0000 2020", "full_text": "you haven't done anything, am sick and moody, this COVID 19  refuse to give me a chance"}
{"id": 1254927306801307648, "created_at": "Tue Apr 28 00:16:00 +0000 2020", "full_text": "I've reached the somehow *watching* podcasts adapted and streamed on Hulu portion of the lockdown."}
{"id": 1254927299780186114, "created_at": "Tue Apr 28 00:15:58 +0000 2020", "full_text": "Sharks, today I bring you my new mask technology that protects you from the coronavirus but also let’s your Indian food burps out."}
{"id": 1254927314246225920, "created_at": "Tue Apr 28 00:16:01 +0000 2020", "full_text": "Life still happens even tho there's a pandemic. Birthdays, anniversaries, birth... so do tragedies. So does loss. So does heartbreak. But through it all the glimmer of hope is seeing how strong we are. How resilient. Nothing will break us. \n\nOr this is what I'm telling myself."}
{"id": 1254927322408517632, "created_at": "Tue Apr 28 00:16:03 +0000 2020", "full_text": "I think solo travel will be the only way for me to enjoy being single but the coronavirus said \"No!\"."}
{"id": 1254927323217813504, "created_at": "Tue Apr 28 00:16:03 +0000 2020", "full_text": "Wald: contagion is an analogue for being human - being exposed to one another, in relation, or “we are all in this together” (see: #COVID19 graffiti) #ssnseminar"}
{"id": 1254927327177342976, "created_at": "Tue Apr 28 00:16:04 +0000 2020", "full_text": "Highest Covid 19 cases in. Balto-21215 zip code, just west of Johns Hopkins Homewood campus 21218,which has students from China?"}
{"id": 1254927327307407361, "created_at": "Tue Apr 28 00:16:04 +0000 2020", "full_text": "we just spoke to my fiancé’s grandma for the first time in 2 weeks! she’s been battling covid for 2 weeks. she spent 7 1/2 days on a ventilator and the nurses had us preparing for her to pass away. She’s doing amazing and kept saying “I love you I miss you” 🥺💗"}
{"id": 1254927339915374593, "created_at": "Tue Apr 28 00:16:07 +0000 2020", "full_text": "Keep my puppy in your thoughts y’all they have to do an x Ray and I have to stay in my car because of social distancing"}
{"id": 1254927340024369152, "created_at": "Tue Apr 28 00:16:07 +0000 2020", "full_text": "a swarm of teenagers w their bikes (and i mean more than 20) came in to the store not even following social distancing. &amp; one kid even tried to steal our intercom 🙄 some dumb sht ruining my vibe"}
{"id": 1254927351655411713, "created_at": "Tue Apr 28 00:16:10 +0000 2020", "full_text": "Corona Virus is gonna die like the bitch it is\n#KimYoJong 🇰🇵"}
{"id": 1254927352246595585, "created_at": "Tue Apr 28 00:16:10 +0000 2020", "full_text": "“yeah but i just hate staying inside..” “lowkey i been hanging out with my pbros every week” HUUUUUUH I hate these fools who do not know how to practice social distancing"}
{"id": 1254927352364236803, "created_at": "Tue Apr 28 00:16:10 +0000 2020", "full_text": "I’ve legit gained like 10 pounds cause of corona"}
{"id": 1254927356839550978, "created_at": "Tue Apr 28 00:16:11 +0000 2020", "full_text": "The Aberdeen City Council tonight voted against an amendment that would have begun to loosen restrictions on businesses hindered by the COVID-19 pandemic. But it will be discussed again at a special council meeting Wednesday night."}
{"id": 1254927368927547393, "created_at": "Tue Apr 28 00:16:14 +0000 2020", "full_text": "My daily ritual: hmm, I should write a piece about covid and privacy and how the — oh, nope, @staceygraydc already wrote it."}
{"id": 1254927369535729670, "created_at": "Tue Apr 28 00:16:14 +0000 2020", "full_text": "#COVID19 \n\nSome halfwit journalist asked Trump if he deserves to be reelected after killing 50000 people \n\nThat's rich coming from the media scum who said trying to prevent it coming here was racist when he tried to ban travel from China"}
{"id": 1254927385079746561, "created_at": "Tue Apr 28 00:16:18 +0000 2020", "full_text": "May God Protect us from this Pandemic and heal those that affected"}
{"id": 1254927389760651264, "created_at": "Tue Apr 28 00:16:19 +0000 2020", "full_text": "While small businesses are still hurting, millions of people are dying from this #coronavirus , and millions of people are filling unemployment, that @realDonaldTrump and the @SenateGOP doesn’t care, they Care their billionaire buddies and big corporations."}
{"id": 1254927402733645830, "created_at": "Tue Apr 28 00:16:22 +0000 2020", "full_text": "Dr. Scott Atlas:  \"Harmful\" to stay locked down - critical care has been cancelled and not performed during corona virus lockdown.\n\n#Tucker\n#TuckerCarlsonTonight"}
{"id": 1254927419183697922, "created_at": "Tue Apr 28 00:16:26 +0000 2020", "full_text": "i study more now for bio than i every did before corona happened so how i’m doing worse make that make sense"}
{"id": 1254927431200317440, "created_at": "Tue Apr 28 00:16:29 +0000 2020", "full_text": "I'm gonna need my hole pounding when social distancing measures lift, any takers? 😝😈"}
{"id": 1254927444794056710, "created_at": "Tue Apr 28 00:16:32 +0000 2020", "full_text": "Stay home if you’re sick, Come over if you’re thick"}
{"id": 1254927448568987654, "created_at": "Tue Apr 28 00:16:33 +0000 2020", "full_text": "Mi understand why but mi tired a di lockdown I haven't left my bed in a week my skin is starting to melt into it"}
{"id": 1254927448908673024, "created_at": "Tue Apr 28 00:16:33 +0000 2020", "full_text": "It's 1.15am and I'm researching about buckwheat flour. Also, what day is it #lockdown"}
{"id": 1254927464687702016, "created_at": "Tue Apr 28 00:16:37 +0000 2020", "full_text": "Liberalism will take more lives  then coronavirus ever will ! #tucker"}
{"id": 1254927469225881600, "created_at": "Tue Apr 28 00:16:38 +0000 2020", "full_text": "I can't believe doctors are committing suicide. This hurts more than Corona 😭😭😭"}
{"id": 1254927477253775365, "created_at": "Tue Apr 28 00:16:40 +0000 2020", "full_text": "Well, with the #NFLDraft over, I guess pre season is the next exciting thing to look forward to!😂 That is if it even goes ahead.....🤔 #nfl #COVID19"}
{"id": 1254927477845131264, "created_at": "Tue Apr 28 00:16:40 +0000 2020", "full_text": "The more I hear about COVID-19 the more convinced I am this is just a big conspiracy to take care economy for the elections I don’ttrust the doctor that is so cleatly a democratic toolhes hel bent onnever opening our country"}
{"id": 1254927481628311552, "created_at": "Tue Apr 28 00:16:41 +0000 2020", "full_text": "Being a mutant I can say that a stay at home order with my kids has been a joy.\n\nI love conversing with my kids and in times of when we need alone time we all have our own spaces to go to."}
{"id": 1254927490570686464, "created_at": "Tue Apr 28 00:16:43 +0000 2020", "full_text": "25% of my TL is black folks dying from coronavirus and another 25% is people screaming to reopen the country. I am tired."}
{"id": 1254927503057133569, "created_at": "Tue Apr 28 00:16:46 +0000 2020", "full_text": "Never say never! Corona virus lockdown has succeeded in making me do something I never imagined I could ever do again in life....... after 13 years of retirement. It felt good though 🤔🤣🤭"}
{"id": 1254927511680626702, "created_at": "Tue Apr 28 00:16:48 +0000 2020", "full_text": "I can't remember @jidesanwoolu wailing when covid-19 turned up in Lagos why is Dollar man screaming foul play?"}
{"id": 1254927515899932673, "created_at": "Tue Apr 28 00:16:49 +0000 2020", "full_text": "Um I just weighed myself and caught myself subtracting “about a pound” because of greasy hair. \n\n#QuarantineLife #staysexy #COVID19 #coronavirus #itsmoldablewithoutproduct"}
{"id": 1254927524347416584, "created_at": "Tue Apr 28 00:16:51 +0000 2020", "full_text": "Wearing real clothes and doing my hair/make-up is gonna be a real bitch after this. #QuarantineLife"}
{"id": 1254927528533340160, "created_at": "Tue Apr 28 00:16:52 +0000 2020", "full_text": "Millions of educated people across the western world willingly give their bank details to Nigerian con men and computer passwords to Indian fraudsters over the phone.\nThe Covid-19 \"crisis\" is an easy sell in comparison."}
{"id": 1254927528977981441, "created_at": "Tue Apr 28 00:16:52 +0000 2020", "full_text": "All stay at home policies should be lifted for people under 45! Let them work, get CoronaVirus, immunity. Some with severe health problems should be excluded. This will drop risks for everyone!😎"}
{"id": 1254927536196378633, "created_at": "Tue Apr 28 00:16:54 +0000 2020", "full_text": "Many of the abnormally high number of deaths were never attributed to the Covid-19, researchers report"}
{"id": 1254927557339815936, "created_at": "Tue Apr 28 00:16:59 +0000 2020", "full_text": "will never forget the time a very well known dz influencer than has a masters in biology recommended drinking more water so if u catch corona it makes it go down ur digestive system ."}
{"id": 1254927565648809995, "created_at": "Tue Apr 28 00:17:01 +0000 2020", "full_text": "Alexa did Josh keen invent the coronavirus"}
{"id": 1254927569914417153, "created_at": "Tue Apr 28 00:17:02 +0000 2020", "full_text": "As the real numbers come in on The Chinese virus it is becoming clear that total shut down was a huge mistake. It is time to end the shutdown on May 1 2020 while segregating the vulnerable only."}
{"id": 1254927570371371008, "created_at": "Tue Apr 28 00:17:02 +0000 2020", "full_text": "After this corona shit I’m taking a lavish trip, I’m goin to st. Barts!!!"}
{"id": 1254927570513981442, "created_at": "Tue Apr 28 00:17:02 +0000 2020", "full_text": "hasta la verga de ti \nde: mi \npara: covid"}
{"id": 1254927587572420610, "created_at": "Tue Apr 28 00:17:06 +0000 2020", "full_text": "Newborns not getting vaccines, adults not getting their cancer screenings, and everything in between. \n\nBut \n\nStAy hOME yOu’RE sAVinG LiVes! \n\nActually, you’re doing the literal opposite."}
{"id": 1254927591011569664, "created_at": "Tue Apr 28 00:17:07 +0000 2020", "full_text": "I am old enough to remember when every major corporation sent you Covid-19 emails and how to stay safe."}
{"id": 1254927591330451457, "created_at": "Tue Apr 28 00:17:07 +0000 2020", "full_text": "All i gotta say is this coronavirus better clear up before summer"}
{"id": 1254927595491098625, "created_at": "Tue Apr 28 00:17:08 +0000 2020", "full_text": "Kal se TV Media band hojaye or quarantine me chala jaye, Corona Pakistan se khatam ho jayega."}
{"id": 1254927595784863744, "created_at": "Tue Apr 28 00:17:08 +0000 2020", "full_text": "This Corona ain't no joke 💯"}
{"id": 1254927595843584000, "created_at": "Tue Apr 28 00:17:08 +0000 2020", "full_text": "Don't forget to do something creative today. 🎨\n\n#COVID19 #COVID19Kindness"}
{"id": 1254927599698092034, "created_at": "Tue Apr 28 00:17:09 +0000 2020", "full_text": "One thing that sucks most about this pandemic is not being able to hug my nieces and nephew 😭"}
{"id": 1254927616106209285, "created_at": "Tue Apr 28 00:17:13 +0000 2020", "full_text": "Some of our COVID-positive patients are developing a condition where blood clots form in their foot or ankle, causing pain and tissue death.\n\nNobody's sure what to make of it, but there's worried rumors (more superstition than science) that it's mutated."}
{"id": 1254927621017743360, "created_at": "Tue Apr 28 00:17:14 +0000 2020", "full_text": "Coronavirus? Me preocupa mas el dengue"}
{"id": 1254927625098756101, "created_at": "Tue Apr 28 00:17:15 +0000 2020", "full_text": "Everyone in my neighborhood still mows their lawn on Sunday.  During a pandemic. Safer at home. Still Sunday."}
{"id": 1254927633357430785, "created_at": "Tue Apr 28 00:17:17 +0000 2020", "full_text": "Alexa did Josh keen invent the coronavirus vaccine"}
{"id": 1254927636628979713, "created_at": "Tue Apr 28 00:17:18 +0000 2020", "full_text": "Murder victim Cheryl Coker was found today. I trust @GreeneCountySO to bring justice for Cheryl. I’m glad that DeWine is staying firm on the guidance. I don’t want any friends or family going to jail to help inmates with their cases at this time. #coronavirus #Ohiolockdown"}
{"id": 1254927637484470273, "created_at": "Tue Apr 28 00:17:18 +0000 2020", "full_text": "So has anyone else been hearing about this corona virus thing? #weird"}
{"id": 1254927637539172356, "created_at": "Tue Apr 28 00:17:18 +0000 2020", "full_text": "Weddings, kids birthday parties, stores holiday displays, gender reveals:  way over the top!!   Maybe this pandemic will help us realize what is really important in our lives"}
{"id": 1254927637631270912, "created_at": "Tue Apr 28 00:17:18 +0000 2020", "full_text": "While we are told breathlessly about \"surging coronavirus\" numbers, which when taken into context are laughable, the greatest surge of all stampedes ahead. Authoritarianism"}
{"id": 1254927659303202816, "created_at": "Tue Apr 28 00:17:24 +0000 2020", "full_text": "If this Corona p is truly Man made. God PUNISH the person behind it."}
{"id": 1254927679620554752, "created_at": "Tue Apr 28 00:17:28 +0000 2020", "full_text": "It is my Constitutional right to open my business in this country fuck the Corona virus bullshit this shit is so ridiculous and I am sick of it! I will help whoever runs against him next time seriously!!!"}
{"id": 1254927679683391488, "created_at": "Tue Apr 28 00:17:28 +0000 2020", "full_text": "Hey Ellen.  Today is my birthday but I don't want anything for me. My dtr just opened her own shop 5 months ago. She's a hair stylists. My oldest is an LVN. Neither are working. Covid19 She has four children. I nominate them both. That would be the best birthday  #venmoitforward"}
{"id": 1254927683265404929, "created_at": "Tue Apr 28 00:17:29 +0000 2020", "full_text": "Has anybody seen a statistic on percentage of COVID-19 patients hospitalized &amp;their fatality rate?  We won’t ever know the full denominator but we should have an idea of those who symptomatic but not admitted e.g. Chris Cuomo."}
{"id": 1254927683294687233, "created_at": "Tue Apr 28 00:17:29 +0000 2020", "full_text": "Thoughts on NZ Covid Alert L3:\n* Media makes us look like fast food &amp; coffee addicts\n* Govt missed chance 2 remove GST from fresh produce &amp; reduce cost of eating healthy\n* Lot of interesting versions of 2m\n* Unfortunately expecting case number to rise - no Level2 be4 Queens B'day"}
{"id": 1254927688235704321, "created_at": "Tue Apr 28 00:17:30 +0000 2020", "full_text": "Just saw a girl post that she won’t get a coronavirus vaccine if one is made... I’m trying not to cyberbully but y’all make it SO hard"}
{"id": 1254927691532447747, "created_at": "Tue Apr 28 00:17:31 +0000 2020", "full_text": "Congrats. You went to hang out with your friends during a global pandemic. You’re so cool"}
{"id": 1254927695454109703, "created_at": "Tue Apr 28 00:17:32 +0000 2020", "full_text": "Been over a week since I saw @JimmyButler helping his teammates get shots up during this pandemic - I appreciate his efforts to keep guys locked in at home, but would be nice if the same generosity was given to me. Maybe @kevinlove would send a hoop to Vermont? #IMissBasketball"}
{"id": 1254927703725281280, "created_at": "Tue Apr 28 00:17:34 +0000 2020", "full_text": "Genuine question: is it possible to be immunocompromised AND be asymptomatic? I’m pretty sure it’s not but I can’t find an actual answer to this. And yes I am asking in regards to the Covid-19 virus. #coronavirus #COVID19"}
{"id": 1254927704060813313, "created_at": "Tue Apr 28 00:17:34 +0000 2020", "full_text": "smh RT @spectatorindex: JUST IN: Number of coronavirus cases in the United States reaches one million"}
{"id": 1254927708296970245, "created_at": "Tue Apr 28 00:17:35 +0000 2020", "full_text": "Update for idiots regarding  #coronavirus: \n\nStaying home is lowering your own immunity and preventing the development of herd immunity.\n\nDon't argue with me, argue with Dr. Scott Atlas from Stanford.\n\n#tucker #CoronaWillEndSoon #FoxNews"}
{"id": 1254927708330397696, "created_at": "Tue Apr 28 00:17:35 +0000 2020", "full_text": "Why are #BayArea counties extending the stay-at-home order until May 31? I’m no expert but I think it’s because they realize it has been an effective measure at flattening the curve. Proactive, not reactive in the fight against #COVID19"}
{"id": 1254927712797540358, "created_at": "Tue Apr 28 00:17:36 +0000 2020", "full_text": "Today I was like \"Waahh I have no purpose!\" so then I gave myself some.\n\nI taught my 13yo to work out with exercise bands.\n\nI shopped for and delivered groceries to a friend across the city with suspected COVID-19.\n\nI ordered pizza from our local joint.\n\nSo there. Purpose."}
{"id": 1254927716987465729, "created_at": "Tue Apr 28 00:17:37 +0000 2020", "full_text": "I've just interviewed a Vietnamese refugee in Sydney who said that the coronavirus pandemic has given her the belief, for the very first time, that it's ok to ask for help."}
{"id": 1254927721383096321, "created_at": "Tue Apr 28 00:17:38 +0000 2020", "full_text": "I miss the normality of what life was before this pandemic, just trying to remain positive and safe, all I can do"}
{"id": 1254927725405577224, "created_at": "Tue Apr 28 00:17:39 +0000 2020", "full_text": "Lol...E be like say the corona virus in Nigeria dey use Night plan"}
{"id": 1254927729293701120, "created_at": "Tue Apr 28 00:17:40 +0000 2020", "full_text": "My momma be acting like I wanna stay at her house ALL DAY baby I’m ready to go home."}
{"id": 1254927741662576641, "created_at": "Tue Apr 28 00:17:43 +0000 2020", "full_text": "Why did Trump deny seriousness of corona virus pandemic concerns when notified Jan 27, 2020 ? Why didn't Trump start policies to advert health crisis ?"}
{"id": 1254927746737766403, "created_at": "Tue Apr 28 00:17:44 +0000 2020", "full_text": "See what happens when you shut the government down for over a month? We figure out how to put EVERY-GOD-DAMN-BODY on lockdown and bring the “best economy ever” to its knees. Don’t fuck with us feds, baby #justdeepstateshit"}
{"id": 1254927755176706048, "created_at": "Tue Apr 28 00:17:46 +0000 2020", "full_text": "❝The most dangerous aspect of #COVID19 is that a person can be infected, &amp; infectious, and yet have no symptoms. That's why the coronavirus is so dangerous. People who feel completely fine &amp; have no symptoms could be unknowingly spreading the disease to the people around them.❞"}
{"id": 1254927755453403136, "created_at": "Tue Apr 28 00:17:46 +0000 2020", "full_text": "the same people complaining about the lockdown getting extended are the same bitches who aren’t staying their asses at home...."}
{"id": 1254927763703844865, "created_at": "Tue Apr 28 00:17:48 +0000 2020", "full_text": "There’s a corona documentary on Netflix huh"}
{"id": 1254927783475765248, "created_at": "Tue Apr 28 00:17:53 +0000 2020", "full_text": "They are reopening movie theaters? The will power I am going to have, to continue to stay home. YOU SHOULD DO THE SAME. Just because it’s open, doesn’t mean it’s safe!"}
{"id": 1254927787804286976, "created_at": "Tue Apr 28 00:17:54 +0000 2020", "full_text": "3 days of 24 hour lock down isn't bad"}
{"id": 1254927792170586112, "created_at": "Tue Apr 28 00:17:55 +0000 2020", "full_text": "WAKE ME UP WHEN CORONA ENDS 🤦🏻‍♀️"}
{"id": 1254927796230471680, "created_at": "Tue Apr 28 00:17:56 +0000 2020", "full_text": "Great, reports out Trump plans to use his daily \"briefings\" from now on to downplay COVID-19 &amp; shine a spotlight on business \"recovery success stories\" &amp; praise governors who reopen their states. /1"}
{"id": 1254927796675231745, "created_at": "Tue Apr 28 00:17:56 +0000 2020", "full_text": "Wallah on a oublier le coronavirus"}
{"id": 1254927805751726080, "created_at": "Tue Apr 28 00:17:58 +0000 2020", "full_text": "HAHAHA Apparently!!!! Nicotine helps fight off corona!🇫🇷🇫🇷🇫🇷"}
{"id": 1254927809279033346, "created_at": "Tue Apr 28 00:17:59 +0000 2020", "full_text": "Fauci needs to look at the scientific data himself. This whole lockdown is causing more damage than it’s helping. #FireFauci"}
{"id": 1254927809522405381, "created_at": "Tue Apr 28 00:17:59 +0000 2020", "full_text": "marching with my fello ameriCANs to stop Big Governments tyrany. They can’t control our bodies\nTogether we can do anything \n\n... except M4A, housing the homeless, and Big tiddy goth girls for all !\n#COVID19 #government #funny"}
{"id": 1254927809576931329, "created_at": "Tue Apr 28 00:17:59 +0000 2020", "full_text": "My grandma is on lockdown in her retirement home and she’s so sick of their food. All she wants is Taco Bell lol"}
{"id": 1254927838685335553, "created_at": "Tue Apr 28 00:18:06 +0000 2020", "full_text": "when this pandemic ends you will NEVER catch me staying at home"}
{"id": 1254927842292482051, "created_at": "Tue Apr 28 00:18:07 +0000 2020", "full_text": "Went out to my local stores this evening &amp; surprised to see the occupancy limit of 50% no longer enforced &amp; customers not abiding by the 6 feet distancing rule. Many not wearing covering over their mouth&amp;nose. It seems business as usual. #Maryland #COVID19 #quarantinefatigue"}
{"id": 1254927851230543872, "created_at": "Tue Apr 28 00:18:09 +0000 2020", "full_text": "It grows increasingly bizarre to see some YouTubers still releasing videos that were recorded \"before social distancing.\" For multiple reasons.\n\nThe main one being that I can never seem to get that much crap done THAT far ahead of time, wtf"}
{"id": 1254927855819132929, "created_at": "Tue Apr 28 00:18:10 +0000 2020", "full_text": "In business school I was told that my leadership color was ‘Brown’: direct, to the point, action oriented, love numbered lists.\n\nThis also means my emails are sometimes too blunt or uncaring. Really trying to work on that in the time of COVID."}
{"id": 1254927856150482946, "created_at": "Tue Apr 28 00:18:10 +0000 2020", "full_text": "I really wish our neighbors would stop coming to our door everyday 🙃 #StayAtHome"}
{"id": 1254927881064648706, "created_at": "Tue Apr 28 00:18:16 +0000 2020", "full_text": "a final vai ser muito flop, coronavirus o que vc fez"}
{"id": 1254927884281577472, "created_at": "Tue Apr 28 00:18:17 +0000 2020", "full_text": "Is COVID19 Nocturnal?\nCause I don't get this curfew banter"}
{"id": 1254927889579081729, "created_at": "Tue Apr 28 00:18:18 +0000 2020", "full_text": "For those that has been following along with the data from Georgia's DPH for #COVID19: Is their new page now missing this data?\n\n1) Age, sex and county for each fatal case of COVID-19\n2) Race for each fatal case of COVID-19 (now only available for confirmed cases?)\n\nCC @stphnfwlr"}
{"id": 1254927897262989312, "created_at": "Tue Apr 28 00:18:20 +0000 2020", "full_text": "#CCPVirus infections now over 3M.\n\n#coronavirus"}
{"id": 1254927906289131528, "created_at": "Tue Apr 28 00:18:22 +0000 2020", "full_text": "Behold! You have blessed us with your #COVID take. Are you a professor of epidemiology? No?\n\nNail your useless pie-hole firmly closed then, you howling imbecile.\n\n#COVID19 #pandemic #udumb"}
{"id": 1254927913608269831, "created_at": "Tue Apr 28 00:18:24 +0000 2020", "full_text": "Today is the 1st time I have had to put gas into my truck since March 20th!  Crazy\n#COVID19 \n#coronavirus"}
{"id": 1254927935062056965, "created_at": "Tue Apr 28 00:18:29 +0000 2020", "full_text": "The way coronavirus is going to spread in Nigeria, you lot haven’t seen nothing yet"}
{"id": 1254927935397605408, "created_at": "Tue Apr 28 00:18:29 +0000 2020", "full_text": "I heard Number of people crossing China borders cut 90% as part of virus efforts: official"}
{"id": 1254927935708041219, "created_at": "Tue Apr 28 00:18:29 +0000 2020", "full_text": "I'll tell you what's weird on here...All the flag shagging racists with \"Hate the EU but  love Europe, with Union Jacks in their bios...\" Odd bunch but hey hoh!\"\n\nSad really...😒\n#COVID19 \n#TommyRobinson \n#mondaythoughts"}
{"id": 1254927939457736705, "created_at": "Tue Apr 28 00:18:30 +0000 2020", "full_text": "LA niggas setting up shop with multiple Wildn out chicks sleeping on they couches for the pandemic. Respect respect ✊🏾"}
{"id": 1254927944042057729, "created_at": "Tue Apr 28 00:18:31 +0000 2020", "full_text": "Please wear a mask nothing to do with coronavirus some of y’all just ugly"}
{"id": 1254927944444764160, "created_at": "Tue Apr 28 00:18:32 +0000 2020", "full_text": "watching certain healthcare workers bitch and complain about having to work during a pandemic: y’all applied to work a hospital position after watching one season of greys anatomy &amp; it shows."}
{"id": 1254927947032641536, "created_at": "Tue Apr 28 00:18:32 +0000 2020", "full_text": "Vietnam's success with covid is more than citizens just staying home...."}
{"id": 1254927947212877824, "created_at": "Tue Apr 28 00:18:32 +0000 2020", "full_text": ".@TuckerCarlson If mostly older people (and not younger people) are most at risk to the #coronavirus, does that mean when those younger people get older they'll be at a higher risk?"}
{"id": 1254927952417943552, "created_at": "Tue Apr 28 00:18:33 +0000 2020", "full_text": "my mother including nudes for me to life draw in my covid care package is the pinnacle of motherhood, everyone else can stop trying"}
{"id": 1254927955442139138, "created_at": "Tue Apr 28 00:18:34 +0000 2020", "full_text": "It’s sad it took Covid to really wake me up."}
{"id": 1254927964493488129, "created_at": "Tue Apr 28 00:18:36 +0000 2020", "full_text": "People are still dying from cancer and heart disease. Every day. Sheltering in place won't stop those deaths."}
{"id": 1254927997775249409, "created_at": "Tue Apr 28 00:18:44 +0000 2020", "full_text": "MR TRUMP PLEASE HELP US WITH THE NYS UNEMPLOYMENT CRISIS MORE PEOPLE WILL DEAD FROM NO FOOD NO MEDICINE AND OVER STRESS THAN THE PANDEMIC YOU STOP OUR INCOME AND WE CANT GET THE UNEMPLOYMENT MONEY FIX IT AND YOU WILL GET REELECTED BY MILLIONS YOUR STIMULUS PAYMENT GOT TOUS?THANKS"}
{"id": 1254928001667661824, "created_at": "Tue Apr 28 00:18:45 +0000 2020", "full_text": "1000's of nursing home workers across Illinois are set to walk off the job because they say not enough is being done to keep them safe amid the #COVID19 COVID19 pandemic."}
{"id": 1254928005857783813, "created_at": "Tue Apr 28 00:18:46 +0000 2020", "full_text": "This coronavirus shit got me gaining weight like crazy. #rip"}
{"id": 1254928005950029824, "created_at": "Tue Apr 28 00:18:46 +0000 2020", "full_text": "A part of me wants corona to be over But then there's another part of me that wants to still be in quarantine"}
{"id": 1254928014334459904, "created_at": "Tue Apr 28 00:18:48 +0000 2020", "full_text": "Be yourself; everyone else is already taken. #survivo2020 #congiunti #reemar #COVID19 #savejimin #chickenlicken"}
{"id": 1254928015584374787, "created_at": "Tue Apr 28 00:18:49 +0000 2020", "full_text": "The local urgent care place near me is offering FDA-approved COVID19 antibody tests starting tomorrow. Guess I know where I'm going in the morning."}
{"id": 1254928019292119041, "created_at": "Tue Apr 28 00:18:49 +0000 2020", "full_text": "coming home from being a server til 5 am , i was usually lit &amp; just passed out. but since starting to nanny during lockdown, i get home, change my clothes, start the incense burning, and light those chakra candles!!!! night and day y’all, the differences in energy are uncanny"}
{"id": 1254928019380039680, "created_at": "Tue Apr 28 00:18:49 +0000 2020", "full_text": "I finally got a Twitter, thanks coronavirus"}
{"id": 1254928019472257024, "created_at": "Tue Apr 28 00:18:49 +0000 2020", "full_text": "First morning of level 3 and I cannot believe how many people don’t understand how to physically distance themselves. How has this not sunk in after 4 weeks of full lockdown? And that stores are only doing contactless/online orders...that doesn’t mean have fun shopping instore"}
{"id": 1254928032244129793, "created_at": "Tue Apr 28 00:18:52 +0000 2020", "full_text": "You want to know what made the 1918 pandemic so much worse? The lies the US government was telling it’s citizens. What to know why the gov kept lying? They needed factory workers to stay at work to continue making missiles. Anything sound familiar today? History repeats itself 🙃"}
{"id": 1254928039395438600, "created_at": "Tue Apr 28 00:18:54 +0000 2020", "full_text": "Once this whole corona thing is said and done should I drive 8 hours to see a boy in NM? Yes or no 😂"}
{"id": 1254928043841290240, "created_at": "Tue Apr 28 00:18:55 +0000 2020", "full_text": "What the fuck do people not understand about staying home and social distancing"}
{"id": 1254928044000608262, "created_at": "Tue Apr 28 00:18:55 +0000 2020", "full_text": "Trump takes no responsibility. Even as the maker of Lysol felt compelled to release a statement, “under no circumstance should our disinfectant products be administered into the human body.”  Calls have spiked to some poison hotlines thanks to a reckless president. #coronavirus"}
{"id": 1254928048090120193, "created_at": "Tue Apr 28 00:18:56 +0000 2020", "full_text": "Sam is at the island lmao she said fuck the coronavirus and fuck being quarantined- she’s had enough"}
{"id": 1254928048639614976, "created_at": "Tue Apr 28 00:18:56 +0000 2020", "full_text": "I keep forgetting we are in a pandemic. Went outside and immediately went back in because I forgot my mask."}
{"id": 1254928052095561729, "created_at": "Tue Apr 28 00:18:57 +0000 2020", "full_text": "Choosing to stay home for college when all of your friends and acquaintances are committing to the top universities in the state far away from home is HARD"}
{"id": 1254928052229771264, "created_at": "Tue Apr 28 00:18:57 +0000 2020", "full_text": "I really need to do something here. But, my main source of income, the one that keeps me in my house I bought 3 years ago, is threatening me because I couldn't take the office phone home with me during COVID-19."}
{"id": 1254928052670390272, "created_at": "Tue Apr 28 00:18:57 +0000 2020", "full_text": "Is our President an addict? He taunts us with lies of drugs &amp; disinfectants. Does he realize that as more Americans died in 2 months of #covid19 #coronavirus  than the entire Vietnam war. Testing is still falling short. No will???@SenateFloor @SenSchumer @housefloor @RepLeeZeldin"}
{"id": 1254928061117747203, "created_at": "Tue Apr 28 00:18:59 +0000 2020", "full_text": "This lock down isn’t the best for my mental health 🥴"}
{"id": 1254928069485383686, "created_at": "Tue Apr 28 00:19:01 +0000 2020", "full_text": "I’m honestly so annoyed with this stay at home order only because my parents follow it religiously which means i cant stay stay at my house after moving in and all my friends are gonna have fun and i gotta come back home🙄"}
{"id": 1254928077081083906, "created_at": "Tue Apr 28 00:19:03 +0000 2020", "full_text": "#COVID19 \nThe 1% who rule the world wants to dominat food &amp; water.They wants to reduice  the world population from 8 bil to 500 millions.We are in the first chapter of water &amp; food war !They scare us to stay at home. 1st they will take our freedom than we will lose all we have !"}
{"id": 1254928086161690625, "created_at": "Tue Apr 28 00:19:05 +0000 2020", "full_text": "Today I'm working on my guest lecture for RMIT Master of Information Management students on The Role of the Vendor in the Library Industry. I'm adding additional content on vendor consolidation and vendor responses during the pandemic. I think this is my 7th lecture now."}
{"id": 1254928086312738816, "created_at": "Tue Apr 28 00:19:05 +0000 2020", "full_text": "#TrumpOwnsEveryDeath due to the #COVID19 USA breakout, and DON'T let @RealDonaldTrump tell you differently, in his #PressRally"}
{"id": 1254928090867924994, "created_at": "Tue Apr 28 00:19:06 +0000 2020", "full_text": "Got my bill in the mail today from when I probably had COVID-19 because I had all of the typical symptoms virus. $3,335. I got fired for being sick where do you think I got this money.  #COVID19"}
{"id": 1254928098069319680, "created_at": "Tue Apr 28 00:19:08 +0000 2020", "full_text": "This lockdown messed up the results of my laser sessions 🙄 Cant wait to go back and touch up"}
{"id": 1254928099482857472, "created_at": "Tue Apr 28 00:19:09 +0000 2020", "full_text": "Show me the science!  Oh, there isn’t any!  Wait, actually there is but it goes AGAINST the way @GavinNewsom is handling this.  I wonder if CA wasn’t already in dire financial crisis before this pandemic if he would be handling this differently???  Hmmmmm\n#woke\n#Corrupt"}
{"id": 1254928103891021824, "created_at": "Tue Apr 28 00:19:10 +0000 2020", "full_text": "Debated about posting, but nice to have good news!\n\nKid just texted to say that has been awarded masters degree. Completed that portion of @UCLA PhD that represents masters. The actual diploma pending🎉\n\n😊 that’s it, the entire celebration 🎊 during #COVID19"}
{"id": 1254928106969686016, "created_at": "Tue Apr 28 00:19:10 +0000 2020", "full_text": "So let me get this straight.... N Zealand and N Korea have got Coronavirus under control but the US just went over 55K deaths and is opening beaches and restaurants to celebrate? \n#COVID19US"}
{"id": 1254928111159910406, "created_at": "Tue Apr 28 00:19:11 +0000 2020", "full_text": "Lockdown scenes... Our 4 year old just started rootling around in our laundry basket for no apparent reasons.\n\nUs: \"What are you doing?\"\n\nHer: \"I'm doing RESEARCH!\""}
{"id": 1254928111717609472, "created_at": "Tue Apr 28 00:19:11 +0000 2020", "full_text": "It’s never nice to make an example of people, but the @NRL should arrange for an avalanche of current players to come out today and publicly excoriate Addo-Carr and Mitchell. Then suspend them. Nothing personal, but the game’s immediate future may depend on it.  #NRL #coronavirus"}
{"id": 1254928111747117056, "created_at": "Tue Apr 28 00:19:11 +0000 2020", "full_text": "Why did they allow International flights out of Wuhan but no domestic flights ?"}
{"id": 1254928114746081280, "created_at": "Tue Apr 28 00:19:12 +0000 2020", "full_text": "I have spent the last 3 hours trying to cancel my honeymoon via Expedia with no luck. The hotel in Miami is closed because of covid 19 so we cannot call them directly. Expedia is making this extremely difficult. @Expedia #COVID19"}
{"id": 1254928132672495618, "created_at": "Tue Apr 28 00:19:16 +0000 2020", "full_text": "Good think bleach kills corona #I’msafe #I’mblonde #myhairislonganddead"}
{"id": 1254928140478054400, "created_at": "Tue Apr 28 00:19:18 +0000 2020", "full_text": "Sorry for banging on about the Covid 19 over 20.000 deaths for a country the size of the UK \nis really bad...not a success story...so I'd say no to a relaxing on the lockdown...\n@BorisJohnson @NicolaSturgeon"}
{"id": 1254928152666812416, "created_at": "Tue Apr 28 00:19:21 +0000 2020", "full_text": "China: we’ll fuck your economy up if you cross us\nAustralia: welp our economy is fucked from COVID anyways might as well"}
{"id": 1254928153262329856, "created_at": "Tue Apr 28 00:19:21 +0000 2020", "full_text": "I’m about to drink a corona with 2 shots in it. I’m fucking bored bro 😭"}
{"id": 1254928157179871233, "created_at": "Tue Apr 28 00:19:22 +0000 2020", "full_text": "Our Nigerians virologist &amp; microbiologists should start initiating on how to come up with #COVID19 vaccine &amp; antidote.\nMadagascar a small country Wey knw reach kano in population produced their own cure.\n\nDon't forget we re the giant of Africa. You shouldn't be falling our hands."}
{"id": 1254928173537558530, "created_at": "Tue Apr 28 00:19:26 +0000 2020", "full_text": "You and your loved ones will come out of this pandemic alive in Jesus' mighty name🙏🏼"}
{"id": 1254928182425370624, "created_at": "Tue Apr 28 00:19:28 +0000 2020", "full_text": "Let's face it; even before #COVID19 if you were a restaurant worker in america; you weren't keeping your head above water because your employers didn't pay you a living wage."}
{"id": 1254928183184576512, "created_at": "Tue Apr 28 00:19:28 +0000 2020", "full_text": "JUST IN: Number of coronavirus cases in the United States reaches one million"}
{"id": 1254928186997190656, "created_at": "Tue Apr 28 00:19:29 +0000 2020", "full_text": "social distancing"}
{"id": 1254928190981779460, "created_at": "Tue Apr 28 00:19:30 +0000 2020", "full_text": "Eu te odeio corona"}
{"id": 1254928194643398657, "created_at": "Tue Apr 28 00:19:31 +0000 2020", "full_text": "COVID19 cooking tips from someone who just finished being a student after 10 years:\n\nKraft mac and \"cheese\" is 10x better with a handful of shredded colby jack cheese and an extra dash of milk in it. It's the perfect balance of real cheese and nuclear orange tastes."}
{"id": 1254928212078891009, "created_at": "Tue Apr 28 00:19:35 +0000 2020", "full_text": "Glad people are driving five hours during a pandemic for soda. #Distwitter"}
{"id": 1254928212808937473, "created_at": "Tue Apr 28 00:19:36 +0000 2020", "full_text": "Is coronary and pulmonary disease the same as Corona  virus"}
{"id": 1254928216009183237, "created_at": "Tue Apr 28 00:19:36 +0000 2020", "full_text": "Governor Sindh @ImranIsmailPTI has been tested POSITIVE for #COVIDー19. May Allah protect him and cure him of this disease.AMEEN.\n#CoronaVirusPakistan #ImranIsmail\n#GovernorSindh \n#PTIGovernment"}
{"id": 1254928228281704448, "created_at": "Tue Apr 28 00:19:39 +0000 2020", "full_text": "Love is no scam\nLove is golden. \nIts either you are dating an idiot\n                Or\nYou are the idiot \n#COVID19 #Buhari"}
{"id": 1254928232446603265, "created_at": "Tue Apr 28 00:19:40 +0000 2020", "full_text": "all I want is to be in a foreign country, drinking cheap beer and catching a tan whilst at a water park. too much to ask corona?"}
{"id": 1254928232643620864, "created_at": "Tue Apr 28 00:19:40 +0000 2020", "full_text": "Hey @dorimonson ,\nYour peeps at CBS News were doing a story about a person that had contracted COVID19, survived then contracted a SECOND time...\nHaven’t seen anything else about it...sure seems to help the hysterical “must shut down till next year”(post election) narrative."}
{"id": 1254928232979132416, "created_at": "Tue Apr 28 00:19:40 +0000 2020", "full_text": "at least coronavirus doesn’t give you diarrhea. it could be much worse"}
{"id": 1254928232970768384, "created_at": "Tue Apr 28 00:19:40 +0000 2020", "full_text": "All of the esports internships I applied to canceled their internship programs because of COVID. I am so excited to start getting more corporate experience in the field, so please reach out if anyone knows any opportunities during the summer."}
{"id": 1254928233763569664, "created_at": "Tue Apr 28 00:19:41 +0000 2020", "full_text": "BroGad say when di ppl dem hear so much days lockdown dem go inna depression so him just pop style and say ahh 3 days"}
{"id": 1254928249030881281, "created_at": "Tue Apr 28 00:19:44 +0000 2020", "full_text": "Pls fire &amp; arrest fauci HeS the one who sent 4 million dollars to china that allowed them to develop the virus try fauci for treason found in the washington post"}
{"id": 1254928249374851077, "created_at": "Tue Apr 28 00:19:44 +0000 2020", "full_text": "Imagine the plot twist corona virus is creating in our lives. Moving forward can't be approached the same way"}
{"id": 1254932518975004684, "created_at": "Tue Apr 28 00:36:42 +0000 2020", "full_text": "I guess Coronavirus is president now"}
{"id": 1254932524557623301, "created_at": "Tue Apr 28 00:36:44 +0000 2020", "full_text": "How is Arby’s still serving during this pandemic ‘? some fast food places don’t die just like James Coney Island 🌭 hot dogs"}
{"id": 1254932527221018625, "created_at": "Tue Apr 28 00:36:44 +0000 2020", "full_text": "Now That I Think About It,This Lockdown May Change How Movies Get Released"}
{"id": 1254932527820632064, "created_at": "Tue Apr 28 00:36:44 +0000 2020", "full_text": "My ex’s dad just died probably of coronavirus 😞😞😞"}
{"id": 1254932531645906944, "created_at": "Tue Apr 28 00:36:45 +0000 2020", "full_text": "There are people being loud in my street. It's 01:36... and we're under lockdown - Wtf"}
{"id": 1254932531880906753, "created_at": "Tue Apr 28 00:36:45 +0000 2020", "full_text": "I am so sure I wasn't.the only one who didn't open any of the Corona meme videos 😒"}
{"id": 1254932548800708609, "created_at": "Tue Apr 28 00:36:49 +0000 2020", "full_text": "Melo Think He Pose To Stay Up When I Get Home....You Ain’t Grown B🤦🏽‍♂️"}
{"id": 1254932558095228929, "created_at": "Tue Apr 28 00:36:52 +0000 2020", "full_text": "Even w/fans in attendance, #RAW has been abysmal, for years. With the pandemic going on, and no fans in attendance...\n\nNow, more than ever, would be the perfect time to change the show from two, to three hours. #WWE | #WWERAW"}
{"id": 1254932560846569473, "created_at": "Tue Apr 28 00:36:52 +0000 2020", "full_text": "dude one of my dads co-workers passed away last week due to Covid 19 😔"}
{"id": 1254932561119399945, "created_at": "Tue Apr 28 00:36:52 +0000 2020", "full_text": "If life &amp; death are in the power of the tongue, the wise thing to do is to constantly speak life over yourself &amp; yours.\n\nConfess today &amp; say, thank you God because I am righteous therefore, I flourish. Prov 11:28b\n\n#Daily #Confessions amid #COVID19 #Pandemic"}
{"id": 1254932561467408388, "created_at": "Tue Apr 28 00:36:52 +0000 2020", "full_text": "Oh @piersmorgan my sister tells me you will help with this too.. daughter in law new staff nurse does extra shifts to help out in her #COVID19 ward gets less money than normal as reached trigger for paying back her student loan as reached £1,615 gross per month @10DowningStreet"}
{"id": 1254932561886879744, "created_at": "Tue Apr 28 00:36:52 +0000 2020", "full_text": "I am glad that people are now waking up on how this COVID-19 is being over-hyped, others see it as an opportunity to embezzle donor funds by feeding the masses with fear through daily live TV briefings. #KOT"}
{"id": 1254932578240471040, "created_at": "Tue Apr 28 00:36:56 +0000 2020", "full_text": "Chris Harrison: It’s the moment you’ve been waiting for!\nMe: Sorry CH, the moment I’m waiting for is the end of a global pandemic and the return of a normal life but thanks for trying. #BachelorLTYH #BachelorNation #ListenToYourHeart"}
{"id": 1254932578382909441, "created_at": "Tue Apr 28 00:36:56 +0000 2020", "full_text": "Pro tip- Wanna kill two birds with one stone?\nUse Clorox Wipes instead of toilet paper in order to disinfect your immune system and save up those precious 1 ply Amazon Basic rolls you bought after all other brands sold out. 👍🏽 #QuarantineLife #Clorox  #plsdontactually"}
{"id": 1254932582770388993, "created_at": "Tue Apr 28 00:36:57 +0000 2020", "full_text": "What don’t people get? Corona is killing folks and you @ me about Hillary Clinton...boy bye!"}
{"id": 1254932586838855680, "created_at": "Tue Apr 28 00:36:58 +0000 2020", "full_text": "Me to my husband: put the hot pocket down and hold your baby! \n\n#QuarantineLife"}
{"id": 1254932607940399107, "created_at": "Tue Apr 28 00:37:03 +0000 2020", "full_text": "for someone who normally just goes to work and then to the beer distributor and then home every day, this whole corona quarantine thing doesn’t really affect me much.     kind of every more depressing"}
{"id": 1254932612239503360, "created_at": "Tue Apr 28 00:37:04 +0000 2020", "full_text": "What if the Coronavirus got leaked during the raid on Area 51? 🤔"}
{"id": 1254932615850799105, "created_at": "Tue Apr 28 00:37:05 +0000 2020", "full_text": "\"maybe if we burn the hat the pandemic will stop\"\n\nWHICH ONE OF YOU GOT TO MY ROOMMATE WHO IS HARDLY ON THIS APP"}
{"id": 1254932637593960450, "created_at": "Tue Apr 28 00:37:10 +0000 2020", "full_text": "I’m going to cry if the clothes I bought prior to lockdown arrive and they don’t fit 😂"}
{"id": 1254932640811155458, "created_at": "Tue Apr 28 00:37:11 +0000 2020", "full_text": "I gonna start calling Gary for these couples that supposed to be social distancing"}
{"id": 1254932645148065793, "created_at": "Tue Apr 28 00:37:12 +0000 2020", "full_text": "wearing my Gucci loafers I bought the day before lockdown to feel a bit more alive"}
{"id": 1254932649765822464, "created_at": "Tue Apr 28 00:37:13 +0000 2020", "full_text": "Coronavirus suck yourself you little dusty yute, I’ve got a problem with this coronavirus, I swear to god when I see this yute imma bust its head in, not even jokin."}
{"id": 1254932654144643072, "created_at": "Tue Apr 28 00:37:14 +0000 2020", "full_text": "I gotta tell you, I look forward to not having to write the word \"Coronavirus\" someday in so many of my articles."}
{"id": 1254932654199148544, "created_at": "Tue Apr 28 00:37:14 +0000 2020", "full_text": "Just found out we can get free testing for covid... Thanks managers for not telling us 🙃"}
{"id": 1254932665779830785, "created_at": "Tue Apr 28 00:37:17 +0000 2020", "full_text": "I’ve gained so much weight during this pandemic idk what to even do with myself"}
{"id": 1254932670989164549, "created_at": "Tue Apr 28 00:37:18 +0000 2020", "full_text": "So I just made my first order for my handcrafted press on nails to be added to the site!🛍 With all of us stuck in Quarantine and nails shops being closed, what do you guys think about wearing press ons???💅🏽✨\n•\n•\n•\n#YJC #pressonnails #quarantinelife"}
{"id": 1254932671366561797, "created_at": "Tue Apr 28 00:37:19 +0000 2020", "full_text": "I’m scared that Texas is opening too soon like once we open we will see cases rise and then be stuck in another stay at home order"}
{"id": 1254932684062646272, "created_at": "Tue Apr 28 00:37:22 +0000 2020", "full_text": "Considering hardest hit #COVID19 state is #NSW, is the reopening of #bondibeach is bit too early? #COVID19Aus #coronavirusaustralia #bondi"}
{"id": 1254932686973677570, "created_at": "Tue Apr 28 00:37:22 +0000 2020", "full_text": "please stay home and stay safe.\n\nLots of Love\n\nMichael 🍦💔"}
{"id": 1254932691595583488, "created_at": "Tue Apr 28 00:37:23 +0000 2020", "full_text": "“One other surprising finding from the study 70 percent of the patients sick enough to be admitted to the hospital did not have a fever. Fever is currently listed as the top symptom of covid-19 by the CDC, and for weeks, many testing centers for the virus turned away patients\""}
{"id": 1254932696104685571, "created_at": "Tue Apr 28 00:37:24 +0000 2020", "full_text": "I don’t wanna argue with y’all but all I’m saying is... I’m sure they will enforce social distancing and masks.. and even the amount of people at these places. Don’t just start getting mad saying ppl are gonna die! Like damn chill I’m sure delivery ppl are TIRED."}
{"id": 1254932696381509635, "created_at": "Tue Apr 28 00:37:24 +0000 2020", "full_text": "I feel like I gained 15lbs during this lockdown... but I actually lost 7lbs!"}
{"id": 1254932708503027713, "created_at": "Tue Apr 28 00:37:27 +0000 2020", "full_text": "My Mama was just diagnosed with Covid, they took her in because of the blood pressure, and fear a potential stroke. Prayers please 🙏"}
{"id": 1254932729491324928, "created_at": "Tue Apr 28 00:37:32 +0000 2020", "full_text": "COVID-19 more like go away please 👎"}
{"id": 1254932745668759553, "created_at": "Tue Apr 28 00:37:36 +0000 2020", "full_text": "So this man came up to me at work and asked if I was ready for the corona craze to be over and everything be back to normal. I said I was as long as it was safe to do so because I personally don’t wanna risk getting it and passing it to my mother..."}
{"id": 1254932750320140288, "created_at": "Tue Apr 28 00:37:37 +0000 2020", "full_text": "JUST IN: \n\nUnited States has now reached 1 million Americans infected with Coronavirus."}
{"id": 1254932758914203649, "created_at": "Tue Apr 28 00:37:39 +0000 2020", "full_text": "this is the third month for my families and I to stay on own community owing to the COVID-19 pandemic, however other community was opened in April."}
{"id": 1254932770700345344, "created_at": "Tue Apr 28 00:37:42 +0000 2020", "full_text": "What is this behavior @reportpemra? Ye so called game shows and ramadan shows buht important hain? Iss pandemic situation mai masajids pr tu pabandian laga di hain, ye game shows kece chal rhe hain and na hi usmai kisi ne safety measures lye hain. #ShutDownGameShows #StayHome"}
{"id": 1254932780213063680, "created_at": "Tue Apr 28 00:37:44 +0000 2020", "full_text": "By the end of this week, COVID-19 will have killed about 60,000 US Americans in two months. For perspective, that’s roughly the same number of US Americans who were killed in the Vietnam War…over the course of about ten years."}
{"id": 1254932792061734913, "created_at": "Tue Apr 28 00:37:47 +0000 2020", "full_text": "saw an ig post from an influencer about ways to stay skinny during lockdown that included skipping meals, working out everyday, and keeping snacks &amp; sweets out of the house to avoid temptation so i bought three pints of ice cream and i’m gonna dm her a photo :-)"}
{"id": 1254932792959516673, "created_at": "Tue Apr 28 00:37:48 +0000 2020", "full_text": "corona vai com calma, que eu ainda preciso viver a sensação de almoçar na casa da sogra"}
{"id": 1254932817038974976, "created_at": "Tue Apr 28 00:37:53 +0000 2020", "full_text": "North Carolina's Audrey Whitlock worked tirelessly to spread the Coronavirus to as many people as she possibly could. She's a domestic terrorist. Arrest her for depraved indifference to human life  #audrywhitlockdomesticterrorist"}
{"id": 1254932821837316096, "created_at": "Tue Apr 28 00:37:54 +0000 2020", "full_text": "The say the deaths In @Kano are mysterious, but before the outbreak of corona virus people are dying in large numbers in Kano which nobody knows.\nWe must rise and seek that which is true."}
{"id": 1254932842561204224, "created_at": "Tue Apr 28 00:37:59 +0000 2020", "full_text": "i’m really simping over someone who told me his grandparents are dying of corona and that’s DEFINITELY why he hasn’t texted me back so why am i sad ... it’s definitely the corona right"}
{"id": 1254932862794633220, "created_at": "Tue Apr 28 00:38:04 +0000 2020", "full_text": "Hey. The DumbaRats China Russia the media Soros and Iran are all laughing at how liberals have manipulated the everyday lives of Americans through this Wuhan China Coronavirus hoax. Enough is enough take your rights back and take your country back it’s in the constitution."}
{"id": 1254932863625113600, "created_at": "Tue Apr 28 00:38:04 +0000 2020", "full_text": "China Virus is not effecting moslem women because they have been practicing Social Distancing for 1400 years! \n\n@CAIRNational"}
{"id": 1254932867672682502, "created_at": "Tue Apr 28 00:38:05 +0000 2020", "full_text": "Fox News covering year old Brett Kavanaugh news in middle of a global pandemic?"}
{"id": 1254932867735584774, "created_at": "Tue Apr 28 00:38:05 +0000 2020", "full_text": "I Wish People Properly Research The Spread Pattern..\n\nThey'd Be No Need For A Campaign To Stay At Home ."}
{"id": 1254932876359086080, "created_at": "Tue Apr 28 00:38:07 +0000 2020", "full_text": "to com dor de cabeça, dor no corpo e sinusite, pelo amor de deus corona agora não"}
{"id": 1254932880364498950, "created_at": "Tue Apr 28 00:38:08 +0000 2020", "full_text": "Can y’all mf stay home I ain’t even got the luxury of central air in my house but guess who melting ... but guess who also likes to breathe 🤪🤪🤪🤪"}
{"id": 1254932881195110409, "created_at": "Tue Apr 28 00:38:09 +0000 2020", "full_text": "Lock down day whatever\n\nMe: \"got any good snack ideas?\"\n\nWife: \"I'm eating a can of green beans.\""}
{"id": 1254932884634419202, "created_at": "Tue Apr 28 00:38:09 +0000 2020", "full_text": "I think I know why I am being hit with bots.  Because someone added me to an influencer list earlier on COVID-19.  Also got a ton of Fake Open Up bots and Q bots in last 24 hours.  Like blocking porn bots.  One second be right back."}
{"id": 1254932887897468928, "created_at": "Tue Apr 28 00:38:10 +0000 2020", "full_text": "Bloomberg Businessweek:\n\"A vaccine to halt the coronavirus pandemic could be available as early as this year for vulnerable groups such as health-care workers. The Coalition for Epidemic Preparedness Innovations, which is funding nine different coronavirus vaccine projects, had"}
{"id": 1254932888061120514, "created_at": "Tue Apr 28 00:38:10 +0000 2020", "full_text": "Total Covid-19 deaths in USA - 56,000\nTotal influenza deaths last winter - 80,000"}
{"id": 1254932896588201984, "created_at": "Tue Apr 28 00:38:12 +0000 2020", "full_text": "#GatesFoundation the fact that so many Americans believe Bill Gates started the coronavirus is mind boggling and deeply concerning. This is what happens when a billionaire genuinely tries to do good for the society?"}
{"id": 1254932908927619072, "created_at": "Tue Apr 28 00:38:15 +0000 2020", "full_text": "An intense and rewarding journey in the latest @AnticipatingN broadcast that pays tribute to @SimmoMaz recent loss of a loved one and meditates on the effects of the current world wide lock down. My condolences again on your loss, Simon. #music #broadcast #radioSatellite 📡📻🎧"}
{"id": 1254932909179445250, "created_at": "Tue Apr 28 00:38:15 +0000 2020", "full_text": "Corona pelo amor de Deus eu preciso ver a amada, me ajuda"}
{"id": 1254932909196054529, "created_at": "Tue Apr 28 00:38:15 +0000 2020", "full_text": "They really went from pandemic press conference into an ASPCA ad. I am never smiling again"}
{"id": 1254932917341609984, "created_at": "Tue Apr 28 00:38:17 +0000 2020", "full_text": "Is it Biblical to open up a biz or church against government orders on #COVID19? @robertjeffress joins me tonight 9pm CT @WBAP247NEWS to talk about that. #DFW #NorthTexas #Texas"}
{"id": 1254932926917206016, "created_at": "Tue Apr 28 00:38:19 +0000 2020", "full_text": "Just a reminder that I’m keeping a list of every company that blatantly exploits covid for profit to boycott forever."}
{"id": 1254932930717257733, "created_at": "Tue Apr 28 00:38:20 +0000 2020", "full_text": "Nightly social distancing FaceTime convo with @PhillipCebuhar &amp; the topic of debate is Top 5 Rom-Coms of all time. Real dilemma we have though, can Bull Durham be considered a Rom-Com?"}
{"id": 1254932938229252101, "created_at": "Tue Apr 28 00:38:22 +0000 2020", "full_text": "As coronavirus closes borders, Jews in Asia ramp up community-building"}
{"id": 1254932942545211392, "created_at": "Tue Apr 28 00:38:23 +0000 2020", "full_text": "por favor corona vírus vai embora eu quero ir num show do black alien"}
{"id": 1254932943585325059, "created_at": "Tue Apr 28 00:38:23 +0000 2020", "full_text": "Y'all have any idea how many kids are gonna be born 9 months from now.....#selfisolating #coronavirus"}
{"id": 1254932951713931265, "created_at": "Tue Apr 28 00:38:25 +0000 2020", "full_text": "This end of lockdown is suicidal no matter how anyone wants to paint it. Is it that, the government will rather have people die than do something to relieve hunger?"}
{"id": 1254932960144510976, "created_at": "Tue Apr 28 00:38:27 +0000 2020", "full_text": "Scots must \"stay the course\" with the #coronavirus lockdown or risk reversing the \"fragile\" progress made so far, Nicola Sturgeon has said @BBCNews"}
{"id": 1254932963998887936, "created_at": "Tue Apr 28 00:38:28 +0000 2020", "full_text": "OK plz don't trans wrong stuff\n- Korea Credit Guarantee Fund funding supply in 1st quarter increased by 2.65 trillion won (to EVERYONE they guaranteed).\n- BN* suffered damage due to cancellation of tours &amp; concerts due to COVID-19, received liquidity thru these warranty support."}
{"id": 1254932968797278210, "created_at": "Tue Apr 28 00:38:29 +0000 2020", "full_text": "Keep getting job offers on indeed starting in may, like thanks guys but im p sure we're not gonna cure the corona by next week tbh"}
{"id": 1254932976619491329, "created_at": "Tue Apr 28 00:38:31 +0000 2020", "full_text": "ramdam ko yung takot at frustration ni lola ay, I really hope this pandemic ends as soon as possible in God’s plan"}
{"id": 1254932977169117190, "created_at": "Tue Apr 28 00:38:31 +0000 2020", "full_text": "Day [Some Number] of Quarantine: Yes, those @PDQFreshFood Tenders milkshakes were essential and yes I tipped the delivery guy $20 to keep our PDQ on the DL. \n\nWhich makes me think of baseball and now we’re back to needing a milkshake. #coronavirus #COVID19"}
{"id": 1254932984592920576, "created_at": "Tue Apr 28 00:38:33 +0000 2020", "full_text": "I miss Connecticut please go away covid I want to see my friends :("}
{"id": 1254932984848941056, "created_at": "Tue Apr 28 00:38:33 +0000 2020", "full_text": "Do y’all ever get tired of everybody telling you what you should do to get ahead, how to stay ahead, how to love deeply, how to be productive, how to grow your following during a pandemic. \n\nThe answer is this: Go out and live your own life"}
{"id": 1254932993740865536, "created_at": "Tue Apr 28 00:38:35 +0000 2020", "full_text": "The better thing is stay positive and expect the best last week in my home with have 0 food and my cousin she is like my 2 mom come yestarday with he husband they no even enter to our home , they give us food , and my chemestry class everybody help explain everything 🙌"}
{"id": 1254932997456961537, "created_at": "Tue Apr 28 00:38:36 +0000 2020", "full_text": "quitting my job to go to law school in preparation for my covid 19 personal injury attorney career"}
{"id": 1254933009796661248, "created_at": "Tue Apr 28 00:38:39 +0000 2020", "full_text": "More than half of the people on my floor are Covid patients and the state is about to open up? This is about to be a shitshow and I hope I’m wrong.\n\nHowever, I know I’m not."}
{"id": 1254933009851011073, "created_at": "Tue Apr 28 00:38:39 +0000 2020", "full_text": "You  can still get some allowance  with this lock down ish  I'm looking  for that loyal baby who's going make Daddy happy dm me\n#sugardaddy"}
{"id": 1254933010333368320, "created_at": "Tue Apr 28 00:38:39 +0000 2020", "full_text": "Wuhan virus originates in China."}
{"id": 1254933010442530817, "created_at": "Tue Apr 28 00:38:39 +0000 2020", "full_text": "Wuhan virus originates in China."}
{"id": 1254933022765391874, "created_at": "Tue Apr 28 00:38:42 +0000 2020", "full_text": "Corona eu te odeio"}
{"id": 1254933023377817600, "created_at": "Tue Apr 28 00:38:42 +0000 2020", "full_text": "The Cheyenne Social Distancing Club #QuarantineABook"}
{"id": 1254933027173675009, "created_at": "Tue Apr 28 00:38:43 +0000 2020", "full_text": "If corona could re open kfc for an hour rn i'd be grateful..."}
{"id": 1254933027421110273, "created_at": "Tue Apr 28 00:38:43 +0000 2020", "full_text": "Admittedly I suck at math- so please check my #’s as of 4/26 5863 Covid deaths in NJ; 1779 of them were nursing home patients; 4084 non-nursing home dead-abt 9 million in NJ. So that’s about 0.045% so less than one-half of 1% of pop. right? If so we’re locked down because…?"}
{"id": 1254933030986289152, "created_at": "Tue Apr 28 00:38:44 +0000 2020", "full_text": "It took a global pandemic to convince ppl to get their drivers liscense 🙄🥱"}
{"id": 1254933043854311425, "created_at": "Tue Apr 28 00:38:47 +0000 2020", "full_text": "There are people at Fox News in New York who have lost family members to Covid-19.\n\nCan’t even imagine the horror for them having to listening to Fox Employees Diamond and Silk say “show us the bodies”. \n\nAbsolutely disgusting.."}
{"id": 1254933044072312833, "created_at": "Tue Apr 28 00:38:47 +0000 2020", "full_text": "reminder: stay home and be safe. also don’t forget to wash your hands regularly @BTS_twt"}
{"id": 1254933044152147969, "created_at": "Tue Apr 28 00:38:47 +0000 2020", "full_text": "Imma need y’all to stay home so my eye doctor can open back up. A bitch is blind and struggling right now."}
{"id": 1254933048002514946, "created_at": "Tue Apr 28 00:38:48 +0000 2020", "full_text": "In Texas if people do in fact get COVD-19 AND the cases start to go up not down during this kind of brash opening... are you going to stick to your word governor Abbott and re close??"}
{"id": 1254933048182714368, "created_at": "Tue Apr 28 00:38:48 +0000 2020", "full_text": "Thank you to our brave nurses, doctors and healthcare professionals who are on the front lines of this outbreak daily. Thank you to all of you! ☕️"}
{"id": 1254933060518371329, "created_at": "Tue Apr 28 00:38:51 +0000 2020", "full_text": "2020 has been a movie - world war 3, coronavirus, Kim Jong Un allegedly dying (don’t come for me I beg) and UFOs"}
{"id": 1254933064754610176, "created_at": "Tue Apr 28 00:38:52 +0000 2020", "full_text": "Moving out of #Coronto to a smaller neighbouring town so that I can have a greater chance of not catching the virus. Gotta say; I’m worried about the future of TO. #staysafe  #COVID19 #Toronto"}
{"id": 1254933068869251072, "created_at": "Tue Apr 28 00:38:53 +0000 2020", "full_text": "What’s worse- 1)on a disturbance inside a home when female told me she tested positive for the  coronavirus 15 minutes after I was speaking to her! 2)she lied about testing positive for coronavirus. \nI am Finding at work that more people are lying about having the virus! #livepd"}
{"id": 1254933069045301249, "created_at": "Tue Apr 28 00:38:53 +0000 2020", "full_text": "i learned a lesson from being arrested for the first time by two dirt jervis police. crazy eyed motherfuckers. there's no staying where you're at when they come, no matter how safe you feel.\nit's either fight or flight.\nstay woke or stay home, please people."}
{"id": 1254933072837062656, "created_at": "Tue Apr 28 00:38:54 +0000 2020", "full_text": "I have spent the whole of lockdown just rewatching Drag Race 🤣"}
{"id": 1254933081557028866, "created_at": "Tue Apr 28 00:38:56 +0000 2020", "full_text": "Covid is bringing out people’s true colours..."}
{"id": 1254933090759258113, "created_at": "Tue Apr 28 00:38:59 +0000 2020", "full_text": "Also on a sidenote at this point in the #Quarantine #SocialDistancing #rona #drinking #beer really doesn’t count as drinking. It’s more like my body needs the #water #H2O to #sober up a bit. So #cheers"}
{"id": 1254933111076466695, "created_at": "Tue Apr 28 00:39:03 +0000 2020", "full_text": "Absolutely.  Internet porn pushers are doing the devil's work on overdrive.  Shortly after lockdown, I received an offer in my DMs.  I ignored it because pussy shaming is not my thing.  But shame on you young lady!"}
{"id": 1254933119054090242, "created_at": "Tue Apr 28 00:39:05 +0000 2020", "full_text": "So nice of Lea Michele to honor her promise to Blaine &amp; Kurt of being their surrogate in the middle of a global pandemic. So brave of her"}
{"id": 1254933139979415559, "created_at": "Tue Apr 28 00:39:10 +0000 2020", "full_text": "people outside these days act like coronavirus is spread through eye contact"}
{"id": 1254933148443586565, "created_at": "Tue Apr 28 00:39:12 +0000 2020", "full_text": "I am feeling super over it right now. The number of people who legitimately think covid-19 is overblown hype or no big deal right is ridiculous. How do people just dismiss 200k people dead?"}
{"id": 1254933152994377728, "created_at": "Tue Apr 28 00:39:13 +0000 2020", "full_text": "I watched a little old lady kick another little old lady out of the post office for not social distancing. I'm becoming more concerned everyday now."}
{"id": 1254933157746532353, "created_at": "Tue Apr 28 00:39:14 +0000 2020", "full_text": "Trump says he takes no responsibility at all for a spike in people ingesting disinfectants after he suggested injecting disinfectants might help combat the coronavirus.\n\nYeah, probably just a coincidence.😳\n\n#DisinfectantDonnie"}
{"id": 1254933157830447104, "created_at": "Tue Apr 28 00:39:15 +0000 2020", "full_text": "CHINA REPORTS 6 ADDITIONAL CASES, 40 ASYMPTOMATIC CASES #coronavirus"}
{"id": 1254933173823209476, "created_at": "Tue Apr 28 00:39:18 +0000 2020", "full_text": "Keep sowing fear and anxiety with all the garbage “news”, shut down the economy, manipulate the numbers and defend China! Fatality rate that of the flu! It’s strike 3 + (Russia, Kavanaugh, Ukraine, Covid-19) for the libs! Pretty sure we’re just getting started!"}
{"id": 1254933174435450881, "created_at": "Tue Apr 28 00:39:18 +0000 2020", "full_text": "this is why social distancing is important, lets say you feel normal and go to a BBQ, guess what my cousin Jimmy is also at the BBQ and you gave him rona, my cousin Jimmy is also a huge weirdo and open mouths kiss my grandpa while hes in a rest home, now my grandpa gives it to hi"}
{"id": 1254933182044086274, "created_at": "Tue Apr 28 00:39:20 +0000 2020", "full_text": "I swear this Corona memes are killing me 😂😂😂"}
{"id": 1254933182681616388, "created_at": "Tue Apr 28 00:39:20 +0000 2020", "full_text": "Husband: omg the niñas ask lots of questions must bother you a lot.\nMe: No not really. I love that they ask questions. I encourage it.\nHusband: Then why do you get mad when I ask questions?!\nMe: You ask stupid ones.\n#QuarantineLife #ParentingInAPandemic"}
{"id": 1254933186603335680, "created_at": "Tue Apr 28 00:39:21 +0000 2020", "full_text": "#COVID19 is the perfect virus to allow #HerdImmunity to develop. \nYoung and healthy people are barely affected. Let them get it and recover. \n#HerdImmunity will develop quickly!\nProtect the elderly with co-morbidities. \n#GetAmericaBackToWork !!!"}
{"id": 1254933198536085504, "created_at": "Tue Apr 28 00:39:24 +0000 2020", "full_text": "Fun new thing at work: Entire sections of the animal shelter cordoned off specifically for the dogs and cats of people who have died of COVID-19.\n\nPlease observe any and all precautions recommended by the CDC."}
{"id": 1254933199794380810, "created_at": "Tue Apr 28 00:39:25 +0000 2020", "full_text": "i’ve never heard my dad on the phone as much as I have during this lockdown he really misses his coworkers/friends"}
{"id": 1254933206635167744, "created_at": "Tue Apr 28 00:39:26 +0000 2020", "full_text": "I can’t fathom the work behind an SNL at home. The props, the costumes, putting together an hour and a half show all while social distancing. It’s impressive. Thanks @nbcsnl  for still making us laugh❤️ #peepssoup"}
{"id": 1254933211622387712, "created_at": "Tue Apr 28 00:39:27 +0000 2020", "full_text": "I’m tired of social distancing ... I feel Tom hanks in cast away 😪😪"}
{"id": 1254933215078428672, "created_at": "Tue Apr 28 00:39:28 +0000 2020", "full_text": "How do I convince Spotify that I definitely don't want to listen to coronavirus explainer podcasts? Skipping them for four months has done nothing."}
{"id": 1254933215464349697, "created_at": "Tue Apr 28 00:39:28 +0000 2020", "full_text": "Drug/alcohol abuse has spiked due to #COVID19 shutdown. People like myself in recovery-Im sober 7yrs but REALLY struggling not being able to see my counselor &amp; meet w/my fellow addicts. \n\nDrug overdoses are up 60% in April in my town. Quarantine itself has serious health effects"}
{"id": 1254933215770554368, "created_at": "Tue Apr 28 00:39:28 +0000 2020", "full_text": "How do you not expect people to think trump supporters are straight idiots when they’re the mass population of these covid 19 protests... just kill em off"}
{"id": 1254933219574722561, "created_at": "Tue Apr 28 00:39:29 +0000 2020", "full_text": "I hear a lot of people saying \"oh people die all the time\" \"more people die of blah blah blah\" in reference to Corona virus but economies and job markets shrink all the time so where are the \"corporations go bankrupt all the time\" people"}
{"id": 1254933223467094017, "created_at": "Tue Apr 28 00:39:30 +0000 2020", "full_text": "Within the past week we: \n\n- Got told to inject ourselves with disinfectant by the President \n\n- Learned Kim Jong Un was probably dead \n\n- Got videos of UFOs from the Pentagon\n\n- Crossed a million COVID-19 cases"}
{"id": 1254933223907319808, "created_at": "Tue Apr 28 00:39:30 +0000 2020", "full_text": "Diamond and Silk are being dropped by way of damage control in the face of lawsuits about Fox spreading misinformation regarding Covid. Book it."}
{"id": 1254933224687460352, "created_at": "Tue Apr 28 00:39:30 +0000 2020", "full_text": "I want this #COVID bit to end if for nothing else to watch Biden and Trump on the same debate stage. That’s gonna be so much fun."}
{"id": 1254933228231839744, "created_at": "Tue Apr 28 00:39:31 +0000 2020", "full_text": "I just think it’s crazy how my mother hasn’t seen her daughters in two months bc we’re all scared as fuck about Corona and trying to protect her while mfs on twitter wanna call us lazy and talk about how it’s no big deal"}
{"id": 1254933228319801347, "created_at": "Tue Apr 28 00:39:31 +0000 2020", "full_text": "I’D SaY We SHouLDN’T HaVe AnY PRoBLeM FiNDiN TeaCHeRs To HiRe, JuST HiRe ThE PaReNTs THaT HaVe MoNTHs OF ExPeRieNcE AFTeR THiS Is ALL OVeR .. THaNkS To DiS #PaNDeMiC #LoSeJoB #FaLLBaCk #TeaCHALeSsoN"}
{"id": 1254933232300195841, "created_at": "Tue Apr 28 00:39:32 +0000 2020", "full_text": "Where does this leave me? So groceries is her problem and im adding to it? Or does it have nothing to do with me and she’s just talking about going grocery shopping in a time of covid? Am I a nonissue? Am I not apart of her family? One moment I am and the next im not."}
{"id": 1254933236569915397, "created_at": "Tue Apr 28 00:39:33 +0000 2020", "full_text": "The US had better give all medical professionals student loan forgiveness after this. They're self funded soldiers in the war against COVID-19. That's the least the US can do for them after risking their lives and families, to save this country under attack. @AOC @BernieSanders"}
{"id": 1254933241162850304, "created_at": "Tue Apr 28 00:39:34 +0000 2020", "full_text": "The CIC Gen. @KagutaMuseveni will 2day 28/04/2020 address the nation on #COVID19 response. The address will air on all TVs/Radios nationwide. Part of the highlights will include his decision on foreign truck drivers @fc_mugudu @Pankundasoldier @Kajogofc @SC_Jabulani @kafubz"}
{"id": 1254933241452265472, "created_at": "Tue Apr 28 00:39:34 +0000 2020", "full_text": "Why doesn't @realDonaldTrump realize that the 1918 Influenza epidemic happened in 1918?  What does he think the 1918 stands for?\n\nWhy is he so damn dumb?"}
{"id": 1254933248611717120, "created_at": "Tue Apr 28 00:39:36 +0000 2020", "full_text": "#covidsafe app or not.\nI'll be maintaining my isolation and distancing, at least for the winter.\nIts clear that we don't yet understand #coronavirus.\nI expect the worst is yet to come."}
{"id": 1254933249459138565, "created_at": "Tue Apr 28 00:39:36 +0000 2020", "full_text": "CHINA SAYS THAT 3 of the 6 symtomatic cases are imported #coronavirus"}
{"id": 1254933261714849794, "created_at": "Tue Apr 28 00:39:39 +0000 2020", "full_text": "THE LOCKDOWN IS EATING PEOPLE ALIVE EMOTIONALLY"}
{"id": 1254933262268579840, "created_at": "Tue Apr 28 00:39:39 +0000 2020", "full_text": "It’s Russian Federation strategy of corona virus biological weapon explosion in Europe!"}
{"id": 1254933266232152071, "created_at": "Tue Apr 28 00:39:40 +0000 2020", "full_text": "Am I the only one who watches Netflix with subtitles on and cringes at the incorrect use of “your” and “you’re?” #corona"}
{"id": 1254933273765187586, "created_at": "Tue Apr 28 00:39:42 +0000 2020", "full_text": "Monday evening updates include:\n \n* Riverside County sees 23 coronavirus deaths in the last 24 hours.\n* A potential hack to get around error messages about the status of your stimulus check.\n* What would a reopening of Disneyland look like?\n* More\n \nStay safe 💚🌵"}
{"id": 1254933274746593283, "created_at": "Tue Apr 28 00:39:42 +0000 2020", "full_text": "Maybe the Far East Asian countries and Germany are far to robotic &amp; regimental to allow such a pandemic to get out of hand?\n\nMaybe central Europeans are far to Liberal, democratic and soft to not properly contain such a threat?\n\nMaybe America is far to blase and self righteous?"}
{"id": 1254933274973085697, "created_at": "Tue Apr 28 00:39:42 +0000 2020", "full_text": "meu professor ta com covid19 cara :("}
{"id": 1254933278185992193, "created_at": "Tue Apr 28 00:39:43 +0000 2020", "full_text": "Anyone else  tired of #Coronavirus news, numbers, political aspects around it all. Let’s get this party going soon."}
{"id": 1254933278521323520, "created_at": "Tue Apr 28 00:39:43 +0000 2020", "full_text": "If we had sex BC (before corona) it don’t count, my virginity grew back."}
{"id": 1254933287241424897, "created_at": "Tue Apr 28 00:39:45 +0000 2020", "full_text": "This corona thread jokes is best thing that has happened since the lockdown😂😂😂"}
{"id": 1254933295369842689, "created_at": "Tue Apr 28 00:39:47 +0000 2020", "full_text": "COVID-19 UPDATE: Nye County reported two new cases of COVID-19 in Pahrump on its online tracker early Monday with two more being added later in the afternoon, bringing the total number of cases in Pahrump to 29 with 10 recovered."}
{"id": 1254933308972109824, "created_at": "Tue Apr 28 00:39:51 +0000 2020", "full_text": "Naso man go dey cold go kill and for this lockdown chai!!"}
{"id": 1254933313099304960, "created_at": "Tue Apr 28 00:39:52 +0000 2020", "full_text": "So the pentagon is just gonna randomly drop info about UFOs during a pandemic like its nothing?"}
{"id": 1254933315942903808, "created_at": "Tue Apr 28 00:39:52 +0000 2020", "full_text": "Respect and #ProtectHealthCareWorkers. Let’s flatten the curve and keep them safe!   Stay home to keep them safe.\nThey're putting their lives at risk for us."}
{"id": 1254933320208654340, "created_at": "Tue Apr 28 00:39:53 +0000 2020", "full_text": "hey stupid question but can you reuse the n95 masks"}
{"id": 1254933320305000448, "created_at": "Tue Apr 28 00:39:53 +0000 2020", "full_text": "Cure to laziness please.... I'm at the worse stage already... More worse the MR. COVID HAYYTTSSS😭"}
{"id": 1254933321047437312, "created_at": "Tue Apr 28 00:39:53 +0000 2020", "full_text": "periodically In These Times I’ll have a day where — for no reason, other than a global society throttling pandemic — I just feel like I’m navigating the world from underwater"}
{"id": 1254933324658769922, "created_at": "Tue Apr 28 00:39:54 +0000 2020", "full_text": "One bright side of the lockdown is the chances of me zipping my schmeat in my zipper has gone down tremendously"}
{"id": 1254933324876918784, "created_at": "Tue Apr 28 00:39:54 +0000 2020", "full_text": "I cannot believe they managed to make a pandemic political."}
{"id": 1254933328781770757, "created_at": "Tue Apr 28 00:39:55 +0000 2020", "full_text": "I fucking love the improvements that the City of Minneapolis has made to pedestrian infrastructure to allow for social distancing. I think they should keep them."}
{"id": 1254933333395623936, "created_at": "Tue Apr 28 00:39:56 +0000 2020", "full_text": "The coronavirus is like oil, everywhere you drill for it you find it."}
{"id": 1254933345768632320, "created_at": "Tue Apr 28 00:39:59 +0000 2020", "full_text": "I feel dirty after reading those replies to CO's anti-Covid-vaxx tweet.\n\nGod. Does no one remember when she was an intolerable far lefty?\n\nAm I wrong? Did I fall into a universe where Candace Owens has ALWAYS been some kind of newer female Rush Limbaugh?"}
{"id": 1254933349925220352, "created_at": "Tue Apr 28 00:40:00 +0000 2020", "full_text": "I hope everyone who’s out protesting corona gets it and fucking dies"}
{"id": 1254933350789373952, "created_at": "Tue Apr 28 00:40:01 +0000 2020", "full_text": "Covid-19 is not a death sentence."}
{"id": 1254933353213591559, "created_at": "Tue Apr 28 00:40:01 +0000 2020", "full_text": "#Ward4 Virtual Office Hours- April 30th &amp; May 7th w/ @CMBrandonTodd  10:00 AM - 11:00 AM. If you need assistance, want to discuss COVID related matters, or have general concerns please Monica Waters at mwaters@dccouncil.us for an appointment or call our office at (202) 724-8052"}
{"id": 1254933362038525955, "created_at": "Tue Apr 28 00:40:03 +0000 2020", "full_text": "Zen and the Art of COVID Maintenance \n\n #QuarantineABook"}
{"id": 1254933362378182658, "created_at": "Tue Apr 28 00:40:03 +0000 2020", "full_text": "I have a novel idea: If you are still scared when your state allows people to be free again, you could, you know, still stay home..."}
{"id": 1254933370464882688, "created_at": "Tue Apr 28 00:40:05 +0000 2020", "full_text": "The Apostle Paul asserted his rights as a citizen so that he could preach the gospel to a wider audience.\n\nIs it even possible for American Christians to have a reasonable discussion as to whether we should follow his example?\n\n#Lockdown #ClosedChurches"}
{"id": 1254933371257528321, "created_at": "Tue Apr 28 00:40:05 +0000 2020", "full_text": "208k Coronavirus deaths in the US, Wow!"}
{"id": 1254933371525820417, "created_at": "Tue Apr 28 00:40:05 +0000 2020", "full_text": "Don't assume that people who seem to grasp the moment we are all in right now have the same understanding of the reality of how we got here. I just made that mistake in a conversation. \n\nIt's astonishing how entrenched people can become if you dig deeper. Astonishing. \n\n#COVID19"}
{"id": 1254933391625138180, "created_at": "Tue Apr 28 00:40:10 +0000 2020", "full_text": "Looks like the social distancing thing is pretty much over with from what I’ve seen today."}
{"id": 1254933396071088129, "created_at": "Tue Apr 28 00:40:11 +0000 2020", "full_text": "Like this now corona Dey outside once it’s 8am they go inside whine we go outside awon olofo"}
{"id": 1254933401024573446, "created_at": "Tue Apr 28 00:40:12 +0000 2020", "full_text": "After the second Covid virus wave hits during Q-4, we may have to invest in chickens and learning to plant potatoes for the next few years."}
{"id": 1254933412743229440, "created_at": "Tue Apr 28 00:40:15 +0000 2020", "full_text": "Part of the reason some of these states are financially strapped from COVID is that the Trump mob hijacked their medical supplies, outbid them, drove up the prices, and hoarded materials that they should have been *giving* to the struggling states.\nYou better help them Donnie  😡"}
{"id": 1254933425003171841, "created_at": "Tue Apr 28 00:40:18 +0000 2020", "full_text": "Everyone complaining about not having a birthday celebration during covid finally understands what it’s like to be a Christmas baby."}
{"id": 1254933425066254339, "created_at": "Tue Apr 28 00:40:18 +0000 2020", "full_text": "coronavirus came from alien UFOs... it all makes sense now"}
{"id": 1254933430028165121, "created_at": "Tue Apr 28 00:40:19 +0000 2020", "full_text": "Y’all  have killed me with corona jokes😂💔\n Corona don suffer 😂😂😂😭"}
{"id": 1254933434415362060, "created_at": "Tue Apr 28 00:40:20 +0000 2020", "full_text": "2020 so far: \nWW3 \nCoronavirus \nSome famous people died\nThe Pentagon releases videos of UFOs"}
{"id": 1254933437955227648, "created_at": "Tue Apr 28 00:40:21 +0000 2020", "full_text": "Seeing pictures of all these people at the beach...I want to smack all of them but that would be against the social distancing rules THEY AREN'T FOLLOWING. 🤬"}
{"id": 1254933442019631105, "created_at": "Tue Apr 28 00:40:22 +0000 2020", "full_text": "Can't get enough of @GerryCinnamon new album, especially loving #Mayhem. All this #COVID19 going on and yet #gerrycinnamon still smashes his album out. #legend #"}
{"id": 1254933446343811072, "created_at": "Tue Apr 28 00:40:23 +0000 2020", "full_text": "New Zealand has officially gone from a level 4 to level 3. We’re still in lockdown for two more weeks but we now have Maccas, KFC, Burger King, and Subway. Life is great"}
{"id": 1254933450332737536, "created_at": "Tue Apr 28 00:40:24 +0000 2020", "full_text": "Here’s an interesting one, and not so political: When will things get back to being somewhat normal (COVID curve trending downward, restrictions lifted, etc..)"}
{"id": 1254933458754899969, "created_at": "Tue Apr 28 00:40:26 +0000 2020", "full_text": "O te corona el virus, o te corono yo."}
{"id": 1254933463054065664, "created_at": "Tue Apr 28 00:40:27 +0000 2020", "full_text": "For you it's lockdown, stay at Home. \n\nFor Muslims it's Lockdown, stay in prison! \n\n#StopTargetingJMI"}
{"id": 1254933467382636549, "created_at": "Tue Apr 28 00:40:28 +0000 2020", "full_text": "My post corona dream day; 🍁💨 &amp; 🍷 then go to the grocery store and wander aimlessly without a 😷 or budget smiling at people and giving high fives. Oh and finding everything on my list. 🙏🏻 #COVID19dreams"}
{"id": 1254933467617525765, "created_at": "Tue Apr 28 00:40:28 +0000 2020", "full_text": "Kids aren’t going back to school. That’s insane. #COVID19"}
{"id": 1254933483895558145, "created_at": "Tue Apr 28 00:40:32 +0000 2020", "full_text": "Who will rise after pandemic?"}
{"id": 1254933491965452291, "created_at": "Tue Apr 28 00:40:34 +0000 2020", "full_text": "twitter is going through it’s own pandemic 😂"}
{"id": 1254933492955336704, "created_at": "Tue Apr 28 00:40:34 +0000 2020", "full_text": "so is the coronavirus thing literally a distraction of the fact that ALIENS OFFICIALLY EXISTS?!"}
{"id": 1254933496872787975, "created_at": "Tue Apr 28 00:40:35 +0000 2020", "full_text": "Still wishing we could’ve played at the Texas major fuck corona virus 😔"}
{"id": 1254933501121609737, "created_at": "Tue Apr 28 00:40:36 +0000 2020", "full_text": "Big woman thing the most annoying tweets since this covid shit a the ones from the people dem weh mek every bbc ting Jlp or PNP. Unnuh nuh tired? 🙄"}
{"id": 1254933509229010948, "created_at": "Tue Apr 28 00:40:38 +0000 2020", "full_text": "This pandemic been such a hold up to life"}
{"id": 1254933521874944000, "created_at": "Tue Apr 28 00:40:41 +0000 2020", "full_text": "I can’t wait for the times in like 6-7 years when kids are playing video games online and they get mad and yell “ I hope you get corona virus!”"}
{"id": 1254933526736187397, "created_at": "Tue Apr 28 00:40:42 +0000 2020", "full_text": "corona vai com calma, que eu ainda preciso viver a sensação de almoçar na casa da sogra"}
{"id": 1254933542980726785, "created_at": "Tue Apr 28 00:40:46 +0000 2020", "full_text": "why is nobody questioning how tf covid-19 got into prisons spread out the US at a relatively rapid rate."}
{"id": 1254933551700676611, "created_at": "Tue Apr 28 00:40:48 +0000 2020", "full_text": "The president wants you to believe the deficit was falling before the coronavirus hit. In fact, it increased each year of his presidency."}
{"id": 1254933592679026689, "created_at": "Tue Apr 28 00:40:58 +0000 2020", "full_text": "#Coronavirus\nStay home stay safe"}
{"id": 1254933601646493698, "created_at": "Tue Apr 28 00:41:00 +0000 2020", "full_text": "So some elected officials say kids should go back to school because Covid doesn't affect them \"much.\" Seems reckless to me, and good luck with them social distancing. Also, it puts many adults - staff, administrators, parents, at much higher risk."}
{"id": 1254933595384356865, "created_at": "Tue Apr 28 00:40:59 +0000 2020", "full_text": "We all have learned that the things we were caring much don’t matter anymore. We’re all stuck in our safe places with a person we truly trust.. #COVID19 #Quarantine #StayHome"}
{"id": 1254933609364041728, "created_at": "Tue Apr 28 00:41:02 +0000 2020", "full_text": "Our students continue to do great things. Several students have created an AH Covid Tutoring service to offer free online tutoring/mentoring for K-5 students in AH. For more info, send an email to ahcovidtutoring@gmail.com #HuskiePride"}
{"id": 1254933622370467840, "created_at": "Tue Apr 28 00:41:05 +0000 2020", "full_text": "When i say stay at home i really mean stay at home honestly."}
{"id": 1254933634772987904, "created_at": "Tue Apr 28 00:41:08 +0000 2020", "full_text": "AP says experts are saying that if the order to suspend immigration is made permanent, it would satisfy Trump's push to end \"chain migration\". The most recent example of the President's administration using the pandemic as a cover to enact immigration policies."}
{"id": 1254933635700068353, "created_at": "Tue Apr 28 00:41:08 +0000 2020", "full_text": "#QuarantineABook\nThe Covid Tales \nCovidstein\nJourney to the Center of my room"}
{"id": 1254933635955699712, "created_at": "Tue Apr 28 00:41:09 +0000 2020", "full_text": "This Coronavirus thing is really prohibiting my ability to Live, Laugh, Love"}
{"id": 1254933664242286599, "created_at": "Tue Apr 28 00:41:15 +0000 2020", "full_text": "There’s no corona at 8pm joke that I didn’t find funny this night. 😂😂😂😂"}
{"id": 1254933664686723072, "created_at": "Tue Apr 28 00:41:15 +0000 2020", "full_text": "Imagine #coronavirus is over - vaccine, treatment - but it’s completely done.  What are you doing now because of it that you’ll keep doing after it?"}
{"id": 1254933677588561921, "created_at": "Tue Apr 28 00:41:18 +0000 2020", "full_text": "where is that psychic vampire Facebook post where the guy is complaining about the coronavirus and social distancing I NEED it"}
{"id": 1254933681770299396, "created_at": "Tue Apr 28 00:41:19 +0000 2020", "full_text": "January = WW3 \nFebruary = Wild Fire in Australia\nMarch = Corona Virus\nApril = Firdous Ashiq Awan Denotified\n\nThis year really sucks"}
{"id": 1254933693560500226, "created_at": "Tue Apr 28 00:41:22 +0000 2020", "full_text": "hey @NYGovCuomo stop thinking you know better than us. we, the people of new york, want your ass to END THE GODDAMN LOCKDOWN!!!! wake up"}
{"id": 1254933698811695105, "created_at": "Tue Apr 28 00:41:23 +0000 2020", "full_text": "The end of Corona is very close, this nightmare will end up very soon with the help of God."}
{"id": 1254933701714235393, "created_at": "Tue Apr 28 00:41:24 +0000 2020", "full_text": "Here's some COVID-19 information as of 04/28/20:\nTotal confirmed cases: 2967831\nTotal deaths: 206472\nTotal recovered: 863825\n\n#Coronavirus #COVID19 #StayHome"}
{"id": 1254933705803563011, "created_at": "Tue Apr 28 00:41:25 +0000 2020", "full_text": "The entire #COVID19 SCARE is just a continuation of the COUP against @realDonaldTrump !!\nMost people get this disease and have almost no symptoms. #HerdImmunity is developing. \n“On average the person that dies is 80 years old with 3 other co-morbidities and may have died anyway”"}
{"id": 1254933706285989888, "created_at": "Tue Apr 28 00:41:25 +0000 2020", "full_text": "Corona vírus que lute, pq eu confio no meu Deus ❤️🙌"}
{"id": 1254933723323281409, "created_at": "Tue Apr 28 00:41:29 +0000 2020", "full_text": "With no vaccine for Covid-19 forthcoming and rules on social/entertainment gatherings no doubt set to be tightened. Have we seen the last pro wrestling show @ResGal? I sincerely hope not."}
{"id": 1254933731120275459, "created_at": "Tue Apr 28 00:41:31 +0000 2020", "full_text": "#ArnabGoswamy did a successful mujra again to divert madhyapradesh , gujarat governments failure in fighting COVID 19"}
{"id": 1254933735172079623, "created_at": "Tue Apr 28 00:41:32 +0000 2020", "full_text": "The UK is a now a one-party state.\n\nEnjoy.\n\n#COVID19"}
{"id": 1254933736577208320, "created_at": "Tue Apr 28 00:41:32 +0000 2020", "full_text": "I only wore a mask twice throughout this whole coronavirus thing"}
{"id": 1254933748807696390, "created_at": "Tue Apr 28 00:41:35 +0000 2020", "full_text": "Corona has given me one thing: It's kept the anti-vaxxers busy so they're not sharing that copy and paste status not giving Facebook/instagram/plenty of fish permission to use their posts"}
{"id": 1254933752335171584, "created_at": "Tue Apr 28 00:41:36 +0000 2020", "full_text": "Hey @SenRickScott Why don't you stop being disingenuous prick with this \"bailout\" crap? Or to be fair, we can let FL fend for itself with hurricanes from now on. #COVIDIOT #floridamoron #COVID19"}
{"id": 1254933760778387456, "created_at": "Tue Apr 28 00:41:38 +0000 2020", "full_text": "\"If you’re going to travel, you also have to ask yourself, is the hotel going to be properly disinfected? the taxi cabs going to be disinfected? the restaurants be adequately [implementing] social distancing...” — an aviation industry analyst via @politico #systemic #hospitality"}
{"id": 1254933764494499845, "created_at": "Tue Apr 28 00:41:39 +0000 2020", "full_text": "Watching this Coronavirus series on Netflix and wow. Does America not realize history repeats itself ????"}
{"id": 1254933774149844993, "created_at": "Tue Apr 28 00:41:41 +0000 2020", "full_text": "Players and essential staff of Premier League clubs are set to be tested for coronavirus twice a week for the rest of the season from when training resumes. £4m could be spent during the 13-week period, with the Premier League paying for all of the testing kits."}
{"id": 1254933777283002369, "created_at": "Tue Apr 28 00:41:42 +0000 2020", "full_text": "No be say dis Man no give me money for driving school ooo,...1week plus and den corona started🤓(dats how I plan to say it 😁)"}
{"id": 1254938100293341186, "created_at": "Tue Apr 28 00:58:53 +0000 2020", "full_text": "\"Alex Azar, the health and human services secretary, assigned his department’s day-to-day responsibility for coronavirus to an aide with little public health experience whose previous job was running a Labradoodle-breeding business.\"\nYou can't make this stuff up."}
{"id": 1254938101597605888, "created_at": "Tue Apr 28 00:58:53 +0000 2020", "full_text": "Prediction for #COVID19 on November 5th... \"Well, we've done everything we can, Thoughts and Prayers y'all!\""}
{"id": 1254938102252163073, "created_at": "Tue Apr 28 00:58:53 +0000 2020", "full_text": "I have a wax appointment next week. I've never been so excited for hair to be ripped out of my follicles by piping hot wax before. \n#coronavirus #OpenAmericaUp"}
{"id": 1254938105854988288, "created_at": "Tue Apr 28 00:58:54 +0000 2020", "full_text": "There's something I haven't done in ages due to financial difficulties that I decided I'm going to splurge on whenever this pandemic is over: have dinner in a restaurant. I guess I didn't realize how much I missed occasionally dining out till it became impossible to do so."}
{"id": 1254938110024019969, "created_at": "Tue Apr 28 00:58:55 +0000 2020", "full_text": "Actually insane how many people I know are complaining about the lockdown being extended. Like how dare the government look out for our health and safety right?!"}
{"id": 1254938114591567872, "created_at": "Tue Apr 28 00:58:56 +0000 2020", "full_text": "At a debate, every single candidates on stage except Bernie said the \"process should play out\" all the way to the convention not delegate plurality. Since then, it's been delegate losses, reallocations, forced pandemic voting, date changes and cancelled primaries. Some \"process\"."}
{"id": 1254938122376404992, "created_at": "Tue Apr 28 00:58:58 +0000 2020", "full_text": "In 2016, @realDonaldTrump said, \"what do you have to lose?\" The answer is 56,000 dead Americans from #COVID19 because Trump didn't do his job. That's what you lose when you take a chance on a con man like Donald Trump. #TrumpOwnsEveryDeath #TrumpLiesAmericansDie #DontDrinkBleach"}
{"id": 1254938123236147203, "created_at": "Tue Apr 28 00:58:58 +0000 2020", "full_text": "May this verse be true in your life after COVID-19\n\n\"Because of the transformation that took place in my life, they praised God even more.\" \n\nGal.1:24"}
{"id": 1254938135118651395, "created_at": "Tue Apr 28 00:59:01 +0000 2020", "full_text": "If you broke during this pandemic you doing something wrong. It’s money EVERYWHERE. 🤑🤑🤑"}
{"id": 1254938135504523264, "created_at": "Tue Apr 28 00:59:01 +0000 2020", "full_text": "IN SATIRE NEWS: STRANGELY THE FEAR FROM CORONA WAS WITNESSED AT A STOP LIGHT WITH A DRIVER PARALLELED TO MINE WEARING A MASK WITH THE WINDOWS UP; WHICH IS LIKE PLACING SOME SARAN WRAP AGAINST YOUR WIFE'S SPREAD MAJORA PRIOR TO LICKING HER CLITORIS"}
{"id": 1254938135974178816, "created_at": "Tue Apr 28 00:59:01 +0000 2020", "full_text": "I can’t wait until I’m a stay at home dad and I am part of the PTA mom squad. I’ll be rocking my vintage juicy tracksuit with my smoothie on our morning walks."}
{"id": 1254938139342319620, "created_at": "Tue Apr 28 00:59:02 +0000 2020", "full_text": "If what I'm saying comes out to be true being a patient if died on the Medicare Medicaid from covid-19 they receive the hospitals extra money and doctors are going along and when people die regardless it's being marked down as covid-19 and it done so New York $$use for pensions"}
{"id": 1254938139434467328, "created_at": "Tue Apr 28 00:59:02 +0000 2020", "full_text": "i was thinking yesterday, if after this whole Corona thing is over, if the new Batman film will still captivate the public...\npeople won’t ask for bats any time soon, just saying..."}
{"id": 1254938143557652480, "created_at": "Tue Apr 28 00:59:03 +0000 2020", "full_text": "#Nigerians we go find one way or the other to be happy sha ni😂😂😂#COVID19 #May4th"}
{"id": 1254938144060985344, "created_at": "Tue Apr 28 00:59:03 +0000 2020", "full_text": "Let me not give this dumb ass a history lecture about what’s about to happen after covid. 🥴🥴"}
{"id": 1254938151786893312, "created_at": "Tue Apr 28 00:59:05 +0000 2020", "full_text": "And on the 686391st day of social distancing they all cried and cried and cried. The boy cried, the girl cried, the dogs and cat cried, the toy baby cried, the baby bear cried, the cars and trucks and Buzz Lightyear cried. Even the sky cried."}
{"id": 1254938152453562368, "created_at": "Tue Apr 28 00:59:05 +0000 2020", "full_text": "can y’all like.. stop romanticising doctors dying during this pandemic? pls"}
{"id": 1254938156073316352, "created_at": "Tue Apr 28 00:59:06 +0000 2020", "full_text": "BREAKING - NSW GOVERNMENT ANNOUNCES RETURN TO 90-MINUTE DRIVE BETWEEN NEIGHBOURING SUBURBS FROM FRIDAY\n\n#COVID19"}
{"id": 1254938156773838848, "created_at": "Tue Apr 28 00:59:06 +0000 2020", "full_text": "So we’re going to have a meat shortage because plants can’t stay open due to workers getting sick...BUT LETS OPEN EVERYTHING BACK UP! This can’t end well. Please be smart and careful out there folks. Stay home if you can. The virus isn’t gone and it’s no joke."}
{"id": 1254938160611672064, "created_at": "Tue Apr 28 00:59:07 +0000 2020", "full_text": "Every day that @realDonaldTrump days in office 100 more for in #gunviolence the unnatural epidemic, and thousands die by #COVIDー19 the natural epidemic worsened by his incompetence.\n\nThe first step to normal starts with #KingTrump's abdication.\n#TrumpResignNow."}
{"id": 1254938164663185410, "created_at": "Tue Apr 28 00:59:08 +0000 2020", "full_text": "Anne Frank spent 2 years in that attic, please tell me u can handle staying home for more than 4 weeks!\n\nThink of your friends &amp; family before you go back to your normal routines\n\nI want to see your children graduate. I know that’s asking a lot but I guess I’m selfish\n\n#StayHome"}
{"id": 1254938172909326336, "created_at": "Tue Apr 28 00:59:10 +0000 2020", "full_text": "I think most of the coronavirus panic is due to innumeracy. A few hundred thousand deaths on a planet of eight billion is basically zero. You can lick the toilet seats in the international terminal at JFK every day for a year and you're not going to die of coronavirus."}
{"id": 1254938185693446145, "created_at": "Tue Apr 28 00:59:13 +0000 2020", "full_text": "Plus side of seeing people without masks on...you can now identify dumbass trump supporters in public #coronavirus"}
{"id": 1254938206375731207, "created_at": "Tue Apr 28 00:59:18 +0000 2020", "full_text": "Seriously New York City I even miss SOHO right now - a Brooklyn love letter. #nyc #COVID19 #brooklyn"}
{"id": 1254938206669164545, "created_at": "Tue Apr 28 00:59:18 +0000 2020", "full_text": "is jerking off a symptom of covid \nasking for a cohost"}
{"id": 1254938210452606976, "created_at": "Tue Apr 28 00:59:19 +0000 2020", "full_text": "With the corona jokes and all. Some people may consider to start selling cars. Cause demand for them would increase in the coming months. Not so much for casket business.\n\n2: Mortuary business would also go up this period\n\n3. and lastly the sale of face masks and hand sanitizers."}
{"id": 1254938218979446784, "created_at": "Tue Apr 28 00:59:21 +0000 2020", "full_text": "it's kind of funny how we're all wearing masks even though masks have been like basically illegal in Las Vegas for as long as I can remember.\nLike for real walk into a casino wearing a mask before covid and security would be all over you"}
{"id": 1254938223945691137, "created_at": "Tue Apr 28 00:59:22 +0000 2020", "full_text": "@MartinSLewisHi, I find myself in an unfortunate situation as of today that I'm desperate to get help with. I started a new job with an electrical firm on Tues 25th Feb working direct/contracted. After a month the site was shut down due to the lockdown and we were told we would"}
{"id": 1254938224725757952, "created_at": "Tue Apr 28 00:59:23 +0000 2020", "full_text": "Corona vai com calma, eu ainda preciso ver a performance de zero o'clock ao vivo com a Mirela"}
{"id": 1254938232086597637, "created_at": "Tue Apr 28 00:59:24 +0000 2020", "full_text": "Maybe this pandemic will show the live 1/2 regs that life is too short to limp AKo"}
{"id": 1254938236218155008, "created_at": "Tue Apr 28 00:59:25 +0000 2020", "full_text": "As much as I enjoy you all, I'm done with twitter when we have an effective treatment for covid19.  Find one asap to run me off, please ty."}
{"id": 1254938236834758657, "created_at": "Tue Apr 28 00:59:25 +0000 2020", "full_text": "Guys!! Dm me if you are looking for some fun! And can payy!🤩🥰 #findom #sellingnudes #buyingnudes #nudes #paypal #cashapp #paypig #footfetish #sugarbaby #daddy #dick #dickrate #horny #dmme #helpme #COVID19"}
{"id": 1254938239934349312, "created_at": "Tue Apr 28 00:59:26 +0000 2020", "full_text": "Stopped for gas and had to go inside to pay. The customer behind me wasn't wearing a mask or gloves and I had to ask him twice to step further away when he got close enough to count my eyebrows. His response was social distancing doesn't work. I have no words. None."}
{"id": 1254938253519654914, "created_at": "Tue Apr 28 00:59:29 +0000 2020", "full_text": "A friend sent me a video of 20 people by the beach in New York - drinking, hanging out, and not social distancing.\n\nMy fear is that we are going to add a  0 to the 56,000 death count before this is all over."}
{"id": 1254938257193918465, "created_at": "Tue Apr 28 00:59:30 +0000 2020", "full_text": "Seriously more tests? Millions of them? Did we have TESTS for the FLU? The FLU OUTNUMBERED #COVID19 deaths. Heard of Vitamin C, SUNSHINE, EXERCISE and HEALTHY EATING? \nHeard of #HerdImmunity \nI’m not sitting around for 2 years waiting on a vaccine. \n#EndTheNonsense \n#OpenAmerica"}
{"id": 1254938260813430785, "created_at": "Tue Apr 28 00:59:31 +0000 2020", "full_text": "It's five weeks since the lockdown and being at home playing most of the time, but my fifa still sucks😕 #FIFA20"}
{"id": 1254938274017107969, "created_at": "Tue Apr 28 00:59:34 +0000 2020", "full_text": "Like, I understand that there’s a pandemic and people are working from home, but isn’t that the thing? People are still working from home. It’s shouldn’t be impossible to get some visibility on an issue that been persistent for weeks now."}
{"id": 1254938278924451840, "created_at": "Tue Apr 28 00:59:35 +0000 2020", "full_text": "I want a blunt so bad wow haven’t had one in so long even before lockdown and I know if I smoke one it’d get me fucked up 😔"}
{"id": 1254938281969479680, "created_at": "Tue Apr 28 00:59:36 +0000 2020", "full_text": "I’m sorry, but pregnant women should stay at least 6ft away from their uterus, social distancing applies to everyone."}
{"id": 1254938282145832962, "created_at": "Tue Apr 28 00:59:36 +0000 2020", "full_text": "can this pandemic be over so I can get a boobs done , thanks."}
{"id": 1254938287288070147, "created_at": "Tue Apr 28 00:59:37 +0000 2020", "full_text": "Did the PM give an update in the GIS analysis of the over 300 addresses that they were looking at at the time of announcing the lockdown of St Catherine?"}
{"id": 1254938299141107712, "created_at": "Tue Apr 28 00:59:40 +0000 2020", "full_text": "Portillo’s drive through line is always long, even in a global pandemic."}
{"id": 1254938308171329537, "created_at": "Tue Apr 28 00:59:42 +0000 2020", "full_text": "can @DavidDobrik come to hawaii &amp; pay off my car so i don’t have to work during this pandemic 🥺🥺🥺🥺🥺"}
{"id": 1254938311128264704, "created_at": "Tue Apr 28 00:59:43 +0000 2020", "full_text": "Our drive-thru Coronavirus testing site tested 193 people today. This was our first day being open to the public. Please join me in thanking our Public Health Department team for making this happen!"}
{"id": 1254938312298684419, "created_at": "Tue Apr 28 00:59:43 +0000 2020", "full_text": "I'm playing Detroit: Become Human and its literally today's world except instead of androids, its covid-19"}
{"id": 1254938316371361793, "created_at": "Tue Apr 28 00:59:44 +0000 2020", "full_text": "I came to reality today .. things w / never go back to how it once was before pandemic 😫😫"}
{"id": 1254938320875880448, "created_at": "Tue Apr 28 00:59:45 +0000 2020", "full_text": "I have a convention idea! How about Stay-at-Home-Con?"}
{"id": 1254938324411863040, "created_at": "Tue Apr 28 00:59:46 +0000 2020", "full_text": "acabo de saber que os pais de um amigo da familia morreram de covid mds que desgraça de doença"}
{"id": 1254938336604479488, "created_at": "Tue Apr 28 00:59:49 +0000 2020", "full_text": "Kerala's public health system is built over centuries by the Kings to the Elected Govts. \n\nOur society is very much aware of our rights. \n\nWe demand, our politicians deliver!\n\nHence no surprise with our management of #COVID19 \n\nPresent Govt has taken it to further heights!"}
{"id": 1254938349477003270, "created_at": "Tue Apr 28 00:59:52 +0000 2020", "full_text": "Welcome to #ELLCHAT Tonight we are discussing how to support ELLS with special needs during the COVIS-19 pandemic."}
{"id": 1254938350110162944, "created_at": "Tue Apr 28 00:59:52 +0000 2020", "full_text": "At the gas station and I get social distancing and all but I couldn’t not pet the ladies dog... \n3/4 chocolate lab 1/4 pitbull \n10/10 good boy"}
{"id": 1254938350630383616, "created_at": "Tue Apr 28 00:59:53 +0000 2020", "full_text": "Seeing people make fanart makes this whole pandemic thing so much more bearable."}
{"id": 1254938357315940352, "created_at": "Tue Apr 28 00:59:54 +0000 2020", "full_text": ".@RepAdamSmith Please take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254938357693665282, "created_at": "Tue Apr 28 00:59:54 +0000 2020", "full_text": "Em tempo de Coronavirus, caíram as máscaras!\n#DerreteMBL"}
{"id": 1254938358075318272, "created_at": "Tue Apr 28 00:59:54 +0000 2020", "full_text": "Can corona take a vacation for just a little while."}
{"id": 1254938358154919937, "created_at": "Tue Apr 28 00:59:54 +0000 2020", "full_text": "Anyone who does not see the connection between radical climate change and the COVID-19 pandemic is not connecting the dots.\n\nAnd to anyone who wants to float the idea of “bailing out” the fossil fuel industry, I say fuck those guys.  They’re a big reason we got here."}
{"id": 1254938374739091456, "created_at": "Tue Apr 28 00:59:58 +0000 2020", "full_text": "It will be funny, in a way, if PawCon, held at the same site as the furst ever furry-adjacent scifi con waaay back in the 80’s, is the furst to pop the cherry of the post-covid19 con season. Respect yer elders, yo."}
{"id": 1254938379030073344, "created_at": "Tue Apr 28 00:59:59 +0000 2020", "full_text": "● BREAKING NEWS: 27-Apr-2020 -- #Iran: \"Iran: Over 700 dead after drinking alcohol to cure coronavirus\n\"More than 700 people died in Iran after ingesting toxic methanol, erroneously thinking it can cure the new coronavirus.\"\n[Al Jazeera: News Agencies]"}
