{"id": 1256647347779534848, "created_at": "Sat May 02 18:10:49 +0000 2020", "full_text": "We can’t blame lockdown on not getting jits/keeping them here. Other schools out there doing it with less attractive upsides. Gotta figure out what stinks and throw it away."}
{"id": 1256647348500877313, "created_at": "Sat May 02 18:10:49 +0000 2020", "full_text": "&amp; I know I promised a new release \"like, tmrw\" a month ago..just plz know: I AM working on it.. but, realizing just exactly how my (pandemic) life would work with a toddler running around all day (and 1 more on the way soon! hah!) has led to some..let's say..delays &lt;3"}
{"id": 1256647351654969344, "created_at": "Sat May 02 18:10:50 +0000 2020", "full_text": "The unions need to gather forces amongst the frontline workers &amp; open the books to newly essential workers...the fight about liabilities r/t CoVID19 will be coming. Many died because of lack of protections. That needs a consequence. Period."}
{"id": 1256647351764234242, "created_at": "Sat May 02 18:10:50 +0000 2020", "full_text": "#UnitedWeStreamGM This is how to get your lockdown Saturday night started right. @djpaulette"}
{"id": 1256647352682721282, "created_at": "Sat May 02 18:10:50 +0000 2020", "full_text": "Corona started in china as a virus, landed in Italy as a pandemic then arrived in Kenya as a business yet people are suffering oho God help us"}
{"id": 1256647364288360450, "created_at": "Sat May 02 18:10:53 +0000 2020", "full_text": "I’m doing laundry and it’s amazing to see all the white people outside not social distancing or wearing masks. Natural selection is coming. The earth is finally healing 💖"}
{"id": 1256647366125346816, "created_at": "Sat May 02 18:10:54 +0000 2020", "full_text": "I really don't know how anyone can think 5G is responsible for Covid19... A digital technology responsible for a biological virus...?"}
{"id": 1256647368591712256, "created_at": "Sat May 02 18:10:54 +0000 2020", "full_text": "#My2020WishIs to come out okay from this fast &amp; widely spreading pandemic #COVID19SouthAfrica"}
{"id": 1256647373155119110, "created_at": "Sat May 02 18:10:55 +0000 2020", "full_text": "French daily Covid 9 stats have been delayed tonight but here they are finally. Only 166 new deaths - 118 in hospitals and 48 in care homes. Weekend figures are often under-reported but those are v encouraging numbers."}
{"id": 1256647376972009474, "created_at": "Sat May 02 18:10:56 +0000 2020", "full_text": "A Contested Republican Party Convention in #Charlotte? THE Fight for the Nomination?\n\n#MaPoli #BosPoli #Gapol #Utpol #FITN #Scpol #Nypol #coronavirus #COVID__19 #KyDerbyAtHome #Embargo #HipHopRepublicans #Dover #PHILADELPHIA #Indianapolis #WashingtonDC #BALTIMORE #Atlanta #Lowell"}
{"id": 1256647381463908352, "created_at": "Sat May 02 18:10:57 +0000 2020", "full_text": "I had a dream where I was being chased from someone who had corona virus like wtf fucked up can I live"}
{"id": 1256647382147751938, "created_at": "Sat May 02 18:10:57 +0000 2020", "full_text": "Class of 2021, \nwe saw how this quarantine affected the class of 2020\nwe have been secretly relieved it wasn’t us\nbut if we do not stay home it will affect our senior year as well, \nplease stay home ! your friends will be there when this is over. \n@SlaterAthletics @D11Sports"}
{"id": 1256647389517164550, "created_at": "Sat May 02 18:10:59 +0000 2020", "full_text": "My dear friend's father passed away this week very unexpectedly, not related to covid-19. I saw my mom today and when I left I gave her a big hug, our first hug in 6 weeks. Because if something were to happen, there's no way I'm dying without a big hug from my mom."}
{"id": 1256647394516762625, "created_at": "Sat May 02 18:11:00 +0000 2020", "full_text": "#FrontYardCookout Neighboorhood is having a social distancing party. Brats and @centerpointbrew’s Social Distance Pale Ale. 🍻"}
{"id": 1256647394655166468, "created_at": "Sat May 02 18:11:00 +0000 2020", "full_text": "Update: Covid 19 cases increased up to 702 - Health Ministry - \n#COVID19LK #CoronavirusOutbreak #CoronavirusOutbreak #StaySafeStayHome"}
{"id": 1256647398115487744, "created_at": "Sat May 02 18:11:01 +0000 2020", "full_text": "God when will this #pandemic# be over God we need your help#"}
{"id": 1256647411293917184, "created_at": "Sat May 02 18:11:04 +0000 2020", "full_text": "When you haven't driven your car for so long the battery died...\n\nWhat are some other accidental inconveniences of #COVID__19 #coronavirus #StayAtHome #Quarantine?"}
{"id": 1256647411327471618, "created_at": "Sat May 02 18:11:04 +0000 2020", "full_text": "Gyz corona is killing us"}
{"id": 1256647414829576193, "created_at": "Sat May 02 18:11:05 +0000 2020", "full_text": "#IAmGettingSoTiredOf Californians going to the beach!  How hard is it to stay home?  We didn't have to fight a war like our great,  great great and grandparents. You just have to stay home and entertain yourself."}
{"id": 1256647415245033473, "created_at": "Sat May 02 18:11:05 +0000 2020", "full_text": "11:11 corona free life"}
{"id": 1256647423931428864, "created_at": "Sat May 02 18:11:07 +0000 2020", "full_text": "I go for a short walk a day to get fresh air and move. I go on my own and I wear a mask. It's super disheartening to see a bunch of shitty white people fishing and having picnics and shit knowing that it's going to make the stay at home order last even longer. White people need"}
{"id": 1256647424191291393, "created_at": "Sat May 02 18:11:07 +0000 2020", "full_text": "Some mf here on Twitter just compared Black Rights activist to the protest to open California... I-... y’all dumb asf this whole lockdown is temporary. Racism isn’t."}
{"id": 1256647424245891073, "created_at": "Sat May 02 18:11:07 +0000 2020", "full_text": "Can’t buy AirPod pros because of covid-19..... IM OVER IT! Covid-19 CROSSED THE LINE."}
{"id": 1256647432416477190, "created_at": "Sat May 02 18:11:09 +0000 2020", "full_text": "Covid Math:\n\nInfected to Symptoms or No Symptoms is 5-14days (14days).\n\nSymptoms or No symptoms to Recovery is 14-21days (21days).\n\nAbility to shed RNA is 37days from onset of symptoms.\n\nSo number of days one individual might be able to infect is about 40 days, about 6 weeks!"}
{"id": 1256647432600985602, "created_at": "Sat May 02 18:11:09 +0000 2020", "full_text": "is the beach Corona free or something??? the sun comes out and y’all forget we’re in a pandemic."}
{"id": 1256647440754593794, "created_at": "Sat May 02 18:11:11 +0000 2020", "full_text": "The quarantine is to flatten the curve. If hospitals are half full, that’s the goal. \n\nAvoiding EXTRA deaths from an overwhelmed medical system is the goal.\n\nOur “economy” will be just fine. It doesn’t need human sacrifices."}
{"id": 1256647449134931969, "created_at": "Sat May 02 18:11:13 +0000 2020", "full_text": "Hey #Chandigarh people. Brace up for a spike in #corona cases. The Govt is inviting the virus with open arms by opening all tricity movement. God be with us @thetribunechd @timesofindia @narendramodi"}
{"id": 1256647454260412417, "created_at": "Sat May 02 18:11:15 +0000 2020", "full_text": "depression! in the pandemic"}
{"id": 1256647460975374338, "created_at": "Sat May 02 18:11:16 +0000 2020", "full_text": "I have a question to ask... is it true that after lockdown is relaxed there will be a huge spike in divorce cases both in USA and in India... if it's so then it's really very scary.... can you do something about this... I think you can..\n@DikshitSmita @RealMelina"}
{"id": 1256647465736036359, "created_at": "Sat May 02 18:11:17 +0000 2020", "full_text": "how am i supposed to go into a full kth lockdown if i don't change my pfp"}
{"id": 1256647470228082688, "created_at": "Sat May 02 18:11:18 +0000 2020", "full_text": "A research dossier compiled by the so-called “Five Eyes” intelligence alliance, that reportedly concludes China intentionally hid or destroyed evidence of the coronavirus pandemic, is consistent with U.S. findings about the origins of the outbreak so far!"}
{"id": 1256647473940123648, "created_at": "Sat May 02 18:11:19 +0000 2020", "full_text": "24th North Dakotan dies as COVID-19 cases keep climbing in Fargo,ND."}
{"id": 1256647478205714432, "created_at": "Sat May 02 18:11:20 +0000 2020", "full_text": "HEB and Lowe's in Schertz are packed wall to wall with people and maybe a third have masks. \n\nI sure hope @GovAbbott knows what he is doing. 🤷‍♂️\n\n#covid19"}
{"id": 1256647486225162247, "created_at": "Sat May 02 18:11:22 +0000 2020", "full_text": "I remember the time when in science fiction and pop culture would relegate the year 2020 as a paradigm shift for humanity; that there would be tremendous technological leaps; that there will be new terrains to colonize.  Welp. Then, a new pandemic came along. at least it's new?"}
{"id": 1256647486497832961, "created_at": "Sat May 02 18:11:22 +0000 2020", "full_text": "Now👇\n#China is a global trend for #Coronavirus🦠 #COVID19🦠\nThey are to blame for the disease, wherever you see it🤔"}
{"id": 1256647486539739143, "created_at": "Sat May 02 18:11:22 +0000 2020", "full_text": "latest coronavirus figures for OH 19,335 cases and 1021 deaths plus  just over 1000 intensive care unit admissions (running fairly constant)"}
{"id": 1256647495255547904, "created_at": "Sat May 02 18:11:24 +0000 2020", "full_text": "Seriously I dont want to see Dr Faust's and Dr Dirge's faces again.\n#coronavirus"}
{"id": 1256647499261136897, "created_at": "Sat May 02 18:11:25 +0000 2020", "full_text": "The Real Social Distancing Will Start On Monday."}
{"id": 1256647499315642370, "created_at": "Sat May 02 18:11:25 +0000 2020", "full_text": "A beautiful day for the corona virus to fuck off"}
{"id": 1256647502708834306, "created_at": "Sat May 02 18:11:26 +0000 2020", "full_text": "I have found my kids have gained skills over lockdown. They are maturing emotionally, are more self motivated and reflective. Most of all, they appreciate education and their teachers. So much so that they've both emailed their form tutors today to thank them. That's progress!"}
{"id": 1256647516042547202, "created_at": "Sat May 02 18:11:29 +0000 2020", "full_text": "This lockdown is like climbing a mountain. unless you try hard and reach the top, you cannot tell what's behind it! No matter how hard the situations we are passing through, one day covid19 will be history, Don't let wealth take your health! Stay home stay safe."}
{"id": 1256647519599128576, "created_at": "Sat May 02 18:11:30 +0000 2020", "full_text": "CORONA COULD U PLEASE GO AWAY LA"}
{"id": 1256647519829983238, "created_at": "Sat May 02 18:11:30 +0000 2020", "full_text": "“Alexa, give me a near perfect lockdown Saturday evening please” Cue Liza on Radio 2 and these lovelies in our little Eden"}
{"id": 1256647523973959680, "created_at": "Sat May 02 18:11:31 +0000 2020", "full_text": "In the midst of this pandemic,  it's really important for one to protect their mental health. Our expectations are up against the reality of the day. As we trive to survive daily, we should also stay safe against all odds."}
{"id": 1256647541262876673, "created_at": "Sat May 02 18:11:35 +0000 2020", "full_text": "#ThankYouRamayan for making our lockdown memorable. It teaches us everything starting from Birth to Death. Thanks Shri Ramanand Sagar for valuable and precious contribution towards society🙏🙏.We learnt a lot about our rich cultural Heritage.👍"}
{"id": 1256647545062907904, "created_at": "Sat May 02 18:11:36 +0000 2020", "full_text": "I can see it now, everyone thinks because there has been no deaths in a week due to Covid19, they can go back to a normal life. And then the second wave happens. Do not stop being cautious, it’s not time."}
{"id": 1256647548913152000, "created_at": "Sat May 02 18:11:37 +0000 2020", "full_text": "Those who are against lockdown, those who says Virus is the Scam or Andhraddha. They should be given Free Pass and snatch away immediately all Medical policies. &amp; allow them roam however they want. In case they complain for Corona symptoms tell them stop scamming us. 😂"}
{"id": 1256647549374681094, "created_at": "Sat May 02 18:11:37 +0000 2020", "full_text": "At what point do you take the leap to go 100% into your business when you work a 9-5? Especially during a pandemic? #risexliveqa"}
{"id": 1256647557180260353, "created_at": "Sat May 02 18:11:39 +0000 2020", "full_text": "What a hidden talent you’ve been working on through this pandemic? Mine is cooking. I been showing out y’all. Lol"}
{"id": 1256647558530658304, "created_at": "Sat May 02 18:11:39 +0000 2020", "full_text": ".@SteelSeries when this COVID thing is all over, let's sit down for a beer."}
{"id": 1256647562360053760, "created_at": "Sat May 02 18:11:40 +0000 2020", "full_text": "Any good stocks in the couch business? Bc I figure nationwide couches are taking about 3 years of wear per month of lockdown..."}
{"id": 1256647566785155073, "created_at": "Sat May 02 18:11:41 +0000 2020", "full_text": "What if, just what if, western gov reactions coupled with media overreactions to lock down and shut down everything for a virus no more lethal than the seasonal influenza was the catastrophe, not the virus itself?"}
{"id": 1256647574813126656, "created_at": "Sat May 02 18:11:43 +0000 2020", "full_text": "I dislike that Ganduje so much\n\nNow added kerosene to himself with the dethronement of SLS\n\nNow see the way hes handling corona\n\nHisss"}
{"id": 1256647574850883584, "created_at": "Sat May 02 18:11:43 +0000 2020", "full_text": "Born out of a Pandemic. Here to make YOU money!"}
{"id": 1256647583184887809, "created_at": "Sat May 02 18:11:45 +0000 2020", "full_text": "if you participated in the stay at home order protest u can stay 5000 feet away from me at all times bc ur not even just stupid ur dangerously stupid. natural selection is coming"}
{"id": 1256647586515161100, "created_at": "Sat May 02 18:11:46 +0000 2020", "full_text": "COVID -19: Kano establishes more isolation centres\nMay 2, 2020\nThe Kano State Government is converting some facilities into isolation centres as part of efforts at containing the spread of COVID-19."}
{"id": 1256647586968211457, "created_at": "Sat May 02 18:11:46 +0000 2020", "full_text": "it sucks the pandemic ruined the summer cuz that megan the stallion “savage” remix was finna be the bougie black niggas trap brunch theme song"}
{"id": 1256647587719000064, "created_at": "Sat May 02 18:11:46 +0000 2020", "full_text": "I was supposed to graduate this month. Covid didn’t stop it or anything, I just fucked around in college"}
{"id": 1256647590743023619, "created_at": "Sat May 02 18:11:47 +0000 2020", "full_text": "So wait.\n\nThere's a global pandemic, Nazi terrorists protesting for their haircuts and lattes, and now MURDER HORNETS.\n\nI mean... karma is karma."}
{"id": 1256647599450439683, "created_at": "Sat May 02 18:11:49 +0000 2020", "full_text": "I dont see how yall ok with not working i been stalking my dr. Since i got my stay at home paper🙄"}
{"id": 1256647603346792449, "created_at": "Sat May 02 18:11:50 +0000 2020", "full_text": "We as a WORLD are going through a pandemic. The whole “remember which friends checked on you during this time” is selfish and inconsiderate bc we are all in the same boat. If you miss them, reach out!"}
{"id": 1256647603846090752, "created_at": "Sat May 02 18:11:50 +0000 2020", "full_text": "Well, I am #GreenZone boy.. 😊\n\n#coronavirus"}
{"id": 1256647615967617025, "created_at": "Sat May 02 18:11:53 +0000 2020", "full_text": "I have no authority to ask leaders to listen.  But, I see that people are being abused though out our “Manmade Human World”. People may not be able to fight back. But they definitely pray to GOD &amp; plea for help. Covid-19 possibly was an answer to their prayers.\nPE"}
{"id": 1256647620224856065, "created_at": "Sat May 02 18:11:54 +0000 2020", "full_text": "Ah. Once they lift this lockdown I'm going to bring my clothes back home."}
{"id": 1256647624171622412, "created_at": "Sat May 02 18:11:55 +0000 2020", "full_text": "Sikkim even though has not faced a single issue(greenest zone that is possible as of now) of covid19 yet have imposed lockdown with guidelines worse than that can be seen for orange zone actually in lines with red zone. Why bother about the plight who is suffering financially."}
{"id": 1256647624444334082, "created_at": "Sat May 02 18:11:55 +0000 2020", "full_text": "Corporate speech is the worst... “uncertain times”. Call it what it is, a pandemic!"}
{"id": 1256647628537737216, "created_at": "Sat May 02 18:11:56 +0000 2020", "full_text": "To The Government of India\n\nFirst Please release salary for the lockdown days for the staffs of unorganized private sectors shops malls etc as promised by you in May\n\nMany people sustain on salaries and reduce more miseries and more deaths\n\nGet into action Ministers"}
{"id": 1256647628923830272, "created_at": "Sat May 02 18:11:56 +0000 2020", "full_text": "M pa wè poukisa moun yo ap plede di c atys la ki entre a Coronavirus en Haiti a non Koman Nou Ye Konsa 😀😀"}
{"id": 1256647641091506176, "created_at": "Sat May 02 18:11:59 +0000 2020", "full_text": "Stay tf home assholes"}
{"id": 1256647646011363331, "created_at": "Sat May 02 18:12:00 +0000 2020", "full_text": "Should’ve ran the S/R Marathon today 😪 maybe next year COVID free."}
{"id": 1256647646061703169, "created_at": "Sat May 02 18:12:00 +0000 2020", "full_text": "Last 50whatever days of Covid: yep still nothing, go to bed\n\nMe: ...\n\nToday: you're gonna watch a guy dead lift 1104 pounds like it's a sandwich, discover a Bloodhound Gang song that is good and get a call asking you to come back to work\n\nMe: yeah tha- wait run that by me again"}
{"id": 1256647674670936064, "created_at": "Sat May 02 18:12:07 +0000 2020", "full_text": "Today I saw my whole family cried watching Maa Sita's final goodbye.\nThe show that brought whole family together.\nThankyou for making Lockdown memorable!\n#UttarRamayanfinale"}
{"id": 1256647675224551430, "created_at": "Sat May 02 18:12:07 +0000 2020", "full_text": "unfortunately I can't consult the usual internist since he and his daughter won't be open for appointment during the lockdown so augh"}
{"id": 1256647683437199361, "created_at": "Sat May 02 18:12:09 +0000 2020", "full_text": "Less than 50 mins to #EurovisionAgain \nThe one thing I will miss when lockdown is over @EurovisionAgain"}
{"id": 1256647696162582533, "created_at": "Sat May 02 18:12:12 +0000 2020", "full_text": "Coronavirus made indians learn a new word QUARANTINE."}
{"id": 1256647700864434180, "created_at": "Sat May 02 18:12:13 +0000 2020", "full_text": "so apparently niggas who died getting hit by a car and tested positive for corona died of corona 🤣 what typa shit is this country on son"}
{"id": 1256647704085778432, "created_at": "Sat May 02 18:12:14 +0000 2020", "full_text": "since lockdown commenced, my bedroom has never been so clean"}
{"id": 1256647704953921538, "created_at": "Sat May 02 18:12:14 +0000 2020", "full_text": "American Coronavirus Liberties Union"}
{"id": 1256647705012600835, "created_at": "Sat May 02 18:12:14 +0000 2020", "full_text": "Dr. Al Shamsi: #UAEGov continues to increase its testing capacity for Covid-19, to ensure all segments of society have access to testing. Over the past two weeks, an average of 29,000 tests are performed per day across the country."}
{"id": 1256647709043363843, "created_at": "Sat May 02 18:12:15 +0000 2020", "full_text": "Ganduje of Kano is such an incompetent Governor, forget all those bridges and roundabouts.\n\nThis Covid-19 pandemic exposed him greatly. 🤦🤦🤦"}
{"id": 1256647709320196102, "created_at": "Sat May 02 18:12:15 +0000 2020", "full_text": "During the coronavirus lockdown, Prince Charles is being said to be entertaining himself by watching TikTok videos. What’s next?  Sneaking out of the house in his mummy’s car to buy a case of White Claw?  #jokes #monologuejokes #LateNight"}
{"id": 1256647712520445953, "created_at": "Sat May 02 18:12:16 +0000 2020", "full_text": "Before this pandemic hit i went to a video converter to convertvideos i had on vhs when i was a kid.. i heard my mom call my name again.. all these emotions watching thiS"}
{"id": 1256647713694728193, "created_at": "Sat May 02 18:12:16 +0000 2020", "full_text": "GUYS i need help. my cousin karoline likes BTS and i wanna do something for her because i am gonna see her soon (we will be social distancing tho) so i wanna get something for her. she is namjoon biased so i was thinking about getting her something koya related..."}
{"id": 1256647721915645952, "created_at": "Sat May 02 18:12:18 +0000 2020", "full_text": "After the death of the emir of Rano, Ganduje makes a U-Turn on easing the lockdown."}
{"id": 1256647722012033024, "created_at": "Sat May 02 18:12:18 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256647725673844737, "created_at": "Sat May 02 18:12:19 +0000 2020", "full_text": "2019: \"That's a nice perfume / that's a smelly fart!\"\n\n2020: \"That's a nice perfume / that's a smelly fart OMG DID I JUST SMELL THAT IF I CAN SMELL IT I AM SURELY IN THE CORONA CONE FFS THE CFD IS ALL WRONG BREATHE OUT BREATHE OUT KEEP WALKING BREATHE OUT OMG I NEED OXYGEN.\""}
{"id": 1256647730056871938, "created_at": "Sat May 02 18:12:20 +0000 2020", "full_text": "Even if school should resume after this  long  break, I know some people who will still stay home for extra two weeks before they go to school."}
{"id": 1256647734058196992, "created_at": "Sat May 02 18:12:21 +0000 2020", "full_text": "You don’t create gain of function in studying Corona jumping species... you also don’t have BSL-4 accidents releasing the chimera that’s carefully and painstakingly being designed and cultivated."}
{"id": 1256647738554449921, "created_at": "Sat May 02 18:12:22 +0000 2020", "full_text": "everyone we should stay lockdown due to corona because that gives us more time to make windows me 2: ultra me without any leakers"}
{"id": 1256647742543269896, "created_at": "Sat May 02 18:12:23 +0000 2020", "full_text": "now anytime i see a uhaul truck all i can think of is stacked up, rotting covid corpses with blood dripping out the back of the truck😅😅😅"}
{"id": 1256647742925004800, "created_at": "Sat May 02 18:12:23 +0000 2020", "full_text": "I'm willing to get Corona for my owner 💕💕💕💕💕 #findom"}
{"id": 1256647746003644416, "created_at": "Sat May 02 18:12:24 +0000 2020", "full_text": "You can’t put people in further lockdown... but same time virus taking his own slow pace.\nDifficult situation ahead...✌🏼"}
{"id": 1256647746691272704, "created_at": "Sat May 02 18:12:24 +0000 2020", "full_text": "A Facebook friend who lives in DC just posted a video of her family watching a flyover at a memorial, and there are dozens of people and not a single mask. Kind of ironic considering the flyover is in honor of healthcare workers who have repeatedly asked people to STAY HOME."}
{"id": 1256647746838200321, "created_at": "Sat May 02 18:12:24 +0000 2020", "full_text": "Governor Joho thumbs up on your leadership in regards to Covid-19 you really love your people"}
{"id": 1256647747136032775, "created_at": "Sat May 02 18:12:24 +0000 2020", "full_text": "If I had 1 wish for everyone in lockdown, it would be that everyone would spend a few mins learning how to spell losing. Unless everyone’s cool is in fact loose, then by all means, carry on."}
{"id": 1256647750512529411, "created_at": "Sat May 02 18:12:25 +0000 2020", "full_text": "If you can't wait for lockdown to end so you can go back to your life as usual then Covid will have been wasted learning experience on you."}
{"id": 1256647759245062150, "created_at": "Sat May 02 18:12:27 +0000 2020", "full_text": "Here in NYC it’s a beautiful day today, 71° out.  I made my once a week trip to go grocery shopping wearing gloves and a mask.  we passed parks that are crowded And so is the boardwalk. No social distancing at all. Not many wearing masks or gloves either. I just don’t get it."}
{"id": 1256647759756697601, "created_at": "Sat May 02 18:12:27 +0000 2020", "full_text": "As soon as this lockdown is done, it's all over for you bitches."}
{"id": 1256647763665858560, "created_at": "Sat May 02 18:12:28 +0000 2020", "full_text": "Guys, I just realized I’m 5’11”. Is there a way I can monetize it in these troubled times? #SocialDistancing"}
{"id": 1256647767612628995, "created_at": "Sat May 02 18:12:29 +0000 2020", "full_text": "The longer you just ignore stay at home orders the longer those orders are going to exist"}
{"id": 1256647771383357444, "created_at": "Sat May 02 18:12:30 +0000 2020", "full_text": "Don't break  Lockdown regulation by not showing my tweet.. 😏😊\n#LockdownHouseParty"}
{"id": 1256647776445890560, "created_at": "Sat May 02 18:12:31 +0000 2020", "full_text": "you know i am truly sorry that the world has been deprived of me in this lockdown. i’m so amazing"}
{"id": 1256647780476481538, "created_at": "Sat May 02 18:12:32 +0000 2020", "full_text": "Cabin fever sure beats corona fever!"}
{"id": 1256647788483489792, "created_at": "Sat May 02 18:12:34 +0000 2020", "full_text": "The world Heath set out the procedure for measuring deaths for Covid 19 everyone in Europe is using this apart from the uk so this is why the death rate is more than anyone else"}
{"id": 1256647788567375873, "created_at": "Sat May 02 18:12:34 +0000 2020", "full_text": "Do you have songs you would like me to cover?\n\n#cover #singer #singersongwriter #song #musician #artist #hollywood #COVID #COVID__19"}
{"id": 1256647793340559360, "created_at": "Sat May 02 18:12:35 +0000 2020", "full_text": "Damn my dad deadass gave every Joseppi employee a $1k bonus for working during COVID-19"}
{"id": 1256647793382273024, "created_at": "Sat May 02 18:12:35 +0000 2020", "full_text": "Pandemic\nSo hectic\nPeople dying everyday\nCan i get a medic"}
{"id": 1256647804841328641, "created_at": "Sat May 02 18:12:38 +0000 2020", "full_text": "Corona , bad"}
{"id": 1256647808976904199, "created_at": "Sat May 02 18:12:39 +0000 2020", "full_text": "I follow a ton of people who live in FL, and I can confirm they have no idea about this pandemic 😂😂😂"}
{"id": 1256647813016027136, "created_at": "Sat May 02 18:12:40 +0000 2020", "full_text": "Namaskaram @SadhguruJV !\nIt's my humble request to continue the Darshan for next 15 days of lockdown.\nIt will keep inspiring to us to look inwards."}
{"id": 1256647813594669056, "created_at": "Sat May 02 18:12:40 +0000 2020", "full_text": "Idhar udhar se paisa jama kia corona k naam par #PMOfIndia ne or ab achanka se #CentralvistaProject ka bomb fod dia. Hum ye ni bol rahe ki mat banao bs ye bol rahe h abhi jarurat ni h. @PMOIndia kam se kam ap toh smjho. #saynotocentralvistaproject"}
{"id": 1256647814190415875, "created_at": "Sat May 02 18:12:40 +0000 2020", "full_text": "i don’t understand why df im still paying bills in dis pandemic"}
{"id": 1256647818208595974, "created_at": "Sat May 02 18:12:41 +0000 2020", "full_text": "Is the coronavirus curve flattening?"}
{"id": 1256647822402699266, "created_at": "Sat May 02 18:12:42 +0000 2020", "full_text": "Are there people still dying of natural causes or other illnesses besides Covid-19, nowadays? Just a random thought?"}
{"id": 1256647826047565825, "created_at": "Sat May 02 18:12:43 +0000 2020", "full_text": "Donald Trump is block transparency stopping Anthony fauci head cdc from testifying in covid 19 mishandling nov 13 trump is.a. habitual liar lying and covering up the fact that he had it on his desk November 13th here's a Louis Gumball on the pool table his low low life no good"}
{"id": 1256647830036512771, "created_at": "Sat May 02 18:12:44 +0000 2020", "full_text": "After this lockdown\n\n* Make sure you put your dreams first. Prioritize \n\n* Make sure to shoot your shot to the person you've always wanted to share your life with.\n\n* Make sure you're ready for whatever life throws at you.\n\nBe you, do you.\n\nGod bless yOU BLACK CHILD❤"}
{"id": 1256647831122849799, "created_at": "Sat May 02 18:12:44 +0000 2020", "full_text": "People acting like covid is more important that other patient illnesses.  Wrong #IAmGettingSoTiredOf"}
{"id": 1256647842942377986, "created_at": "Sat May 02 18:12:47 +0000 2020", "full_text": "Kano State Governor, Umar Ganduje, has called for compliance with the lockdown in state two days after asking the Federal Government to ease the restriction.\n\nDoes he know what he wants ???"}
{"id": 1256647855672041475, "created_at": "Sat May 02 18:12:50 +0000 2020", "full_text": "I have put on so much weight during lockdown 😫"}
{"id": 1256647859258241024, "created_at": "Sat May 02 18:12:51 +0000 2020", "full_text": "This retelecast of Ramayana will be remembered for a long long time. It has set a benchmark which no one can touch. Thank u for making this lockdown bearable by teaching values of life. Jai Shree ram🙏#ThankYouRamayan"}
{"id": 1256647863360032768, "created_at": "Sat May 02 18:12:52 +0000 2020", "full_text": "americans comparing stay at home order to the holocaust are on another level of asshole"}
{"id": 1256647872327622656, "created_at": "Sat May 02 18:12:54 +0000 2020", "full_text": "#TILS Tiziana’s anti-IL-6R mAb - This could become the way out of the world lockdown if paired with #remdesvir \n\nChina’s NHC has recommended the use of anti-IL6-R mAbs for treatment of inflammation and elevated cytokine levels (“cytokine storm”) in COVID-19 patients."}
{"id": 1256647876932964352, "created_at": "Sat May 02 18:12:55 +0000 2020", "full_text": "So the cause of the sudden death in Kano is still unknown or they are trying to delibrately hide from the truth. if it's Covid, let everyone know so that those ones that are senseless will atleast receive small sense. those figures should also be added to the total nos of deaths."}
{"id": 1256647884394512386, "created_at": "Sat May 02 18:12:57 +0000 2020", "full_text": "#StayHome \nBuy more #Bitcoin"}
{"id": 1256647884931338240, "created_at": "Sat May 02 18:12:57 +0000 2020", "full_text": "Triple Tallaq ...target Muslims\nArticle 370 ... target Muslims\nCAA NPR NRC..target Muslims\nDelhi genocide.. target Muslims\nStudents.... target Muslims\nPendamic COVID19. target Muslims\nWhat are theses?\nAny Idea ?\n#StopTargeringMuslim"}
{"id": 1256647885539758080, "created_at": "Sat May 02 18:12:57 +0000 2020", "full_text": "When did \"I'm a reporter from not-Lebanon self-isolating in Beirut during a pandemic\" become a *genre*. I've seen 3 in the last week. As always: who is your audience."}
{"id": 1256647893621956610, "created_at": "Sat May 02 18:12:59 +0000 2020", "full_text": "Quick question: we’ve been in this lockdown in California going on two months now so why haven’t some of you taken the time to figure out how to spell check quarantine?"}
{"id": 1256647897526886400, "created_at": "Sat May 02 18:13:00 +0000 2020", "full_text": "i dont wanna hear the people in huntington bitch &amp; complain when were locked down for summer because theyre gonna be the ones who cause is to extend the lockdown. im still pissed"}
{"id": 1256647898164457472, "created_at": "Sat May 02 18:13:00 +0000 2020", "full_text": "The combo of sunshine, small clean waves, and weekend mornings causes kooks to multiply like Covid cases at Mardi Gras"}
{"id": 1256647922025824257, "created_at": "Sat May 02 18:13:06 +0000 2020", "full_text": "This lockdown is producing retarded fucks!"}
{"id": 1256647923162587137, "created_at": "Sat May 02 18:13:06 +0000 2020", "full_text": "I am going to read more during lockdown"}
{"id": 1256647927491170306, "created_at": "Sat May 02 18:13:07 +0000 2020", "full_text": "JUST IN: Somalia confirms 70 new cases of COVID-19, total now at 671 as of Saturday May 2. So far, there are 34 and 31 recoveries and deaths respectively."}
{"id": 1256647932058710016, "created_at": "Sat May 02 18:13:09 +0000 2020", "full_text": "The liberals won’t tell you about those 30,000 deaths that just disappeared from the CDC website overnight."}
{"id": 1256647935489605639, "created_at": "Sat May 02 18:13:09 +0000 2020", "full_text": "Everything you need to understand about people, probability and volatility:\n\nUncertainty value of COVID can be higher than real impact, or lower, but was discounted severely as a distant tail-risk right until everyone decided to panic (in the West).\n\nSo too, your positions."}
{"id": 1256647935833636873, "created_at": "Sat May 02 18:13:09 +0000 2020", "full_text": "Dr. Al Shamsi: The total number of recovered cases of Coronavirus (Covid-19) has reached 2664 with 121 cases fully recovered today after receiving treatment. #UAEGov"}
{"id": 1256647936131452928, "created_at": "Sat May 02 18:13:10 +0000 2020", "full_text": "The fitness industry may be struggling right now but when this is all over, those same people will be ready and raring to go when the public need us again.\n#stayactive #StayHome (Never thought I would use those hashtags together) 🤣"}
{"id": 1256647938987536384, "created_at": "Sat May 02 18:13:10 +0000 2020", "full_text": "I don’t feel in this together #fucktrump #QuarantineLife #Lockdown2 #msmondayjones"}
{"id": 1256647939834802177, "created_at": "Sat May 02 18:13:10 +0000 2020", "full_text": "India is the only nation in the world where journalists/sold media houses are hired on Pay Roll by enemy nations to write and speak against Modi n his policies.\n\n And this healthy practice enables these poor journalists to feed their families during different stages of lockdown."}
{"id": 1256647940292173826, "created_at": "Sat May 02 18:13:11 +0000 2020", "full_text": "#StopTargetingMuslim World is facing corona virus.India is facing Modi virus. Whenever crisis arise in India they are just  looking to target muslims so that they can make attention of people away"}
{"id": 1256647943035203588, "created_at": "Sat May 02 18:13:11 +0000 2020", "full_text": "Atleast Lockdown got me cooking real meals, haven’t eaten this good since living at my nans"}
{"id": 1256647943739920384, "created_at": "Sat May 02 18:13:11 +0000 2020", "full_text": "Someone said the lockdown is just getting started! 😭"}
{"id": 1256647948139745283, "created_at": "Sat May 02 18:13:12 +0000 2020", "full_text": "Arogya setu app Lock Down mai kahin aap ka Bank ka Locker hei na Saaf kar de. Reports of fake app being circulated, to steal Personal data as per some media Reports.                      @OmarAbdullah"}
{"id": 1256647948198436865, "created_at": "Sat May 02 18:13:12 +0000 2020", "full_text": "apparently my street is having a street party this friday (but with social distancing), but people are ‘bringing and baking food for everyone’ ...? doesn’t that defeat some of the social distancing measures a lil bit?"}
{"id": 1256647952187129865, "created_at": "Sat May 02 18:13:13 +0000 2020", "full_text": "Dear @WHO @CDCgov Please Ask @AmerMedicalAssn @ASALifeline @SCCM @IndianMedAssn To Keep Track Of All Endotracheal Intubation Per Day For Critically Ill Patients Starting From Say December 2019 To Know When Unknown Onset Of #COVID19 Happened In Any Institution/County/State/Country"}
{"id": 1256647955777572868, "created_at": "Sat May 02 18:13:14 +0000 2020", "full_text": "#LockdownExtended on the basis of increasing covid cases.... #maintainsocialdistance #avoidgatheringplace even in green zone area  #boostimmunity #StayAtHome"}
{"id": 1256647956830343168, "created_at": "Sat May 02 18:13:14 +0000 2020", "full_text": "Hello friends!! How are you? #dollmylifediary #QuarentineLife #letstalk"}
{"id": 1256647972575559680, "created_at": "Sat May 02 18:13:18 +0000 2020", "full_text": "Where can I buy a protective mask that says \"Fuck 2020\" on it.. #coronavirus"}
{"id": 1256647989990285312, "created_at": "Sat May 02 18:13:22 +0000 2020", "full_text": "Just watched you at a mall, in Georgia, making an excuse for NOT WEARING YOUR OWN MASK during a broadcast about COVID-19!  \n\nWTF?   Really."}
{"id": 1256648001973518337, "created_at": "Sat May 02 18:13:25 +0000 2020", "full_text": "I be at the crib chillin when I ain’t at work regardless of a lockdown 🤣😭"}
{"id": 1256648006612529153, "created_at": "Sat May 02 18:13:26 +0000 2020", "full_text": "Lockdown? No probs we outlaws already, just we didn’t get caught yet..."}
{"id": 1256648006960648195, "created_at": "Sat May 02 18:13:26 +0000 2020", "full_text": "I forgot that I stockpiled on pasta before the corona hit (I try to buy them when they are on BOGO) and I realized I haven’t made pasta aglio e olio in a HOT minute so guess what I’m cooking myself???"}
{"id": 1256648026996772864, "created_at": "Sat May 02 18:13:31 +0000 2020", "full_text": "China used coronavirus as a weapon to destroy whole country"}
{"id": 1256648027852410886, "created_at": "Sat May 02 18:13:31 +0000 2020", "full_text": "man fuck corona i can’t even visit my family overseas this year &gt;:("}
{"id": 1256648037222567937, "created_at": "Sat May 02 18:13:34 +0000 2020", "full_text": "See western cape the Covid19 ambassadors 🔥🔥🔥"}
{"id": 1256648039713984513, "created_at": "Sat May 02 18:13:34 +0000 2020", "full_text": "or, maybe, an example Stay home Protect the NHS save lives"}
{"id": 1256648040259235841, "created_at": "Sat May 02 18:13:34 +0000 2020", "full_text": "1/n Canadians appear to have had enough #SocialDistancing - after weeks of empty roads and ghostly streets, people are out and about, and there is stead traffic on the freeway.\n\nIt is happening everywhere at once - Quebec City, Montreal, Toronto feel reassuringly normal."}
{"id": 1256648040775143425, "created_at": "Sat May 02 18:13:34 +0000 2020", "full_text": "o calor que tá nessa cidade vai me matar antes do corona."}
{"id": 1256648044616880128, "created_at": "Sat May 02 18:13:35 +0000 2020", "full_text": "Can we go back to that lockdown shit there’s too many of y’all mfs on the road"}
{"id": 1256648044927467520, "created_at": "Sat May 02 18:13:35 +0000 2020", "full_text": "Community #Poll RE-TWEET #TheTruthCommunity #truthers #truth\n\n...is the U.S. state of Florida intentionally UNDER-stating their real COVID 19 death statistics? \n\n...are other U.S. states covering up and/or misrepresenting their real COVID 19 death rates/totals?"}
{"id": 1256648051898408962, "created_at": "Sat May 02 18:13:37 +0000 2020", "full_text": "Corona cases will be at thier peak in 4th week of May and in beginning of June( PMA).\nSo in these circumstances board exams are not possible. I am telling this all to you from many days so make it a trend now!\n#CallOffBoardExams\n@ImranKhanPTI @Shafqat_Mahmood"}
{"id": 1256648056331743233, "created_at": "Sat May 02 18:13:38 +0000 2020", "full_text": "Cough droplets can travel up to ~19 feet (WSJ). \nSneeze droplets can travel up to ~26 feet (WSJ). \nAlso, #NovelCoronavirus can linger in the air for hours (Bloomberg).\nSocial distancing *at least* 6 feet (CDC)"}
{"id": 1256648056885346306, "created_at": "Sat May 02 18:13:38 +0000 2020", "full_text": "Because Netflix is giving me too much jokes today ❤️🙏🏾🎥 #netflixandchill #quarantinemovies #covid19"}
{"id": 1256648057032249344, "created_at": "Sat May 02 18:13:38 +0000 2020", "full_text": "The Egyptian Ministry of Health: 9 deaths and 298 new cases of coronavirus were registered.\nadmin 3"}
{"id": 1256648061389910016, "created_at": "Sat May 02 18:13:39 +0000 2020", "full_text": "A retired judge, working as lokpal member, has died due to COVID19.\n\nI saw the news flash on I/today / CNN  news18."}
{"id": 1256648069896007680, "created_at": "Sat May 02 18:13:41 +0000 2020", "full_text": "Smokers appear to be less likely to develop Coronavirus"}
{"id": 1256648070697287680, "created_at": "Sat May 02 18:13:42 +0000 2020", "full_text": "We done been in shoot outs bitch we not hiding from no corona"}
{"id": 1256648074149019650, "created_at": "Sat May 02 18:13:42 +0000 2020", "full_text": "Today 4 more Keralites died in Gulf due to Corona taking total number to 39. Evacuation plan may begin only by Mid May."}
{"id": 1256648074308530179, "created_at": "Sat May 02 18:13:42 +0000 2020", "full_text": "I just realized that you never hear talk about  social distancing in public bathrooms. Probably because men have been doing that for centuries, anyway. It's an unwritten rule of mandom that you do not use the urinal next to someone else."}
{"id": 1256648077974396928, "created_at": "Sat May 02 18:13:43 +0000 2020", "full_text": "You are as wicked as corona virus"}
{"id": 1256648078817255424, "created_at": "Sat May 02 18:13:44 +0000 2020", "full_text": "Three months ago.....we didn't even know what social-distancing was."}
{"id": 1256648078892896260, "created_at": "Sat May 02 18:13:44 +0000 2020", "full_text": "They open Atlanta, and y’all forget what social distancing is. I had to run some errands for my grannie and people are not 6ft away from each other. Y’all wild"}
{"id": 1256648085750665218, "created_at": "Sat May 02 18:13:45 +0000 2020", "full_text": "After being stuck abroad for over a month more than planned cos of Covid19 my dads finally home 😭❤️"}
{"id": 1256648090242686976, "created_at": "Sat May 02 18:13:46 +0000 2020", "full_text": "Stay at home, stay safe . Money wey person gather 3 years for marriage remain 3k. @hamisu_musa @jimenez_cartel #MarriedNo"}
{"id": 1256648091450646529, "created_at": "Sat May 02 18:13:47 +0000 2020", "full_text": "An Inspiring gospel rap beautifully crafted in Ghanaian language (Twi) to uplift, encourage through very tough, difficult, challenging times (Corona included). No matter how bad things are or seem to be, there's light at the end- 'troubles may endure for a season but joy comes.."}
{"id": 1256648094180978693, "created_at": "Sat May 02 18:13:47 +0000 2020", "full_text": "We've been in this house three years and it's taken a lockdown for us to check some stuff off our list -- like window screens. We now have window screens on all windows. Too bad it's over 100 degrees now and we can't enjoy them until November."}
{"id": 1256648108005449729, "created_at": "Sat May 02 18:13:50 +0000 2020", "full_text": "imagine how embarrassing it would be to protest a pandemic"}
{"id": 1256648115463106561, "created_at": "Sat May 02 18:13:52 +0000 2020", "full_text": "It was great to be part of a global Zoom discussion on anti-militarist responses to #Covid19 as part of the @warresistersint council meeting yesterday. Really helpful insights from people around the world. #PacifistNotPassive #HealthcareNotWarfare"}
{"id": 1256648115819601928, "created_at": "Sat May 02 18:13:52 +0000 2020", "full_text": "***USA***\n\n Total Case Increment: +10799\nPrevious Total Case: 1136559\nCurrent Total Case: 1147358\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256648119581700102, "created_at": "Sat May 02 18:13:53 +0000 2020", "full_text": "As they're already booking hangout after lock down. \nI am no 1 on some people's list. Lol. ☻"}
{"id": 1256648124673732608, "created_at": "Sat May 02 18:13:54 +0000 2020", "full_text": "Illinois Nazis, and Murder Hornets, and COVID-19.\n\nOH MY!\n\n#WhyWeShouldLeaveEarth"}
{"id": 1256648125332156417, "created_at": "Sat May 02 18:13:55 +0000 2020", "full_text": "I was so excited my transplant team finally told me I can travel again &amp; then corona virus 🤦🏽‍♀️"}
{"id": 1256648132512882688, "created_at": "Sat May 02 18:13:56 +0000 2020", "full_text": "I'm starting to think that the #coronavirus will end up wiping out 20 trillion in debt."}
{"id": 1256648133922045952, "created_at": "Sat May 02 18:13:57 +0000 2020", "full_text": "White folk have the audacity to compare stay at home — with netflix, xbox, computers, INTERNET, door dash, cable TV, and pornhub — to fucking Auschwitz. The absolute recklessness of my kind is astonishing."}
{"id": 1256648141367136258, "created_at": "Sat May 02 18:13:58 +0000 2020", "full_text": "Coronavirus. Murder Hornets. People terrorizing government officials over lockdown orders. It’s official. 2020 is the worst year EVER."}
{"id": 1256648145158668294, "created_at": "Sat May 02 18:13:59 +0000 2020", "full_text": "Bad news everyone, I messed up my haircut, so we’re going to be in lockdown for another month. My bad!"}
{"id": 1256648149721997312, "created_at": "Sat May 02 18:14:00 +0000 2020", "full_text": "Assholes are in a car parade all over Hollywood protesting stay at home, blocking traffic WITH A POLICE ESCORT. Fuck these idiots and fuck the LAPD."}
{"id": 1256648152980979714, "created_at": "Sat May 02 18:14:01 +0000 2020", "full_text": "Imagine all this is just a trial lockdown before the actual one"}
{"id": 1256648153178259468, "created_at": "Sat May 02 18:14:01 +0000 2020", "full_text": "According to my bank account I spent £61 last week, so much for saving during lockdown 😂"}
{"id": 1256648157305303040, "created_at": "Sat May 02 18:14:02 +0000 2020", "full_text": "My boyfriend told me that there's so much traffic now like just because the country's stay at home order ended doesn't mean that our state's did.\n\nStay the fuck home. 😊\n\n Unless you have to go to work then I understand you make that money!"}
{"id": 1256648157661970436, "created_at": "Sat May 02 18:14:02 +0000 2020", "full_text": "Pandemic is terrible for a million reasons but great for my running speed. Running faster than I did my senior year of high school lol"}
{"id": 1256648158278496258, "created_at": "Sat May 02 18:14:02 +0000 2020", "full_text": "after all this social distancing and quarantine shit... idk how I’m gonna be able to talk to another human being"}
{"id": 1256648158425174019, "created_at": "Sat May 02 18:14:03 +0000 2020", "full_text": "I realize some of u are still worried about this whole DragonPox #pandemic &amp; the massive deaths, but we need to focus on how the Mordor #Hoax is the biggest political scandal in #Duloc history. #Treason!!! Lets see how it ends???? (4 question marks is very dramatic)"}
{"id": 1256648169548468224, "created_at": "Sat May 02 18:14:05 +0000 2020", "full_text": "Y’all really went to a huge protest for trump where y’all all standing next to each other but wanna complain about California needing to open up when that’s what’s keeping it from not.... stay the fuck home and maybe things won’t drag on. So contradicting."}
{"id": 1256648179233239042, "created_at": "Sat May 02 18:14:07 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256648182496399360, "created_at": "Sat May 02 18:14:08 +0000 2020", "full_text": "From the U.S. perspective, Coronavirus is a no-win nightmare.\n\n-States' rights, power, and autonomy dynamic\n-Restriction of personal freedoms for the greater good\n-Urban vs. rural impact\n-Financial impact &amp; obligation because of/on the federal gov't\n-loss of control"}
{"id": 1256648191157702656, "created_at": "Sat May 02 18:14:10 +0000 2020", "full_text": "Remember when you could walk into a barbershop and get a haircut, smh damn. #QuarantineLife"}
{"id": 1256648191178682369, "created_at": "Sat May 02 18:14:10 +0000 2020", "full_text": "As a nurse, I can not buy a n95 mask. I buy my own surgical masks due to I don't want to wear the \"1\" mask allotted by LTC facilities to their staff. To wear 8 to 12 hr shifts, 5 to 7 days a week. I protect my patients but I cannot protect myself. As with ALL essential workers."}
{"id": 1256648191874863104, "created_at": "Sat May 02 18:14:10 +0000 2020", "full_text": "I been social distancing this ain’t new to me 🙇🏽‍♂️"}
{"id": 1256648199453974529, "created_at": "Sat May 02 18:14:12 +0000 2020", "full_text": "They say kids learn quick and adapt. This lockdown will have been a very effective lesson for them that government is the boss of people, not their representative. This lesson will stick very well. Unless people now wake tf up. \n#coronabollocks #endthelockdown \n#saveournhs"}
{"id": 1256648199743377409, "created_at": "Sat May 02 18:14:12 +0000 2020", "full_text": "Hi kids, hope your all well. Sorry for the lack of tweets. Let's just say I was staying in one of Liz's big houses for a while and leave it there. Lockdown? I'm used to it kids."}
{"id": 1256648199776894976, "created_at": "Sat May 02 18:14:12 +0000 2020", "full_text": "Huge thanks to the #Slaight Family Foundation for its ongoing, outstanding leadership in philanthropy - always going above and beyond minimum requirements to support charities. Thanks for signing the GIVE5 pledge.\n\n#COVID #GivingTuesdayNow #GivingTuesdayCa"}
{"id": 1256648203728027653, "created_at": "Sat May 02 18:14:13 +0000 2020", "full_text": "Tired of all these white dudes acting like they are Covid experts. Bitch I got a dozen of the top guys from Wuhan on Zoom right now."}
{"id": 1256648207473442816, "created_at": "Sat May 02 18:14:14 +0000 2020", "full_text": "Ireland will allow firms impacted by the coronavirus crisis to warehouse tax liabilities for 12 months, offering a“lifeline”as part of an additional package of business supports that could reach 6.5 billion euros ($7.14 billion), the government announced on Saturday. | CGTN"}
{"id": 1256648207695659008, "created_at": "Sat May 02 18:14:14 +0000 2020", "full_text": "Lockdown is the only answer that we have against the Coronavirus. Hang in there until the medical world comes up with a vaccine. #LOCKDOWN2020 #CoronavirusOutbreak #StayHomeSaveLives"}
{"id": 1256648211952922624, "created_at": "Sat May 02 18:14:15 +0000 2020", "full_text": "Was wondering what to do with the next week of lockdown but after #SecretCelebrityDragRace I’m going to binge #UglyBetty again!! #Wilhelminaslater \n\n@RuPaulsDragRace"}
{"id": 1256648215954325508, "created_at": "Sat May 02 18:14:16 +0000 2020", "full_text": "Avec les masques ont se rend compte que le virus existe c'est vrai! Et que son business fera le profit de certains(....) #covid19"}
{"id": 1256648216021434369, "created_at": "Sat May 02 18:14:16 +0000 2020", "full_text": "Thank you @taskmaster for releasing today all series in PG mode. That’s the rest of lockdown sorted. Kids loving it. @AlexHorne"}
{"id": 1256648216717791233, "created_at": "Sat May 02 18:14:16 +0000 2020", "full_text": "One thing I find very premitive is for a minister of government to appear on television donating food to her party supporters in the name of Covid19. Surely Covid19 knows no party affiliation. Why do we allow these people to divide us in this manner?😢😢😭😭"}
{"id": 1256648221360893953, "created_at": "Sat May 02 18:14:18 +0000 2020", "full_text": "Ppl Aint Gne Take This Social Distancing Shit Serious Til Them Or One Of They Family Members Get It &amp; Im Not Gne Feel Bad Ima B Like Well Shouldve Been Yo Ass At Home &amp; Not Around A Bunch Of Ppl Hope U Beat It Doe"}
{"id": 1256648224477241344, "created_at": "Sat May 02 18:14:18 +0000 2020", "full_text": "The fact that everyone has been obeying their rules with social distancing, wearing masks and stuff, just proves how irrelevant they are (as they STILL have it continuing) and destroying the economy just creates more issues that can be deadlier than any \"viru$\"."}
{"id": 1256648228520550402, "created_at": "Sat May 02 18:14:19 +0000 2020", "full_text": "Genuinely confused why ppl are outside hanging out like there isn’t a ... global... pandemic"}
{"id": 1256648232920285184, "created_at": "Sat May 02 18:14:20 +0000 2020", "full_text": "What is the deal with flour exactly?  It's the one item I still never see in supermarkets at any time of the day.  Are people baking around the clock during lockdown?  Or just binging on flour?"}
{"id": 1256648245914284039, "created_at": "Sat May 02 18:14:23 +0000 2020", "full_text": "Dr. Al Shamsi: The support and cooperation of the families of the people of determination is highly valued. Our training medical teams are visiting homes to conduct Covid-19 tests, making it easy for people of determination and their families."}
{"id": 1256648246027575297, "created_at": "Sat May 02 18:14:23 +0000 2020", "full_text": "The US state of Georgia eases lockdown and 1, 225 new cases have been recorded in just 24 hours. That's an Advanced country with state of the art facilities."}
{"id": 1256648262120902656, "created_at": "Sat May 02 18:14:27 +0000 2020", "full_text": "#IAmGettingSoTiredOf these corny quarantine, lockdown, social distancing commercials on TV"}
{"id": 1256648262557319169, "created_at": "Sat May 02 18:14:27 +0000 2020", "full_text": "I wonder how the British will write about the pandemic in their history books"}
{"id": 1256648267393372160, "created_at": "Sat May 02 18:14:28 +0000 2020", "full_text": "Got to watch the Blue Angels and Thunderbirds on their flyover. Was super hype. Then super sad. This is what we’ve got to take for excitement since folks don’t know how to STAY TF AT HOME 😡"}
{"id": 1256648270849486854, "created_at": "Sat May 02 18:14:29 +0000 2020", "full_text": "I feel like I should be doing something else with my Saturday. But this Stay at home order was like where you going?? The grocery store??"}
{"id": 1256648271553916928, "created_at": "Sat May 02 18:14:29 +0000 2020", "full_text": "i hope no one protesting has covid"}
{"id": 1256648274372554752, "created_at": "Sat May 02 18:14:30 +0000 2020", "full_text": "Because of the coronavirus my eyebrows have returned to there original form /:"}
{"id": 1256648274762625025, "created_at": "Sat May 02 18:14:30 +0000 2020", "full_text": "I think I am going to take a picture of me everyday since I shaved my face today and see the growth of my beard from now until we get out of lockdown. Then compress the photos and make a short video"}
{"id": 1256648275295428618, "created_at": "Sat May 02 18:14:30 +0000 2020", "full_text": "The sheer scale of COVID-19 has taken our collective breath away."}
{"id": 1256648292022304769, "created_at": "Sat May 02 18:14:34 +0000 2020", "full_text": "For those of u bashing #GovCuomo in regards to nursing home deaths. Law states nursing home patients are readmitted and quarentined back to nursing homes. Get this!!!!... There was a #PPEshortage because of #Trump lack of leadership. #Nursinghome staff became infected! Duh! #NY"}
{"id": 1256648292290768898, "created_at": "Sat May 02 18:14:34 +0000 2020", "full_text": "As a forest fan I was just wondering if you could catch Coronavirus from sheep"}
{"id": 1256648295608393731, "created_at": "Sat May 02 18:14:35 +0000 2020", "full_text": "Random things I have learned this week:\n1) how to sex a holly tree i.e. how to tell if it’s male or female as they are dioecious\n2) that Nene Cherry is from Sweden\n3) the blood of eels contains a fatally toxic neurotoxin\n#StayHome #timeonmyhands #QuiteInteresting"}
{"id": 1256648300670996480, "created_at": "Sat May 02 18:14:36 +0000 2020", "full_text": "COVID-19. A nationwide review by ABC News found more than 10,k long-term care residents have died of the virus in just the 28 states that responded to a request for figures. In some states, deaths in nursing homes account for as many as half of all  Virus related/Any 1 cares ?😡"}
{"id": 1256648304525479937, "created_at": "Sat May 02 18:14:37 +0000 2020", "full_text": "Ellie is honestly the best friend anyone could wish for. She has bought me and the girls little treats and dropped them off to show her appreciation to us for working during the pandemic. Where did we find this angel?!? 1 in a million...I LOVE YOU💜 @millward_ell"}
{"id": 1256648304877809665, "created_at": "Sat May 02 18:14:37 +0000 2020", "full_text": "bike ride on an extremely beautiful day and montréal is enjoying it fully so a social distancing report of 🙃"}
{"id": 1256648305083404293, "created_at": "Sat May 02 18:14:37 +0000 2020", "full_text": "It is time for hashtag, properly describing current situation with #coronavirus hysteria \n\n#SlaveAtHome"}
{"id": 1256648312272248834, "created_at": "Sat May 02 18:14:39 +0000 2020", "full_text": "Jack Ryan's Season 1 and 2 are awesome TV series to watch during this lockdown."}
{"id": 1256648313266483201, "created_at": "Sat May 02 18:14:39 +0000 2020", "full_text": "If u ever wanted to get married and don't want uninvited guests, i think now during the pandemic is the best time for a wedding 🤔 only 10 people can attend your wedding so think about it 😂\n\nThank me later and u are welcome 😊"}
{"id": 1256648313585229826, "created_at": "Sat May 02 18:14:40 +0000 2020", "full_text": "Officially social distancing alcohol from my lips......... Just gonna waterfall it instead"}
{"id": 1256648324863668224, "created_at": "Sat May 02 18:14:42 +0000 2020", "full_text": "I'm not sure I know where my jeans or work trousers are anymore 🤔 genuinely think they've disappeared #stayhome #wearleggings"}
{"id": 1256648325383651328, "created_at": "Sat May 02 18:14:42 +0000 2020", "full_text": "Conspiracy!\nDEMOCRAT SCHEMING FAILS TO Trump TRUMP!\nDeep state being exposed!\nUS ECONOMY SORING!\nCHINA-UH  Can’t  get over on Trump! \n NANCY’S SCORNED!\nDems candidate sucks!\nDems  walking away!\nLiberals lose out\nIt’s the perfect storm!\nChina/ Democrat virus  Collusion!"}
{"id": 1256648341674266627, "created_at": "Sat May 02 18:14:46 +0000 2020", "full_text": "So has this virus been proven fake yet ??? #covid19"}
{"id": 1256648342580404224, "created_at": "Sat May 02 18:14:46 +0000 2020", "full_text": "This lockdown got me on some weird ones..."}
{"id": 1256648350071324678, "created_at": "Sat May 02 18:14:48 +0000 2020", "full_text": "oomfs omygod cant we jus cancel coronavirus??? like #coronavirusisoverparty???? spam fancams there ????? i dont like cancel culture but i think they deserve it. the shit they have consequences and i think it's right for us to just boycott coronavirus...."}
{"id": 1256648351069675521, "created_at": "Sat May 02 18:14:48 +0000 2020", "full_text": "Guys together we can stop @corona 🦠 we need to respect all instructions protect yourself, your family, your friends, and everyone... @coronavirus 🦠 still presents. Please wash your hands 🙌, use your mask when you're in public 😷, don't sneeze 😤 without covering your mouth 👄."}
{"id": 1256648351094841345, "created_at": "Sat May 02 18:14:48 +0000 2020", "full_text": "I went to @Walmart today. Thank goodness I can only catch Covid 19 at small businesses and restaurants."}
{"id": 1256648354844606464, "created_at": "Sat May 02 18:14:49 +0000 2020", "full_text": "Some of y’all riding on my butt need to apply social distancing etiquette to your driving"}
{"id": 1256648358246088705, "created_at": "Sat May 02 18:14:50 +0000 2020", "full_text": "Top pandemic movie titles based on public response to social distancing rules\n\n- We Fucked\n- 2 We 2 Fucked\n- We Fucked 3: The Wefuckening\n- WF4\n- We Fucked 5: The Quest For Curly’s Gold \n- We Fucked 6: Get Comfortable, You Ain’t Going Nowhere For Months"}
{"id": 1256648358371811331, "created_at": "Sat May 02 18:14:50 +0000 2020", "full_text": "What's d best way to spend your covid lockdown days?Go to YouTube &amp; get bombarded with ads of apps &amp; channels with indecent, inappropriate &amp; sexual content.Reporting not helping,no option to block using ad settings Thanks @YouTubeIndia @GoogleIndia. Slow claps..."}
{"id": 1256648359038849025, "created_at": "Sat May 02 18:14:50 +0000 2020", "full_text": "I know it can feel like an inconvenience to stay at home. You miss family, friends and all that. But I don’t give a damn about the governor lifting the order. And you should be at home too."}
{"id": 1256648370820710407, "created_at": "Sat May 02 18:14:53 +0000 2020", "full_text": "Times to be grateful, wiping my ass with a+ soft tp... can’t always just appreciate rainbows #coronavirus"}
{"id": 1256648376076115971, "created_at": "Sat May 02 18:14:54 +0000 2020", "full_text": "On Feb 28, a member of my extended family (healthy 59yo man) was among the 1st to be admitted to intensive care for #COVID19 in #Bergamo, which would soon become the global hotspot for the pandemic. Today, 65 days later, he got back home /1"}
{"id": 1256648380282998784, "created_at": "Sat May 02 18:14:55 +0000 2020", "full_text": "Now I know the beauty of @LaurenShehadi is NOT 'produced' by studio lights etc. She looks just as good on her home laptop COVID-free camera. 👍🏻 Stay safe and beautiful #mlbcentral"}
{"id": 1256648384229842948, "created_at": "Sat May 02 18:14:56 +0000 2020", "full_text": "first we have a pandemic, then a nationwide lockdown, and now we literally have killer hornets. why."}
{"id": 1256648388428222464, "created_at": "Sat May 02 18:14:57 +0000 2020", "full_text": "The religion of medicine won't save us from this virus. \nHow a vaccine for a mutating virus? Not!\nThe only hope from medicine is a pill. When?\nThis pandemic will go on for several+ years!\nRealize, only God can save us from the \"deadly pestilence\"."}
{"id": 1256648392362647552, "created_at": "Sat May 02 18:14:58 +0000 2020", "full_text": "If we blaming covid 19 for the deaths of those dying through other reasons. Shall we test everyone for flu too to boost those figures"}
{"id": 1256648392945500160, "created_at": "Sat May 02 18:14:58 +0000 2020", "full_text": "My mom just busted my góndolas over liking gardein “non-chicken chicken tenders” accusing me of having the Coronavirus since it effects taste buds. 🤣. At 77 my mom has come to terms with, accepted, and embraced her inner asshole!  Love you mom!!"}
{"id": 1256648400612855811, "created_at": "Sat May 02 18:15:00 +0000 2020", "full_text": "if you're citing family violence as a reason to #ReopenAmericaNow, I hope you're committing to acknowledge and address the myriad systemic injustices the pandemic has revealed - not espousing a sudden concern for #DomesticViolence to serve your political/aesthetic interests"}
{"id": 1256648426466541569, "created_at": "Sat May 02 18:15:06 +0000 2020", "full_text": "Lockdown taught me how to cook 2 things so far hehe 🤚🏼"}
{"id": 1256648430321008648, "created_at": "Sat May 02 18:15:07 +0000 2020", "full_text": "my ex has a lockdown fitness insta and she’s made a post abt how she’s gained loads and honestly the way she’s treated me i am fucking glad i hope she rots in hell xx"}
{"id": 1256648434418880515, "created_at": "Sat May 02 18:15:08 +0000 2020", "full_text": "Anyone know how many Covid-19 tests were done today?"}
{"id": 1256648443109478402, "created_at": "Sat May 02 18:15:10 +0000 2020", "full_text": "'A task force led by Dame Louise Casey will also look at what long-term support can be offered for rough sleepers who have been accommodated during the lockdown'\n\nHere's a clue;\n\n#Housing\n#HousingFirst #HousingIsAHumanRight \n#HousingForAll\n#endroughsleeping"}
{"id": 1256648446758584321, "created_at": "Sat May 02 18:15:11 +0000 2020", "full_text": "With the Covid 19 pandemic and the lay down rules towards #Stay Safe. Availability of water is seriously lacking in Kaduna and other environs.\n\nIn Zango Local Government, many of the Citizens didn't know that there's tap water.\n\nNow water is released to us at will. Ha!!!"}
{"id": 1256648446980825089, "created_at": "Sat May 02 18:15:11 +0000 2020", "full_text": "More than 65,000 coronavirus-related deaths have been reported in the US - Johns Hopkins University. BBC"}
{"id": 1256648447609823232, "created_at": "Sat May 02 18:15:11 +0000 2020", "full_text": "The only thing we should all be collectively praying for is the scientists world over to crack the corona virus’ vaccine. Hundreds of teams are at it, and all of us are waiting for that one eureka moment. 🧪💉"}
{"id": 1256648454740344832, "created_at": "Sat May 02 18:15:13 +0000 2020", "full_text": "Yo... I really hope this pandemic calms down soon"}
{"id": 1256648464097738755, "created_at": "Sat May 02 18:15:15 +0000 2020", "full_text": "I can think about a lot of ways you could thank the people working through the covid pandemic, and an air-show isn't exactly the first thing that comes to mind  &lt;_&lt;."}
{"id": 1256648472050139138, "created_at": "Sat May 02 18:15:17 +0000 2020", "full_text": "Our county is 2nd to Philly in COVID cases—we’ll be last to open up. My girl works at country club. They re-opened today bc rich people need to golf. She’s just taking phone orders for take out so no direct contact. Staff is taking temp of everyone. I guess we won’t die. 🤷‍♀️"}
{"id": 1256648477494386688, "created_at": "Sat May 02 18:15:19 +0000 2020", "full_text": "It is the CONSTITUTION that will decide the GOOD OF SOCIETY vs COVID-19 VACCINE for all of the People.\nNot just one Doctor."}
{"id": 1256648481067982849, "created_at": "Sat May 02 18:15:19 +0000 2020", "full_text": "Who's up for a virtual #menagainstmaleviolence meeting? To discuss how men can work together to tackle #maleviolence against women &amp; girls?\n\nWe can do it on Zoom, while we're in #lockdown \n\nLet me know!"}
{"id": 1256648488990855173, "created_at": "Sat May 02 18:15:21 +0000 2020", "full_text": "I’d be a monstrosity without my pen during this lockdown."}
{"id": 1256648492401012739, "created_at": "Sat May 02 18:15:22 +0000 2020", "full_text": "Matuidi on COVID-19 \"Honestly it's hard. When I was positive I couldn't even go out, when I started again then I was in psychosis. You always try to make sure that people are not too close, you have to be mentally strong. It will take time, this is a new situation for all of us.\""}
{"id": 1256648493143166977, "created_at": "Sat May 02 18:15:22 +0000 2020", "full_text": "How long until somebody takes a gun to the anti-lockdown crowds? Seems inevitable in a highly charged situation with actual consequences for these idiots mass gathering"}
{"id": 1256648497035608064, "created_at": "Sat May 02 18:15:23 +0000 2020", "full_text": "My mother-in-law passed this morning from COVID-19. I am TIRED of family members being kept from loved ones, when loved ones are being infected by strangers. She died alone and afraid.This is the real #TimesUp  #FixIt #IAmAngry #LetOurGrandparentsGo #COVID__19"}
{"id": 1256648497811427334, "created_at": "Sat May 02 18:15:23 +0000 2020", "full_text": "Today, #RAMAYAN concluded defining the Dharma and #BhagavadGita started on #MahabharatOnDDBharti showing how to practice it... My #lockdown is completely productive and emotionally entertaining. #ThankYouRamayan #UttarRamayanfinale"}
{"id": 1256648501116702723, "created_at": "Sat May 02 18:15:24 +0000 2020", "full_text": "The way things are looking this lockdown shey I should not just join SoundCloud 🤡"}
{"id": 1256648502039347201, "created_at": "Sat May 02 18:15:24 +0000 2020", "full_text": "#StayHomeStaySafe\n#StayAtHomeAndStaySafe\n#CoronaWarriors\nOur current situation is like a watermelon. If you open the green zone, it will become red.\n\n Stay Home, Stay Safe 🏡."}
{"id": 1256648502467321858, "created_at": "Sat May 02 18:15:25 +0000 2020", "full_text": "Watchout for another densely populated burial of the Emir of Rano despite the increase in the number of Corona virus cases in the state \n\n#emirofrano #Kano"}
{"id": 1256648505528995841, "created_at": "Sat May 02 18:15:25 +0000 2020", "full_text": "If lockdown actually worked we would have seen sharp declines in cases after 2 weeks in. #OPENAMERICANOW"}
{"id": 1256648514509115398, "created_at": "Sat May 02 18:15:27 +0000 2020", "full_text": "Cara, um cara com covid no Carlos marcieira se jogou do quinto andar, putz gente :("}
{"id": 1256648518967660549, "created_at": "Sat May 02 18:15:28 +0000 2020", "full_text": "My mom goes “i ain’t never seen nobody protesting to die”😂😂 talking about these people protesting during the pandemic 😭😭"}
{"id": 1256648519068332034, "created_at": "Sat May 02 18:15:29 +0000 2020", "full_text": "Never in the history of the world has a powerful 'enemy' been vanquished by people hiding from it at home and cowering in fear of it in public. \n#coronavirus"}
{"id": 1256648526181945345, "created_at": "Sat May 02 18:15:30 +0000 2020", "full_text": "This post is for the all who thinks IT people have the most comforting job. \nWe Have worked more than 12hrs a day ( sometimes 16hrs)  just to keep banking sector, hospital, Atm, Telecommunication etc working during this pandemic."}
{"id": 1256648526198476800, "created_at": "Sat May 02 18:15:30 +0000 2020", "full_text": "Opening liquor shops during the lock down will only bring disastrous results . In any case according to all the surveys  nowadays domestic Violence has increased to a large extent .liquor will make these days even more dangerous of for women and children ."}
{"id": 1256648530187476994, "created_at": "Sat May 02 18:15:31 +0000 2020", "full_text": "If to say DSTV get sense Sha, this lockdown period would actually have been the perfect time to air old (legendary) series like prison break, 24, HTGAWM, House of cards etc.\n\nInstead, they will be airing crappy content from morning till night.\n\nPathetic!"}
{"id": 1256648530611052547, "created_at": "Sat May 02 18:15:31 +0000 2020", "full_text": "Cloward-Piven strategy (America sociologists  Richard Cloward &amp; Frances Fox Piven): \n\nOverload the U.S. welfare system to create a crisis that would lead to a replacement of the welfare system w/ a #socialist system of “a guaranteed annual income &amp; an end to poverty”. #COVID"}
{"id": 1256648547014832128, "created_at": "Sat May 02 18:15:35 +0000 2020", "full_text": "Despite being in the midst of a pandemic, my dad refuses to feed our dog anything other than her pristine bison kibble bc that’s what 15 pound terriers eat in the “wild”"}
{"id": 1256648548336242689, "created_at": "Sat May 02 18:15:35 +0000 2020", "full_text": "I hope ya stackin during this pandemic"}
{"id": 1256648555433005057, "created_at": "Sat May 02 18:15:37 +0000 2020", "full_text": "Now you gonna stay your ass home!"}
{"id": 1256648555856408576, "created_at": "Sat May 02 18:15:37 +0000 2020", "full_text": "It's a great negligence of Solapur and Osmanabad police . If a covid 19 death happens in Osmanabad , police department is responsible. Both SP of Solapur and Osmanabad should resign then immediately. @OsmanabadPolice @solapurpolice @CMOMaharashtra"}
{"id": 1256648555923566592, "created_at": "Sat May 02 18:15:37 +0000 2020", "full_text": "Just recieve a admission letter from Italian university (Turin) after 2 months.\n\nCould I say \"No\" to them?\n\nHighest #CoronaVirus rate in Italy after America 😂😂"}
{"id": 1256648556070318080, "created_at": "Sat May 02 18:15:37 +0000 2020", "full_text": "Gotta say covid has benefited me. I had time to get my mental health taken care of. I quit smoking. I exercise more. I eat better and cheaper. \nMy total outlook on life has changed. I used to be an asshole to so many. Now I feel like a better human being. \n#Growth\n#Changes"}
{"id": 1256648560344363008, "created_at": "Sat May 02 18:15:38 +0000 2020", "full_text": "Santa Monica Task Force Outlines Plan for Coronavirus Recovery  A quickly assembled task force of Santa Monica business, community and political leaders has outlined a proposal for emerging from the coronavirus shutdown, including a restructuring of some city operations, offic..."}
{"id": 1256648560499621890, "created_at": "Sat May 02 18:15:38 +0000 2020", "full_text": "200.000 deaths coronavirus may 25, 2020. \n\n4 months 200K deaths. \n\nAttention to this number to analize in next days and months the numbers."}
{"id": 1256648563875934208, "created_at": "Sat May 02 18:15:39 +0000 2020", "full_text": "business and public transit systems in China have QR code scanner outside that everyone entering must scan a QR code from an app on their phone and this data goes to government database in China #COVID19"}
{"id": 1256648573292347395, "created_at": "Sat May 02 18:15:41 +0000 2020", "full_text": "Seeing all these other countries ease their lockdown is making me so excited for when we're finally free too"}
{"id": 1256648589608173571, "created_at": "Sat May 02 18:15:45 +0000 2020", "full_text": "It is very clear from my daily walk of the dog. It’s Lockdown in name only.  2/3 cars deep at traffic lights. Groups meeting and playing. We either open everything up or old Boris and pals need to tighten up the restrictions."}
{"id": 1256648589771710464, "created_at": "Sat May 02 18:15:45 +0000 2020", "full_text": "If I get covid19 and die by any chance, know that I was mad as hell to the very end"}
{"id": 1256648601964548098, "created_at": "Sat May 02 18:15:48 +0000 2020", "full_text": "I wanna see something real quick. \n\nIf you’re Black, do you know anyone that has died from #covid19?"}
{"id": 1256648602044137472, "created_at": "Sat May 02 18:15:48 +0000 2020", "full_text": "We need to live with #Coronavirus forever. \nBut if u want to be safe &amp; want your family to live,don't dwell in any area where PEACEFUL Religion people lives. \nDon't buy any stuff from them\nDon't eat in any hotel where they are employed\nIts rule to save yourself\nNew definition"}
{"id": 1256648605269549057, "created_at": "Sat May 02 18:15:49 +0000 2020", "full_text": "I’m going on a day hiatus. This morning I woke up with a stuffy nose,a slightly higher temp, and dizzy. Due to the current pandemic, I’m trying to make sure Im at full health."}
{"id": 1256648618389495808, "created_at": "Sat May 02 18:15:52 +0000 2020", "full_text": "JUST IN: 6336 Coronavirus cases confirmed in South Africa with death toll rise to 123, death rate at 1.9% ,recoveries toll at 2549 and total test of population 230 686 of which 13 164 were done in the last 24 hours."}
{"id": 1256648618884378625, "created_at": "Sat May 02 18:15:52 +0000 2020", "full_text": "If  Kano lockdown is relaxed because Emir of Rano died, then SORRY is the second name of Kano in this pandemic."}
{"id": 1256648624123056129, "created_at": "Sat May 02 18:15:54 +0000 2020", "full_text": "Since this lockdown began what have you achieved??🙄🤔"}
{"id": 1256648627298144258, "created_at": "Sat May 02 18:15:54 +0000 2020", "full_text": ".@Twitter @jack I appreciate what you’re going for but can I plz opt out of COVID-19 at the top of my timeline? God forbid I try to tune out the noise...."}
{"id": 1256648630943047685, "created_at": "Sat May 02 18:15:55 +0000 2020", "full_text": "Tengo una amiga que le gusta comer chigüire, que la mate el coronavirus de una vez"}
{"id": 1256648656125595648, "created_at": "Sat May 02 18:16:01 +0000 2020", "full_text": "Expose people who protest in large groups and aren’t following social distancing guidelines so healthcare workers know who to let die if it comes down to it. Like shit. Y’all are so exhausting. Follow directions you fucking fools."}
{"id": 1256648666342805506, "created_at": "Sat May 02 18:16:04 +0000 2020", "full_text": "As soon as this pandemic ends, I really need a good holiday.."}
{"id": 1256648669358628865, "created_at": "Sat May 02 18:16:04 +0000 2020", "full_text": "If there’s one good thing that came out of this pandemic it’s that the Renaissance festival isn’t happening this year"}
{"id": 1256648669790699520, "created_at": "Sat May 02 18:16:04 +0000 2020", "full_text": "So right now there are covid tests filling up lab shelves faster than ppe at hospitals, because gvmnt think we are stupid enough believe shipping a test is the same as processing it.\n@MattHancock you duplicitous waste of space."}
{"id": 1256648669832466432, "created_at": "Sat May 02 18:16:04 +0000 2020", "full_text": "I hope those protesting Stay at Home Orders are treated with the same respect as Heather Heyer or any unarmed black man. #whiteprivilege"}
{"id": 1256648674177961985, "created_at": "Sat May 02 18:16:05 +0000 2020", "full_text": "Restaurant night with my wife and girls, clearing up with some old tunes.\nLovely weather.\nGreat night, all in all.\n\nF#ck you lockdown, we've got this licked."}
{"id": 1256648677373902854, "created_at": "Sat May 02 18:16:06 +0000 2020", "full_text": "#IAmGettingSoTiredOf Democrats investigating President Trump. They haven't had any success. Just a waste of taxpayer time and money. Now, they want to start a new investigation...regarding his handling of the coronavirus. Please. Just stop. Smh."}
{"id": 1256648677806014464, "created_at": "Sat May 02 18:16:06 +0000 2020", "full_text": "I now realized how some people were praying for misfortune to #KANO. By God grace we will overcome the problems and insha Allah the pandemic will be history in NIGERIA and world at large.\n\nPlease we shld follow the guidelines of @NCDCgov in order to curtail the spread of covid19."}
{"id": 1256648681534734338, "created_at": "Sat May 02 18:16:07 +0000 2020", "full_text": "This Corona stuff better be over by November. They got me bent if they think they gonna cancel HC"}
{"id": 1256648685368291333, "created_at": "Sat May 02 18:16:08 +0000 2020", "full_text": "Corona Virus cases keep on increasing, Nigerians are shouting of hunger neglecting the effect of pandemic over hunger, Government are using corona pandemic to silent citizen and refuse to do the needful. It is time to choose wisely. HUNGER vs VIRUS"}
{"id": 1256648686127378432, "created_at": "Sat May 02 18:16:08 +0000 2020", "full_text": "They activate the war powers act for meat and not covid tests? Epic fail"}
{"id": 1256648695426285568, "created_at": "Sat May 02 18:16:11 +0000 2020", "full_text": "did the pandemic end without me realizing it? why the fuck are people gathering?"}
{"id": 1256648707048648705, "created_at": "Sat May 02 18:16:13 +0000 2020", "full_text": "Hurray for the end of the Ohio stay-at-home order today! 😁😜"}
{"id": 1256648707891585025, "created_at": "Sat May 02 18:16:14 +0000 2020", "full_text": "Gusto ko na lang matapos lahat ng online requirements and covid"}
{"id": 1256648712006373377, "created_at": "Sat May 02 18:16:15 +0000 2020", "full_text": "When covid-19 is ever done???? Why people making  panice? Seriously i don't want reading news where covid-19 growing up especially USA, Europe and Russia? Covid-19 please stopping growing up."}
{"id": 1256648719056936967, "created_at": "Sat May 02 18:16:16 +0000 2020", "full_text": "Until this whole stay at home I never really knew how many packages hanna gets in the mail....holy hell girl. It’s literally everyday."}
{"id": 1256648719887405056, "created_at": "Sat May 02 18:16:16 +0000 2020", "full_text": "I was taking a half day off so I could stay home and mow the lawn. The only thing I’ve done so far is eat and watch National Geographic documentaries. 🤔😫"}
{"id": 1256648728171155457, "created_at": "Sat May 02 18:16:18 +0000 2020", "full_text": "It's 2020 so of course the company producing a drug to treat Covid in the US is called Gilead"}
{"id": 1256648729198804992, "created_at": "Sat May 02 18:16:19 +0000 2020", "full_text": "Because #college means binge drinking night and day in large groups without abandon during a pandemic. \n\n@NDSU students = 🤪🥳🤫😤"}
{"id": 1256648729261637632, "created_at": "Sat May 02 18:16:19 +0000 2020", "full_text": "people really out here partying like there isn’t a pandemic going on"}
{"id": 1256648732038385664, "created_at": "Sat May 02 18:16:19 +0000 2020", "full_text": "God: COVID-19.\nSatan: I'll see your COVID-19 and raise you Murder Hornets."}
{"id": 1256648732344487937, "created_at": "Sat May 02 18:16:19 +0000 2020", "full_text": "What would happen if there were a digital #coronavirus impacting computers and social media life? Email or contact someone with it  (knowingly with it or not and some days later, your computer and/or social media profile gets locked down, 10% lost forever.  #COVID #COVID__19"}
{"id": 1256648735855120387, "created_at": "Sat May 02 18:16:20 +0000 2020", "full_text": "END THE LOCKDOWN NOW #endthelockdownuk"}
{"id": 1256648740552749059, "created_at": "Sat May 02 18:16:21 +0000 2020", "full_text": "I really dislike the \"no reuseable bags\" order for grocery stores.  You go in and buy 12 items and they pack them in 8 plastic bags.  What a waste. #frustrated #shopping #plasticbags #covid19 #environment"}
{"id": 1256648748593283072, "created_at": "Sat May 02 18:16:23 +0000 2020", "full_text": "The other day Sameer Africa laid off 2 of my friends coz of this pandemic...anyway im now seriously checking outta salary twitter."}
{"id": 1256648749520166913, "created_at": "Sat May 02 18:16:23 +0000 2020", "full_text": "cuomo says stick the facts but he is very selective with which facts he uses. he has committed to total lockdown as long as this is popular in america he will stick to it."}
{"id": 1256648752582049793, "created_at": "Sat May 02 18:16:24 +0000 2020", "full_text": "You can become who you want to be, if your decisions matches your interest, start now .💻📊 #WorkFromHome \n\n #trading #forexsignals #daytrader #bitcoinmining #priceaction #forexanalysis #forexmarket #business #education #culture #trader #wildlife #solar #market #covid19 #retweet"}
{"id": 1256648753366413314, "created_at": "Sat May 02 18:16:24 +0000 2020", "full_text": "Is reporting and diagnosing being separated per the standards set decades ago for \"epidemic\"? The answer is NO.\n\nJust another trick in the HOAX, but go ahead and thank the dunce in chief for a bangup job."}
{"id": 1256648758500249601, "created_at": "Sat May 02 18:16:26 +0000 2020", "full_text": "Non mais en fait c’est comme les gens s’en fou que c’est a pandemic, I don’t understand"}
{"id": 1256648766851100674, "created_at": "Sat May 02 18:16:28 +0000 2020", "full_text": "That awkward moment when starting from tomorrow the Covid cases will start rising exponentially like the numbers in kano"}
{"id": 1256648769464143875, "created_at": "Sat May 02 18:16:28 +0000 2020", "full_text": "People who play MMOs &amp; are naming their characters anything Covid related, are the same people who tell cringy jokes, then repeat them again &amp; louder when nobody laughs."}
{"id": 1256648778741714944, "created_at": "Sat May 02 18:16:30 +0000 2020", "full_text": "No creen en el covid pero si creen cuando su ex les dice que ya va a cambiar."}
{"id": 1256648782399275009, "created_at": "Sat May 02 18:16:31 +0000 2020", "full_text": "The incompetency and corruption of @gpgSocDev is being exposed by NPO/NGO's. The work done by organizations currently ensuring their communities are surviving this pandemic.@GovernmentZA and @CyrilRamaphosa @PresidencyZA"}
{"id": 1256653053119389697, "created_at": "Sat May 02 18:33:30 +0000 2020", "full_text": "Nice weather is not a reason to link your friends during this pandemic... relax you’ll survive"}
{"id": 1256653068675846150, "created_at": "Sat May 02 18:33:33 +0000 2020", "full_text": "I got this Chadron St Camp Invite straight from the recruiting coordinator but COVID won’t allow me to get my AA this summer..."}
{"id": 1256653081854566400, "created_at": "Sat May 02 18:33:36 +0000 2020", "full_text": "No matter how many times I tell @YouTube I'm not interested in their idiotic #StayHome video selection, they keep adding it back to my Home page.  Starting to make me wonder if I should give more credence to the conspiracy theorists..."}
{"id": 1256653085797158913, "created_at": "Sat May 02 18:33:37 +0000 2020", "full_text": "A message for Nick. My 10yr old son Oscar has to write a biography for his school non fiction lockdown writing project. He’s chosen you and has 20 Qns to ask. Are you up for that pls? You can see the final draft @trnrtips"}
{"id": 1256653086229135360, "created_at": "Sat May 02 18:33:37 +0000 2020", "full_text": "Did some binge watching this afternoon of #TheAmericasWithSimonReeve and this Coronavirus is small potatoes in regarding to overpopulation, water shortage, deforestation, ..."}
{"id": 1256653089819570178, "created_at": "Sat May 02 18:33:38 +0000 2020", "full_text": "Have managed to convince my besties to climb Pen Y Fan with me... cannot wait for lockdown to be over! That’s the 2nd place I’m going when we’re free. The 1st place will be the pub 😆"}
{"id": 1256653093644705794, "created_at": "Sat May 02 18:33:39 +0000 2020", "full_text": "There is so much invisible need and suffering.\nAn indirect consequence of this pandemic."}
{"id": 1256653093917396992, "created_at": "Sat May 02 18:33:39 +0000 2020", "full_text": "There’s no interstate lockdown, people still  sneak into different states, people travel from Abuja to East Everyday. The new Utako park is  now Gwagwalada and same way people are sneaking out of Kano to other states to spread this virus."}
{"id": 1256653094248763394, "created_at": "Sat May 02 18:33:39 +0000 2020", "full_text": "Ugh now someone on FB when hearing I fainted yesterday (most likely due to stress) thinks it's Corona and I should self isolate. There are other conditions in the world you know! I've been at OCD levels of careful for 2 months both for myself and others."}
{"id": 1256653097809526784, "created_at": "Sat May 02 18:33:40 +0000 2020", "full_text": "Its NOT SMALL POX BLANKETS this time ,by THE DOMINANT NEW SOCIETY\n\nTHIS TIME ITS CHINA threatened dr.s,ppl,TURNED OFF WEB,\n\nALLOWED 5000 IF NOT MORE TO DEPART THEIR LANDS WITH CRONA VIRUS .... \n\nChina IS THE PROGENESIS VIRUS HOLDER,and HAD LEVEL4 LABS.. CHINA must EXPLAIN ."}
{"id": 1256653099130912770, "created_at": "Sat May 02 18:33:40 +0000 2020", "full_text": "\"If Zambia is not serious with China Virus, Pakashalafye Map\" - Donald Trump"}
{"id": 1256653099894214658, "created_at": "Sat May 02 18:33:41 +0000 2020", "full_text": "Sheltering in place alone is its own beast, isht gets real, real quick when you can’t open the bottle of Single barrel..."}
{"id": 1256653106634469377, "created_at": "Sat May 02 18:33:42 +0000 2020", "full_text": "DEMOCRATS LET CHINESE SPYS INTO OUR TOP RESEARCH FACILITIES, SENT ALL OUR CRITICAL MANUFACTURING TO CHINA &amp; ARE IN BED WITH CHINA! DEMOCRATS KNEW THEY WOULD LOSE THE ELECTION SO DID THEY CONSPIRE WITH CHINA TO BRING #COVID19 TO THE USA TO DESTROY TRUMP ECONOMY? @IngrahamAngle"}
{"id": 1256653111072108547, "created_at": "Sat May 02 18:33:43 +0000 2020", "full_text": "Social distancing is basically why I live in Kansas."}
{"id": 1256653118915272704, "created_at": "Sat May 02 18:33:45 +0000 2020", "full_text": "#DonnyTrump the ever unstable dolt increasingly desperate about losing the pinnacle #POSTUS high, must find a scapegoat for his criminally cruel handling of #COVID19. #China: Enter Stage Right. Yes that's it, a crazy Chinaman in a laboratory with a hard-on for murdering americans"}
{"id": 1256653123843735553, "created_at": "Sat May 02 18:33:46 +0000 2020", "full_text": "I like this Lockdown guy playing now"}
{"id": 1256653127127875584, "created_at": "Sat May 02 18:33:47 +0000 2020", "full_text": "The days of lock down are so sunny but went it’s time to really go outside it’s gonna be raining everyday"}
{"id": 1256653127220105217, "created_at": "Sat May 02 18:33:47 +0000 2020", "full_text": "May Allah accept our ibadah and bring an end to this pandemic.. Ameen ya rabbi"}
{"id": 1256653131947089920, "created_at": "Sat May 02 18:33:48 +0000 2020", "full_text": "Everybody that’s not social distancing should have to sign a waver that refuses medical treatment if they get the virus \n\nI haven’t seen anybody but my dealer in 45 days and I feel like it was for nothing because of all the people out right now. This shit is never going to end"}
{"id": 1256653132081303552, "created_at": "Sat May 02 18:33:48 +0000 2020", "full_text": "Another remarkable scientific communicator,@viralRNA, on @channel4News just now. The prog has been brilliant at fielding compelling #experts on the #covid story, including some really great female experts"}
{"id": 1256653136506298369, "created_at": "Sat May 02 18:33:49 +0000 2020", "full_text": "Today, recieved a WHO briefing on COVID19 and its impact upon the world population. May 2nd 2020"}
{"id": 1256653148690792449, "created_at": "Sat May 02 18:33:52 +0000 2020", "full_text": "Eh. \n\nHave any of these coronavirus boffins looked at whether a proper belta Salt and Pepper box would fuck the virus off? \n\nI've been on my arse in the past and that's always boxed me rarr off.\n\nBroke me arm once. Just got a Chung's and two cans of Rio. Sound."}
{"id": 1256653149391241216, "created_at": "Sat May 02 18:33:52 +0000 2020", "full_text": "During this #lockdown has your view of the #weekend changed? #SaturdayVibes #SundayThoughts #SundayFunday #pollday #polls"}
{"id": 1256653149647114240, "created_at": "Sat May 02 18:33:53 +0000 2020", "full_text": "And I find it kinda funny\nIt really is quite mad\nThe dreams I’ve had in lockdown\nAre the strangest I’ve ever had"}
{"id": 1256653153073758211, "created_at": "Sat May 02 18:33:53 +0000 2020", "full_text": "Reducing unnecessary movements, frequently washing hands and respecting social distancing are the most powerful WEAPONS so far to fight this humble assailant ( covid-19).\n\n#Listen, act and stay safe."}
{"id": 1256653157825986562, "created_at": "Sat May 02 18:33:54 +0000 2020", "full_text": "I'm just pissed I'm going back and it sounds like it's only gotten worse, haven't gotten dick in days. Smh I just wanna stay home and see my baby's happy little face.  I don't want to have extended exposure to the virus and bring it home with me.  Shit sucks"}
{"id": 1256653162049613824, "created_at": "Sat May 02 18:33:55 +0000 2020", "full_text": "Quarantine Day ???:\n\nThis was going to be a working Saturday. Then I slept until 11:30. It is currently 2:30. No work has been done. \n\nI’m okay with this. \n\n#QuarantineLife #sofuckingtired #ijustwanttowatchnetflix"}
{"id": 1256653166453706752, "created_at": "Sat May 02 18:33:57 +0000 2020", "full_text": "Get your self ready for STORMS TOUGHER than COVID-19 ahead"}
{"id": 1256653173462315008, "created_at": "Sat May 02 18:33:58 +0000 2020", "full_text": "Can someone explain why there are so many people out and about? Aren’t we still under stay at home order????"}
{"id": 1256653174175404036, "created_at": "Sat May 02 18:33:58 +0000 2020", "full_text": "Lockdown and social distancing. Has it made you"}
{"id": 1256653181729173505, "created_at": "Sat May 02 18:34:00 +0000 2020", "full_text": "House, then stay home. But people go to the grocery store, Home Depot, target, Walmart, etc and if you’re just smart, you likely won’t catch it."}
{"id": 1256653182295519241, "created_at": "Sat May 02 18:34:00 +0000 2020", "full_text": "I'm getting these bushy covid-sideburns that are annoying/distracting and not my preferred aesthetic, and I own clippers, but I'm also morbidly curious about how long I can let myself go without grooming them. \n\nSee also: Back-of-neck hairs."}
{"id": 1256653186653282304, "created_at": "Sat May 02 18:34:01 +0000 2020", "full_text": "Coronavirus gets a promising drug. MAGA world isn’t buying it. No problem, listen to experts and not wallet grubbers or die!"}
{"id": 1256653186812841984, "created_at": "Sat May 02 18:34:01 +0000 2020", "full_text": "Let's just take it deep a bit. What if these conspiracies actually carry some weight about the covid19 not being such a threat to implement lockdown. Then the big question would be - what are they doing that they would want us to be indoors or distracted ?"}
{"id": 1256653190205853696, "created_at": "Sat May 02 18:34:02 +0000 2020", "full_text": "CEOs and government officials are finally saying, “Based on the numbers we can see that COVID-19 barely effects younger people. If we can get the kids back to school and protect the elderly then we have a way out.” And I’m like, “We knew this from the beginning you f*ckheads.”"}
{"id": 1256653190948204545, "created_at": "Sat May 02 18:34:02 +0000 2020", "full_text": "internet friends said social distancing"}
{"id": 1256653191485292544, "created_at": "Sat May 02 18:34:02 +0000 2020", "full_text": "I've used lock down to narrow down my favourite songs of all time and I'm down to 6. Almost broke out in a sweat."}
{"id": 1256653195323019264, "created_at": "Sat May 02 18:34:03 +0000 2020", "full_text": "If u post a group photo with the caption “corona who?” you are both a bad person and, even worse, unoriginal!"}
{"id": 1256653199450107904, "created_at": "Sat May 02 18:34:04 +0000 2020", "full_text": "Sometimes my mind drifts and makes me think about shit I don’t like to think about. About how since mid-march, my high risk sister (who was already in the hospital since December) is alone in a hospital bed because of pieces of shit who aren’t taking this pandemic seriously."}
{"id": 1256653203778699266, "created_at": "Sat May 02 18:34:05 +0000 2020", "full_text": "Corona virus really tried to rob me of my cheek bones and jaw line but what do we say to the god of death?"}
{"id": 1256653212117012481, "created_at": "Sat May 02 18:34:07 +0000 2020", "full_text": "I don’t want to give any ideas, but if there was ever a time to use a fake ID or become a bank robber, now might be the time. But don’t forget to wear your mask in public. #coronavirus #staysafe"}
{"id": 1256653215627481088, "created_at": "Sat May 02 18:34:08 +0000 2020", "full_text": "I NEED A TATTOO AND A PIERCING AFTER THIS PANDEMIC."}
{"id": 1256653224985141249, "created_at": "Sat May 02 18:34:10 +0000 2020", "full_text": "Next cartoon movie goin be scooby-doo fights the coronavirus with special guest the world"}
{"id": 1256653225031335938, "created_at": "Sat May 02 18:34:10 +0000 2020", "full_text": "you know ... there was no coronavirus during the ermahgerd era"}
{"id": 1256653232249507840, "created_at": "Sat May 02 18:34:12 +0000 2020", "full_text": "In this pandemic, the students of the PGs in Chandigarh are being forced to pay the rent, even when they are in their hometowns and are unable to do so. Landlords are threatening them to throw out their belongings. Please look into the matter. @manuparida1"}
{"id": 1256653245956718592, "created_at": "Sat May 02 18:34:15 +0000 2020", "full_text": "Trump is gonna say the sting of murder hornets can cure covid, isn’t he?"}
{"id": 1256653249274413058, "created_at": "Sat May 02 18:34:16 +0000 2020", "full_text": "I was so worried that COVID-19 affected my business but I’m feeling blessed &amp; grateful having a fully booked day today"}
{"id": 1256653249647648768, "created_at": "Sat May 02 18:34:16 +0000 2020", "full_text": "NAH IT WAS SUPPOSE TO BE A WEEK UNTIL MY CONCERT BUT CORONA JUST HAD TO FUCK SHIT UP"}
{"id": 1256653253657255936, "created_at": "Sat May 02 18:34:17 +0000 2020", "full_text": "It is astonishing that the covid-19 death rate in the US is 5%:  number of deaths divided by total confirmed cases, multiplied by 100. It is unknown how many infected people don't get reported, so the actual death rate is lower. But the later is an estimation."}
{"id": 1256653258048843778, "created_at": "Sat May 02 18:34:18 +0000 2020", "full_text": "I think ppl who enjoy gestures of solidarity and positivity from others during the pandemic are valid but I think corporations that exploit human empathy with those weird ass “thank you heroes” commercials while not paying people living wages are fucking sinister"}
{"id": 1256653258275389442, "created_at": "Sat May 02 18:34:18 +0000 2020", "full_text": "I would thoroughly recommend a #HanksMovieDay. Turns out spending all day watching @tomhanks movies is the perfect antidote to the lockdown blues!"}
{"id": 1256653270447206402, "created_at": "Sat May 02 18:34:21 +0000 2020", "full_text": "The #ChinaVirus is having a unexpected outcome...\n\nLifelong #Liberals I know are beginning to question #MSM and Democrats. They're actually going out looking for facts instead of taking the words of people like #JakeTheSnakeTapper and #MikaTheLiar as the only truth.\n\n#BLEXIT"}
{"id": 1256653270447206403, "created_at": "Sat May 02 18:34:21 +0000 2020", "full_text": "How is the R0 for COVID-19 actually measured?"}
{"id": 1256653270690541569, "created_at": "Sat May 02 18:34:21 +0000 2020", "full_text": "People need to understand that masks won't prevent you from getting #COVID__19 (unless N95 or greater) what they will do, is prevent you from getting other people sick. Be careful to not have a false sense of security while wearing them. Enjoy the beautiful day but be responsible"}
{"id": 1256653274016604166, "created_at": "Sat May 02 18:34:22 +0000 2020", "full_text": "jeon jungkook finally break his \"social media distancing\""}
{"id": 1256653274993786882, "created_at": "Sat May 02 18:34:22 +0000 2020", "full_text": "ok working at a grocery store during this pandemic was not easy 😣"}
{"id": 1256653278609367040, "created_at": "Sat May 02 18:34:23 +0000 2020", "full_text": "All the plants are getting contaminated with cases of #coronavirus , meat  is going to be scarce so go plant-based diet . No more processed foods 👏🏽👏🏽👏🏽"}
{"id": 1256653283457990659, "created_at": "Sat May 02 18:34:24 +0000 2020", "full_text": "I think jungkooks voice can beat corona let’s try it"}
{"id": 1256653283806060546, "created_at": "Sat May 02 18:34:25 +0000 2020", "full_text": "Ag and ag related businesses, how happy are you with the job President Trump has done regarding the #coronavirus and related crises?\nPlease see follow-up question."}
{"id": 1256653291930468354, "created_at": "Sat May 02 18:34:26 +0000 2020", "full_text": "Call It Off, Lock And Load, Empire Coming Down, I’m Going To Rape You. @DOJ @DOD @FBI @CIA @WHITEHOUSE #TRALT106"}
{"id": 1256653294866497537, "created_at": "Sat May 02 18:34:27 +0000 2020", "full_text": "#DailyGlobalSermon @RonnySticky The covid-19 pandemic is essentially PREPARING THE WHOLE WORLD FOR A GLOBAL REPENTANCE. For how long are we going to ignore the two powerfully anointed messengers of YAHWEH(THE MOST HIGH GOD OF ISRAEL)?"}
{"id": 1256653295323697153, "created_at": "Sat May 02 18:34:27 +0000 2020", "full_text": "France extends Covid-19 health emergency until July 24"}
{"id": 1256653304190377987, "created_at": "Sat May 02 18:34:29 +0000 2020", "full_text": "chuck norris got covid-19 and the virus went to quarantine for 2 weeks"}
{"id": 1256653307902394369, "created_at": "Sat May 02 18:34:30 +0000 2020", "full_text": "I had a dream that p*dro p*scal died from coronavirus and in that dream I woke up (still in a dream) and was like that was fucked up good thing it was just a dream and then I woke up for real and immediately checked google just to make sure he was still alive"}
{"id": 1256653307944284161, "created_at": "Sat May 02 18:34:30 +0000 2020", "full_text": "🤔,You ever wonder why people think that extending the quarantine is gonna make it better.😤 All it does is make people go out more.\n#QuarantineLife #forgetitatthispoint"}
{"id": 1256653311899578369, "created_at": "Sat May 02 18:34:31 +0000 2020", "full_text": "Don’t think I forgot how y’all was complaining about how y’all had to cancel personal trips and shit when people were already dying during this pandemic canceling a spring break like that shit really matters selfish ass humans"}
{"id": 1256653312830603264, "created_at": "Sat May 02 18:34:31 +0000 2020", "full_text": "13 years ago today @souljaboy released “Crank That,” proclaiming, “Yes I crank it every day.” The first day he failed to crank it was the day COVID-19 was born."}
{"id": 1256653316588744704, "created_at": "Sat May 02 18:34:32 +0000 2020", "full_text": "Will not be surprised, level 2 lockdown , compulsory masks will be in ZANUPF : MDC Logo . \nWonders never seize 😤😤🚶🏿‍♀️🚶🏿‍♀️🚶🏿‍♀️"}
{"id": 1256653316664242179, "created_at": "Sat May 02 18:34:32 +0000 2020", "full_text": "becoming a speedway driver after this lockdown stuff is done"}
{"id": 1256653329188425729, "created_at": "Sat May 02 18:34:35 +0000 2020", "full_text": "A lot of people are legit having trouble coping with this lockdown. Seeing way too many people tweeting about losing their minds."}
{"id": 1256653341922398209, "created_at": "Sat May 02 18:34:38 +0000 2020", "full_text": "In my 8th week of lockdown and am, (dare I say it), *enjoying* it...?? 😳🤨"}
{"id": 1256653342094307336, "created_at": "Sat May 02 18:34:38 +0000 2020", "full_text": "It’s my BIRFDAY!!!! Itches!! ❤️❤️ drop those #dick pics on my thread and in my DMs gimme something to celebrate 😈#birthday #coronavirus #selfquarantine #gay #LGBTQuarantine #lgbtq #htown"}
{"id": 1256653345546272773, "created_at": "Sat May 02 18:34:39 +0000 2020", "full_text": "The government is fucking up with impoverished people. That grant and continued lockdown for people that were already living hand-to-mouth doesn’t make sense."}
{"id": 1256653350306754569, "created_at": "Sat May 02 18:34:40 +0000 2020", "full_text": ".@POTUS @VP @CBSNews @ABC @NBCNews @FoxNews    Quit TERRIFYING Americans with death toll/case numbers. China is responsible for new virus, but, its TIME TO OPEN AMERICA!We've learned virus cfr is similar flu; use COMMON SENSE prevention! 8,000 Americans die EVERYDAY on avg. OPEN!"}
{"id": 1256653350637940736, "created_at": "Sat May 02 18:34:40 +0000 2020", "full_text": "Which one of them is the biggest source of Corona in Delhi?"}
{"id": 1256653354660495362, "created_at": "Sat May 02 18:34:41 +0000 2020", "full_text": "So you thought you would silence me check the Corona virus patients for an over abundance of calcium maybe causing strokes"}
{"id": 1256653358468935682, "created_at": "Sat May 02 18:34:42 +0000 2020", "full_text": "Is it just me or is everyone getting pregnant during this lockdown???"}
{"id": 1256653363019726851, "created_at": "Sat May 02 18:34:43 +0000 2020", "full_text": "CONSIDERATIONS AFTER LOCKDOWN 2020 \n____________________________\n1. ON EARNING:\nNever depend on single income. Make investment to\ncreate a second chance.\n_____________________________\n2. ON SPENDING:\nIf you buy things you do not need, soon you will have to sell things you need."}
{"id": 1256653370863030273, "created_at": "Sat May 02 18:34:45 +0000 2020", "full_text": "it’s insane how some of you all have apparently completely given up social distancing and are proudly putting it all over Instagram"}
{"id": 1256653384377077761, "created_at": "Sat May 02 18:34:48 +0000 2020", "full_text": "yup and then covid ends tomorrow i see the vision"}
{"id": 1256653388579627009, "created_at": "Sat May 02 18:34:49 +0000 2020", "full_text": "Instead of covering our face from Covid we should have been covering our face from cigarettes 😅😴."}
{"id": 1256653399958753280, "created_at": "Sat May 02 18:34:52 +0000 2020", "full_text": "#epedemic 2020 worse for our economics and human society stay at home self quarntine any no  other option pray to god safe for all."}
{"id": 1256653404199362560, "created_at": "Sat May 02 18:34:53 +0000 2020", "full_text": "When lockdown is over I am planning a lot of solo travel... Edinburgh, Cornwall, Paris, South Africa. I will pack a small suitcase and leave one fine morning."}
{"id": 1256653413418295296, "created_at": "Sat May 02 18:34:55 +0000 2020", "full_text": "okay since we’re on lockdown for another month i’ve decided to take up skateboarding"}
{"id": 1256653417201590273, "created_at": "Sat May 02 18:34:56 +0000 2020", "full_text": "COVID-19 opening for Murder Hornets? But I thought Coachella was cancelled? Folks!"}
{"id": 1256653417776402434, "created_at": "Sat May 02 18:34:56 +0000 2020", "full_text": "I don’t think “give me liberty or give me death” was meant to be interpreted as “let me get hi-lights AND let me die of Coronavirus”"}
{"id": 1256653421794545671, "created_at": "Sat May 02 18:34:57 +0000 2020", "full_text": "I love how it took a global pandemic for people to start walking around.\n\nI've never seen this many people around here."}
{"id": 1256653425355431937, "created_at": "Sat May 02 18:34:58 +0000 2020", "full_text": "bon du coup comme je me sens super mal j'avais envie de dépenser de l'argent sauf que lol juvias place est tjrs pas sur sephora donc 🤡 i'll keep my money and i'll wait till the end of the lockdown to order on beauty bay"}
{"id": 1256653425577799682, "created_at": "Sat May 02 18:34:58 +0000 2020", "full_text": "Governor Hutchinson: The number of positive #COVID19 cases among the total prison population in Arkansas has decreased by 380."}
{"id": 1256653429310513152, "created_at": "Sat May 02 18:34:59 +0000 2020", "full_text": "Argh fuck covid!! Supposedly she’s gonna come here in ph but covid ruined it😤"}
{"id": 1256653429260288001, "created_at": "Sat May 02 18:34:59 +0000 2020", "full_text": "Lets tag media @SABCNews @Newzroom405 @eNCA and our leaders @DrZweliMkhize @PresidencyZA @EFFSouthAfrica  so they take note of #MadagascarCure.\n\nIf Madagascar has a cure for covid-19 then black twitter has to tag em until they can't ignore us."}
{"id": 1256653429520445442, "created_at": "Sat May 02 18:34:59 +0000 2020", "full_text": "I am a Happy Kenyan to see that all the Occupants of the Capsized Ferry in Lake Victoria have been saved. That's some good news amid this Pandemic. Cheers to more Good News.🙏"}
{"id": 1256653434859683840, "created_at": "Sat May 02 18:35:01 +0000 2020", "full_text": "#Lockdown3 \nThe day this news break that #lockdown is going to extend I just lost control... ☹️\nAb mere ghar waalo ko pata hai ki me Gaali deta hu🤒🥺"}
{"id": 1256653438286548996, "created_at": "Sat May 02 18:35:01 +0000 2020", "full_text": "Since this lockdown, kids in my compound have been getting whooped for stupid ass reasons."}
{"id": 1256653438361821184, "created_at": "Sat May 02 18:35:01 +0000 2020", "full_text": "i would still like to visit australia someday when there is no pandemic and i can actually afford it"}
{"id": 1256653438420688899, "created_at": "Sat May 02 18:35:01 +0000 2020", "full_text": "Stop fucking dissing the actors and producers and writers of #The100 without them you wouldn’t have a show to rant about. Be respectful. They don’t need to give us promo. They don’t need to release a trailer. However they are GOING too. God forbid a PANDEMIC slowed them down. 🙄"}
{"id": 1256653438856785920, "created_at": "Sat May 02 18:35:01 +0000 2020", "full_text": "So, if you were in jail.. this quarantine/social distance thing would be equivalent to 23 hour lockdown which is what is known as administrative segregation, as opposed to disciplinary segregation which is actually just the same thing with a different name."}
{"id": 1256653442015203330, "created_at": "Sat May 02 18:35:02 +0000 2020", "full_text": "I personally love Corona virus distance stay the h*** away from me"}
{"id": 1256653446628990976, "created_at": "Sat May 02 18:35:03 +0000 2020", "full_text": "I think the 1st thing that should happen after this lockdown is a litter pick, it's getting really bad with beer cans, drink bottles and various wrappers/bags. Not only places that were already abused like the canal but pools, parks and general green spaces!\n#disgusting"}
{"id": 1256653450227650576, "created_at": "Sat May 02 18:35:04 +0000 2020", "full_text": "Travel restrictions major HRs concern #COVID19. We don't see human side. I heard from a dad: My 8yo son traveled from Hawaii to NY &amp; will be quarantined on return. AG said considering ankle bracelets &amp; GPS security. We've been isolating in NY We're upset, want to challenge order"}
{"id": 1256653450667913221, "created_at": "Sat May 02 18:35:04 +0000 2020", "full_text": "so when POC protest against institutional ideologies that have harmed them for centuries it's an act of terrorism that must be violently contained but when white ppl protest beach closures in the middle of a highly contagious pandemic it's freedom of speech?"}
{"id": 1256653454774202368, "created_at": "Sat May 02 18:35:05 +0000 2020", "full_text": "Donald Trump can keep blaming China for the COVID-19 outbreak, but Trump is responsible for the: \n\n30,000,000 unemployed\n1,147,400 infected\n66,640 dead\n\nDonald Trump and the Republican Party are accountable as they continue to fail to keep Americans safe."}
{"id": 1256653462881918982, "created_at": "Sat May 02 18:35:07 +0000 2020", "full_text": "If lockdown is not lifted graves, crematoriums will fall short to bury, cremate bodies. Stop this communal conspiracy # pm# MHA#CM UP.. We are all reeling under your forced selfish # lockdown"}
{"id": 1256653467885731842, "created_at": "Sat May 02 18:35:08 +0000 2020", "full_text": "Bear poll of the day: a liberal friend of mine thinks the pandemic gives Trump an advantage in the election. Do you think the virus has hurt or helped him?"}
{"id": 1256653471392190465, "created_at": "Sat May 02 18:35:09 +0000 2020", "full_text": "Governor Hutchinson confirms 3,372 known cases of Covid-19, along with nine additional deaths, bringing the total number of known deaths to 73.\n\nTwo of the nine deaths involve inmates. These are the first deaths due to Covid-19 among incarcerated Arkansans."}
{"id": 1256653475607449601, "created_at": "Sat May 02 18:35:10 +0000 2020", "full_text": "no bc he completely jus brightened up my day my life the whole 2020 corona is crying rn shes over"}
{"id": 1256653480527302662, "created_at": "Sat May 02 18:35:11 +0000 2020", "full_text": "Trump supporters are protesting stay at home policies *recommended by the Trump administration.* It'd be one thing if Dems were pushing these recommendations but Pence is on national TV every day with that piece of paper suggesting all this."}
{"id": 1256653484033597440, "created_at": "Sat May 02 18:35:12 +0000 2020", "full_text": "people protesting and wanted to “open california” again is a good example of “if it’s not happening to me, then it’s not happening at all” mindset\n\nCOVID-19 is still here. It’s still taking lives. People are still dying."}
{"id": 1256653500408266756, "created_at": "Sat May 02 18:35:16 +0000 2020", "full_text": "RDR2 spoiler/thought:\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nIf you were moved/cried during RDR2's last chapter of the first part, but also think social distancing is dumb, have you really played the game?"}
{"id": 1256653501289070595, "created_at": "Sat May 02 18:35:16 +0000 2020", "full_text": "Beyyyyy Cinco de Mayo fall on Taco Tuesday this year 🥺 Mdf corona you wrong for this 😩"}
{"id": 1256653501771341825, "created_at": "Sat May 02 18:35:16 +0000 2020", "full_text": "Corona is stored in the balls"}
{"id": 1256653527247728645, "created_at": "Sat May 02 18:35:23 +0000 2020", "full_text": "Right I’ve watched every box set on @virginmedia &amp; now I’m down to this new ‘Take a moment’ meditation shit. #COVID__19 #COVID19 #lockdownlife #virginmedia #coronavirus #itslucymac"}
{"id": 1256653531366543361, "created_at": "Sat May 02 18:35:24 +0000 2020", "full_text": "Nearly finished my 500 piece puzzle and I feel like it’s the only thing I’ve accomplished through the entirety of lockdown x"}
{"id": 1256653534545797120, "created_at": "Sat May 02 18:35:24 +0000 2020", "full_text": "Was the #COVID19 “epidemic” planned?\n\nIf “yes“, tell us who you think planned it in your reply. That way we will know who is really paying attention or not."}
{"id": 1256653534784782341, "created_at": "Sat May 02 18:35:24 +0000 2020", "full_text": "Just heard a realtor outside my window welcoming people to the building. Who the hell is moving to the epicenter of a pandemic right now?"}
{"id": 1256653534860210176, "created_at": "Sat May 02 18:35:24 +0000 2020", "full_text": "Even in lockdown these talking stages are LONGGGGG"}
{"id": 1256653535208443904, "created_at": "Sat May 02 18:35:24 +0000 2020", "full_text": "The Government was surprised by how compliant people have been to the lockdown order. It has learned how well fear can be used as a tool of control, and it is a lesson it won't forget any time soon."}
{"id": 1256653538681401345, "created_at": "Sat May 02 18:35:25 +0000 2020", "full_text": "It’s refreshing to know that not only Americans are protesting the lock down /sit at home order... makes me think we are not the only dumb ones out there in this world 🥰🥰🥰"}
{"id": 1256653539054583808, "created_at": "Sat May 02 18:35:25 +0000 2020", "full_text": "There’s no greater social distancing than an open mic night."}
{"id": 1256653555617853440, "created_at": "Sat May 02 18:35:29 +0000 2020", "full_text": "One very important lesson this Pandemic has taught us.  It is more imprtant than ever to have a personal relationship with your Financial Services Provider.  If you want that too give us a call and lets talk!  #BobGarrettStateFarm"}
{"id": 1256653555680849920, "created_at": "Sat May 02 18:35:29 +0000 2020", "full_text": "As if they have to make an announcement that this was filmed before lockdown  for all the utter cock wombles out there #InForAPenny"}
{"id": 1256653556024782850, "created_at": "Sat May 02 18:35:29 +0000 2020", "full_text": "I need a hug but we’re social distancing so I made my bf on Kim Kardashian Hollywood do it and it was so unfulfilling ✌️"}
{"id": 1256653559699058693, "created_at": "Sat May 02 18:35:30 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256653563385704448, "created_at": "Sat May 02 18:35:31 +0000 2020", "full_text": "We lost Kobe Bryant and more than 60k people to Covid 19. We also lost Miss Minnie. Now we are getting invaded by murder hornets.\nAt this point, if we lose to Trump in November, let me just say that I will erase 2020 from my memory.\n#TruthBeTold"}
{"id": 1256653567907282945, "created_at": "Sat May 02 18:35:32 +0000 2020", "full_text": "A relative of mine is stuck during lockdown as she is employed in Kholapur, Maharashtra. She is trying hard to return back to Surat with her family. Please assist her @DGPMaharashtra @MumbaiPolice @CMOMaharashtra @IPS_Association @IASassociation @Shamsher_IPS"}
{"id": 1256653568083288064, "created_at": "Sat May 02 18:35:32 +0000 2020", "full_text": "My thought - #coronavirus Situation in #India is getting grim. Problem is uneducated ppl who do not understand #SocialDistanacing  &amp; don't follow Unless @army is brought in certain Red Zones where ppl dont listen to police it will be difficult to control #Corona @mygovindia"}
{"id": 1256653572491616259, "created_at": "Sat May 02 18:35:33 +0000 2020", "full_text": "having to care for animals during lockdown is saving me"}
{"id": 1256653580855136256, "created_at": "Sat May 02 18:35:35 +0000 2020", "full_text": "Apologies for the lack of streams lately. Energy has been super low, still wrapping school up, spending a lot of my time taking care of my incredibly old, but amazing dog, appreciating my family whilst we're all cooped up in the house, too, and this is all amidst a pandemic"}
{"id": 1256653588652122112, "created_at": "Sat May 02 18:35:37 +0000 2020", "full_text": "The worse thing about the lockdown is not being able to see soke beautiful women in they sun dresses"}
{"id": 1256653592867401728, "created_at": "Sat May 02 18:35:38 +0000 2020", "full_text": "Week 1 time off was all about pepperoni &amp; cheese sandwiches. \nWeek 2 time off is all about roast beef &amp; cheese sandwiches.\n\n#QuarantineLife #Yeg #Alberta"}
{"id": 1256653593286971394, "created_at": "Sat May 02 18:35:38 +0000 2020", "full_text": "Met @LavzKhan today after a month and a half of social distancing and it was so worth it 😭♥️ I MISS MY OLD LIFE"}
{"id": 1256653594369101825, "created_at": "Sat May 02 18:35:39 +0000 2020", "full_text": "Lockdown has turned me into 2 can dan"}
{"id": 1256653597254782978, "created_at": "Sat May 02 18:35:39 +0000 2020", "full_text": "some dumb motherfucker called the cops because the Sheetz was 1 person over the 8 person limit and now store security is blaring over the loudspeaker and kicking people out of the store lmao  pandemic lockdown is a hellscape"}
{"id": 1256653618838568960, "created_at": "Sat May 02 18:35:44 +0000 2020", "full_text": "Been working a lot on my incline bench since this whole lockdown. One area I previously slacked a lot on. But we finally back up to par n I actually enjoy incline more than flat bench now. Feelin good, feelin great"}
{"id": 1256653622890373120, "created_at": "Sat May 02 18:35:45 +0000 2020", "full_text": "The Indian Council of Medical Research (ICMR) has crossed over one million RT-PCR tests for COVID-19 on Saturday evening marking a big landmark"}
{"id": 1256653626300391424, "created_at": "Sat May 02 18:35:46 +0000 2020", "full_text": "The way Ganduje is playing games with this COVID-19 and mystery death in the state is baffling! \n\nBaba still want FG to ease lockdown!"}
{"id": 1256653630956023814, "created_at": "Sat May 02 18:35:47 +0000 2020", "full_text": "Due to Coronavirus @espn should replay all of the worlds strongest man competitions"}
{"id": 1256653635968270336, "created_at": "Sat May 02 18:35:48 +0000 2020", "full_text": "This year, the market will carry on but with noticeable adjustments for COVID-19 — no live music or artisans and food and non-alcoholic…"}
{"id": 1256653638832918529, "created_at": "Sat May 02 18:35:49 +0000 2020", "full_text": "Govt have made provision of about £76m for the most vulnerable in our society. As members of the African Community in Sunderland you know no one can carry our cross for us. If you can't go for shopping due to lockdown pls contact us. We Shall Overcome."}
{"id": 1256653639420129280, "created_at": "Sat May 02 18:35:49 +0000 2020", "full_text": "did i just arrived late to my work? after 19373893 weeks on a lockdown? YESSIR"}
{"id": 1256653639734759425, "created_at": "Sat May 02 18:35:49 +0000 2020", "full_text": "Q dia q acaba esse Corona em"}
{"id": 1256653640061849604, "created_at": "Sat May 02 18:35:49 +0000 2020", "full_text": "7QP going strong along with Indiana QP. Even little COVID-free Weston county Wyoming represented. GL @WY7AA and all others playing radio today."}
{"id": 1256653640137400320, "created_at": "Sat May 02 18:35:49 +0000 2020", "full_text": "(KTUL) — OKM Music is gearing up for its 36th year as Oklahoma's premier music festival but due to the COVID-19 pandemic, OKM's Board of ..."}
{"id": 1256653640191836169, "created_at": "Sat May 02 18:35:49 +0000 2020", "full_text": "my family think i be playing when i tell them they not invited to my house when i move, but i be dead tf serious. i dont want anybody over touching stuff or trying to “clean up” or critique stuff. stay home. do not visit me. i will visit you"}
{"id": 1256653647552876546, "created_at": "Sat May 02 18:35:51 +0000 2020", "full_text": "Imagine what a loser you'd feel like if you died of other reasons than corona right now"}
{"id": 1256653647842144256, "created_at": "Sat May 02 18:35:51 +0000 2020", "full_text": "#WeAreInThisTogether #WeAreTheRevolution  San Diego Stay at Home Indefinitely That’s some BS."}
{"id": 1256653647846481922, "created_at": "Sat May 02 18:35:51 +0000 2020", "full_text": "7:30 pm on the 7th Saturday of lockdown an I’m pissed off a bottle of Prosecco x"}
{"id": 1256653660337119235, "created_at": "Sat May 02 18:35:54 +0000 2020", "full_text": "It's pissing me off that people are posting memes and jokes about Yasmeen on corrie killing Geoff after he abused her cause she snapped. You do know that it's domestic violence right now that some people are suffering through lockdown cause they can't get away? It's not funny -"}
{"id": 1256653664363540481, "created_at": "Sat May 02 18:35:55 +0000 2020", "full_text": "ran out of new passwords for my school email so i made this one corona related and had a real good chuckle"}
{"id": 1256653664401252352, "created_at": "Sat May 02 18:35:55 +0000 2020", "full_text": "The state machinery seems to be using this lockdown for a different kind of motive!! They way activists have been arrested across country shows the malicious intentions!\n@MeeranJamia @ShifaurJMI @SafooraZargar &amp; many more are under arrest for a long time. \n\n#StopTargetingMuslim"}
{"id": 1256653668847439872, "created_at": "Sat May 02 18:35:56 +0000 2020", "full_text": "if you have a pool in your backyard during this pandemic, you are one lucky bitch"}
{"id": 1256653669203836928, "created_at": "Sat May 02 18:35:56 +0000 2020", "full_text": "Got an email from the ILL office asking me to send the books back. I thought that COVID would make me the rightful owner of these cool books but no :("}
{"id": 1256653677974208513, "created_at": "Sat May 02 18:35:58 +0000 2020", "full_text": "This coronavirus is a Germophobe's worst nightmare. He's constantly bombarded with warnings about a deadly pandemic afoot."}
{"id": 1256653685121318912, "created_at": "Sat May 02 18:36:00 +0000 2020", "full_text": "36° mañana en Sevilla, es el momento de saber si el coronavirus resiste al calor"}
{"id": 1256653680465661958, "created_at": "Sat May 02 18:35:59 +0000 2020", "full_text": "Got to discharge one of my favourite covid+ patients today! \n\nOff a ventilator, off antibiotics, trache removed, talking, walking. \n\nLovely guy ☺️"}
{"id": 1256653690129317890, "created_at": "Sat May 02 18:36:01 +0000 2020", "full_text": "US has 33% of the worlds corona cases and we have not flattened the curve at all nationally.  let’s re open bowling alleys and protest that’s the smart thing to do right?"}
{"id": 1256653690435522561, "created_at": "Sat May 02 18:36:01 +0000 2020", "full_text": "Kano state is taking wonderful steps to fight this pandemic."}
{"id": 1256653693564391429, "created_at": "Sat May 02 18:36:02 +0000 2020", "full_text": "Before Corona: Yes Job\n\n1month after: No Job!"}
{"id": 1256653694717722625, "created_at": "Sat May 02 18:36:02 +0000 2020", "full_text": "If there is another extension to the lockdown they will surely start telecasting C.I.D. again. That show went on for 17 years on TV. More than Ram’s exile. #Sony"}
{"id": 1256653698345902082, "created_at": "Sat May 02 18:36:03 +0000 2020", "full_text": "I heard there was a child who was born and the parent named her covid19.😒🙆🤦‍♀️😏"}
{"id": 1256653698375311360, "created_at": "Sat May 02 18:36:03 +0000 2020", "full_text": "A day at a time with chores during covid.. But today, I'm requesting he finish my wall garden so we can plant next week !!🌱🌼🍅🥑 #gardenszn"}
{"id": 1256653714611417089, "created_at": "Sat May 02 18:36:07 +0000 2020", "full_text": "mon petit frère qui demande si les candidats de #KohLanta savent pour le corona virus"}
{"id": 1256653719774662661, "created_at": "Sat May 02 18:36:08 +0000 2020", "full_text": "Kenyans should be worried about our borders with Tanzania, Somalia and Ethiopia in Covid-19 outbreak\n#KomeshaCorona"}
{"id": 1256653719799762944, "created_at": "Sat May 02 18:36:08 +0000 2020", "full_text": "Conspiracy theory. The heterosexuals created Covid-19 to reclaim the rainbow 🌈 from us homo superiors."}
{"id": 1256653731304583168, "created_at": "Sat May 02 18:36:11 +0000 2020", "full_text": "Herbal remedy for #Covid19. The concoction gonna be a formulation of 14 herbs &amp; yes, Artemesia Afra is one of them ☺. Let's give it a try, I'm available...  #COVID__19  @COVID_19_ZA @DrZweliMkhize @CyrilRamaphosa @PresidencyZA"}
{"id": 1256653735562039297, "created_at": "Sat May 02 18:36:12 +0000 2020", "full_text": "Craig Charles your show on @BBC6Music is my #lockdown music of choice.\nThank you.\n\nAretha, Spanish Harlem.\nDoes it get better than this?"}
{"id": 1256653739538202625, "created_at": "Sat May 02 18:36:13 +0000 2020", "full_text": "I just want everyone to know I will be on loving Jungkook lockdown for the rest of my life and I will never stop talking about the video he just posted like the way he sounded and the way he looked was god tier like he’s absolute perfection"}
{"id": 1256653744164556803, "created_at": "Sat May 02 18:36:14 +0000 2020", "full_text": "all i’ve done this lockdown is drink drink drink"}
{"id": 1256653748342005761, "created_at": "Sat May 02 18:36:15 +0000 2020", "full_text": "Hey guys, due to the pandemic &amp; increase in exchange rates there’ll be a slight increase in prices 🙏🏾.  you can now place your orders in for perfumes, Giftset and mini designer perfumes. Orders will be going out from Tuesday 🥳. \n\nI’ll be posting Available products \nPls RT 🤗"}
{"id": 1256653749105328128, "created_at": "Sat May 02 18:36:15 +0000 2020", "full_text": "The democrats had better hope the Republicans don't die from the China virus, because if they do who will support their lazy butts?"}
{"id": 1256653752267931651, "created_at": "Sat May 02 18:36:16 +0000 2020", "full_text": "A man who ‘concealed his travel history to #Kano’ has died of #COVID19 in Kaduna"}
{"id": 1256653752372588544, "created_at": "Sat May 02 18:36:16 +0000 2020", "full_text": "If you go out in public with no mask or gloves in a huge crowd to protest coronavirus, then you catch coronavirus and die.... I’m sorry but that’s hilarious. It’s like protesting terrorism by strapping a bomb to your chest."}
{"id": 1256653757288513539, "created_at": "Sat May 02 18:36:17 +0000 2020", "full_text": "if y'all dont stay home we're gonna have to go until say 2000 #day37oflockdown please stay at homeeemememe"}
{"id": 1256653757376536576, "created_at": "Sat May 02 18:36:17 +0000 2020", "full_text": "When a countries only true claim to greatness is #Military might.  The answer to a #pandemic, #medical supply shortage and the deaths of tens of thousand of their #citizens is.... a military #flyover."}
{"id": 1256653764775247874, "created_at": "Sat May 02 18:36:19 +0000 2020", "full_text": "So I guess when it's a nice day the pandemic is over?\n\nI'll say it again. Common sense courses should be manditory in every school."}
{"id": 1256653769602994176, "created_at": "Sat May 02 18:36:20 +0000 2020", "full_text": "Que lindo es salir y como lo necesitaba mi salud mental pero que triste que no respeten nada. El social distancing a la mierda"}
{"id": 1256653769716256774, "created_at": "Sat May 02 18:36:20 +0000 2020", "full_text": "Relaxing a lockdown in the middle of a ravaging pandemic because of the death of one individual is really a crazy idea by any responsible government.  #Emir"}
{"id": 1256653773616930816, "created_at": "Sat May 02 18:36:21 +0000 2020", "full_text": "Lockdown ki waja se sirf Ozone layer hi self repair nhi ho rahi, hum insan bhi ho rahe hain, now we understand who truly matters in life, and thats our family and our own selves ❤️"}
{"id": 1256653782273921026, "created_at": "Sat May 02 18:36:23 +0000 2020", "full_text": "Tup from Star Wars the Clone Wars suffered from Corona before any of us. What a trooper."}
{"id": 1256653782840225798, "created_at": "Sat May 02 18:36:23 +0000 2020", "full_text": "My gratitude goes to those who are working 24/7 in a lab making research for COVID-19 vaccine... God bless you all👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏"}
{"id": 1256653786560544768, "created_at": "Sat May 02 18:36:24 +0000 2020", "full_text": "UK Nurse closing in on retirement dies with coronavirus"}
{"id": 1256653786665422850, "created_at": "Sat May 02 18:36:24 +0000 2020", "full_text": "hey @JohnsonGerard what (if anything) is happening with UK release of Muscle? Been hoping to check it out for a few months now (having loved Tony and Hyena).  are there any plans for a digital release in light of Covid or is it on the shelf for now?"}
{"id": 1256653794340769792, "created_at": "Sat May 02 18:36:26 +0000 2020", "full_text": "Wow, is it true CDC has issued new COVID-19 death totals to 37K instead of 65K as of May 1st, what changed?🤔"}
{"id": 1256653794533879812, "created_at": "Sat May 02 18:36:26 +0000 2020", "full_text": "Chinese on the way plenty of drinks and tunes Saturday night on lockdown done right 😂"}
{"id": 1256653794550611969, "created_at": "Sat May 02 18:36:26 +0000 2020", "full_text": "LAST DAY!! UNTIL THE 2ND PLAGUE BEGINS!!! IN THE EAST PART OF THE UNITED STATES!!\nI DECLARE IT WILL BE WORSE THAN CORONA!!!\nSTOP PLAYING GAMES WITH YOURSELF AND GET YOUR LIFE RIGHT \nUNLAWFUL UNHEALTHY SINFUL ACTIONS MURDERED GLORY! NOW THE PLAGUES AND ARMAGEDDON IS COMING 4 YOU"}
{"id": 1256653795171459072, "created_at": "Sat May 02 18:36:26 +0000 2020", "full_text": "Been asked a lot about this recently.  Because of the lock down I am now offering virtual sessions via Skype, Facetime, and WhatsApp. 10 minute sessions £30 via bank transfer or Paypal. Available 7 days a week between 11am and 5pm\nText 07954663993"}
{"id": 1256653807590748166, "created_at": "Sat May 02 18:36:29 +0000 2020", "full_text": "Now, no one can say coronavirus is not real. I guess we have all been convinced beyond reasonable doubts."}
{"id": 1256653807662088193, "created_at": "Sat May 02 18:36:29 +0000 2020", "full_text": "Fiquei sem ar, bateu o nervosismo pensando que era corona, mas não, era a tela do Diego"}
{"id": 1256653815593525254, "created_at": "Sat May 02 18:36:31 +0000 2020", "full_text": "Nice to go outside and see I'm the only person wearing a mask. Pandemic must be over, cool"}
{"id": 1256653824619622400, "created_at": "Sat May 02 18:36:33 +0000 2020", "full_text": "First #quote from @breynolds401 in today’s @projo #column:\n“Is it still #summer in #RhodeIsland if there are no #jazz and #folk festivals in #Newport? Can we really have a Fourth of July without the #Bristol #parade?”\n#newspaper #Coronavirus #Covid19 #pandemic #epidemic"}
{"id": 1256653828067336204, "created_at": "Sat May 02 18:36:34 +0000 2020", "full_text": "the tl is currently on a jungkook lockdown and ive never been happier"}
{"id": 1256653829074018305, "created_at": "Sat May 02 18:36:35 +0000 2020", "full_text": "All the new Ugandan jams🎶, they really sound great allot of creativity, artists have been creative this covid season #SNMS \n@97fmRadiocity l @djslaughterelly l @misterdeejayug l @DjCiza l @_AlbertCook"}
{"id": 1256653829208190978, "created_at": "Sat May 02 18:36:35 +0000 2020", "full_text": "I really dislike breathing my own moist used air over and over\n#Masks4All #COVID19 #covid\n#ew"}
{"id": 1256653833121394689, "created_at": "Sat May 02 18:36:35 +0000 2020", "full_text": "just so u know, this pandemic caused a universal delay."}
{"id": 1256653845792526339, "created_at": "Sat May 02 18:36:38 +0000 2020", "full_text": "Lauren entering me into an Ann summers competition makes me horny, lockdown got me feeling different emotions"}
{"id": 1256653853761703939, "created_at": "Sat May 02 18:36:40 +0000 2020", "full_text": "Plz saty at home to protect us from covid\"\"19 to save our families and save our country"}
{"id": 1256653857456881670, "created_at": "Sat May 02 18:36:41 +0000 2020", "full_text": "Suffering from anxiety throughout quarantine wondering if have:\n\nA) a hangover \nB) allergies\nC) coronavirus\nD) all of the above"}
{"id": 1256653857813417986, "created_at": "Sat May 02 18:36:41 +0000 2020", "full_text": "Why am I still seeing girls going to and from their boyfriends house?!?? It’s week 5 just STAY AT HOME ffs"}
{"id": 1256653858476118016, "created_at": "Sat May 02 18:36:42 +0000 2020", "full_text": "UK coronavirus LIVE: Boris Johnson 'wants Britain back to work from May 26' as Covid-19 death toll jumps to more than 28,000"}
{"id": 1256653865576996870, "created_at": "Sat May 02 18:36:43 +0000 2020", "full_text": "if i could just go one day without people physically threatening me over my companies policies because of this pandemic, that would be great."}
{"id": 1256653866403278848, "created_at": "Sat May 02 18:36:43 +0000 2020", "full_text": "30 days to my 30th birthday, and we're still going to be in lockdown. I hoped we would be in a better place by then, but no."}
{"id": 1256653878365478912, "created_at": "Sat May 02 18:36:46 +0000 2020", "full_text": "I’m getting really sick of people not social distancing and isolating properly - I miss my friends and family and would like to see them soon lol"}
{"id": 1256653882278772740, "created_at": "Sat May 02 18:36:47 +0000 2020", "full_text": "JEON JUNGKOOK LOCK DOWN FUCK ALL OTHER PEOPLE"}
{"id": 1256653886359830528, "created_at": "Sat May 02 18:36:48 +0000 2020", "full_text": "Governor: We’re doing a soft opening, so please keep social distancing.\n\nEveryone in the state: Time to ditch the masks and sHAke hANds \n\n#softopeningmyass #coronavirus #laurakellyiloveyou #butwegotdumbasseshere #kansas"}
{"id": 1256653899609636866, "created_at": "Sat May 02 18:36:51 +0000 2020", "full_text": "My people going out on Monday 4th please becareful, use your mask and hand glove where ever you go don't forget covid19 is real... Be watchful"}
{"id": 1256653904147886083, "created_at": "Sat May 02 18:36:52 +0000 2020", "full_text": "What gives life to people is hope while what kills them is despair..\n#lockdown #QuarantineLife"}
{"id": 1256653907570425857, "created_at": "Sat May 02 18:36:53 +0000 2020", "full_text": "Swear the next door neighbours have had more people visit during lockdown than they ever did before y’know"}
{"id": 1256653907926888452, "created_at": "Sat May 02 18:36:53 +0000 2020", "full_text": "Looking for a secured and high paying career? Due to covid-19 companies are being forced to make technological advancements the demand for software engineers will continue to rise we cannot have an economy based on oil and gas only we need to diversify!"}
{"id": 1256653924217454593, "created_at": "Sat May 02 18:36:57 +0000 2020", "full_text": "I thought the worst part about a pandemic would be the loss of life.\n\nLittle did I know that the worst part would actually be the emergence of my redpilled high school friends on social media."}
{"id": 1256653925643665409, "created_at": "Sat May 02 18:36:58 +0000 2020", "full_text": "Lock me down ..@misanvu#SNMS"}
{"id": 1256653933809991680, "created_at": "Sat May 02 18:36:59 +0000 2020", "full_text": "Apparently New Zealand beat Covid - 19."}
{"id": 1256653929279963136, "created_at": "Sat May 02 18:36:58 +0000 2020", "full_text": "I've officially unfollowed more than 100 people since social distancing started 🥴"}
{"id": 1256653941024096259, "created_at": "Sat May 02 18:37:01 +0000 2020", "full_text": "you all are like \"if the comeback gets delayed bc of the pinks health, no one should be complaining\" \nyou do realise that you all complained when it was delayed due to the corona virus, you do realise how bad the corona virus is right?"}
{"id": 1256653945986002948, "created_at": "Sat May 02 18:37:02 +0000 2020", "full_text": "I’m social distancing the rest of my life."}
{"id": 1256653950851248128, "created_at": "Sat May 02 18:37:04 +0000 2020", "full_text": "#UttarRamayanfinale Thanks to Ramayana for giving wonderful time during lockdown. Fell in love with Mayuresh and Swapnil as Luv Kush. Thanks all the stars"}
{"id": 1256653951136645125, "created_at": "Sat May 02 18:37:04 +0000 2020", "full_text": "I hope everyone that goes to bombs gets corona. \n\nI said what I said. 😘😘🖕🏽"}
{"id": 1256653958376042496, "created_at": "Sat May 02 18:37:05 +0000 2020", "full_text": "Nothing like a corona beer on a Saturday afternoon after you’ve been doing nothing all day and can’t go out tonight👌🏼"}
{"id": 1256653958577340416, "created_at": "Sat May 02 18:37:05 +0000 2020", "full_text": "The CDC is warning that it could be months before it’s safe to kiss your homies again :("}
{"id": 1256653958829015040, "created_at": "Sat May 02 18:37:05 +0000 2020", "full_text": "I need a cold beer 🍺 &amp; a hot man 👨🏻 in that order please #lockdown #bankholidayweekend"}
{"id": 1256653962889101314, "created_at": "Sat May 02 18:37:06 +0000 2020", "full_text": "why do people just say Covid-19 is just basically the flu?\n\n#COVID__19 #coronavirus"}
{"id": 1256653966110310400, "created_at": "Sat May 02 18:37:07 +0000 2020", "full_text": "I hate coming to Walmart in this pandemic shit"}
{"id": 1256653982874791938, "created_at": "Sat May 02 18:37:11 +0000 2020", "full_text": "hays can this covid-19 end na asap???? 😪"}
{"id": 1256654000797241349, "created_at": "Sat May 02 18:37:15 +0000 2020", "full_text": "I want to be one of those stay at home moms that lives on a farm with a ton of animals, minus the mom part."}
{"id": 1256654012323188736, "created_at": "Sat May 02 18:37:18 +0000 2020", "full_text": "if someone posts \"stay home\" on social media and u dm them and ask if it's directed at you, it might not have been but it'll it applies then it is. please just stay home or go on walks by yourself don't be a dick 😍"}
{"id": 1256654012658712581, "created_at": "Sat May 02 18:37:18 +0000 2020", "full_text": "Ya me dio el coronavirus Banda."}
{"id": 1256654016974589958, "created_at": "Sat May 02 18:37:19 +0000 2020", "full_text": "Someone said to 'binge' on 'boxsets' during lockdown and suggested 'Family Guy'. Not into comedy but appreciate how it tells you when to laugh. It's the cut scenes. Yeah, that's when you laugh. Cut scenes. Got 'Breaking Bad', 'Game O' Thrones' &amp; 'Friends' to try. No time to clap"}
{"id": 1256654030467559425, "created_at": "Sat May 02 18:37:23 +0000 2020", "full_text": "The Government of france had extended coronavirus emergency by two months to July 24."}
{"id": 1256654033504350208, "created_at": "Sat May 02 18:37:23 +0000 2020", "full_text": "Do you know of someone in your family or family friend who’s contracted COVID-19? For me I just know a cousin of my mams in the UK got it but she’s recovered thankfully ❤️"}
{"id": 1256654042106859521, "created_at": "Sat May 02 18:37:25 +0000 2020", "full_text": "El coronavirus nos ha robado el concierto de bangtan y a kook usando manga corta. No perdono."}
{"id": 1256654042735931395, "created_at": "Sat May 02 18:37:25 +0000 2020", "full_text": "Naveen Pattanaik: Namaste Modi Ji, my apologies for calling you at 12.15 midnight. I was expecting Corona testing kits by tomorrow but some logistic issues arised and trucks carrying those kits ar ine stuck in Mumbai now. We need them urgently.\n\n1"}
{"id": 1256654045948903424, "created_at": "Sat May 02 18:37:26 +0000 2020", "full_text": "The ONLY country with the expertise to bio-engineer a virus is the The United States. Am I saying we did that? No. What I'm saying is that if this corona virus was engineered, we did it. Take that shit to the bank. 💰"}
{"id": 1256654050696847361, "created_at": "Sat May 02 18:37:27 +0000 2020", "full_text": "* today’s weather is giving spring-time vibes, with a hint of corona. \n\nyeah i’ll be still indoors. *cracks bedroom window*"}
{"id": 1256654051267182592, "created_at": "Sat May 02 18:37:27 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 37776 including 26535 active cases, 10018 cured/discharged/migrated and 1223 deaths: Ministry of Health and Family Welfare"}
{"id": 1256654055235039233, "created_at": "Sat May 02 18:37:28 +0000 2020", "full_text": "DEMOCRATS LET CHINESE SPYS INTO OUR TOP RESEARCH FACILITIES SENT ALL OUR CRITICAL MANUFACTURING TO CHINA &amp; ARE IN BED WITH CHINA GETTING KICKBACKS! THEY KNEW THEY WOULD LOSE THE ELECTION SO DID THEY CONSPIRE WITH CHINA TO BRING #COVID19 TO THE USA TO DESTROY TRUMP ECONOMY?\n@POTUS"}
{"id": 1256654063569174528, "created_at": "Sat May 02 18:37:30 +0000 2020", "full_text": "We gonna be on lockdown forever lmao"}
{"id": 1256654067931197441, "created_at": "Sat May 02 18:37:31 +0000 2020", "full_text": "Coffee in the am and by 2 a glass or two of wine I think yes. #QuarantineLife"}
{"id": 1256654068040306689, "created_at": "Sat May 02 18:37:31 +0000 2020", "full_text": "Lockdown must end.. even my beard is starting to connect"}
{"id": 1256654075959132165, "created_at": "Sat May 02 18:37:33 +0000 2020", "full_text": "My relationship ended yesterday cause I didn’t have a job during this pandemic, I applied everywhere and anywhere, a day after break up I got the oil field opportunity... shit is crazy bro"}
{"id": 1256654076114329606, "created_at": "Sat May 02 18:37:33 +0000 2020", "full_text": "Random thought: as my lungs fill do to this stupid virus, I can only hope I get through this safely... then Jungkook posted and now I'm determined to not let this sh¡t beat me💪🏾 fuk you covid-19, if a stroke can't k¡ll me, you dam sure won't...\n\nBtch.\n@BTS_twt 💜💜💜💜💜💜💜"}
{"id": 1256654079339761665, "created_at": "Sat May 02 18:37:34 +0000 2020", "full_text": "South Africa has tested \n\n217,522 #Covid19 cases."}
{"id": 1256654079729840129, "created_at": "Sat May 02 18:37:34 +0000 2020", "full_text": "Just broke up with my Twitter boyfriend even before we could meet😢\nHow many online  relationships have you  had in this lockdown?"}
{"id": 1256654083534082048, "created_at": "Sat May 02 18:37:35 +0000 2020", "full_text": "Can't even buy a fifa 20 CD in this fucking lockdown"}
{"id": 1256654083978649601, "created_at": "Sat May 02 18:37:35 +0000 2020", "full_text": "I’m coming out of this lockdown a completely different person, in the best way"}
{"id": 1256654084494503943, "created_at": "Sat May 02 18:37:35 +0000 2020", "full_text": "Post-pandemic sounds so unsexy.\n\nAnd yet I’ll be dropping my panties for him so fucking fast."}
{"id": 1256654088760156161, "created_at": "Sat May 02 18:37:36 +0000 2020", "full_text": "Just a question.....with this pandemic going on, have people forgotten what a trash can is??? Just left WalMart and I saw no less than 10 pairs of plastic gloves on the ground in the parking lot!!!! WTF!!!!"}
{"id": 1256654088915300352, "created_at": "Sat May 02 18:37:36 +0000 2020", "full_text": "Why are we not seeing more Superhero masks worn in public? \n#lockdown #coronavirus"}
{"id": 1256654100353212417, "created_at": "Sat May 02 18:37:39 +0000 2020", "full_text": "#coronavirus in #cardi B 's voice"}
{"id": 1256654104799129601, "created_at": "Sat May 02 18:37:40 +0000 2020", "full_text": "Im seriously over covid right now"}
{"id": 1256654105696706562, "created_at": "Sat May 02 18:37:40 +0000 2020", "full_text": "The same gvt that told y’all to stay home bc of how dangerous it is, is the same one lifting the suspension for coins🥱 I have to laugh. The risk of it all just vanished?"}
{"id": 1256654108951486465, "created_at": "Sat May 02 18:37:41 +0000 2020", "full_text": "Extremely stupid and dangerous what the Tajikistani government is doing. Hiding info about covid 19 for months then yesterday suddenly 15 confirmed cases and so far today 17 more"}
{"id": 1256654117562388482, "created_at": "Sat May 02 18:37:43 +0000 2020", "full_text": "Late this year but finally started shopping for mops bday .. tiktok theme party for 2 in lockdown , with few trackies and trainers as presents .. can't believe that in 4 weeks I will own a 10 year old #feelold #lockdownBirthday"}
{"id": 1256654118002855936, "created_at": "Sat May 02 18:37:43 +0000 2020", "full_text": "22 years ago we fought the battle of Hogwarts and now we all must win the war against a pandemic which affects us all. Together. I repeat, TOGETHER. Please do your bit and cooperate with each other. Stay safe and well. #SaveTheWorld #PrayersForCoronaFreeWorld"}
{"id": 1256654130468225029, "created_at": "Sat May 02 18:37:46 +0000 2020", "full_text": "Damn. My aunt’s husband just died from corona."}
{"id": 1256654130577395714, "created_at": "Sat May 02 18:37:46 +0000 2020", "full_text": "What I've learnt since lockdown that cutting your own hair is hard, blending hair is even more difficult, but had a go today. 5/10 effort. First attempt and all that."}
{"id": 1256654135291674628, "created_at": "Sat May 02 18:37:48 +0000 2020", "full_text": "FUNNELS BRAND TOBACCO OUT OF BUSINESS ?! THIS IS SO MUCH WORSE THAN COVID OMG. MY HEART"}
{"id": 1256654138789687297, "created_at": "Sat May 02 18:37:48 +0000 2020", "full_text": "Just like Hitler targeted jews a reason for losing World War 3 by creating a myth- #stabintheback \n\nLikewise Modi govt/Godi media targeted Muslims a reason for increasing #covid19 in India \n#StopTargetingMuslim #bjpagainstmuslims"}
{"id": 1256654139079213061, "created_at": "Sat May 02 18:37:48 +0000 2020", "full_text": "garage sales vs estate sales. \n\nunfortunately one will be the clear winner this year \n\n#coronavirus #badgovernment"}
{"id": 1256654142979952642, "created_at": "Sat May 02 18:37:49 +0000 2020", "full_text": "during lockdown I’ve realised I’m actually more of a people person than I thought and I really miss all my friends"}
{"id": 1256654143181258756, "created_at": "Sat May 02 18:37:49 +0000 2020", "full_text": "How has the pandemic changed your life...a question I’ve seen asked a lot lately on social media.  \n\nIt really hasn’t changed my life a lot except it’s given me even more time to research people like Bill Gates, Tony Fauci, Deborah Birx and many others and has made me aware of"}
{"id": 1256654147371307008, "created_at": "Sat May 02 18:37:50 +0000 2020", "full_text": "my 60+ mom with health issues and 70+ dad want to come visit me in a major city during a pandemic and i...just can’t"}
{"id": 1256654163158740998, "created_at": "Sat May 02 18:37:54 +0000 2020", "full_text": "Been waiting so long, to get my heart filled up w light or whatever better than my current state &amp; fuck this pandemic."}
{"id": 1256654164463104002, "created_at": "Sat May 02 18:37:54 +0000 2020", "full_text": "the level of hysteria among many people regarding Covid-19 now leads me to believe that our economy will not recover very quickly."}
{"id": 1256654167411654656, "created_at": "Sat May 02 18:37:55 +0000 2020", "full_text": "As I work every day the only distinction between the days in lockdown appears to be the amount I allow myself to drink each evening. This evening I found myself drinking a pint of beer in the bath, this was never an aspiration but may well be repeated. I’ll spare you the photo"}
{"id": 1256654167713763330, "created_at": "Sat May 02 18:37:55 +0000 2020", "full_text": "Anyone else sick of this covid bs? I said screw a mask wearing a bandanna and broo my nose itches like crazy"}
{"id": 1256654172407111680, "created_at": "Sat May 02 18:37:56 +0000 2020", "full_text": "The last patients set to leave a field hospital erected at New York City's Jacob K. Javits Convention center. A total of 1,095 patients were treated there as COVID-19 ravaged the city during the month of \nApril."}
{"id": 1256654172855971840, "created_at": "Sat May 02 18:37:56 +0000 2020", "full_text": "I’m not ready for the covid-19 halloween costumes we’re gonna see for the next few years😩"}
{"id": 1256654180321759234, "created_at": "Sat May 02 18:37:58 +0000 2020", "full_text": "making plans for when lockdown is over so let’s see how long this lasts"}
{"id": 1256654184314740742, "created_at": "Sat May 02 18:37:59 +0000 2020", "full_text": "What’s the link btw this allegations and turn of events?\n1. China producing the convid virus\n2. BillGate plan the virus so to produce vaccine to depopulate \n3. Bill gate produce the vaccine to chip mankind. \n4. Current 120 vaccine being worked upon by many countries and \n5. 5G"}
{"id": 1256654185422094336, "created_at": "Sat May 02 18:37:59 +0000 2020", "full_text": "at this point 2020 is the hunger games. we almost had ww3 kobe died. trump is still a thing, corona an now deadly hornets. this some real hunger games shit an im just tryna stay alive"}
{"id": 1256654188613902344, "created_at": "Sat May 02 18:38:00 +0000 2020", "full_text": "Wait a minute.. i just realised, where is Corona Tiger Force? What about all those “Tiger Force” printed shirts? Kidhar gaie bhaie Tiger Force? 😂\nWoh camera mae hath hila dain aur yeh lain Lollipop, hamesha ki tarha! 👋🏽😢"}
{"id": 1256654189612068864, "created_at": "Sat May 02 18:38:00 +0000 2020", "full_text": "Portland Gun Club decided that they could open for their regular hours. A sports complex. Open. But my none of the neighborhood kids can play in the field by my house. \n\nWHO AUTHORIZED THIS?????\n@OregonGovBrown @bynum4thewin  @KGWNews @KOINNews @Oregonian \n\n#COVID19"}
{"id": 1256654189721194501, "created_at": "Sat May 02 18:38:00 +0000 2020", "full_text": "This summer the hot girls practice social distancing"}
{"id": 1256654197056921612, "created_at": "Sat May 02 18:38:02 +0000 2020", "full_text": "But if the corona loves me what can i do 🤣"}
{"id": 1256654201054277635, "created_at": "Sat May 02 18:38:03 +0000 2020", "full_text": "We shouldn't be searching for spaces to use as isolation centres for suspected #COVID19  cases when religious organisations have large unoccupied areas they could volunteer out"}
{"id": 1256654201649803270, "created_at": "Sat May 02 18:38:03 +0000 2020", "full_text": "covid se"}
{"id": 1256654201825812481, "created_at": "Sat May 02 18:38:03 +0000 2020", "full_text": "France has extended stay at home order till July 24.... no matter where you are this will be the summer that wasn’t"}
{"id": 1256654206129364992, "created_at": "Sat May 02 18:38:04 +0000 2020", "full_text": "How long can people go without working? It’s been nearly 2 mos since the #COVID shutdown. When people lose their homes &amp; possessions; they’re going to come for yours... When they lose everything, they’ve got nothing to lose &amp; they lose it. #OPENAMERICANOW"}
{"id": 1256654206414606337, "created_at": "Sat May 02 18:38:04 +0000 2020", "full_text": "They reopened the parks and there’s no social distancing. Playgrounds are open, picnic areas. It’s all packed. Lol hope they like lockdown for two months this summer 🤷🏻‍♀️"}
{"id": 1256654226580799488, "created_at": "Sat May 02 18:38:09 +0000 2020", "full_text": "With wave of deaths in Kano that can be obviously linked 2 COVID-19, d only way Ganduje can take this virus seriously is when he has d virus.\n\nThe man has ''covidiotly'' eroded all the successes we have achieved in the fight against this pandemic.He even wants to relax d lockdown"}
{"id": 1256654230280179712, "created_at": "Sat May 02 18:38:10 +0000 2020", "full_text": "Which do you miss most because of lockdown?"}
{"id": 1256654234721955840, "created_at": "Sat May 02 18:38:11 +0000 2020", "full_text": "I’m loving this set on Lockdown House Party... playing beautiful old house tunes."}
{"id": 1256654243295043586, "created_at": "Sat May 02 18:38:13 +0000 2020", "full_text": "i wud wear dooms mask during this pandemic"}
{"id": 1256654247963365378, "created_at": "Sat May 02 18:38:14 +0000 2020", "full_text": "“you’re more likely to get an STD than coronavirus🤪” \nyeah okay bitch MAYBE YOU LMAOOOO\n\nsome people actually have to WORK for what they have *gasp* and risk their lives to provide for their family\nwhat a concept???"}
{"id": 1256654248223428608, "created_at": "Sat May 02 18:38:14 +0000 2020", "full_text": "After this lockdown with everything that has happened it will be very unfortunate for you not have gained at least 40% of sense"}
{"id": 1256654256238505984, "created_at": "Sat May 02 18:38:16 +0000 2020", "full_text": "Technical Update: the Stay @ Home Gala website has been periodically down. It will be back up soon! Thank you."}
{"id": 1256654260114161665, "created_at": "Sat May 02 18:38:17 +0000 2020", "full_text": "If your clothes are still with your tailor by now, rush and go Nd collect it o, Nigeria tailors are making Face Mask with people’s Material \n#NoVaccineTrialsinNigeria\n#COVID19 \n#day37oflockdown \n#DapoAbiodun\n#coronavirus \nEmir of Rano\n#TrendingIssues"}
{"id": 1256654264329519108, "created_at": "Sat May 02 18:38:18 +0000 2020", "full_text": "I have noticed that I have received a covid-19  rent refund from the apartment complex. It sure helped a bit. I'm assuming many apartment complex will receive it as well. I'm not sure about mortgage but it could be possible."}
{"id": 1256654264648306688, "created_at": "Sat May 02 18:38:18 +0000 2020", "full_text": "100% hosting the biggest cookout when lockdown is over"}
{"id": 1256654269224288258, "created_at": "Sat May 02 18:38:19 +0000 2020", "full_text": "For the first time during the pandemic that I’ve witnessed, the number of mask wearers at Target outweighed those without.  It’s a weird site."}
{"id": 1256654273804472320, "created_at": "Sat May 02 18:38:21 +0000 2020", "full_text": "laurel just hacked a lung out and said “i’m just kidding” so don’t worry about us. no covid here"}
{"id": 1256654276891459584, "created_at": "Sat May 02 18:38:21 +0000 2020", "full_text": "I can barely breath in those face masks .... isn’t that motivation enough to just stay home?"}
{"id": 1256654280653758465, "created_at": "Sat May 02 18:38:22 +0000 2020", "full_text": "when all of this is over it really will be a crazy feeling to really embrace the fact we survived a worldwide pandemic"}
{"id": 1256654289126203396, "created_at": "Sat May 02 18:38:24 +0000 2020", "full_text": "We are told that #Coronavirus came from a #WuhanChina lad with WAY too many ties to certain entities in #America for it to be coincidental. We are told this is not a lab-created virus. That doesn't make sense, it didn't exist until the outbreak. Follow the money. Who paid for CV?"}
{"id": 1256654289633673216, "created_at": "Sat May 02 18:38:24 +0000 2020", "full_text": "Not to toot my own horn, but I just made some absolute banging peri peri turkey burgers. Lockdown is finally giving me the time to find my love for cooking again🥰"}
{"id": 1256654290820780032, "created_at": "Sat May 02 18:38:25 +0000 2020", "full_text": "I’m so happy this homeless man in line at wal mart has all the corona answers 🙄. Fucking NUT"}
{"id": 1256654298575855616, "created_at": "Sat May 02 18:38:26 +0000 2020", "full_text": "big fat greasy Mexican whores have forgiven Hano and Corona adeno and h. influenza virus and the need for everybody to salute and honor wall street because these kids who are abused at birth by their grandparents and yet Mitt high pay travel ethics and nurturing the neighbors"}
{"id": 1256654298932543491, "created_at": "Sat May 02 18:38:27 +0000 2020", "full_text": "If you want a wee bit of a change of scene during lockdown, try sitting sideways on the toilet. Really gives you an interesting new perspective."}
{"id": 1256654299351986181, "created_at": "Sat May 02 18:38:27 +0000 2020", "full_text": "North Carolina #covid19 death jumped up astronomically . Seemingly magically overnight when talks of easing up the restrictions in the coming weeks have become louder by the people. Scare tactics."}
{"id": 1256654302938087429, "created_at": "Sat May 02 18:38:27 +0000 2020", "full_text": "So the homeless are currently being housed in hotels during this pandemic. \nInteresting. \nAlmost like we actually do have the ability to give them housing. Who would have thought?"}
{"id": 1256654303105818628, "created_at": "Sat May 02 18:38:28 +0000 2020", "full_text": "It's lockdown we don't have anything better to do than listen to sheep impressions. Thanks for the podcast.  @Rosemarino @IAmChrisRamsey"}
{"id": 1256654306675056641, "created_at": "Sat May 02 18:38:28 +0000 2020", "full_text": "After the lockdown is over i don't know how am i supposed to go back to normal life👀"}
{"id": 1256654310789861382, "created_at": "Sat May 02 18:38:29 +0000 2020", "full_text": "And to be clear, stay home, unless you need to go out.  If you do go out, please check out the nice new light posts.  Don't worry, it's just a conspiracy theory, have a nice day and remember stay home, unless you're a cop, or someone else allowed to breach the 6' perimeter. TY 🤔"}
{"id": 1256654314325577728, "created_at": "Sat May 02 18:38:30 +0000 2020", "full_text": "As this government is giving corona relief fund. Give students an exams relief package by cancelling the board exams.\n#CallOffBoardExams\n@ImranKhanPTI @Shafqat_Mahmood"}
{"id": 1256654319048409093, "created_at": "Sat May 02 18:38:31 +0000 2020", "full_text": "just beat the ff7 remake and can't believe cloud gets covid 19 at the end"}
{"id": 1256654323699929092, "created_at": "Sat May 02 18:38:32 +0000 2020", "full_text": "Georgia is feelin’ super comfortable thanks to Governor Kemp. All these cars on the street, it’s like there isn’t a pandemic right now &amp; infections &amp; mortality rate isn’t going up in this state. Passing all these stores &amp; parking lots are full again. Smh"}
{"id": 1256654327403343872, "created_at": "Sat May 02 18:38:33 +0000 2020", "full_text": "You're worried so much about the coronavirus when you should be worried about este pinche cabrona-virus living in my house, eating all my food !!!"}
{"id": 1256654331727798279, "created_at": "Sat May 02 18:38:34 +0000 2020", "full_text": "Only one guy I’ve dated has messaged me during lockdown.. he texted about knitting... can u believe"}
{"id": 1256654331933265923, "created_at": "Sat May 02 18:38:34 +0000 2020", "full_text": "Like come on mfondin, people ALREADY find weird shit in their food when there isn’t any corona and the restaurants are open 24/7. How much more after they’ve been closed for a month????"}
{"id": 1256654335469117441, "created_at": "Sat May 02 18:38:35 +0000 2020", "full_text": "Lockdown caught One of my Hommies in \nSaudi.. Man Went for Umrah.\n\nHe's always excited when chatting me.😄😄"}
{"id": 1256654352443375618, "created_at": "Sat May 02 18:38:39 +0000 2020", "full_text": "Dj Mgiftana best set since this lock down parties started👌 #LockdownHouseParty"}
{"id": 1256654352615444485, "created_at": "Sat May 02 18:38:39 +0000 2020", "full_text": "COvid, vai tomar no c... #vintageb2bkvsh"}
{"id": 1256654365311610881, "created_at": "Sat May 02 18:38:42 +0000 2020", "full_text": "A little roadie from Cochrane to Renfrew to get the keys to our new home and back! Getting excited but so much unknown these days but all you can do is  stay positive and stay the course!"}
{"id": 1256654365655359489, "created_at": "Sat May 02 18:38:42 +0000 2020", "full_text": "not my dad giving me a lecture on why he believes the corona virus is a hoax"}
{"id": 1256654365919784961, "created_at": "Sat May 02 18:38:43 +0000 2020", "full_text": "Just had a haircut after 5 weeks. Small barber shop was open and busy, with all the necessary precautions. Enjoyed spending money at a small business. \n\nWas great to see people out and about in the Georgia sunshine being careful but not paranoid.\n\n#Quarantine #lockdown #COVID19"}
{"id": 1256654369090613249, "created_at": "Sat May 02 18:38:43 +0000 2020", "full_text": "So it wasn't meant to be a political move, or first  government policy,  alas credit shall go to a pandemic, due to it, we are now promoting local manufacturing, banning the import of used clothes, thinking better about our scientists &amp; encouraging food processing conversation"}
{"id": 1256654369384280064, "created_at": "Sat May 02 18:38:43 +0000 2020", "full_text": "Sooo. There is this awesome, adorable and sweet guy. And he's mine &gt;) This covid numbers need to keep going down so that thw borders open. I want to hold him &lt;3"}
{"id": 1256654372819402753, "created_at": "Sat May 02 18:38:44 +0000 2020", "full_text": "I took out the trash and it seems like all the Williamsburg hipsters forgot we're in the middle of a pandemic. Streets almost as crowded as any other spring day from years past."}
{"id": 1256654378490122241, "created_at": "Sat May 02 18:38:45 +0000 2020", "full_text": "Nice weather during a pandemic is downright painful"}
{"id": 1256654381660897281, "created_at": "Sat May 02 18:38:46 +0000 2020", "full_text": "I had a terrible nightmare: America was experiencing Martial Law; The Coronavirus death toll was false &amp; being used as a tool; the FBI was corrupt;  the Deep State was real; The #MeToo movement is partisan &amp; conspiracy theories were true. Oh wait, it's not a bad dream. \n#wakeup"}
{"id": 1256654394323619841, "created_at": "Sat May 02 18:38:49 +0000 2020", "full_text": "It's very clear food is more frightening than Corona virus.\nResults of Kawangware and Estleigh just show Kenyans stayed home at first, but now they have to look for food.\nThe harder the economy hits, the more likely the cases will go up.\n #covid19kenya"}
{"id": 1256654395162472454, "created_at": "Sat May 02 18:38:49 +0000 2020", "full_text": "jungkook lockdown for the rest of my life"}
{"id": 1256654404033413123, "created_at": "Sat May 02 18:38:52 +0000 2020", "full_text": "if you still believe that coronavirus has been “blown out of proportion” and we need to “reopen” the country, please show me your medical or epidemiology degree instead of the worms in your brain ❤️"}
{"id": 1256654415479615490, "created_at": "Sat May 02 18:38:54 +0000 2020", "full_text": "Between Trump referring to Covid as the \"Chinese virus\" and now the 'murder hornets' coming from Asia, Asian-Americans are going to become easy targets and scapegoats. Now more than ever we need to stand as allies with the marginalized."}
{"id": 1256654440561508356, "created_at": "Sat May 02 18:39:00 +0000 2020", "full_text": "¿Y si la cura del coronavirus es un plato de changua y ustedes se la pasan rechazandola?"}
{"id": 1256654440892903433, "created_at": "Sat May 02 18:39:00 +0000 2020", "full_text": "The day the lockdown ends is when we'll celebrate Independence Day this year 🤑"}
{"id": 1256654445754138624, "created_at": "Sat May 02 18:39:02 +0000 2020", "full_text": "Bheki Cele threatening to take Lockdown back to level 5 I hear"}
{"id": 1256654453580709888, "created_at": "Sat May 02 18:39:03 +0000 2020", "full_text": "Today’s lockdown entertainment: I put a whole chicken in the oven, didn’t set a timer, and don’t remember what time I put it in at. So yeah. Let’s see what happens."}
{"id": 1256654453668708353, "created_at": "Sat May 02 18:39:03 +0000 2020", "full_text": "It’s COVID-19. If you don’t have enough respect to be nice when you leave your house and come into contact with many workers who spend more time than they have sanitizing so that YOU are healthy, then stay your ass home! Give what you want back"}
{"id": 1256654454105014277, "created_at": "Sat May 02 18:39:04 +0000 2020", "full_text": "I really haven’t seen my cousin in like 2-3 years 🥺 she better go on leave soon after this lockdown is over cuz I really miss her"}
{"id": 1256654458265665537, "created_at": "Sat May 02 18:39:05 +0000 2020", "full_text": "YOU ARE ON YOUR OWN\n\nLockdown is being relaxed, not because we are winning the battle against the virus but because government cannot afford to meet our needs at home for a long period."}
{"id": 1256654465190580232, "created_at": "Sat May 02 18:39:06 +0000 2020", "full_text": "social distancing doesnt apply to some people apparently 😴 ur the fucking problem🤣🤣🤣🤣🤣"}
{"id": 1256654466868056064, "created_at": "Sat May 02 18:39:07 +0000 2020", "full_text": "Weird how the Mafia just reported 54 deaths from COVID-19 during April."}
{"id": 1256654470869651456, "created_at": "Sat May 02 18:39:08 +0000 2020", "full_text": "white people want everyone to respect the government until they get told to stay home by the very same government"}
{"id": 1256654474724204551, "created_at": "Sat May 02 18:39:08 +0000 2020", "full_text": "Currently interstates surrounding the airport and Dobbins are jam packed. People are on the shoulder w/cars parked-gathering for the Blue Angels to fly over to salute healthcare workers\n\nNo one is wearing masks nor practicing social distancing\n\nMake it make sense-Thanks Kemp?😕"}
{"id": 1256654490477961216, "created_at": "Sat May 02 18:39:12 +0000 2020", "full_text": "how does everyone look peng in lockdown ?????? i have never been more #CLAPPED"}
{"id": 1256654503492943873, "created_at": "Sat May 02 18:39:15 +0000 2020", "full_text": "Contemplating a weekend away in the spare bedroom 🤔😷#COVID19 #coronavirus #UKlockdown"}
{"id": 1256658822061580291, "created_at": "Sat May 02 18:56:25 +0000 2020", "full_text": "Ive had a bottle of sanitizer in my car for months. Hardly used but ive just been washing my hands as advised. There is no way all those panic buyers have used their 200 bottles . \n#coronavirus \n#panicbuying"}
{"id": 1256658828109721600, "created_at": "Sat May 02 18:56:26 +0000 2020", "full_text": "#StopTargetingMuslim All India Catholic Union calls upon Modi Govt to devise comprehensive National Social Security safety net, Universal Health Insurance &amp; Medical Infrastructure so the calamity that befell millions of migrant labour &amp; jobless poor in #Covid Lockdown never gets"}
{"id": 1256658836213071878, "created_at": "Sat May 02 18:56:28 +0000 2020", "full_text": "My khala told me corona is just a tool to get the world to its breaking point to prepare for dajjal. \nOnly when we're at our lowest will we believe in his miracles and succumb to him\nOkay but why does this make sooo much sense!!?"}
{"id": 1256658844316549121, "created_at": "Sat May 02 18:56:30 +0000 2020", "full_text": "Oklahoma covid19 info: \n 8 deaths reported today occurred between April 21-29. And one in the last 24 hours. So that is 8 deaths over the course of 10 days. \n\nAll but one were over the age of 65.\n\nIn the state of OK, that is 99.999942 who have NOT died from covid19."}
{"id": 1256658849844678656, "created_at": "Sat May 02 18:56:32 +0000 2020", "full_text": "Que prefieren que Tokyo la de la casa de papel se siente en su cara o la cura del covid?😳"}
{"id": 1256658852692611072, "created_at": "Sat May 02 18:56:32 +0000 2020", "full_text": "Man stay at home don't mean hotboxing with three of ya homies who don't live with you...."}
{"id": 1256658852939919360, "created_at": "Sat May 02 18:56:32 +0000 2020", "full_text": "Pero what would really feel good right now, is money. Or a job that pays despite this outbreak. HAHAHAHAHA KAY DAW MA WITHDRAW RMAN AKO RUM AN KAG INDI KO GUSTO MAKITA ANG REMAINING BALANCE KO 🙃🙃🙃🙃🙃🙃🙃"}
{"id": 1256658853938245635, "created_at": "Sat May 02 18:56:33 +0000 2020", "full_text": "To avoid too many covid storylines I think it would be cool if most of the new movies and TV shows that get made after this are set in the 60s, 70s and 80s."}
{"id": 1256658865225162752, "created_at": "Sat May 02 18:56:35 +0000 2020", "full_text": "You just can't do better than #lizatarbuck on the radio whilst enjoying a Saturday evening with those in #lockdown with you 😁"}
{"id": 1256658868874215427, "created_at": "Sat May 02 18:56:36 +0000 2020", "full_text": "Incompetent world governments ✅\nGlobal pandemic ✅\nViral infectious disease ✅\nMurder hornets ✅\n\nIf this isn't the start to a world wide post-apocalyptic world then I don't know what is."}
{"id": 1256658869104803841, "created_at": "Sat May 02 18:56:36 +0000 2020", "full_text": "Mainstream narrative says if someone had #COVID19 it means they can no longer infect others or be re-infected. In reality, some scientists believe people can be immune and still spread the virus to other people. We still know very little about what we're dealing with."}
{"id": 1256658869222285313, "created_at": "Sat May 02 18:56:36 +0000 2020", "full_text": "The only thing that’s happened since lock down is my screen time has gone up by 80%"}
{"id": 1256658869935366148, "created_at": "Sat May 02 18:56:36 +0000 2020", "full_text": "One thing this lockdown has certainly increased is the amount of people speeding down roads and driving dangerously. Wankers."}
{"id": 1256658870186971140, "created_at": "Sat May 02 18:56:36 +0000 2020", "full_text": "Only the living can make a living... staying safe is the only way to overcome this pandemic..life does not have duplicate oo.. may God heal our world...."}
{"id": 1256658882774142982, "created_at": "Sat May 02 18:56:39 +0000 2020", "full_text": "Ey this lockdown!!! I get asked all sorts of questions. We watching Happy Feet and my daughter just asked me if Sharks do fall pregnant? Yesterday her and my nephew asked me what is DNA and do they share blood, and how so? 😩😩😩😩 \n\n#SBWL ME TIME!!!!!"}
{"id": 1256658883424247809, "created_at": "Sat May 02 18:56:40 +0000 2020", "full_text": "🚨 SOLD OUT TOURNAMENTS 🚨 \n\nToday’s 16 team tournament is about to kick off, Some big teams involved, stay tuned!\n\nOur PS4 tournament was so popular we increased the capacity🤩 Thank you all for your support. \n\nThe Home of Pro Clubs"}
{"id": 1256658890747502592, "created_at": "Sat May 02 18:56:41 +0000 2020", "full_text": "Finneas and the other guy he was photographed with really just advertised that all over their instagram even though they are not members of the same household/family and were breaking lockdown rules that exist for a reason. Okay."}
{"id": 1256658890785198080, "created_at": "Sat May 02 18:56:41 +0000 2020", "full_text": "Just had my 10th breakdown since lockdown started, not fun 👍🏻"}
{"id": 1256658891036917762, "created_at": "Sat May 02 18:56:41 +0000 2020", "full_text": "Get ready to hear \"I go viral like corona.\" in at least 10 rap songs this summer..."}
{"id": 1256658891087253505, "created_at": "Sat May 02 18:56:41 +0000 2020", "full_text": "The thing I miss most about pre-COVID world is plans. Without having plans, I never get that rush I got when I cancelled them last minute."}
{"id": 1256658891330502664, "created_at": "Sat May 02 18:56:41 +0000 2020", "full_text": "brb gonna make citizen's arrests of all the people who are outside in groups not social distancing"}
{"id": 1256658906958397441, "created_at": "Sat May 02 18:56:45 +0000 2020", "full_text": "Don't worry guys ,\nIt's just First year of lockdown...\n#CoronaPandemic \n#Coronaindia \n#StayHomeSaveLives"}
{"id": 1256658908317270017, "created_at": "Sat May 02 18:56:45 +0000 2020", "full_text": "I'm out in the community (Diamond District) there is a \"drive up\" Covid-19 testing event now. I heard about it two days ago on 10 News.  Can't get tested without a referral  There area has almost 60K P.o.C.  They will complete 30 tests for this event. Who came up with this math?"}
{"id": 1256658912087928836, "created_at": "Sat May 02 18:56:46 +0000 2020", "full_text": "I heard on the radio the other day, some people don't want to go out much now and some people don't want to go to the shops or socialise as much as they did before. Some people just want to stay home. I wonder what the psychological implications are long term to the \"lockdown\"."}
{"id": 1256658932723941376, "created_at": "Sat May 02 18:56:51 +0000 2020", "full_text": "Me : covid 19 is decreasing in india \n\nIndia on 2nd may : almost 2500 cases \n\nMe : 🤡"}
{"id": 1256658932824670208, "created_at": "Sat May 02 18:56:51 +0000 2020", "full_text": "Hon. PM &amp; HM  @narendramodi  @AmitShahOffice\n\nThe Govornor's @jdhankhar1    statement/tweet creating chaos among the people of WB during \nfight against #Covid19 \n\nPls. intervene 2 stop tweet war.\n\nP.S.- Some ppl who wl nt be happy if WB wl win the battle against Covid-19"}
{"id": 1256658933151870976, "created_at": "Sat May 02 18:56:51 +0000 2020", "full_text": "Corona numbers in Norway so far. 7800 infected. 210 deaths. Average age of the people that died from it = 83 years old. I think we did something right. Sweden has had 22k cases so far. 2669 deaths. Waiting too long to do social distancing was a bad move."}
{"id": 1256658936180215816, "created_at": "Sat May 02 18:56:52 +0000 2020", "full_text": "So board #lockdown #ineedtoseemates"}
{"id": 1256658936876404737, "created_at": "Sat May 02 18:56:52 +0000 2020", "full_text": "I need to get into this West coast cohort, I need to enhance my West coast connects, I need to get into this West coast social distancing summer 2020"}
{"id": 1256658936893263872, "created_at": "Sat May 02 18:56:52 +0000 2020", "full_text": "#coronavirus update in #Andorra. New cases confirmed 2, new recovered 4, new deaths 1. Total cases in Andorra confirmed 747, recovered 472, deaths 44. +0.27% daily cases increase, 2 reported today UTC time."}
{"id": 1256658937056813062, "created_at": "Sat May 02 18:56:52 +0000 2020", "full_text": "Self sabotage.. &gt;.. COVID-19"}
{"id": 1256658940986875905, "created_at": "Sat May 02 18:56:53 +0000 2020", "full_text": "You can’t “earn” a break from quarantine. You don’t “deserve” a break from quarantine. If you’re leaving your house to go be near people you were not previously quarantining with, you are a part of the problem. People’s lives are at stake here. #stayhome"}
{"id": 1256658944891785217, "created_at": "Sat May 02 18:56:54 +0000 2020", "full_text": "Social distancing markers on supermarket floors are going to be a historical reminder of this period forever."}
{"id": 1256658945646575616, "created_at": "Sat May 02 18:56:54 +0000 2020", "full_text": "41% increase in suicides since @OregonGovBrown ‘s stay at home order"}
{"id": 1256658945684447232, "created_at": "Sat May 02 18:56:54 +0000 2020", "full_text": "If you’re flying out in the pandemic to get some dick, your the real MVP. I applaud you 🙏🏾"}
{"id": 1256658946129039363, "created_at": "Sat May 02 18:56:55 +0000 2020", "full_text": "não tem capitulo novo de attack on titan esse mes\nVAI SE FUDE CORONA VIRUS"}
{"id": 1256658949924950016, "created_at": "Sat May 02 18:56:55 +0000 2020", "full_text": "My mum has discovered gifs so if we could wrap this lockdown up before she discovers Twitter, that would be grand"}
{"id": 1256658953112608771, "created_at": "Sat May 02 18:56:56 +0000 2020", "full_text": "How would a Governor Bobby Jindal handle the coronavirus in Louisiana?"}
{"id": 1256658953737560064, "created_at": "Sat May 02 18:56:56 +0000 2020", "full_text": "Lot of relationship crash during this lockdown"}
{"id": 1256658958351306753, "created_at": "Sat May 02 18:56:57 +0000 2020", "full_text": "I am so happy to see the Coronavirus has been cured. Getting gas for our lawn mower at UDF. Have counted 17 people going into the store. Only 3 maskscounting mine on this property"}
{"id": 1256658961559949314, "created_at": "Sat May 02 18:56:58 +0000 2020", "full_text": "I did a count today. 5 out of 50 social work graduate students in my classes have tested positive for Covid-19. 2 were hospitalized w/pneumonia. Of course that’s only the ones who got tested. ~10-15 more had serious flu/fever over the past 2 months. Translation: it’s everywhere."}
{"id": 1256658961949954049, "created_at": "Sat May 02 18:56:58 +0000 2020", "full_text": "yo, @HBSurfCityUSA residents- your reckless protests against #stayathome measures are ending up in international + #Berlin news and I am NOT proud. --an embarrassed American overseas"}
{"id": 1256658966345584641, "created_at": "Sat May 02 18:56:59 +0000 2020", "full_text": "Our world is crashing. People R being sent back 2 work n a pandemic @realDonaldTrump supports &amp; encourages angry people holding govt officials hostage w/assault rifles, voters R trying 2 figure out if Trump or Biden sexually assaulted more yet @Berniesanders STILL fights for us."}
{"id": 1256658974813892608, "created_at": "Sat May 02 18:57:01 +0000 2020", "full_text": "#Lockdown The night is still young👊👊"}
{"id": 1256658975891828736, "created_at": "Sat May 02 18:57:02 +0000 2020", "full_text": "Ahgarmys moots can we pls trend a tag to tell our boys that we'll be here still when this whole pandemic ends?"}
{"id": 1256658979327029248, "created_at": "Sat May 02 18:57:02 +0000 2020", "full_text": "If you gone have an problem everywhere you go just stay home.. 😂 fr"}
{"id": 1256658982493728768, "created_at": "Sat May 02 18:57:03 +0000 2020", "full_text": "Request @mayor_mumbai @ivmahadeshwar &amp; @MumbaiPolice 2 do some arrangements of doctor in #newagripada area in Santacruz east bcos patients with different #ailments visit a doctor in prabhat colony chowk area #Dr_Dhandukia killing d social distancing completely v fear of #Corona"}
{"id": 1256659000042586114, "created_at": "Sat May 02 18:57:07 +0000 2020", "full_text": "first corona now hornets....yep im moving to another continent"}
{"id": 1256659004559814656, "created_at": "Sat May 02 18:57:08 +0000 2020", "full_text": "my mommas friend passed away from COVID smh be safe yall"}
{"id": 1256659020338921479, "created_at": "Sat May 02 18:57:12 +0000 2020", "full_text": "why does it take a global pandemic for all these peng albums to be released🤣"}
{"id": 1256659025304961030, "created_at": "Sat May 02 18:57:13 +0000 2020", "full_text": "I’m smoking in my car and someone whole ass saw me then decided to park elsewhere, then got out with their new born baby and absolutely no PPE in sight during a pandemic lol"}
{"id": 1256659028740014080, "created_at": "Sat May 02 18:57:14 +0000 2020", "full_text": "Corona vai com calma que eu ainda preciso viver a sensação de almoçar na casa da sogra"}
{"id": 1256659038646833152, "created_at": "Sat May 02 18:57:17 +0000 2020", "full_text": "Qué pedo con la gente que no cree que en el coronavirus, si no es religión culero"}
{"id": 1256659041654276097, "created_at": "Sat May 02 18:57:17 +0000 2020", "full_text": "#sengikhathele That Preacher who told me 2020 is my Year, is also On Lockdown now"}
{"id": 1256659042539315204, "created_at": "Sat May 02 18:57:17 +0000 2020", "full_text": "You don't have to use this time to achieve anything. Productivity isn't everything and you don't have to achieve all your goals during isolation. Look after yourselves and your mental health and stay at home as much as possible. #MentalHealthAwareness #MentalHealthMonth"}
{"id": 1256659045882007552, "created_at": "Sat May 02 18:57:18 +0000 2020", "full_text": "A mother told me her daughter recently decided she wants to be a doctor. Usually this is met with parental pride. But the mother wanted my advice about physician burnout and the epidemic of physician suicide. And this was based on studies she had read *before* the pandemic"}
{"id": 1256659046020587524, "created_at": "Sat May 02 18:57:18 +0000 2020", "full_text": "Just think, theres people during this lockdown who are spending it indoors wearing jeans."}
{"id": 1256659046377103360, "created_at": "Sat May 02 18:57:18 +0000 2020", "full_text": "Stay at home and pay your bills by doing something very easy as a sugar babies kindly Text me kik(sugarmummy1100) or Whatsapp +17623335996\n#sudy\n#seekingarrangement\n#SUGARBABE \n#SugarBabies\n#SugarBabieswanted\n#SugarBabyTwitter\n#SugarDaddys\n#sugardaddie\n#sugardaddytwitter"}
{"id": 1256659050055548934, "created_at": "Sat May 02 18:57:19 +0000 2020", "full_text": ": “It is alarming to see the Trump administration giving precious taxpayer dollars to unscrupulous entities while so many hospitals and health care workers on the frontlines of the battle against coronavirus are desperate for resources.”"}
{"id": 1256659071458963456, "created_at": "Sat May 02 18:57:24 +0000 2020", "full_text": "I've had no covid dreams so far. But they sure are getting weirder and weirder over time."}
{"id": 1256659079382077440, "created_at": "Sat May 02 18:57:26 +0000 2020", "full_text": "There is no sign of Covid-19 slowing. Yingxaki le"}
{"id": 1256659080304750597, "created_at": "Sat May 02 18:57:26 +0000 2020", "full_text": "responsibly using my #CoronaVirus stimulus to upgrade @narnoot's picture of my #tiefling #gunslinger Chance to full color\n\npeople need support in these times, even artists\n\nespecially artists\n\n#dnd #adnd #dnd5e"}
{"id": 1256659083337310211, "created_at": "Sat May 02 18:57:27 +0000 2020", "full_text": "Not a soul is social distancing today or tomorrow"}
{"id": 1256659093567275008, "created_at": "Sat May 02 18:57:30 +0000 2020", "full_text": "Story on COVID-19 and concerns at a major retailer coming tonight. #LocalNewsMatters"}
{"id": 1256659096406650880, "created_at": "Sat May 02 18:57:30 +0000 2020", "full_text": "Day 7 in a row of working at the hospital, most has been #COVID19 related, some in my usual department. Crazy schedule, things always changing, no routine. All taking its toll and I am exhausted. This may be #EDS #awareness month, but I am too tired to keep up.  #HCP #RD #RDN"}
{"id": 1256659104770056197, "created_at": "Sat May 02 18:57:32 +0000 2020", "full_text": "Lilah was super excited to be a Junior Counselor at the summer camp to which she has gone since age 6. Today it was officially canceled. We all knew it was coming, but hearing it out loud might have been the hardest thing so far of this lock down for her."}
{"id": 1256659109191057414, "created_at": "Sat May 02 18:57:33 +0000 2020", "full_text": "🎶covid 19 is killin me\nand I, I must confess, I hate quarentine (quuarentine)\nI miss my friends, I'm losing my mind\nGIVE ME A SiIiIiIgn\nwhen the hell can I go outside?🎶"}
{"id": 1256659117361500160, "created_at": "Sat May 02 18:57:35 +0000 2020", "full_text": "I don’t know what I was expecting, but the reaction from conservatives regarding the stay at home order is not what I expected to happen. I thought that this worldwide emergency would be taken seriously by everyone, but nope! Internet personalities who usually maintain neutral..."}
{"id": 1256659121475948544, "created_at": "Sat May 02 18:57:36 +0000 2020", "full_text": "It took a pandemic for Costco on MLK to finally switch directions for their gas pumps 🙃"}
{"id": 1256659125393453056, "created_at": "Sat May 02 18:57:37 +0000 2020", "full_text": "I cringe every time I see people out wearing N95 masks that are not properly fitted. Might as well wear a damn rag on your face like everyone else."}
{"id": 1256659129537564673, "created_at": "Sat May 02 18:57:38 +0000 2020", "full_text": ":: are we REEEEALLY entertaining a conversation about whether Kartel or WizKid would win in a sound clash against each other?\n\nI hope this pandemic ends soon becaaaaaaa...."}
{"id": 1256659129961250822, "created_at": "Sat May 02 18:57:38 +0000 2020", "full_text": "Don’t you see we are fighting two pandemics \nCovid 19 and Stupidity."}
{"id": 1256659133794668545, "created_at": "Sat May 02 18:57:39 +0000 2020", "full_text": "After this lockdown maybe I deserve to unwind."}
{"id": 1256659142183436289, "created_at": "Sat May 02 18:57:41 +0000 2020", "full_text": "This pandemic confirmed how dirty and dumb some of y’all are"}
{"id": 1256659146084057090, "created_at": "Sat May 02 18:57:42 +0000 2020", "full_text": "Despite the lockdown, these agric tech companies didn't fault. \n\nInteresting."}
{"id": 1256659147589812224, "created_at": "Sat May 02 18:57:43 +0000 2020", "full_text": "Maybe the lockdown but I like In for a Penny....there I’ve said it"}
{"id": 1256659155856785409, "created_at": "Sat May 02 18:57:45 +0000 2020", "full_text": "Anytime someone tries to tell me what to do I just say it’s corona fuckin virus"}
{"id": 1256659162999767041, "created_at": "Sat May 02 18:57:46 +0000 2020", "full_text": "Well since the whole corona thing is slightly worse than having the flu how bout we get back to work."}
{"id": 1256659163205206023, "created_at": "Sat May 02 18:57:46 +0000 2020", "full_text": "My mother (aged 62) stays in Vasai and is in severe need of her medicines. Her doctor is located at Dahisar. Due to lockdown she is not able to travel to collect her medicines. Please help!\n@Palghar_Police @MumbaiPolice"}
{"id": 1256659164069351426, "created_at": "Sat May 02 18:57:46 +0000 2020", "full_text": "*wakes up early during lockdown*\nParents: MIRACLE! MIRACLE!"}
{"id": 1256659168460771331, "created_at": "Sat May 02 18:57:48 +0000 2020", "full_text": "Restlessness is a plague in lockdown"}
{"id": 1256659171426140160, "created_at": "Sat May 02 18:57:48 +0000 2020", "full_text": "Dia 25 volta a aula e vamos de aniversário com corona"}
{"id": 1256659171795062784, "created_at": "Sat May 02 18:57:48 +0000 2020", "full_text": "I am SO lucky to have found a job during a pandemic after getting laid off. God is really looking out for me 🥺"}
{"id": 1256659172348899335, "created_at": "Sat May 02 18:57:48 +0000 2020", "full_text": "lol I never want to see my irl’s again after this pandemic they’re all going to each other’s houses instead of social distancing AND NOW I TRUST NO ONE!!!!!!!!!!!!!"}
{"id": 1256659175574290434, "created_at": "Sat May 02 18:57:49 +0000 2020", "full_text": "My doctor now thinks what he treated me 4 in Dec was corona. Cough Congestion weakness low fever. He gave me a Z Pak &amp; in 2 weeks i was fine. Never really was that sick."}
{"id": 1256659180775108608, "created_at": "Sat May 02 18:57:50 +0000 2020", "full_text": "Lucknow: As many as 31 persons were booked on Friday and Saturday for violating lockdown guidelines in the city."}
{"id": 1256659184659111937, "created_at": "Sat May 02 18:57:51 +0000 2020", "full_text": "Am I quiet or am I just uninteresting and have so little events in my life to talk about because I never had friends and always stayed inside and now that I wanna be more outgoing I can’t because of COVID-19? That’s a secret I’ll never tell. XOXO, I wasted my childhood :)"}
{"id": 1256659185229496321, "created_at": "Sat May 02 18:57:52 +0000 2020", "full_text": "This lockdown got some of you lot moving mad you know 😂👀"}
{"id": 1256659187981049858, "created_at": "Sat May 02 18:57:52 +0000 2020", "full_text": "Some of our police officers are careless with the way they collect bribe from motorist during this lock down period. Sad enough they will go back to their various families without knowing if they are infected or not."}
{"id": 1256659188064956417, "created_at": "Sat May 02 18:57:52 +0000 2020", "full_text": "Just been to our local garage across the road for usual lockdown, “Shall we just have one more?” drink. Notice on door says they’re not serving alcohol anymore because of Coronavirus. What’s that about? They’re not selling much fuel so you’d think they’d get what they can, no? 🤨"}
{"id": 1256659188639510528, "created_at": "Sat May 02 18:57:52 +0000 2020", "full_text": "About to attempt a family game of Pandemic. Omg it looks so flippin complicated."}
{"id": 1256659192556945408, "created_at": "Sat May 02 18:57:53 +0000 2020", "full_text": "Never thought there would be a global pandemic, but defo never thought a little poodle would get me through it"}
{"id": 1256659197292351496, "created_at": "Sat May 02 18:57:54 +0000 2020", "full_text": "Soooo people do realize that on the 18th of May we still have to remain 2m away from eachother and be in a SMALL group... people who ruin this by having sessions will be the same to complain when we’re hit with a second wave and when lockdown is extended until after Christmas"}
{"id": 1256659201276821504, "created_at": "Sat May 02 18:57:55 +0000 2020", "full_text": ":: haha i dont like it when people say Chinese folk started the pandemic, especially since i am Chinese ahhaa ::\n\n:: that's just. all i have to say on that. ::"}
{"id": 1256659201331548160, "created_at": "Sat May 02 18:57:55 +0000 2020", "full_text": "A #SundayReading (z\"l) style list of the best things I've read on Covid over the past few months:"}
{"id": 1256659206104584194, "created_at": "Sat May 02 18:57:56 +0000 2020", "full_text": "Now playing I DON'T HAVE A COOL NAME FOR THIS MIX.mp3 by !  #nothingbutgoodmusic #StayHome"}
{"id": 1256659209183211523, "created_at": "Sat May 02 18:57:57 +0000 2020", "full_text": "If my match math is correct, in order to catch up on the number of moves I would have applied in cancelled matches during my first appearance post Covid, I'm like two fifths a Dean Malenko."}
{"id": 1256659218486177797, "created_at": "Sat May 02 18:57:59 +0000 2020", "full_text": "Dear @NCDCgov @MBuhari @elrufai \n\nPeople are still traveling interstate in mass thereby greatly undermining the huge sacrifice of good people that are staying at home.\n\nYou can investigate by sending someone to any motor park to travel.\n#COVID__19 #StayAtHome"}
{"id": 1256659229810835467, "created_at": "Sat May 02 18:58:02 +0000 2020", "full_text": "The deaths caused by COVID-19 are tragic, but there is one casualty we will all mourn for years: \n\nthe general confidence that an oath by a law enforcement officer to preserve and defend the Constitution actually means a damn thing is dead.\n\n#BackTheBlue is harder every day."}
{"id": 1256659230012170240, "created_at": "Sat May 02 18:58:02 +0000 2020", "full_text": "What if he had investments that he promised X amount of dollars to? He could breach contracts or lose the property all types of stuff.. cuz ppl refuse to pay rent 🤔 your landlord didn’t put us on lockdown.. the govt did"}
{"id": 1256659230523707392, "created_at": "Sat May 02 18:58:02 +0000 2020", "full_text": "Did my auntie just seriously suggest social distancing karaoke 😂😂😂😂😂😂😂"}
{"id": 1256659238543392768, "created_at": "Sat May 02 18:58:04 +0000 2020", "full_text": "sou tão lindo para morrer de corona :("}
{"id": 1256659239432568833, "created_at": "Sat May 02 18:58:04 +0000 2020", "full_text": "Hi ha dos tipus de salutació que m'agraden especialment, ja de normal, quina triomfarà amb la covid?"}
{"id": 1256659242515337222, "created_at": "Sat May 02 18:58:05 +0000 2020", "full_text": "Holy fuck people are dumb. Stay the fuck home. Don’t be a piece of shit. You’re not tougher than this."}
{"id": 1256659242859315206, "created_at": "Sat May 02 18:58:05 +0000 2020", "full_text": "Livers took some reyt Bastard during lock down"}
{"id": 1256659243463110656, "created_at": "Sat May 02 18:58:05 +0000 2020", "full_text": "Y’all still not social distancing and still getting together to drink? Wild lmao."}
{"id": 1256659250874593280, "created_at": "Sat May 02 18:58:07 +0000 2020", "full_text": "This pressident are  busy discussing post covid19,they don't disscus the current,try and get what Madagascar is using to remedy the inflections"}
{"id": 1256659255609790464, "created_at": "Sat May 02 18:58:08 +0000 2020", "full_text": "Please stop saying people on unemployment rn are making too much money like they ASKED to be unemployed during a pandemic????"}
{"id": 1256659260336791552, "created_at": "Sat May 02 18:58:09 +0000 2020", "full_text": "#mychemicalromancereunion who's buying nudes today? dm me for a free sample 😘✨ PayPal only \n\n#nudes #buynudes #ibuynudes #sellnudes #sellingnudes #sext #sexy #horny #cumtribute #paypig #hornydm #dmme #naked #ass #tits #cockrate #cock #teen #porn #buyingnudes #sellnudes #covid"}
{"id": 1256659264422191109, "created_at": "Sat May 02 18:58:10 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256659264648642561, "created_at": "Sat May 02 18:58:10 +0000 2020", "full_text": "Fear and deception are the tools of fascism.  We are seeing police state tactics all over the country. Destroying the economy is the outcome.  Collateral damage is incalculable. Families devastated. Ohio 1000 lost jobs per death. Total immoral madness to continue lockdown."}
{"id": 1256659271854538753, "created_at": "Sat May 02 18:58:12 +0000 2020", "full_text": "i need this pandemic to be over so i can make some friends."}
{"id": 1256659277013491718, "created_at": "Sat May 02 18:58:13 +0000 2020", "full_text": "we been having meetings out the ass at my job cause A LOT of facilities around us already have COVID , so they been preparing bad af , and they have so much nerve too even have me in the meetings , KNOWING im out the DOOR ASAP ... if we get ONE bitch 🙅🏾‍♀️"}
{"id": 1256659285947211777, "created_at": "Sat May 02 18:58:16 +0000 2020", "full_text": "I WOULD BE LEAVING TO JAPAN TODAY 😭🥺\nStupid Covid, ruining everything."}
{"id": 1256659289436909568, "created_at": "Sat May 02 18:58:16 +0000 2020", "full_text": "I miss my man. Corona Virus getting on my nerves 😂 #StayHomeTho"}
{"id": 1256659298853191686, "created_at": "Sat May 02 18:58:19 +0000 2020", "full_text": "#CoronavirusIndia \nCases in #AndhraPradesh cross 1500. 62 new cases reported. Total cases reach 1525.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256659306394443776, "created_at": "Sat May 02 18:58:20 +0000 2020", "full_text": "We’re all expected to get Corona at some point, the whole point of the quarantine is to make sure we all don’t get it at the same time and over run the hospitals"}
{"id": 1256659306692448263, "created_at": "Sat May 02 18:58:20 +0000 2020", "full_text": "Okay I'm right now 4 weeks in carantain and I'm bored AF #COVID__19 #day37oflockdown #coronavirus"}
{"id": 1256659310047834113, "created_at": "Sat May 02 18:58:21 +0000 2020", "full_text": "oh to be driving a convertible listening to cruel summer in a world corona free rn"}
{"id": 1256659310551105537, "created_at": "Sat May 02 18:58:21 +0000 2020", "full_text": "Is there a valid reason why government is excluding race in its Covid-19 demographic data? Or will that data be available later on? It might make little difference but in statistics and especially with  demographic data it's crucial information."}
{"id": 1256659318402883588, "created_at": "Sat May 02 18:58:23 +0000 2020", "full_text": "Is there anyone that thought to themselves “tamn, I miss going out to watch movies” during this lockdown? Lmfao cinemas are really useless man"}
{"id": 1256659323448692738, "created_at": "Sat May 02 18:58:24 +0000 2020", "full_text": "Another Saturday night in with the boyfriend trying to pretend like we are out on a date night #lockdown"}
{"id": 1256659323540783104, "created_at": "Sat May 02 18:58:24 +0000 2020", "full_text": "Congratulations. but any ideas when will this lockdown get over.?\n #AskArun"}
{"id": 1256659334748143621, "created_at": "Sat May 02 18:58:27 +0000 2020", "full_text": "Ghost Adventures is mijn lockdown guilty pleasure"}
{"id": 1256659339458338816, "created_at": "Sat May 02 18:58:28 +0000 2020", "full_text": "So we’re just gonna pretend the CDC didn’t just reduce the death toll 40%?"}
{"id": 1256659339596705794, "created_at": "Sat May 02 18:58:28 +0000 2020", "full_text": "Anybody wanna explain to me how my @goodamerican package went from being in Indiana, (where I live) to Michigan, to PENNSYLVANIA, now back to Michigan? I’m finally crazy enough to spend over $100 on a pair of jeans and this is what I get. 😂🤦🏽‍♀️ @khloekardashian #QuarantineLife"}
{"id": 1256659343283564547, "created_at": "Sat May 02 18:58:29 +0000 2020", "full_text": ".@PM_Thornton:Wired: Inside the Early Days of #China’s #Coronavirus Coverup. The dawn of a pandemic—as seen through the news and social media posts that vanished from China’s internet. @GlobalCRL"}
{"id": 1256659343895863297, "created_at": "Sat May 02 18:58:29 +0000 2020", "full_text": "Don't let lockdown depression kill you oh.\nGo and collect one come back and rest🙄🙄"}
{"id": 1256659344151609344, "created_at": "Sat May 02 18:58:29 +0000 2020", "full_text": "Lucknow: The city’s capacity to test Covid-19 samples got a boost on Saturday as two scientific institutes, Indian Institute of Toxicology Research (IITR) and Birbal Sahni Institute of Palaeosciences (BSIP), started receiving swap samples from KGMU."}
{"id": 1256659348593369088, "created_at": "Sat May 02 18:58:30 +0000 2020", "full_text": "since this stupid pandemic I haven’t been able to get through to unemployment.. everytime I call and wake up early they stopped accepting calls !!!! 🥴"}
{"id": 1256659352334692353, "created_at": "Sat May 02 18:58:31 +0000 2020", "full_text": "BREAKING: France records its lowest Covid-19 daily death toll since March 22: The number of people who died of coronavirus infection in France increased by 166 to 24,760 on Saturday, the lowest daily increase since March 22, government data showed. #France Via @globalbreaking_"}
{"id": 1256659364347211776, "created_at": "Sat May 02 18:58:34 +0000 2020", "full_text": "I wish nip was still with us wonder wat hed say ab all this corona shit"}
{"id": 1256659373427998720, "created_at": "Sat May 02 18:58:36 +0000 2020", "full_text": "Kano State governor, Ganduje, has announced the relaxation of the lockdown order imposed on the state by President Muhammadu Buhari. \n\nBuhari makes law, Ganduje breaks the law, this drama go need plenty pop corn and Coca Cola."}
{"id": 1256659373985804296, "created_at": "Sat May 02 18:58:37 +0000 2020", "full_text": "The president's liars-at-large say the lockdown/quarantine is akin to slavery, because they have the right to go wherever they want whenever they want. I'm imagining a Londoner during the blitz, walking around at night, waving a flashlight, and offering that defense..."}
{"id": 1256659377055862784, "created_at": "Sat May 02 18:58:37 +0000 2020", "full_text": "Traveling to pick up my kids &amp; stopped at gas station in Versailles, KY. \n\nNot a single person wearing a mask. \n\nHow many new Covid cases did KY have?? 🤦🏾‍♀️"}
{"id": 1256659381007060992, "created_at": "Sat May 02 18:58:38 +0000 2020", "full_text": "when we asked china to show us their lab sample of #covid19 #coronavirus they refused because they didn't want us finding out it came from that lab and how it was developed,we asked for it so we could make a vaccine and they refused..maybe it is a weapon"}
{"id": 1256659389487996928, "created_at": "Sat May 02 18:58:40 +0000 2020", "full_text": "Am I the only one who isn’t even attempting to do my own nails, toes or hair during this lock down ?!?! 🥴"}
{"id": 1256659415551401990, "created_at": "Sat May 02 18:58:46 +0000 2020", "full_text": "dia 10 era pra ser o show do louis aqui em sp CORONA VC ME IMPEDIU DE VER O MEU SOLZINHO, VC ME PAGA"}
{"id": 1256659419384942594, "created_at": "Sat May 02 18:58:47 +0000 2020", "full_text": "So Covid-19 is supposed to be slowing down I thought, I'm seeing many reports of numbers spiking smh"}
{"id": 1256659419422654464, "created_at": "Sat May 02 18:58:47 +0000 2020", "full_text": "People be pissy during the pandemic 🤦🏽‍♂️"}
{"id": 1256659419821006848, "created_at": "Sat May 02 18:58:47 +0000 2020", "full_text": "I have a neighbour that drops in on everyone. Any day, any time, walks right in and sits down. He barged in our back door last week and I almost murdered him... I find out today he's in the city on a ventilator. Covid positive. 🤦‍♀️"}
{"id": 1256659424317509632, "created_at": "Sat May 02 18:58:49 +0000 2020", "full_text": "COVID-19, murder hornets...I can't wait for the Giant Flying Acid-Spewing Condors. That will be fun."}
{"id": 1256659427102515201, "created_at": "Sat May 02 18:58:49 +0000 2020", "full_text": "*If Anyone Wants To Come From Delhi To Kolkata During Lockdown* 🚧\nThen,🛩️\n\nPlease Consult With Pm Modi.\nHe Will Help You Mitron 😂🤭"}
{"id": 1256659432143900672, "created_at": "Sat May 02 18:58:50 +0000 2020", "full_text": "I often ponder what life would be like outside of Twitter. The COVID epidemic is giving great reasons for me to embrace the life I chose. #Shutin2020 #singingbythewindow"}
{"id": 1256659432383172610, "created_at": "Sat May 02 18:58:50 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256659432517312515, "created_at": "Sat May 02 18:58:50 +0000 2020", "full_text": "Graduating seniors got the short end of the stick when it comes to #COVID19 impact. I want to help and offer “show me the ropes” session(s) for free to interested graduates. Focus on taking the next steps and career planning. We can cover other topics you are interested in. 1/2"}
{"id": 1256659440335495169, "created_at": "Sat May 02 18:58:52 +0000 2020", "full_text": "Students safety via internet exposure is now inevitable for much lies in their Educational update on this premises due to COVID -19 COMPULSORY HOLIDAY.  LEADING Experts in NSCPC are working round the clock to put security measures in between now and thereafter. So GOD HELP."}
{"id": 1256659443745320960, "created_at": "Sat May 02 18:58:53 +0000 2020", "full_text": "Beleive or not was thinking about “ port of entry “ for Blore  due to crowd , traffic jams etc . Post COVID19 , literally entire country major cities implemented “port of entry “ on ground .  Nature dictates after some time when it loses hope on human 😊🤔"}
{"id": 1256659443833606144, "created_at": "Sat May 02 18:58:53 +0000 2020", "full_text": "I love that one of the unintended consequences of this pandemic is that it's proving to be the perfect time to expose abusers."}
{"id": 1256659444647239681, "created_at": "Sat May 02 18:58:53 +0000 2020", "full_text": "There are significant lessons to learn from the #COVID19 #pandemic with opportunities for the world to set a real vision to make substantive changes for the greater good of everyone. The issue? We elect myopic managers not visionary leaders."}
{"id": 1256659449248387072, "created_at": "Sat May 02 18:58:54 +0000 2020", "full_text": "Honourable CM of Arunachal Pradesh @PemaKhanduBJP Congratulations to have winning over the unseen enemy of mankind, the COVID-19. Citizens support to leaders profound action based decisions is a guiding book to be read in time ahead. Regards with best wishes!"}
{"id": 1256659460845682696, "created_at": "Sat May 02 18:58:57 +0000 2020", "full_text": "At the end of this quarantine we will have a whole new generation coming from the coronavirus crisis! Everyone is getting pregnant like what’s up quarantine"}
{"id": 1256659461101383680, "created_at": "Sat May 02 18:58:57 +0000 2020", "full_text": ".@StephenKing \nWould you enjoy watching one of your movie adaptations with genuine sincere non-threatening fans? Let's say like 10 fans. Social distancing at all.\nActually, do you ever watch your movies?"}
{"id": 1256659464859648006, "created_at": "Sat May 02 18:58:58 +0000 2020", "full_text": "It’s funny when I see people say they don’t bother/struggle to take bath because of lockdown. Even if the weather is freezing, I &amp; my kids must bath twice daily. It’s not even open for debate. It’s standard practice."}
{"id": 1256659465933332481, "created_at": "Sat May 02 18:58:58 +0000 2020", "full_text": "Toronto homelessness will worsen as #coronavirus not letting up till 2025. People will suffer and we need larger dwellings to house our homeless. Clusters Highrise not modular homes: mold.  We have the land and we can build.  @CP24 @cityoftoronto #cdnpoli @ONgov @TheTorontoSun"}
{"id": 1256659485654945794, "created_at": "Sat May 02 18:59:03 +0000 2020", "full_text": "Let's see what's on social media today, need some positivity from coronavirus... *MURDER HORNETS are now in the United States* ............. *time traveler arrives* \"it's 2020? Are the Reapers here yet?!\" ................ *closes social media* *sleeps until 2021*"}
{"id": 1256659485973794817, "created_at": "Sat May 02 18:59:03 +0000 2020", "full_text": "Underestimating the Mighty Power of Allah kills faster than Corona virus."}
{"id": 1256659490667220992, "created_at": "Sat May 02 18:59:04 +0000 2020", "full_text": "Time is a great teacher but unfortunately it kills all its students.\n#StaySafe #StayHome #StudyfromHome\n#MufasheYige"}
{"id": 1256659495301918720, "created_at": "Sat May 02 18:59:05 +0000 2020", "full_text": "Fuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck\nFuck \nFuck\nFuck\nFuck\nFuck\nFuck \nFuck\nFuck\nFuck\nFuck\nFuck \nFuck\nFuck\nFuck\nFuck\nFuck \nFuck\nFuck\nFuck\nFuck\nFuck \nFuck\nFuck\nFuck\nFuck\nFuck the coronavirus."}
{"id": 1256659503593988096, "created_at": "Sat May 02 18:59:07 +0000 2020", "full_text": "We have just had our first #takeaway of the #lockdown and it was excellent. Great job @TheBarnGreatTey #Colchester"}
{"id": 1256659506701799424, "created_at": "Sat May 02 18:59:08 +0000 2020", "full_text": "We need a plane to get to our new baby in the country of Georgia. Do you have access to a plane that can help us be there when our baby arrives? Baby due via surrogate on 6/6 and COVID-19 is major challenge. Flights are suspended and no idea when they will resume!"}
{"id": 1256659507641495554, "created_at": "Sat May 02 18:59:08 +0000 2020", "full_text": "Just the lock down, academic institutions and schools dilemma"}
{"id": 1256659510988505088, "created_at": "Sat May 02 18:59:09 +0000 2020", "full_text": "heterosexual couples walk in single file so I don’t have to walk into the road to avoid catching your corona challenge"}
{"id": 1256659512167215106, "created_at": "Sat May 02 18:59:09 +0000 2020", "full_text": "my nigga if dying isn’t enough reason to get y’all to stay inside...\n\ni’d like everybody to know that they stick that covid test so far up your nose that shit feels like it touches your brain"}
{"id": 1256659516164321286, "created_at": "Sat May 02 18:59:10 +0000 2020", "full_text": "I legit cannot stay home for four more months. Sign me up for the next flight out of the country"}
{"id": 1256659520379633666, "created_at": "Sat May 02 18:59:11 +0000 2020", "full_text": "Ain't no introverts protesting stay at home orders"}
{"id": 1256659523743494150, "created_at": "Sat May 02 18:59:12 +0000 2020", "full_text": "I can't even imagine the amount of money our security agents on the road have made in this lockdown period"}
{"id": 1256659528583720961, "created_at": "Sat May 02 18:59:13 +0000 2020", "full_text": "I just adore being in the midst of a global pandemic and failing college finals and incomprehensive professors and having to deal with sanity all at once :) :) :)"}
{"id": 1256659532031410176, "created_at": "Sat May 02 18:59:14 +0000 2020", "full_text": "as IF I'm seeing young ones getting their lashes done. if your lash tech is willing to do your lashes during a pandemic lockdown, then honey, I wouldn't be trusting her hygiene at any time of the year."}
{"id": 1256659532056584201, "created_at": "Sat May 02 18:59:14 +0000 2020", "full_text": "I only see one way out of this lockdown - test, trace and isolate. The sooner we can get that in to action the sooner we can loosen restrictions. Until then I don’t care what the mortality graph shows - we’re homebound"}
{"id": 1256659536053747713, "created_at": "Sat May 02 18:59:15 +0000 2020", "full_text": "Diazepam as in brand name Valium. I might end up sleeping through this lockdown."}
{"id": 1256659536083107847, "created_at": "Sat May 02 18:59:15 +0000 2020", "full_text": "Did not realise just how shit my lockdown hair is until I snapped Mel there omg ew"}
{"id": 1256659541472796673, "created_at": "Sat May 02 18:59:16 +0000 2020", "full_text": "I miss the simplicity of hand washing. The numbers were much easier. Now we have moved on to hand clapping, hand wringing and slight of hand it seems more complicated. Hand in glove (single) the sun shines out of their behinds. #coronavirus"}
{"id": 1256659545868300288, "created_at": "Sat May 02 18:59:17 +0000 2020", "full_text": "I’m at work, my throat is swollen as fuck. They making me stay since it’s not Covid symptoms . I literally can barely swallow."}
{"id": 1256659553145389056, "created_at": "Sat May 02 18:59:19 +0000 2020", "full_text": "#COVID19 UP CM Yogi Adityanath directs officials to make arrangements for ventilators in 20 districts of state"}
{"id": 1256659553753710593, "created_at": "Sat May 02 18:59:19 +0000 2020", "full_text": "Twitter is Conservative Racist.  She was speaking the truth ! Lazy Democrats can stay home #TwoCountries  #FreeCandace"}
{"id": 1256659561676709890, "created_at": "Sat May 02 18:59:21 +0000 2020", "full_text": "taco bell do be giving team members a $250 bonus for working during the pandemic 😎😎"}
{"id": 1256659567091560453, "created_at": "Sat May 02 18:59:23 +0000 2020", "full_text": "From the looks of it, everyone is doing 0 social distancing."}
{"id": 1256659570287665154, "created_at": "Sat May 02 18:59:23 +0000 2020", "full_text": "Does anyone else wonder if #COVID19 is really sending us a message here . About sustainability, about our way of life, and our values ?"}
{"id": 1256659571147329536, "created_at": "Sat May 02 18:59:24 +0000 2020", "full_text": "Pray for the real  heroes who fight for us and make us always happy and put laughter on  our face .......happy laughter day .😊🙂😄😆🤣\n #worldlaughtersay  #ThankYouRamayan #laughter #laugh #SundayThoughts #Smile #lockdown #COVID19 #3may2020 #happy"}
{"id": 1256659573869555712, "created_at": "Sat May 02 18:59:24 +0000 2020", "full_text": "At least 2/3, maybe even 3/4 of the cars at Bob's Clam Hut are from outside Maine and New Hampshire. 🙄🙄🙄 #stayhome"}
{"id": 1256659575203180544, "created_at": "Sat May 02 18:59:24 +0000 2020", "full_text": "Many questioning the response to curb #covid - not on scientific grounds, but moral ones. When the person in question can suitably weigh both, fine; it’s telling that many don’t have the tools to do either. 1/2"}
{"id": 1256659590630039552, "created_at": "Sat May 02 18:59:28 +0000 2020", "full_text": "Not sure how Boris can publicly announce we’ve come through the peak of Corona when there are still over 600 people dying per day in the UK"}
{"id": 1256659595025661953, "created_at": "Sat May 02 18:59:29 +0000 2020", "full_text": "No income, no food, no palliatives, no signs of developing a cure, just stayathome, wearafacemask, maintain socialdistance &amp; wash your hands regularly.\nI'm sure, dat through dis few weeks lockdownexperience, many must have learned on how 2 add a little more light 2 their thoughts"}
{"id": 1256659595319107584, "created_at": "Sat May 02 18:59:29 +0000 2020", "full_text": "Can someone please explain how everyone touching and breathing all over the gas pump is safer in this pandemic than one attendant doing it??"}
{"id": 1256659603577884672, "created_at": "Sat May 02 18:59:31 +0000 2020", "full_text": "As soon as my wee boy falls asleep I’m getting my first lockdown haircut."}
{"id": 1256659603879792644, "created_at": "Sat May 02 18:59:31 +0000 2020", "full_text": "It’s 70° outside &amp; I’d like to take a lil walk, but I know every fuckin non believing bozo in the 5 boroughs will be outside with no mask, not respecting social distancing. 🙄😒"}
{"id": 1256659624637329408, "created_at": "Sat May 02 18:59:36 +0000 2020", "full_text": "All the shows I record have local news in like Houston but then the covid ads in the same program will be for Washington."}
{"id": 1256659642211500034, "created_at": "Sat May 02 18:59:40 +0000 2020", "full_text": "ppl really wanna risk getting coronavirus just for a haircut. i know some of yall are scientists but im a future one and let me tell you that viruses can wreak havoc on your dna and can cause damages. we don’t know much about covid so who knows the adverse affects it can have"}
{"id": 1256659646682673153, "created_at": "Sat May 02 18:59:42 +0000 2020", "full_text": "Lockdown may end by June. Poverty will start from July."}
{"id": 1256659650755231745, "created_at": "Sat May 02 18:59:43 +0000 2020", "full_text": "Maturity is when you realise lockdown is going to extend after 17th may😂😭 #LOCKDOWN2020 #lockdownindia"}
{"id": 1256659653494296579, "created_at": "Sat May 02 18:59:43 +0000 2020", "full_text": "How are the numbers in Wuhan today?"}
{"id": 1256659654274400256, "created_at": "Sat May 02 18:59:43 +0000 2020", "full_text": "Just ordered my second takeaway of lockdown and I have to say I am IMPRESSED"}
{"id": 1256659654660235265, "created_at": "Sat May 02 18:59:43 +0000 2020", "full_text": "Seeing how fascists take advantage of a pandemic to weaken human rights,deforestation,removing land that is vital for everyone, fracking, oil also all water,air and soil to be poisoned all weakening those rules is disgusting."}
{"id": 1256659671802277888, "created_at": "Sat May 02 18:59:48 +0000 2020", "full_text": "It's time to work together to control Covid-19 but absurd things are happening in India.stop arresting of Innocent Jamia students and staff. \n\n#Islamophobia_In_India\n#StopTargetingMuslim"}
{"id": 1256659679578656771, "created_at": "Sat May 02 18:59:49 +0000 2020", "full_text": "“SARS-CoV-2 is the virus. COVID-19 is the disease that it causes. The two aren’t the same.” I didn’t know that. Thanks @edyong209 for the clarification."}
{"id": 1256659680203603969, "created_at": "Sat May 02 18:59:50 +0000 2020", "full_text": "If i was to catch the corona i would want to catch it from memorial stadium after a win #GBR"}
{"id": 1256659682938236932, "created_at": "Sat May 02 18:59:50 +0000 2020", "full_text": "I know we all miss our friends, I know we all miss going out to the places we love, but with restrictions slowly being lifted now is a pivotal time for us to remain strong and continue to be smart about how we interact with others in order to end this pandemic as soon as possible"}
{"id": 1256659683848273921, "created_at": "Sat May 02 18:59:50 +0000 2020", "full_text": "Related Instagram tags for #BeautifulSunset: #sunsetphotography #sunsets #keluarbentar #stayhome #travelphotography #sunset🌅 #beautifulsky #"}
{"id": 1256659684209147910, "created_at": "Sat May 02 18:59:50 +0000 2020", "full_text": "Despite Covid it’s a beautiful day."}
{"id": 1256659687698771973, "created_at": "Sat May 02 18:59:51 +0000 2020", "full_text": "Opened the wardrobes for airing, today, after weeks of lockdown and inactivity! We really do not need a lot to get by"}
{"id": 1256659691423309826, "created_at": "Sat May 02 18:59:52 +0000 2020", "full_text": "The last couple of days have been the best I’ve had for awhile. Despite being in lockdown, the people who I have surrounded myself online (twitter/discord) are probably the best people I could be around. So if we’ve known each other for months or just a few days, thank you 🥺💛"}
{"id": 1256659691897315328, "created_at": "Sat May 02 18:59:52 +0000 2020", "full_text": "So y’all want Chicago to be on lockdown until the New Year huh? Y’all really lined up out there on Madison &amp; Pulaski for some Jordan’s!?!?!"}
{"id": 1256659692564082688, "created_at": "Sat May 02 18:59:52 +0000 2020", "full_text": "Thinking abt how my dental clinic went bankrupt right before covid outbreak this life is so sad and I want my braces removed"}
{"id": 1256659695550566400, "created_at": "Sat May 02 18:59:53 +0000 2020", "full_text": "it’s a beautiful saturday during a global pandemic, which means the state parks are full, trails are busy, very few people wearing masks. all is well."}
{"id": 1256659696641101827, "created_at": "Sat May 02 18:59:53 +0000 2020", "full_text": "LAGOSIANS Will Rush Out next week Monday Like a Dog Set Free from a Cage....\n\nThe Morning RUSH won't Play Nice..\nPls Stay at Home if your going OUT is not very Important and if you must go OUT have your Mask&amp;Gloves on🙏🙏🙏 #COVID__19"}
