{"id": 1255394022857867266, "created_at": "Wed Apr 29 07:10:33 +0000 2020", "full_text": "Gentle reminder, Obama/Biden administration funded Wuhan institute of virology in China. They paid for the damn virus that’s killing us."}
{"id": 1255394027177902087, "created_at": "Wed Apr 29 07:10:34 +0000 2020", "full_text": "Since it's now a game where corona would say,  guys!!  you people can have the day, and I will rule the night jejely...\n\nCuz me do not understand the reason behind the 6 to 8 curfew.  Are we joking or something??  #ExtendTheLockdown"}
{"id": 1255394030814482432, "created_at": "Wed Apr 29 07:10:35 +0000 2020", "full_text": "Buhari ends lockdown in Lagos, Ogun, FCT Monday\nApril 28, 2020\nThere will be reprieve for citizens in Lagos and Ogun States as well as those in the Federal Capital Territory (FCT) from next week."}
{"id": 1255394064406654979, "created_at": "Wed Apr 29 07:10:43 +0000 2020", "full_text": "people who comparin this stay at home situation to jail really weird as hell.. all the inhumane shit they got goin on in these prison systems, especially in times like this and that's the only \"joke\" you can come up wit? 🚮"}
{"id": 1255394068617715718, "created_at": "Wed Apr 29 07:10:44 +0000 2020", "full_text": "another shock in corona-era. RIP #IrrfanKhan"}
{"id": 1255394069787836419, "created_at": "Wed Apr 29 07:10:44 +0000 2020", "full_text": "Breaking: No one wants crisps during a global pandemic. Or something."}
{"id": 1255394073323675649, "created_at": "Wed Apr 29 07:10:45 +0000 2020", "full_text": "There are lakhs of workers from the unorganised sector unable to work due to the pandemic.\nMost could not even go home, if they did, they walked 100s of kms.\n\nWe cannot forget their sacrifice, the pivotal role they play in shaping the country.\nJai Bharat\n#असंगठितश्रमवीरोंकेसाथ"}
{"id": 1255394087328518144, "created_at": "Wed Apr 29 07:10:49 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff \nYes ,sir we need \n#HealthCover_For_BSNLStaff"}
{"id": 1255394115824599044, "created_at": "Wed Apr 29 07:10:55 +0000 2020", "full_text": "I'm not saying lockdown is getting to me, but I'm thinking of cutting the wifes hair for her.\nWith the rolling pin."}
{"id": 1255394127346270208, "created_at": "Wed Apr 29 07:10:58 +0000 2020", "full_text": "Alliance Cllr @SorchaEastwood sharing personal story now with @Elaine_McGee10 about her experience as a child of witnessing domestic abuse - coercive control is so wide-ranging and it’s important now that people reach out if they are going through it during the lockdown"}
{"id": 1255394131834257409, "created_at": "Wed Apr 29 07:10:59 +0000 2020", "full_text": "Hmm... secretary kim is trending...haven't watched it yet... due to coronavirus I somehow got suckered into watching K-Dramas ... Black and Abyss were pretty damn good.\n\n#kdrama #koreandrama"}
{"id": 1255394136573820928, "created_at": "Wed Apr 29 07:11:00 +0000 2020", "full_text": "Seems appropriate  that this is #WorldImmunisationWeek in the midst of a pandemic which demonstrates precisely what happens in the modern world when there is no vaccine. There are however vaccines for lots of other horrible diseases so protect your children!  #VaccinesWorkForAll"}
{"id": 1255394137408507904, "created_at": "Wed Apr 29 07:11:01 +0000 2020", "full_text": "gusto ko mag EK after this pandemic and of course a new tattoo"}
{"id": 1255394152839249920, "created_at": "Wed Apr 29 07:11:04 +0000 2020", "full_text": "#Coronavirus may have the 2nd fastest growth,\nbut Adipocytes of abdomen will always remain the 1st.."}
{"id": 1255394158086414337, "created_at": "Wed Apr 29 07:11:06 +0000 2020", "full_text": "My latest idea under this coronavirus"}
{"id": 1255394161433415685, "created_at": "Wed Apr 29 07:11:06 +0000 2020", "full_text": "Replace online learning during the pandemic with a requirement for students AND teachers to learn computer programming on their own. Students AND teachers would then be tested on their programming skills when in-person classes resume."}
{"id": 1255394161718673408, "created_at": "Wed Apr 29 07:11:06 +0000 2020", "full_text": "In these dark #CoronaVirus days #EdBallsDay teaches us the value of having the courage to step forward and do things ourselves. Two little words, and Ed Balls's name soars across the Internet every year. It would never have happened if he'd left things to his Social Media Team..."}
{"id": 1255394161928425472, "created_at": "Wed Apr 29 07:11:06 +0000 2020", "full_text": "Mohit Sharma Dear @narendramodi @PMOIndia @drharshvardhan @AshwiniKChoubey\n@aajtak \nPHARMACIST+MEDICINE=LIFE\nI am a Registered PHARMACIST. I am ready to serve the Nation in the current COVID19 pandemic situation.\nKindly use my services &amp; let me serve the Nation."}
{"id": 1255394164428111877, "created_at": "Wed Apr 29 07:11:07 +0000 2020", "full_text": "Instead of a fine or jail time for crimes relating to breaking lockdown, they should do community service hours as janitorial staff for the morgues and freezer trucks in the heavily affected areas."}
{"id": 1255394164969279488, "created_at": "Wed Apr 29 07:11:07 +0000 2020", "full_text": "Cabinet Ministers owe their positions to their prejudices rather than their abilities. Briefing papers are not permitted to exceed 2 sides of A4. Adequate foundations for nuanced debate over #CoronaVirus policy? Hardly. Perhaps they should revert to consulting chicken entrails.."}
{"id": 1255394165975810049, "created_at": "Wed Apr 29 07:11:07 +0000 2020", "full_text": "To still have an income during this pandemic, is a blessing indeed."}
{"id": 1255394166386896901, "created_at": "Wed Apr 29 07:11:08 +0000 2020", "full_text": "RIP Irffan Khan. One of the best of the current cinema we had. In this lockdown onIy caught up with ALL his movies that I skipped. What a talent gone so young."}
{"id": 1255394173781499906, "created_at": "Wed Apr 29 07:11:09 +0000 2020", "full_text": "Politics aside, @realDonaldTrump &amp; @VP deserve to contract Covid-19 if they don’t take basic steps to curb the spread. My grandma used to say even her chickens had sense to come in out of the rain but some elected officials didn’t."}
{"id": 1255394178357432322, "created_at": "Wed Apr 29 07:11:10 +0000 2020", "full_text": "It just occurred to me - 1 in 327 people in the US have covid-19."}
{"id": 1255394179108175878, "created_at": "Wed Apr 29 07:11:11 +0000 2020", "full_text": "RT realDonaldTrump:The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!"}
{"id": 1255394181935177729, "created_at": "Wed Apr 29 07:11:11 +0000 2020", "full_text": "The year 2020 is really cursed:\n\n-World war III\n-Australian bushfire\n-Coronavirus pandemic\n-Oil rates crashing\n-UFO images flashing\n-Lost Irrfan Khan😥\n\nCan it get any worse 😖"}
{"id": 1255394186217562114, "created_at": "Wed Apr 29 07:11:12 +0000 2020", "full_text": "#AskDrH\nMy husband we believe had covid 19 about a month ago, he is back at work but still feels short of breath from time to time. Should he go and get a test now."}
{"id": 1255394187547213824, "created_at": "Wed Apr 29 07:11:13 +0000 2020", "full_text": "Over 200 million citizens. Just a few cases of the covid 19. We still not doing bad however all hands must be on deck as to tackling this pandemic so life can return back to normal as we work productively to rebuild what has been damaged. #staysafe"}
{"id": 1255394190982369283, "created_at": "Wed Apr 29 07:11:13 +0000 2020", "full_text": "meu Deus covid até no The last kingdom"}
{"id": 1255394196636217348, "created_at": "Wed Apr 29 07:11:15 +0000 2020", "full_text": "Checkout Coronavirus Explained (u can watch it in Netflix)"}
{"id": 1255394198527803395, "created_at": "Wed Apr 29 07:11:15 +0000 2020", "full_text": "RT @SleekOnSocial: Only in Nigeria , corona virus dey do night shift , as per vigilante \n\nNigeria my country 😂🙌🏼"}
{"id": 1255394199832231936, "created_at": "Wed Apr 29 07:11:15 +0000 2020", "full_text": "#Trump Says: The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!"}
{"id": 1255394207856054275, "created_at": "Wed Apr 29 07:11:17 +0000 2020", "full_text": "Morning all, feel like my heads going to explode today, off out on the bike for a few miles before it pisses down, stay safe people #lockdown"}
{"id": 1255394211974860800, "created_at": "Wed Apr 29 07:11:18 +0000 2020", "full_text": "We are at war (covid19 is war) but\nWe talk about food \nWe talk about jobs \nWe talk about been bored at home \nMay 4th would always be a day to remember in history."}
{"id": 1255394223739801601, "created_at": "Wed Apr 29 07:11:21 +0000 2020", "full_text": "My professors are the only ones who don’t give a fuck that there’s a pandemic going on"}
{"id": 1255394237727866882, "created_at": "Wed Apr 29 07:11:25 +0000 2020", "full_text": "Tesco chief Dave Lewis discusses changes to British shopping habits during the lockdown. Saying Tesco’s number of transactions had nearly halved in April, while the size of the average basket had doubled."}
{"id": 1255394241754390528, "created_at": "Wed Apr 29 07:11:25 +0000 2020", "full_text": "It is 3 AM. Up with a nasty migraine. Took meds, but then threw up. So now just waiting for this crap to be all over. If we didn’t have this COVID situation, I’d be at the ER by now."}
{"id": 1255394245579550723, "created_at": "Wed Apr 29 07:11:26 +0000 2020", "full_text": "I think we can all agree that Gavin and Stacey just need to release a series 4 already. #lockdown #gavinandstacey"}
{"id": 1255394254131728384, "created_at": "Wed Apr 29 07:11:28 +0000 2020", "full_text": "call for nutritionist and dietitians is crucial as another way of preventative measures to fight this pandemic. Understanding and knowing what to eat or drink will help alot to prevent cold and flu.#informed people become empowered citizens"}
{"id": 1255394262528806913, "created_at": "Wed Apr 29 07:11:30 +0000 2020", "full_text": "You can block him, unfriend him, blacklist his number,but the truth remains, you can never unfuck the fucks that he fucked you.🏃🏃🏃\n#morningmotivation #COVID19"}
{"id": 1255394262717476865, "created_at": "Wed Apr 29 07:11:30 +0000 2020", "full_text": "Been anxious and homesick all day. Finally broke down while studying the Anti-Commandering principle. Gotta love law school during a pandemic."}
{"id": 1255394270351167490, "created_at": "Wed Apr 29 07:11:32 +0000 2020", "full_text": "For months, 33 #Chileanminers were trapped underground, 700 meters☝🏽and returned to the surface for 69 days were stuck underground. so we have to commend ourselves lucky that we have to stay at home by the #COVID19, we have water, food ect.and can look outside through the window."}
{"id": 1255394270950940675, "created_at": "Wed Apr 29 07:11:32 +0000 2020", "full_text": "Feel so sad watching @piersmorgan and @susannareid100 this morning! The care system have been so let down. Tomorrow I will be going to my grandads funeral who caught covid in a care home. Would he still be here if more was done sooner? We will never know 😢"}
{"id": 1255394274683883520, "created_at": "Wed Apr 29 07:11:33 +0000 2020", "full_text": "pls stay home so I can be a bronzed beauty this summer :’("}
{"id": 1255394286964822018, "created_at": "Wed Apr 29 07:11:36 +0000 2020", "full_text": "“The worst days of the pandemic are behind us, we look forward to a rapid reopening of the economy”\n\nTrump?\n\nGood luck with that.....worst days until the next peak(seven weeks the science suggests), you orange fool\n\n#bbcbreakfast"}
{"id": 1255394299115712513, "created_at": "Wed Apr 29 07:11:39 +0000 2020", "full_text": "Who else is sick of #COVID19 ?"}
{"id": 1255394308871589891, "created_at": "Wed Apr 29 07:11:41 +0000 2020", "full_text": "#opencalifornianow this is the dumbest fucken hashtag ever. California has the highest population not to mention it has the port, a bunch of attractions. This would just increase cases of covid. I hate people"}
{"id": 1255394329780158469, "created_at": "Wed Apr 29 07:11:46 +0000 2020", "full_text": "I can’t believe I ever supported 5sos.\n\nMichael @Michael5SOS and crystal buying covid 19 tests for their friends when people actually fucking need them and throwing a fucking party. I’m seriously disgusted. I spent 3 years supporting them and now I wish I didn’t"}
{"id": 1255394334276452353, "created_at": "Wed Apr 29 07:11:48 +0000 2020", "full_text": "Is it just poor people that have problems getting tested for covid-19?"}
{"id": 1255394338185662465, "created_at": "Wed Apr 29 07:11:48 +0000 2020", "full_text": "All this loans from IMF and the support from Germany for the fight against covid19,what about all the in house contributions by out elites in Nigeria that ran into billions of Naira..hmmm"}
{"id": 1255394338512736265, "created_at": "Wed Apr 29 07:11:49 +0000 2020", "full_text": "#AVCT Morning all. One thing you can guarantee today. The impatient will sell and the patient won’t. Off for a lockdown stroll. Have a good day all."}
{"id": 1255394341423628290, "created_at": "Wed Apr 29 07:11:49 +0000 2020", "full_text": "In 1718 there was an epidemic of smallpox in Stowmarket, Suffolk. Instead of clapping or providing PPE “It was decided that the rates should allow for the provision of wine, tobacco and strong beer for the nurses at the town’s sick-house to help them survive their arduous duties”"}
{"id": 1255394345768947719, "created_at": "Wed Apr 29 07:11:50 +0000 2020", "full_text": "Pinche coronavirus por tu culpa no puedo ver a mi amorcito:("}
{"id": 1255394350349135873, "created_at": "Wed Apr 29 07:11:51 +0000 2020", "full_text": "During the blitz everyone used to turn off every light so the Germans didn’t know where to bomb, social distancing is a bit like that except it is several orders of magnitude more pathetic"}
{"id": 1255394355621302272, "created_at": "Wed Apr 29 07:11:53 +0000 2020", "full_text": "Everyone please stay the fuck at home so this can be over and done with so can leave my family sooner rather than later."}
{"id": 1255394384058728448, "created_at": "Wed Apr 29 07:11:59 +0000 2020", "full_text": "Can you believe that now more Americans (57,000) have died in 2 months from Covid 19 than died in two decades in Vietnam, and still the infection numbers (1m) continue to rise.  Donald Trump will preside over the biggest death toll of Americans from a single event ever. 😱🥺"}
{"id": 1255394384322969601, "created_at": "Wed Apr 29 07:11:59 +0000 2020", "full_text": "While we were trying to liberate this nation, an idiot sang webe ni ure ure, a fool went for handshake and a nincompoop is singing Ruto 2022! Wewe ni mjinga sana. \n#COVID19 \n#uhurumustgo"}
{"id": 1255394392166236160, "created_at": "Wed Apr 29 07:12:01 +0000 2020", "full_text": "So far corona has done good things\n1, expose Tablighi jamaat n actual colour of minority how they are doing anti India things n corona exposed them totally..\n2, illegal immigrants are on run . It's high time catch them.\n3, many Anti nationals are getting killed by corona"}
{"id": 1255394392183115776, "created_at": "Wed Apr 29 07:12:01 +0000 2020", "full_text": "Covid19 will do the masks what AIDS did to condoms."}
{"id": 1255394400303267840, "created_at": "Wed Apr 29 07:12:03 +0000 2020", "full_text": "I believe #housingcrisis (half of 25-29 year olds living with parents), and high level of #comorbities (500k on waiting lists as of Jan 2020) explain stubbornly high death toll in Ireland from Covid-19 but #draconian #lockdown is not the answer.\n@vincentbrowne @higginsdavidw"}
{"id": 1255394404212379649, "created_at": "Wed Apr 29 07:12:04 +0000 2020", "full_text": "Government should implement use of umbrella everywhere- At least in Red zones- unique way to promote social distancing.\n\n@mygovindia\n@PMOIndia @WHO @MoHFW_INDIA"}
{"id": 1255394404942131200, "created_at": "Wed Apr 29 07:12:04 +0000 2020", "full_text": "So I have just heard from a relative that in a care home their spouse work in,  almost 1/3 of the residents have died from covid."}
{"id": 1255394409878781954, "created_at": "Wed Apr 29 07:12:06 +0000 2020", "full_text": "Breakfast in bed and starting my Harry Potter sesh ✨ #perfect #QuarantineLife"}
{"id": 1255394412592578560, "created_at": "Wed Apr 29 07:12:06 +0000 2020", "full_text": "The UK is paying \n$74K for all heathcare workers Covid19 killed.\nThe janitor, coroner, to the Drs. Nurses etc\n\nWhy isn't TRUMP doing that?\n\nTrump was WARNED @ his desk by DOD &amp; CIA    12X Jan 3rd - Feb 28\nALL IGNORED\n\nTRUMP cost their lives.\nFailure to protect, prepare, or Care"}
{"id": 1255394414228312066, "created_at": "Wed Apr 29 07:12:07 +0000 2020", "full_text": "Ik how people are worried about this covid-19. But i think its too much when you obviously show how disgust you are when someone are cough or sneeze. I mean, isn't it something we can't control?  Ugh"}
{"id": 1255394421073461250, "created_at": "Wed Apr 29 07:12:08 +0000 2020", "full_text": "Why are the roads so busy, clearly this so called lockdown is over. It’s as busy now as it was before lockdown."}
{"id": 1255394426102468609, "created_at": "Wed Apr 29 07:12:09 +0000 2020", "full_text": "We  seriously protest against the occupation of Israel in the West Bank of Palestine and its recognition by the USA. Please take lesson from the coronavirus attackattack stop all this brutality."}
{"id": 1255394434121961473, "created_at": "Wed Apr 29 07:12:11 +0000 2020", "full_text": "STAY THE FUCK AT HOME !!!!!!!! ITS HARD BUT NECESSARY FUCKERS"}
{"id": 1255394435220877321, "created_at": "Wed Apr 29 07:12:12 +0000 2020", "full_text": "Clarification needed to allow FCUs access to COVID-19 tax credits\n\n        Immediate clarification..."}
{"id": 1255394437976543233, "created_at": "Wed Apr 29 07:12:12 +0000 2020", "full_text": "I can't believe teenage Zweli had some sort of aspirations to become a politician. \n\nI look at how the opposition parties were complaining during the hard lockdown because of the economy &amp; various factors. Now it's \"eased\" and they question if it REALLY should be."}
{"id": 1255394438081380353, "created_at": "Wed Apr 29 07:12:12 +0000 2020", "full_text": "Wealth wasn't enough to save the affluent during the pandemic, doctors and technology saved even the peasants. Instead of looting the nations treasury ye leaders, build the nation!"}
{"id": 1255394438634971138, "created_at": "Wed Apr 29 07:12:12 +0000 2020", "full_text": "If America instead of spending too much money for weapons of mass destructions would have spent the same money for medical projects and researches, today could have save all the world and wouldn't be like this..Today America can't even save his people against this #COVID19"}
{"id": 1255394450303582212, "created_at": "Wed Apr 29 07:12:15 +0000 2020", "full_text": "”The blood of Jesus has overcome every curse that’s under the law, including COVID-19.\n\nWhen we put our trust in the Healer and our Provider, coronavirus has no authority over us.”"}
{"id": 1255394458717368321, "created_at": "Wed Apr 29 07:12:17 +0000 2020", "full_text": "🚨ALERT🚨 \n\nDue to recent events, everyone is required to stay home. Dating your little sister to maintain a healthy sexual and romantic state of mind is now mandatory."}
{"id": 1255394462987149319, "created_at": "Wed Apr 29 07:12:18 +0000 2020", "full_text": "I hear you in the \nVeins of the Peepal leaf\n\nLoud and clear\n\nRest in Peace in a Corona free Kingdom Dear Irfan🌷   #IrrfanKhan"}
{"id": 1255394467651244033, "created_at": "Wed Apr 29 07:12:19 +0000 2020", "full_text": "✍️PageInd \nMen's Underwear Index ( MUI) feels that undergarments comes in necessity and sales will come back quick after the lockdown. Possible that this short term downtrend will reverse soon. #pageind looking good to invest 🤠"}
{"id": 1255394468146135042, "created_at": "Wed Apr 29 07:12:19 +0000 2020", "full_text": "Dear Diary, The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!"}
{"id": 1255394479676231687, "created_at": "Wed Apr 29 07:12:22 +0000 2020", "full_text": "#DDDD 80p incoming! 😎 Should see £1 here within the week I would have though, sellers kept a lid on the sp but it’s making a strong move now. Covid trials start imminently and the phase I/II Asthma trials have already been running since July last year, good data already.💰"}
{"id": 1255394480468959232, "created_at": "Wed Apr 29 07:12:22 +0000 2020", "full_text": "Can someone let me know when lockdown is ended and I’m allowed out again? It’s just I stopped watching the news for the sake of my sanity a few weeks ago and I’m worried I’ll end up like one of those Japanese soldiers still fighting WW2 in 1975."}
{"id": 1255394489243521025, "created_at": "Wed Apr 29 07:12:24 +0000 2020", "full_text": "When is corona gonna be done and over with"}
{"id": 1255394492603039746, "created_at": "Wed Apr 29 07:12:25 +0000 2020", "full_text": "RT realDonaldTrump \"The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!\""}
{"id": 1255394492787625987, "created_at": "Wed Apr 29 07:12:25 +0000 2020", "full_text": "USA releases videos of their own aircraft as a UFO(Nazi Glocke) 🛸 to distract us, well its not working.... #COVID19 #ufo2020 #workingfromhome #opencalifornianow"}
{"id": 1255394493404262404, "created_at": "Wed Apr 29 07:12:25 +0000 2020", "full_text": "US Vice-President Mike Pence is under fire for failing to wear a mask when visiting the Mayo clinic - face masks are mandatory in the hospital. Mike Pence leads the US  #coronavirus task force\n@VirginMediaNews"}
{"id": 1255394501876736000, "created_at": "Wed Apr 29 07:12:28 +0000 2020", "full_text": "Please what's the NEPA strength in your neighborhood? I can't deal with this Lockdown phase three 😞"}
{"id": 1255394502136774659, "created_at": "Wed Apr 29 07:12:28 +0000 2020", "full_text": "Me (Jan 2020) I m excited what this year brings\nLe Australian bush fire\nLe WW3\nLe COVID-19 recession to follow\nLe lockdown\nLe earthquake\nLe Irfan Khan dead"}
{"id": 1255394506582765568, "created_at": "Wed Apr 29 07:12:29 +0000 2020", "full_text": "If we exit lockdown in the summer, isn’t there a case for keeping some roads closed and allowing cafés and restaurants to use that space for well spaced al fresco dining, given they can’t do it indoors? Let’s keep cars at the periphery and pollution in cities low."}
{"id": 1255394508801478656, "created_at": "Wed Apr 29 07:12:29 +0000 2020", "full_text": "If we are positive, then Corona will surly be negative !!\nPlease be positive, keep working from home and stay safe...\n~@LabWcb family #COVIDー19"}
{"id": 1255394518305853440, "created_at": "Wed Apr 29 07:12:31 +0000 2020", "full_text": "RT KKMPutrajaya: We do not have the vaccine yet. The only vaccine that we have is to stay at home and practise social distancing and maintain personal hygiene. \n\nAs long we do not have vaccine, what need to do is to take all precautionary measures for us to break the transmi…"}
{"id": 1255394518418980866, "created_at": "Wed Apr 29 07:12:31 +0000 2020", "full_text": "I've enjoyed meeting all the new people in Valorant matches and friended them, hears to to social distancing xD\n\nGoodnight everyone"}
{"id": 1255394526279196679, "created_at": "Wed Apr 29 07:12:33 +0000 2020", "full_text": "#BanRSS \nThe role of RSS will be cardinal to reorganize society. In the aftermath of this covid19 crisis, a new phase of rebuilding the nation will be started, and \"we have to come up with our new model of development which makes us self-reliant\"."}
{"id": 1255394526606364674, "created_at": "Wed Apr 29 07:12:33 +0000 2020", "full_text": "\"CDC estimates that influenza was associated with more than 35.5 million illnesses, 16.5 million medical visits, 490,600 hospitalizations, 34,200 deaths during the 2018–2019 influenza season.\"\n\nEn corona is slecht?"}
{"id": 1255394530586656775, "created_at": "Wed Apr 29 07:12:34 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff \nYes ,sir we need \n#HealthCover_For_BSNLStaff"}
{"id": 1255394538316861440, "created_at": "Wed Apr 29 07:12:36 +0000 2020", "full_text": "\"We know what it takes, because we've been on this race since life on Earth began, and a virus hasn't beaten us yet.\" \n\nVery fitting words for a Coronavirus Documentary 👏👏👏\nIt hasn't beaten us yet and it never will ✊"}
{"id": 1255394543417114624, "created_at": "Wed Apr 29 07:12:37 +0000 2020", "full_text": "#yahoo #COVID19 #POTUS #CovidUSA  re the Korean journalist who apologized. Good to see honesty. Often you hear lies but the speaker won't apologize or admit it. They inject lies into the conversation and no amount of internal cleaning can bleach the lies from the discussion!"}
{"id": 1255394556490797065, "created_at": "Wed Apr 29 07:12:41 +0000 2020", "full_text": "Good for Siddha Ayurvedic medicines to be used assupporti ve medicine to cure covid 19.Thanks for the  govt"}
{"id": 1255394561297395753, "created_at": "Wed Apr 29 07:12:42 +0000 2020", "full_text": "India can offer to store the excess Oil till corona ends. There is huge demand for storage.  Crude Oil demand  has slumped."}
{"id": 1255394563428167680, "created_at": "Wed Apr 29 07:12:42 +0000 2020", "full_text": "Are we still in lockdown? Asking for the million and one cars that’s on the roads these days!🙄"}
{"id": 1255394564078215168, "created_at": "Wed Apr 29 07:12:42 +0000 2020", "full_text": "There are two types of stoned: the stoned I used to get before covid and now quarantine stoned - where I literally got so high last night and heard a bird chirping outside at 3am and genuinely laid in bed so confused because I forgot that birds also existed at night."}
{"id": 1255394572513038344, "created_at": "Wed Apr 29 07:12:44 +0000 2020", "full_text": "stay at home my ass 😒"}
{"id": 1255394588912750593, "created_at": "Wed Apr 29 07:12:48 +0000 2020", "full_text": "What have been your shopping habits during the lockdown? \nWhat sort of products have you purchased or avoided and where (online/offline) and how frequently? #Covid19"}
{"id": 1255394589940363265, "created_at": "Wed Apr 29 07:12:49 +0000 2020", "full_text": "#Covid19: If schools resume now, will yu take yur child to school for resumption?!"}
{"id": 1255394597217480705, "created_at": "Wed Apr 29 07:12:50 +0000 2020", "full_text": "Understand AYUSH guidelines not followed in TN. Homeo &amp; traditional method contain Covid19 &amp; help infected Cases recover faster. Why it’s not implemented in TN when proved successful in Kerala etc? @Vijayabaskarofl @DrBeelaIAS @CMOTamilNadu @OfficeOfOPS @PMOIndia @drharshvardhan"}
{"id": 1255394597733380098, "created_at": "Wed Apr 29 07:12:50 +0000 2020", "full_text": "Not gonna lie, finding it hard to get any positives today. Some days are just tougher than the day before, just gotta cling on that the next day will be better. This COVID-19 is just cruel."}
{"id": 1255394598740013060, "created_at": "Wed Apr 29 07:12:51 +0000 2020", "full_text": "I just saw a corona beer ad and that shit looks good 😩... I don’t even like beer"}
{"id": 1255394606516178950, "created_at": "Wed Apr 29 07:12:52 +0000 2020", "full_text": "Hey... You're watching my tweets now?\n#Fortnite\n#COVID19 \n#coronavirus"}
{"id": 1255394623339606017, "created_at": "Wed Apr 29 07:12:56 +0000 2020", "full_text": "#QuarantineLife watching #NarrativeTelephone last night I've never cried laugh so much at 1am\n@LauraBaileyVO your jester story was awesome #jester4life"}
{"id": 1255394623742148608, "created_at": "Wed Apr 29 07:12:57 +0000 2020", "full_text": "This lockdown got me deadass tryin to access the dark web and tryin to solve these cicada 3301 puzzles."}
{"id": 1255394640360091650, "created_at": "Wed Apr 29 07:13:01 +0000 2020", "full_text": "If you're smart and courteous to others... Like you should be already... Never mind.. I'm drunk.. Stay home!#DoNotOpenCalifornia"}
{"id": 1255394643375726595, "created_at": "Wed Apr 29 07:13:01 +0000 2020", "full_text": "#JKIA These are JKIA cleaners who were sacked last night as they prepared for their night shift. They could not go back home because of the curfew. Sometime I wonder how Managers make decisions.\n#ShameOnJKIA #JKIA #Covid19"}
{"id": 1255394648006287366, "created_at": "Wed Apr 29 07:13:02 +0000 2020", "full_text": "DAY28:WEN GOVT GO PROVIDE PERSONAL PROTECTIVE EQUIPMENT 2 ALL OUR HEALTH WORKERS THE WORLD HEALTH ORGANISATION WHO)PPE GUIDELINES FOR DOCTORS&amp;NURSES CARING FOR COVID-19 PATIENTS SAY ALL STAFF SHOULD BE PROVIDED WITH:\nMEDICAL MASK \nGOWN\nGLOVES\nEYE PROTECTION GOGGLES OR FACE SHIELD"}
{"id": 1255394652074713091, "created_at": "Wed Apr 29 07:13:03 +0000 2020", "full_text": "On day 3 of being flat in bed with dodgy back. Again. Was just getting stronger with pilates when covid hit. Dang it. And now am back to square one..."}
{"id": 1255394655786631168, "created_at": "Wed Apr 29 07:13:04 +0000 2020", "full_text": "Quarantine Activity summary\n\nActivity 1: Charging my mobile\nActivity 2: Discharging my mobile\n\n#QuarantineLife #Quarantine #quotes #SocialDistancing #StayHomeStaySafe #stayhomestaysafestayhealthy #StayAtHomeAndStaySafe #workingfromhome #Corona #wednesdaymorning #coranovirus"}
{"id": 1255394672870150144, "created_at": "Wed Apr 29 07:13:08 +0000 2020", "full_text": "The president mentioned all the schools, Ntare, chapa, bweranyangi, marryhill and immaculate heart where bakiga come from, if you dint hear your school, let's have a meeting on 5th at 9pm after the lockdown, you seem to be my on /og"}
{"id": 1255394678779887629, "created_at": "Wed Apr 29 07:13:10 +0000 2020", "full_text": "This the time for the Prez to order the arrest all those Priests and Priestess on our Tv 📺 stations and lock 🔐 them all up for them to produce money 💴 to fight Covid-19...I hope am right abi...#arrestThePriestandPriestess"}
{"id": 1255394685473914881, "created_at": "Wed Apr 29 07:13:11 +0000 2020", "full_text": "RT realDonaldTrump \"The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!\""}
{"id": 1255394694743416832, "created_at": "Wed Apr 29 07:13:13 +0000 2020", "full_text": "They said nobody likes you when you’re 23 &amp; they were right because Miss Corona fucking hates me 😪"}
{"id": 1255394698283409413, "created_at": "Wed Apr 29 07:13:14 +0000 2020", "full_text": "Just completed a job, slightly late. It was complex and required patience. I'm enjoying the slowing of pace during Corona - at the shops, pausing and letting someone decide what yoghurt they want. I hope businesses catch on that their suppliers need the same sort of understanding"}
{"id": 1255394706982387714, "created_at": "Wed Apr 29 07:13:16 +0000 2020", "full_text": "Post-lockdown, if street smokers won't think of asthmatics or vulnerable ppl, at least think of coronavirus survivors whose lungs will be fucked after the outbreak. Until this guy today, I'd really not missed having to try walk ahead of a smoking prick to avoid getting a lungful."}
{"id": 1255394711696805888, "created_at": "Wed Apr 29 07:13:18 +0000 2020", "full_text": "Morning all!\nIf you want to hear more about the cracking work @hcachester are doing to support the people of #chester during the #coronavirus outbreak, then tune into @GavinMatthews2 on @Dee1063 right now to hear from the lovely Julie.\nNot all heroes wear capes!"}
{"id": 1255394715010322432, "created_at": "Wed Apr 29 07:13:18 +0000 2020", "full_text": "China spread corona but India oiling china."}
{"id": 1255394727668703232, "created_at": "Wed Apr 29 07:13:21 +0000 2020", "full_text": "In its efforts to reduce the spread of the novel coronavirus, MAA Garment and Textile Factory, one of the beneficiaries of Solidaridad’s Bottom Up! Project, is locally producing face masks and gloves and recently donated 150,000 facemasks to various institutions in Ethiopia."}
{"id": 1255394731741327368, "created_at": "Wed Apr 29 07:13:22 +0000 2020", "full_text": "Imagine when this Coronavirus shit is over and all these artists are having concerts and you can only go for three,  which three are you going to choose:\nAriana grande\nJustin Bieber\nTaylor swift\nBillie eillish\nCamila cabello\nSelena gomez\nHarry styles"}
{"id": 1255394739773456392, "created_at": "Wed Apr 29 07:13:24 +0000 2020", "full_text": "Transform corona!"}
{"id": 1255394740025073664, "created_at": "Wed Apr 29 07:13:24 +0000 2020", "full_text": "After lockdown what do you think will happen other than losing  jobs and lots of strike than ever b4."}
{"id": 1255394757423095810, "created_at": "Wed Apr 29 07:13:28 +0000 2020", "full_text": "I really think a lot of the problems small business is facing with lockdown could be mitigated if e-commerce was allowed to operate. Couriers are already running and actual human contact is relatively low."}
{"id": 1255394760904359937, "created_at": "Wed Apr 29 07:13:29 +0000 2020", "full_text": "This pandemic reminds us that EVERYONE needs a home."}
{"id": 1255394761034420225, "created_at": "Wed Apr 29 07:13:29 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R/PM sir, u have initiated a very great step by initiating health insurance for corona warriors .BSNL employees r also working hard in this corona time. Pls help them ."}
{"id": 1255394765836898307, "created_at": "Wed Apr 29 07:13:30 +0000 2020", "full_text": "Should have known! 😂😂😂😂😂 #workingfromhome #SocialDistancing"}
{"id": 1255394769490128904, "created_at": "Wed Apr 29 07:13:31 +0000 2020", "full_text": "To \nRespected Minister Sri KTR sir\nThis is from SRIKRUPA MARKET MALAKPET GUNJ second lane Sir. With this garbage we are facing too much inconvenience in this crucial COVID situation. We are unable to our commodity business sir. So please take action as possible as earlier. Tq sir"}
{"id": 1255394778533056520, "created_at": "Wed Apr 29 07:13:33 +0000 2020", "full_text": "COVID-19 has taken us back to how things were during WW2.\n\nThe Netherlands have found finishing the Eredivisie football season to be a bridge too far and the French have completely surrendered theirs."}
{"id": 1255394781653540865, "created_at": "Wed Apr 29 07:13:34 +0000 2020", "full_text": "y’all really out here thinking you can just leave the house for funnies? like Lock down means you stay the fuck phone unless ITS AN EMERGENCY to go out 🤦🏼‍♀️ i hate america right now."}
{"id": 1255394787567558656, "created_at": "Wed Apr 29 07:13:36 +0000 2020", "full_text": "Started off isolation with crazy dreams and now they have returned. I want to watch the news but at the same time it fills me with fear for life after lockdown. So many unknowns and so many people not even doing as they are told now 🙈 #COVID19  #WhenCoronaVirusIsOver"}
{"id": 1255394793758302208, "created_at": "Wed Apr 29 07:13:37 +0000 2020", "full_text": "CORONAVIRUS PANDEMIC:\n\nPresident @realDonaldTrump Orders Meat Processing Plants To Stay Open"}
{"id": 1255394831746191371, "created_at": "Wed Apr 29 07:13:46 +0000 2020", "full_text": "Day 45 #covid19 #bayarealockdown I have never dyed my hair so I am not suffering with roots right now. Looks like it's paying off in more ways than one! #IHaveSavedMillions #LoveYourself #IHateHashtags #idontknowhowtheywork"}
{"id": 1255394832572387329, "created_at": "Wed Apr 29 07:13:46 +0000 2020", "full_text": "because we HAVE to stay home, it doesn't feel like life is passing me by anymore lmfao"}
{"id": 1255394836988997632, "created_at": "Wed Apr 29 07:13:47 +0000 2020", "full_text": "This government has a lot to answer for when this is over. Shambles. #COVID19 #BorisOut"}
{"id": 1255394841573429249, "created_at": "Wed Apr 29 07:13:48 +0000 2020", "full_text": "Do people not understand the meaning of ‘lockdown’? Whoever is still seeing their mates and that are just disrespectful and stupid coñaso 🤬🤬"}
{"id": 1255394848905060355, "created_at": "Wed Apr 29 07:13:50 +0000 2020", "full_text": "Dear indians\nFor saving ourself and our india social distancing is must to be followed . It's my appeal from all students and parents please follow lockdwon and keep yourself away from covid19 infection .\nThanks \nVirender kumar \nAssistant teacher"}
{"id": 1255394849592881153, "created_at": "Wed Apr 29 07:13:50 +0000 2020", "full_text": "Business continuity plans... all the rave now. #COVID19"}
{"id": 1255394852822560769, "created_at": "Wed Apr 29 07:13:51 +0000 2020", "full_text": "My mum using this lockdown to teach me how to cook, so i could be a better wife #whymum"}
{"id": 1255394853531389954, "created_at": "Wed Apr 29 07:13:51 +0000 2020", "full_text": "The fact they just slipped that footage of UFOs out in the middle of this pandemic just further makes me feel like we’re subjected to certain things just to desensitize our reactions..."}
{"id": 1255394854324129793, "created_at": "Wed Apr 29 07:13:52 +0000 2020", "full_text": "#RIP #IrrfanKhan such a great actor.. I was lucky to watch his last performance in #AngreziMedium on big screen before lockdown.... will miss you... 🙏🙏🙏"}
{"id": 1255394854605074439, "created_at": "Wed Apr 29 07:13:52 +0000 2020", "full_text": "4/20 would of been so memorable this year if covid didnt ruin everything"}
{"id": 1255394859139174400, "created_at": "Wed Apr 29 07:13:53 +0000 2020", "full_text": "Corona is making plans for my bday difficult asfff"}
{"id": 1255394866265235457, "created_at": "Wed Apr 29 07:13:54 +0000 2020", "full_text": "Aye when this Corona shit over I want BTS to pull up to the tour with their mf orchestra. Cause the orchestra of black swan is 🥴. Even if they just use it as an intro I’d be happy."}
{"id": 1255394875606020097, "created_at": "Wed Apr 29 07:13:57 +0000 2020", "full_text": "This Professor Mark Walport is by far the best person that speaks about this pandemic."}
{"id": 1255394887802986496, "created_at": "Wed Apr 29 07:14:00 +0000 2020", "full_text": "Put a 'help yourself' table outside my house with clothes, books, nicknacks etc and someone took everything off &amp; took the table 🤔 #lockdown"}
{"id": 1255394891854733314, "created_at": "Wed Apr 29 07:14:00 +0000 2020", "full_text": "Two things:\n#Rwanda-n courts decide #COVID-19 shouldn't have the upper hand &amp; decide to go the Skype&amp;videoconference way to deliver justice.\n\nThe gov't decides to buy eggs from farmers whose businesses had stalled.The eggs go to vulnerable kids who will be getting 3 eggs/ week."}
{"id": 1255394895335956480, "created_at": "Wed Apr 29 07:14:01 +0000 2020", "full_text": "Octavia Spencer Donates Respiratory Monitors to Hospitals Amid Pandemic: Octavia Spencer is doing something wonderful to help out amid the global health crisis. The 47-year-old Hidden Figures actress announced that she is donating Miku breathing monitors to…-by Meiller"}
{"id": 1255394903640678407, "created_at": "Wed Apr 29 07:14:03 +0000 2020", "full_text": "An 11-month old baby among 73 new coronavirus cases reported in Andhra Pradesh, taking total to 1,332: Government bulletin"}
{"id": 1255394904357961729, "created_at": "Wed Apr 29 07:14:03 +0000 2020", "full_text": "Why Hope May Not Be Helpful in the Face of COVID-19"}
{"id": 1255394904454373378, "created_at": "Wed Apr 29 07:14:03 +0000 2020", "full_text": "Looking forward to @SYorksFutures conference this am on how best to support vulnerable children &amp; young people in our region in this time of COVID-19 &amp; beyond @SHU_SIoE #SupportCYP"}
{"id": 1255394908392783874, "created_at": "Wed Apr 29 07:14:04 +0000 2020", "full_text": "Honestly, weight gained during this lockdown should not be used against your weight loss goals"}
{"id": 1255394908740947970, "created_at": "Wed Apr 29 07:14:05 +0000 2020", "full_text": "Gov Udom names 20 man post covid19 Economic Recovery Team, chaired by Prof. Akpan Ekpo."}
{"id": 1255394911693799424, "created_at": "Wed Apr 29 07:14:05 +0000 2020", "full_text": "US coronavirus cases surpass 1 million"}
{"id": 1255394915971936257, "created_at": "Wed Apr 29 07:14:06 +0000 2020", "full_text": "Let us discuss online learning and working parents! Teaching my toddler feels like a full time job on its own! Mayooo! #covid19"}
{"id": 1255394916169105411, "created_at": "Wed Apr 29 07:14:06 +0000 2020", "full_text": "stay home, stay safe!😉"}
{"id": 1255394916185911297, "created_at": "Wed Apr 29 07:14:06 +0000 2020", "full_text": "Spotify is giving away free google home minis to all premium users and my phone stay dry."}
{"id": 1255394928718499840, "created_at": "Wed Apr 29 07:14:09 +0000 2020", "full_text": "Call me delusional, but this social  distancing thing is actually bringing me closer with my dad, he now calls me very often, takes interest in me and vice versa, I love this!  🥺🥺"}
{"id": 1255394932535238657, "created_at": "Wed Apr 29 07:14:10 +0000 2020", "full_text": "grabehas batch nato oy, pirmi rajud ma timingan ug revisions, amendments, etc. to top it all off postponed bar exams because of a pandemic hahaha God bless our batch!!"}
{"id": 1255394932682035204, "created_at": "Wed Apr 29 07:14:10 +0000 2020", "full_text": "Why Are Smokers Being Hospitalized Less Often From Coronavirus?"}
{"id": 1255394934158430209, "created_at": "Wed Apr 29 07:14:11 +0000 2020", "full_text": "Every country in the world is struggling to get PPE;  We/Our Government is not alone in this issue, it doesn’t matter what the product is if the ‘whole world’ wants it: There won’t be enough. #PPEshortage #PPE"}
{"id": 1255394941339086849, "created_at": "Wed Apr 29 07:14:12 +0000 2020", "full_text": "Tory voters, you've seen the govt coronavirus 'effort' and you still think Brexit is safe in their hands. I can assure you it is not and never has been. It's all bluff and bluster. Waving a flag and sending out the red arrows can't mask gross incompetence."}
{"id": 1255394946217054210, "created_at": "Wed Apr 29 07:14:13 +0000 2020", "full_text": "Y’all bitches can’t go a few weeks without partying and this is why we’ll be on lockdown til 2022"}
{"id": 1255394967213805571, "created_at": "Wed Apr 29 07:14:18 +0000 2020", "full_text": "I wonder if 2020 can be worst than this. This huge pandemic and now @irrfank #RIPIrrfanKhan Seriously 😐😞"}
{"id": 1255394970212732929, "created_at": "Wed Apr 29 07:14:19 +0000 2020", "full_text": "1st online meeting since this lockdown lol gosh! I feel like the head of one department."}
{"id": 1255394983298940928, "created_at": "Wed Apr 29 07:14:22 +0000 2020", "full_text": "In less than three months, more Americans have died from coronavirus than the number of US service members killed in the Vietnam War, according to a Johns Hopkins University tally."}
{"id": 1255394984548761606, "created_at": "Wed Apr 29 07:14:23 +0000 2020", "full_text": "Hey @meijer .\nMy name is Andrew, this is a post regarding 2020 precautionaries and health concerns with Covid-19. Thank you guys for adjusting the Stores and providing a greater experience for staff and customers. \nPlease be lenient on staff performance as we are Public too!"}
{"id": 1255394996196433921, "created_at": "Wed Apr 29 07:14:25 +0000 2020", "full_text": "The reason being that the first wave of coronavirus hadn't eliminated enough of the older population that is why they letting it spread even more by reopening different states of the country in the US, the creation of a second wave in China, #aliensfinaltest"}
{"id": 1255394999816028165, "created_at": "Wed Apr 29 07:14:26 +0000 2020", "full_text": "apprently having no taste is a symptom of corona. hopefully hinata antis recovers soon 💛"}
{"id": 1255395000940138498, "created_at": "Wed Apr 29 07:14:26 +0000 2020", "full_text": "They need to invent computer distancing instead of social distancing.  imagine how much would get done"}
{"id": 1255395004752826371, "created_at": "Wed Apr 29 07:14:27 +0000 2020", "full_text": "Could not hate the scumbags that burgled my beach bach and stole almost everything from the couch to the tv to the boat during lockdown #motherfuckers. Hope you catch a virus or something"}
{"id": 1255395005025443842, "created_at": "Wed Apr 29 07:14:27 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R/PM sir, u have initiated a very great step by initiating health insurance for corrona warriors .Bsnl employees r also working hard in this corona time. Pls help them ."}
{"id": 1255395005323186176, "created_at": "Wed Apr 29 07:14:28 +0000 2020", "full_text": "Due to ## COVID 19 Please Stay at Home # Safe Life, and I think Lockdown will be increase 30 May....??"}
{"id": 1255395009026760706, "created_at": "Wed Apr 29 07:14:28 +0000 2020", "full_text": "Quina mala sort tenim que la gestió de la crisi de la COVID-19 no estiga en mans de gent com Pablo Motos. #FelizMiercoles"}
{"id": 1255395009492369409, "created_at": "Wed Apr 29 07:14:29 +0000 2020", "full_text": "when @MarissaEstelle said \"if y'all take halloween season away from me\" with fury in reguards to covid- i felt that"}
{"id": 1255395021370556416, "created_at": "Wed Apr 29 07:14:31 +0000 2020", "full_text": "In Germany, the government tasked SAP and Deutsche Telekom to work together on a Corona tracking app. I guess a vaccine is ready a few years earlier."}
{"id": 1255395033127190528, "created_at": "Wed Apr 29 07:14:34 +0000 2020", "full_text": "The 3rd @Coal_City #COVID19 case clearly explains how unprofessional the @NCDCgov is, &amp; level of rot in @PoliceNG\nThe patient happens to be a returnee from Jos that had only 1 case.\nMeaning he went to the isolation center, caught the virus and without obstruction  entered Enugu🐷"}
{"id": 1255395033601257472, "created_at": "Wed Apr 29 07:14:34 +0000 2020", "full_text": "U.S. Coronavirus Death Toll is far higher than reported  - C.D.C. Data Suggests"}
{"id": 1255395050198052866, "created_at": "Wed Apr 29 07:14:38 +0000 2020", "full_text": "The most negative word of 2020 is positive \n#bittertruth \n#facts \n#COVIDー19"}
{"id": 1255395054140690432, "created_at": "Wed Apr 29 07:14:39 +0000 2020", "full_text": "Firstly you did #HowdyMody on Indian Money followed by #NamasteTrump then Distributed Corona to India, Threatened Modi &amp; Taken #ChloroOxyQuinine &amp; Now @WhiteHouse  Mr. Trump @realDonaldTrump Thank you for Unfollowing Mr. @narendramodi\n\nThank you for Treating an Illiterate PM 😂😂"}
{"id": 1255395056154009601, "created_at": "Wed Apr 29 07:14:40 +0000 2020", "full_text": "stay home ,stay safe"}
{"id": 1255395058339192834, "created_at": "Wed Apr 29 07:14:40 +0000 2020", "full_text": "If you're soo interested to increase the lockdown for next 14 days you might perhaps think about the poor n all the middleclass people who cannot afford living anymore because we have rent to pay, electricity Bill's,  monthly ration n all basic necessity to take care of @ShivSena"}
{"id": 1255395063414362112, "created_at": "Wed Apr 29 07:14:41 +0000 2020", "full_text": "please stay at home"}
{"id": 1255395072042041344, "created_at": "Wed Apr 29 07:14:43 +0000 2020", "full_text": "Everyone is cheering but the #COVID19 virus isn't gone.\n\nPeople will need their money especially in the USA.\nThese people will have to sell at some point and the market will #dip again.\n\n#trading #cryptocurrencies #XRPUSD #XRP #BTC #BTCUSD #ETH #ETHUSD"}
{"id": 1255395084025167873, "created_at": "Wed Apr 29 07:14:46 +0000 2020", "full_text": "\"This is the only Govt that is using lockdown due to a pandemic to push through laws. While most governments across the globe are concerned about saving lives and ramping up Public Health Systems.\" @leofsaldanha \n\n#Electricitybill2020\n#electricitybillamend\n #NATIONALCONSULTATION"}
{"id": 1255395087539994624, "created_at": "Wed Apr 29 07:14:47 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255395088148107265, "created_at": "Wed Apr 29 07:14:47 +0000 2020", "full_text": "Crises such as the 2008 #GFC and the 2020 #COVID19 crisis clearly demonstrate that there is little free about our so-called free market economy: it is all about privatizing gains and socializing losses and saving the rich and powerful and sacrificing the poor and vulnerable...."}
{"id": 1255395096150847490, "created_at": "Wed Apr 29 07:14:49 +0000 2020", "full_text": "wake me up when covid19 ends"}
{"id": 1255395096293449728, "created_at": "Wed Apr 29 07:14:49 +0000 2020", "full_text": "There are still some twunts who don't think Covid 19 is real. I suggest that they tell that to those who have had loved ones pass to the millions of years that - I am sad that 2 of my followers on here have had that experience &amp; my heart goes out them both"}
{"id": 1255395102031261698, "created_at": "Wed Apr 29 07:14:51 +0000 2020", "full_text": "Few shipping companies are still charging demurrage and heavy penalties at all major ports of India in this lockdown situation. And more surprising they are not following government's recent Circulars  on this. I urge government to help us in this matter @nitin_gadkari @PMOIndia"}
{"id": 1255395102106755074, "created_at": "Wed Apr 29 07:14:51 +0000 2020", "full_text": "Premier League coronavirus testing plans revealed for Man United, Liverpool and Burnley.\n26,000 tests are expected to be administered to players and staff in a bid to finish the season"}
{"id": 1255395108792471554, "created_at": "Wed Apr 29 07:14:52 +0000 2020", "full_text": "If people I know could stop testing positive for COVID that would be fantastic"}
{"id": 1255395113943080965, "created_at": "Wed Apr 29 07:14:53 +0000 2020", "full_text": "The other day my seven year old told me in great detail about how good he was at playing tig/tag/chase/[insert your preferred name for it here] and how it's its favourite game at break, but tell me again how social distancing will work in schools."}
{"id": 1255395117285990401, "created_at": "Wed Apr 29 07:14:54 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1255395122168160256, "created_at": "Wed Apr 29 07:14:55 +0000 2020", "full_text": "#Uganda stops trucks from #Kenya and #Tanzania carrying essential goods from crossing its borders. Loads have to be transferred to Ugandan lorries. This to prevent foreign drivers bringing in #COVID19. On #wwwjjcornish.com."}
{"id": 1255395125393600513, "created_at": "Wed Apr 29 07:14:56 +0000 2020", "full_text": "With classes wrapping up, many of you might find yourselves using your computers less than before. I encourage all of you to support COVID-19 treatment research by using your computer with @foldingathome to help scientists run important simulations!"}
{"id": 1255395134801403914, "created_at": "Wed Apr 29 07:14:58 +0000 2020", "full_text": "The global pandemic has made it so painfully clear how the the rights to health, life and whose lives are 'grievable' (to speak with Judith Butler) are bound up with social inequalities. #critdem #socialjustice #ageism #ableism"}
{"id": 1255395134822326274, "created_at": "Wed Apr 29 07:14:58 +0000 2020", "full_text": "There are two groups of people emerging those that wont be gaslighted and want real government action and those that cant believe people aren't happy to be gaslighted all we need is positivity which is apparently a cure all for covid19.😔"}
{"id": 1255395135761809409, "created_at": "Wed Apr 29 07:14:59 +0000 2020", "full_text": "Click and collect guy was not wearing a mask. Dude....  a mask is to stop you from inflecting others, not to stop you from being infected... Get a mask on. \n#COVID19"}
{"id": 1255395139704545280, "created_at": "Wed Apr 29 07:15:00 +0000 2020", "full_text": "There have been 1,414 confirmed cases of #COVID19 in #Indonesia up to this moment, of which 122 people died (0 today). There are  no patients in critical condition. #FlattenTheCurve #SocialDistancing"}
{"id": 1255395146545467394, "created_at": "Wed Apr 29 07:15:01 +0000 2020", "full_text": "I'm slowly turning into one of those people who shout out of their window to help the confused people below on their way.\n\nSend help. Or distractions.\n\n#IShouldBeWriting #AmNotWriting #WritingCommunity #QuarantineLife"}
{"id": 1255395152098742273, "created_at": "Wed Apr 29 07:15:03 +0000 2020", "full_text": "#Lockdown may be coming to an end but that doesn’t mean the virus is. Guidelines for protecting yourself are simple: avoid exposure, wash your hands. What they don’t include are magic formulas, miracle cures, mom's remedies or quick fixes. We're in this for the long run"}
{"id": 1255395155651235849, "created_at": "Wed Apr 29 07:15:03 +0000 2020", "full_text": "This covid-19 is going to far even more people are running around naked and doing some unnecessary shit"}
{"id": 1255395163838525444, "created_at": "Wed Apr 29 07:15:05 +0000 2020", "full_text": "Corona next number is ludhiana now,,"}
{"id": 1255395176274636801, "created_at": "Wed Apr 29 07:15:08 +0000 2020", "full_text": "We are where we are, of course; but while we're counting the days of lockdown, we can make each day count, however humbly, when we've a story that 'draws us through what is, to what’s beyond'.  @briandraperuk"}
{"id": 1255395184176697344, "created_at": "Wed Apr 29 07:15:10 +0000 2020", "full_text": "Candy Crush lives were a social construct hoarded by the elite and the deep state to prevent the 99%. \n\nThe Coronavirus has pulled down the veil. \n\nThe masses are awakening to the lies. \n\nRevolution is in the horizon."}
{"id": 1255395185896423425, "created_at": "Wed Apr 29 07:15:11 +0000 2020", "full_text": "So, my mobile phone screen is cracked from side to side.\n\nTrying to work out who's looking more guilty: the cats or the baby...\n\n(Getting this fixed during lockdown is going to be a fun challenge!) \n\nJon"}
{"id": 1255395188349992962, "created_at": "Wed Apr 29 07:15:11 +0000 2020", "full_text": "I don’t think I woulda ever been on a hike or trail of it wasn’t for this pandemic"}
{"id": 1255395192946995202, "created_at": "Wed Apr 29 07:15:12 +0000 2020", "full_text": "Being an immigrant during the COVID pandemic means you worry twice as much. You worry about the place where you live and about your family and relatives in your home country."}
{"id": 1255395193869733888, "created_at": "Wed Apr 29 07:15:12 +0000 2020", "full_text": "I hope that doctor that committed suicide because of all she saw (corona virus related) rests in peace 😪 that news is so heartbreaking"}
{"id": 1255395197527240709, "created_at": "Wed Apr 29 07:15:13 +0000 2020", "full_text": "i’m just never getting my nose repierced the way covid is acting"}
{"id": 1255395206574325760, "created_at": "Wed Apr 29 07:15:16 +0000 2020", "full_text": "Hey @pledisnews how about Happy Pledis concert after this pandemic over. I would love to see the world burn together"}
{"id": 1255395213608091648, "created_at": "Wed Apr 29 07:15:17 +0000 2020", "full_text": "Stay at home! wash your hands in every minute! Obay these rules to fight with Corona virus #FeverDetectionCamera will do everything it will detect your body tempearatuer and know you about your daily health status. \n@sparshcctv_Feel_secure"}
{"id": 1255395213822042112, "created_at": "Wed Apr 29 07:15:17 +0000 2020", "full_text": "If I was a clothing retailer opening this Friday, I would be selling sweatpants and stocking more large sizes than usual. XL, XXL, XXXL and CovidL. I have a hunch there will be much panic buying when we start going out where other people can see us...."}
{"id": 1255395214082093056, "created_at": "Wed Apr 29 07:15:17 +0000 2020", "full_text": "Every time I look at snapchat stories y’all mfs going out 😒 STAY HOME"}
{"id": 1255395222835671040, "created_at": "Wed Apr 29 07:15:19 +0000 2020", "full_text": "The coronavirus didn’t break America. It revealed what was already broken."}
{"id": 1255395247779188740, "created_at": "Wed Apr 29 07:15:25 +0000 2020", "full_text": "if i were a professor during this pandemic i would simply give all my students an A"}
{"id": 1255395251721830401, "created_at": "Wed Apr 29 07:15:26 +0000 2020", "full_text": "Coronavirus and constitutional crises make Independence Day 2020 no less depressing than Memorial Day"}
{"id": 1255395265072246784, "created_at": "Wed Apr 29 07:15:29 +0000 2020", "full_text": "Buhari should show leadership on Monday the 4th of May when he lifts the ban on lockdown by coming out of Aso Rock just the same way he wants Nigerians to start roaming the streets."}
{"id": 1255395268851372039, "created_at": "Wed Apr 29 07:15:30 +0000 2020", "full_text": "The cold plus social distancing...double trouble for singles"}
{"id": 1255395274081685511, "created_at": "Wed Apr 29 07:15:32 +0000 2020", "full_text": "3 things I'm doing for my mental health during lockdown:\n1. Limiting TV time, turning it off at 10 and-\n2. Going to bed at a reasonable time &amp; setting an alarm.\n3. Konmari-ing my life.\n\nTagged by @Young_E_H, tagging @Goulden_Steph @asliayoung @saturnsgaze"}
{"id": 1255395276644327426, "created_at": "Wed Apr 29 07:15:32 +0000 2020", "full_text": "I haven’t seen this many people out and walking since the Pokémon Go epidemic of 2016 😂😂"}
{"id": 1255395282071756810, "created_at": "Wed Apr 29 07:15:34 +0000 2020", "full_text": "Extraordinary from Piers Morgan: Govt exclude GMB from press round, Corona is much worse than they are saying, Eustice is talking up capacity not tests on the BBC, they won't reach 100k, and they should stop lying #goodmorningbritain #GMB #PiersMorgan"}
{"id": 1255395297410322432, "created_at": "Wed Apr 29 07:15:37 +0000 2020", "full_text": "FUCK YOU 2020.\n\nI WAS FINE WITH CORONA BUT IRRFAN KHAN DIED?! NOPE."}
{"id": 1255395298261819393, "created_at": "Wed Apr 29 07:15:37 +0000 2020", "full_text": "I have told all my family members to ignore the relaxation of the lockdown and stay home. Nigeria has no leadership"}
{"id": 1255395302015741957, "created_at": "Wed Apr 29 07:15:38 +0000 2020", "full_text": "Dear PM and CM\nVery bad move by TN govt  giving so much of time to buy essential after a complete lockdown for 72 hrs which will complete tomo it will lead a huge public gathering which happened when govt imposed it on 26 Apr @PMOIndia @CMOTamilNadu @HMOIndia @ANI @sunnewstamil"}
{"id": 1255395302086975490, "created_at": "Wed Apr 29 07:15:38 +0000 2020", "full_text": "The Sword for the Gordian Knot that is #NairobiNationalPark (to fence or not, to burn or not, to develop inside or not) is quite simple: apply for NNP to become a World Heritage Site. What a triumph it would be for Nairobi/Kenya &amp; Tourism in this time of Covid were it successful!"}
{"id": 1255395302800056321, "created_at": "Wed Apr 29 07:15:38 +0000 2020", "full_text": "Staying strong through the covid-19 lockdown and beyond is by staying clean in Christ Jesus. Walking in love and being there for each other."}
{"id": 1255395307636080650, "created_at": "Wed Apr 29 07:15:40 +0000 2020", "full_text": "What is @MSF doing in response to the new #coronavirus? \n\n🔽In this thread, you'll find a selection of the activities we're carrying out around the world. 🌏\n\n(+)"}
{"id": 1255395314409902084, "created_at": "Wed Apr 29 07:15:41 +0000 2020", "full_text": "When all the important questions are about the rising deaths in care homes the Govt puts up the Sec of State for Enviroment and Rural affairs to trot out the lines not provide answers #Today #COVID19"}
{"id": 1255395320277733378, "created_at": "Wed Apr 29 07:15:43 +0000 2020", "full_text": "The monopoly known as Google removed a video providing statistical evidence that the Covid-19 lock down of our entire economy was an overreaction. Big Tech is now complicit in destroying our economy. We grow poorer. They grow wealthier and more powerful."}
{"id": 1255395322978799616, "created_at": "Wed Apr 29 07:15:43 +0000 2020", "full_text": "Freaking out because I had diarrhea and I'm thinking I could have Covid- 19 since that can be a symptom. I work in a hotel and wear a mask and wash my hands a lot. Other than that I'm at home basically. Sorry this was tmi.\n#COVID19 #anxiety"}
{"id": 1255395323222077442, "created_at": "Wed Apr 29 07:15:43 +0000 2020", "full_text": "Imma come out lockdown with my money up from this scheme I got planned"}
{"id": 1255395323410817026, "created_at": "Wed Apr 29 07:15:43 +0000 2020", "full_text": "Deaths from Coronavirus in India cross 1000\n\nCases cross 31,000"}
{"id": 1255395353748258818, "created_at": "Wed Apr 29 07:15:51 +0000 2020", "full_text": "Mi mayor miedo es que me de Corona porque me picó un mosco que pico a alguien con corona."}
{"id": 1255395357242068992, "created_at": "Wed Apr 29 07:15:51 +0000 2020", "full_text": "someone tell this police officers that corona is not only for ordinary mwananchi, so this matter of them arresting people without even them wearing those masks  is a stupid thing to do...."}
{"id": 1255395361113419776, "created_at": "Wed Apr 29 07:15:52 +0000 2020", "full_text": "USING COVID-19 TO MUZZLE THE TRUTH"}
{"id": 1255395369091022849, "created_at": "Wed Apr 29 07:15:54 +0000 2020", "full_text": "Yet another thing this virus has shown us is that it IS possible to bring in all the homeless off the streets. As well as how little the elderly are thought of and badly treated in the UK. This pandemic will be the proverbial noose for the Tories."}
{"id": 1255395369669799938, "created_at": "Wed Apr 29 07:15:54 +0000 2020", "full_text": "I don’t know about anyone else but my sanity and mental health is threading on a very thin line during this lockdown"}
{"id": 1255395373109174280, "created_at": "Wed Apr 29 07:15:55 +0000 2020", "full_text": "#auspol Poor widdle @PeterDutton_MP . Attacking Kristine and Anastasia. He only bullies women, children, Aboriginal youth, etc. Pity @PatsKarvelas didn't bother bringing up Borderfarce and their role in letting #RubyPrincess epidemic loose."}
{"id": 1255395381250310145, "created_at": "Wed Apr 29 07:15:57 +0000 2020", "full_text": "We will be fully operational from the 4th of May, offering all our value-added services including RMA and technical support. During level 5 lockdown you can collect essential stock from a branch near you! #weareopen #empoweringyoutoconnectcommunities"}
{"id": 1255395381422276608, "created_at": "Wed Apr 29 07:15:57 +0000 2020", "full_text": "Thanks to @ChrisYo57973585 for pointing out today is five years since I spent Chorley 0 Boston United 0 static on the M62 for eight hours. Lost £200 and picked up three points and a fine for doing 50mph on a motorway on the way home. Lockdown doesn’t seem so bad now."}
{"id": 1255395381476818944, "created_at": "Wed Apr 29 07:15:57 +0000 2020", "full_text": "Hi guys!! I’ve been kinda coasting bc lockdown has messed up my perception of time, but remember that I love you &amp; please take care of yourselves!!!"}
{"id": 1255399749466849285, "created_at": "Wed Apr 29 07:33:19 +0000 2020", "full_text": "#RT @jboogie: The pandemic has forced us to get back to basics when it comes to our product strategy. Now, more than ever, ask: Where have you been playing? Where do you need to be playing now that the field has changed?"}
{"id": 1255399749622083585, "created_at": "Wed Apr 29 07:33:19 +0000 2020", "full_text": "The stress they must be going through though... Imagine being pregnant during a pandemic."}
{"id": 1255399752558141444, "created_at": "Wed Apr 29 07:33:19 +0000 2020", "full_text": "Covid-19 affects our health and immediately affects the economy. We are in for a very long grim rough ride"}
{"id": 1255399755955474432, "created_at": "Wed Apr 29 07:33:20 +0000 2020", "full_text": "Lockdown blues. Remind myself of the sick, the dying, the dead. The #HealthCareWorkers sweating in ppe. My capacity to walk, write  sing, play an instrument, converse, read. Cliche - not a bit. Just reminding how lucky I am not to be a disrespectful prick like Mike Pence."}
{"id": 1255399756676947970, "created_at": "Wed Apr 29 07:33:20 +0000 2020", "full_text": "Excited to hear that come May 25th I may actually be teaching my Y10 IGCSE PE class IN PERSON. So excited to end this online learning and actually be in front of my classes. Role on the end of COVID-19 #PE #teacher #doitforthekids #11weeksonline"}
{"id": 1255399756681142275, "created_at": "Wed Apr 29 07:33:20 +0000 2020", "full_text": "It doesn't matter what the devil throws at you, all that matters is your faith and trust in God, because already the devil is a defeated foe, you fight from victory and not for victory......\n#workingfromhome \n#COVID19 \n#stayhomestaysafe"}
{"id": 1255399761626173441, "created_at": "Wed Apr 29 07:33:22 +0000 2020", "full_text": "La gente que no cree en COVID-19 es la misma que cree que las lechuzas son brujas\n\nSolo para Méxicanos"}
{"id": 1255399765648584707, "created_at": "Wed Apr 29 07:33:22 +0000 2020", "full_text": "CORONAVIRUS PANDEMIC UPDATE:\n\nUnited Kingdom Ramps Up Drive Through And At Home Testing.\n\n~ @DominicRaab, UK Foreign Secretary"}
{"id": 1255399766101458944, "created_at": "Wed Apr 29 07:33:23 +0000 2020", "full_text": "Pastor said:TO FORGIVE DOSENT MEAN  TO TRUST \n\nI Feel that\n#writerslift #writers #writing #WritingCommnunity #Loveyourself #COVID19 #Likee #community #comicbooks #ReasonsWhyWeLoveLauren #iloveyoo #ILoveEverybody #iloveyou3000 #LikeForLikes #Lockdown2 #Nice"}
{"id": 1255399768597159937, "created_at": "Wed Apr 29 07:33:23 +0000 2020", "full_text": "Why this is being debated and not put into action is beyond me.\nHaving been in CZ during the beginning of the outbreak, and the attitude of the population towards face masks, wearing, homemade, making for others etc is inspiring.\nIt works and is still working."}
{"id": 1255399770283282438, "created_at": "Wed Apr 29 07:33:24 +0000 2020", "full_text": "Dear @narendramodi @PMOIndia @drharshvardhan @AshwiniKChoubey\n@aajtak \nPHARMACIST+MEDICINE=LIFE\nI am a Registered PHARMACIST. I am ready to serve the Nation in the current COVID19 pandemic situation.\nKindly use my services &amp; let me serve the Nation.\n#AcknowledgePharmacist"}
{"id": 1255399777321259015, "created_at": "Wed Apr 29 07:33:25 +0000 2020", "full_text": "whats up yall i've been gone due to te covid-19 stay safe"}
{"id": 1255399778726354944, "created_at": "Wed Apr 29 07:33:26 +0000 2020", "full_text": "Many of doctors, Hospital staffs &amp; other paramedical staff traveling to Mumbai with own vehicle to avoid crowd in buses but why toll has been collecting from them? Till lockdown MEP&amp;msrdc have to give exception from toll.  #msrdc @mieknathshinde sir @CMOMaharashtra kindly look it"}
{"id": 1255399781175787524, "created_at": "Wed Apr 29 07:33:26 +0000 2020", "full_text": "Next week will be officially 3 months since America found out about the #COVID19 virus but the fight is fair from over we still need to stay home and if you need come out please social distance yourself stay safe out there\n#OneWorldTogetherAtHome \n#StayHomeSaveLives"}
{"id": 1255399782438273027, "created_at": "Wed Apr 29 07:33:26 +0000 2020", "full_text": "The Idiot's Guide To COVID-19.\n1. COVID-19 is not the 19th coronanvirus on record. It was discovered in 2019.\n2. It is not the flu. The infection rate is 20 times higher."}
{"id": 1255399793645543427, "created_at": "Wed Apr 29 07:33:29 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n\n#HealthCover_For_BSNLStaff \nYes sir, they need it \n#HealthCover_For_BSNLStaff"}
{"id": 1255399794668982272, "created_at": "Wed Apr 29 07:33:29 +0000 2020", "full_text": "Grocery stores that used to sell ‘Buy one get one free’ have all stopped because of covid"}
{"id": 1255399798296977415, "created_at": "Wed Apr 29 07:33:30 +0000 2020", "full_text": "Love the false narratives that both the Tories and Republicans are spinning to deflect blame for their mishandling of #Coronavirus #COVZiD19 And of course their cult will swallow it hook, line&amp; sinker. #Trump #BoJo #EpicFail"}
{"id": 1255399799173591044, "created_at": "Wed Apr 29 07:33:30 +0000 2020", "full_text": "Had a nightmare that lockdown was lifted on Christmas day but they only told us that morning and everyone SOMEHOW had gifts for me and I had zero for them and just ugly cried in a corner the whole time"}
{"id": 1255399802772295680, "created_at": "Wed Apr 29 07:33:31 +0000 2020", "full_text": "Thank you so much @TheOfficialSBI for helping us with so much of dedication at such a lockdown period as compared to other nationalized banks. I am greatful for the sbi group."}
{"id": 1255399816504410114, "created_at": "Wed Apr 29 07:33:35 +0000 2020", "full_text": "only thing stay from home is giving me is a phat headache and ear pains"}
{"id": 1255399831838883840, "created_at": "Wed Apr 29 07:33:38 +0000 2020", "full_text": "All the brightest and enriched medical teams and entities have failed to restraint corona pandemic as it stands up now ..now the turn of faith to sustain the depreciating human lives..."}
{"id": 1255399836846882816, "created_at": "Wed Apr 29 07:33:39 +0000 2020", "full_text": "RT realDonaldTrump \"The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!\""}
{"id": 1255399845155811330, "created_at": "Wed Apr 29 07:33:41 +0000 2020", "full_text": "Before lockdown I used to be straight. Now I am baai... 🙄\n\n#Lockdown2 #coronavirus #workingfromhome #Corona #coronaupdatesindia #StayAtHome #homeworkslave #COVIDー19 #wednesdaymorning #workout"}
{"id": 1255399845680087043, "created_at": "Wed Apr 29 07:33:42 +0000 2020", "full_text": "After lockdown pa pala :(("}
{"id": 1255399849605898240, "created_at": "Wed Apr 29 07:33:43 +0000 2020", "full_text": "The Coronavirus crisis  is showing how corrupt  the  Democratic party has become. God bless the Trump administration for calling  them and the fake news out. Time to bring the Country  Back!!!"}
{"id": 1255399849882771458, "created_at": "Wed Apr 29 07:33:43 +0000 2020", "full_text": "Coronavirus took my job, my business, and my friend, but you're right @realDonaldTrump, it's not a big deal."}
{"id": 1255399860947353602, "created_at": "Wed Apr 29 07:33:45 +0000 2020", "full_text": "These #5g towers and #COVID19 have fucked everything."}
{"id": 1255399864931880962, "created_at": "Wed Apr 29 07:33:46 +0000 2020", "full_text": "it's a really weird feeling to watch all mentally healthy people breaking down in lockdown while I'm actually handling it better than I thought... I am feeling super anxious but I guess I'm used to daily anxiety even in normal times, so this isn't so much worse 😅"}
{"id": 1255399865510658048, "created_at": "Wed Apr 29 07:33:46 +0000 2020", "full_text": "everybody knows y'all dress up just to take photos😂💁🏻‍♀️\n#Memes #QuarantineLife"}
{"id": 1255399865590452231, "created_at": "Wed Apr 29 07:33:46 +0000 2020", "full_text": "TL on jongdae baby lockdown. Any further topics will be blocked"}
{"id": 1255399865967927300, "created_at": "Wed Apr 29 07:33:46 +0000 2020", "full_text": "Covid 19 Testing = Contact Tracing = Quarantine = Medical Martial Law in America................."}
{"id": 1255399887220416515, "created_at": "Wed Apr 29 07:33:51 +0000 2020", "full_text": "As if proof were needed , they are only talking about ending lockdown and it’s started raining - once it becomes definite that lockdown is ending , you’d better start building an ark ."}
{"id": 1255399891188187136, "created_at": "Wed Apr 29 07:33:52 +0000 2020", "full_text": "#ChineseVirus is the first longlasting product of  #China which I have ever seen."}
{"id": 1255399891322515462, "created_at": "Wed Apr 29 07:33:52 +0000 2020", "full_text": "Lockdown’s gonna be over by the time my nail kit arrives 😑"}
{"id": 1255399894497529856, "created_at": "Wed Apr 29 07:33:53 +0000 2020", "full_text": "How bad is COVID-19’s impact on our airlines? \n\nCebu Pacific operator Cebu Air Inc. just announced a Q1 2020 loss of P1.18B— reversing a P3.36B profit in Q1 last year. \n\nTravel bans early this year + the Luzon lockdown meant Cebu Pac saw 900,000 less flyers in Q1."}
{"id": 1255399898918408192, "created_at": "Wed Apr 29 07:33:54 +0000 2020", "full_text": "Going to attend meditation classes after this lockdown."}
{"id": 1255399898977091586, "created_at": "Wed Apr 29 07:33:54 +0000 2020", "full_text": "What if coronavirus was secretly a plan for us to stay home so that them aliens could come have a vacay on Earth. 🤷🏽‍♀️ or maybe they came for Trump. Take him please."}
{"id": 1255399903435657217, "created_at": "Wed Apr 29 07:33:55 +0000 2020", "full_text": "Corruption is our biggest virus.\nWe agreed on total lockdown and that means no movement unless you are with essential goods. But alot of states without Covid cases now have index cases because interstate traveling is still on.\nHow? \n#thread"}
{"id": 1255399903800496128, "created_at": "Wed Apr 29 07:33:55 +0000 2020", "full_text": "I am a foreign trade company from China. I have Ventilator, KN95,N95, disposable medical three-layer mask, new crown pneumonia detection kit, thermometer, PPE, gloves, etc. Please contact me whatsapp：＋85295806223，email:244202517@qq.com，The price is half of your domestic price"}
{"id": 1255399907097264130, "created_at": "Wed Apr 29 07:33:56 +0000 2020", "full_text": "Prepositions under lockdown: ‘at’ a conference becomes ‘in’ a conference. Memo to self"}
{"id": 1255399907294433285, "created_at": "Wed Apr 29 07:33:56 +0000 2020", "full_text": "Pundits are postulating that Covid-19 will inflict multiple fractures on globalisation.Again, that it will spike the base of extreme-right nationalists ideology globally.I dont share their take b/c globalisation is a moving train that nothing can stand on its way."}
{"id": 1255399915422912513, "created_at": "Wed Apr 29 07:33:58 +0000 2020", "full_text": "Contagion was good but Outbreak is better so far because the military are evil."}
{"id": 1255399932279828480, "created_at": "Wed Apr 29 07:34:02 +0000 2020", "full_text": "Fact : It took a pandemic for the world to finally understand that oil is worthless in a society without consumption. That healthcare has to be public because heath is public."}
{"id": 1255399940672704513, "created_at": "Wed Apr 29 07:34:04 +0000 2020", "full_text": "That day when you are resting and someone knocks on your door when you least expected and you are surprised by a Covid-19 Team distributing food relief. Thanks whoever is on the team and those that continue to provide the same in the struggle. \nStay safe, stay home. Wash hands"}
{"id": 1255399940962091008, "created_at": "Wed Apr 29 07:34:04 +0000 2020", "full_text": "Covid-19 test was negative! #COVID19 #finland #Covid19testing"}
{"id": 1255399941456961539, "created_at": "Wed Apr 29 07:34:04 +0000 2020", "full_text": "#IrrfanKhan beats me as the coolest guy in the room, says Tom Hanks.\nYou were too cool for this Corona and shit so God called you back.\nWhy we say the 3 khans of Bollywood and not include him is because it would have been a crime to put him among commoners.\nRest in peace Sir."}
{"id": 1255399945533886464, "created_at": "Wed Apr 29 07:34:05 +0000 2020", "full_text": "Liyakhala hee Lockdown this hee Lockdown that,\n\n, meanwhile I'm just happy I haven't heard a JaPreza song in over 5 weeks❤"}
{"id": 1255399953171709952, "created_at": "Wed Apr 29 07:34:07 +0000 2020", "full_text": "Why only one religion pleting stone to police, doctor, Hindu and corona  warrior's?\nWhy all terrorist belongs from only one religion?\nNo one has questionised it. \n@Payal_Rohatgi\n@HinduDharma1"}
{"id": 1255399957907070983, "created_at": "Wed Apr 29 07:34:08 +0000 2020", "full_text": "#RT @DineshDSouza: RT @DineshDSouza: Yes, Sweden’s #Coronavirus death rate is somewhat higher than other Nordic countries. But it’s comparable to the US and lower than other countries that have locked down. And Sweden still has an economy while the rest of the world doesn’t!"}
{"id": 1255399958347419648, "created_at": "Wed Apr 29 07:34:08 +0000 2020", "full_text": "It's my wish that movie like #AngreziMedium should be ReReleased after lockdown for audience... so that we may watch our hero #IrrfanKhan acting for one last time in theatre ☹️☹️☹️\n#AngreziMedium #IrrfanKhan #IrfanKhan"}
{"id": 1255399961925214210, "created_at": "Wed Apr 29 07:34:09 +0000 2020", "full_text": "We welcome the decision of the government for the post lockdown SOP's  for government urban mission and for  the effective steps now being taken by thinking on post #COVIDー19 strategy rather than just talking about #COVID,the strategy and plan should be such that it should (1/1)"}
{"id": 1255399962743132160, "created_at": "Wed Apr 29 07:34:09 +0000 2020", "full_text": "I wondered why so many rich Americans were quarantine in New Zealand. Well, NZ just reopened after having only 19 coronavirus deaths! Wealthy Americans knew the US response was lacking, and they trusted the NZ govt to get it right. How did we get here?"}
{"id": 1255399966111084545, "created_at": "Wed Apr 29 07:34:10 +0000 2020", "full_text": "i have.. not had a webcam or zoom ‘meeting’ since the start of this whole covid thing am i not normal"}
{"id": 1255399966362734594, "created_at": "Wed Apr 29 07:34:10 +0000 2020", "full_text": "If I tell the police officers that today is my big 4 0 will they fine me? I want to walk freeeeeeeeely! #COVID19 #happy40tome #happycovid #happylockdown"}
{"id": 1255399966815727619, "created_at": "Wed Apr 29 07:34:10 +0000 2020", "full_text": "When we go back to work those of us who didn’t break social distancing better be getting a 4 keys card for safety😤"}
{"id": 1255399979029585922, "created_at": "Wed Apr 29 07:34:13 +0000 2020", "full_text": "CoVid Free on the Month of June Please 😩 gusto ko i-enjoy ang legality koooo :(("}
{"id": 1255399979600039942, "created_at": "Wed Apr 29 07:34:13 +0000 2020", "full_text": "One of our politicians insists that we should have less strict quarantine rules. This is the guy who about a month ago claimed this is all overhyped and that he's still shacking everyone's hands and a week later was diagnosed with Covid-19. Fuck off plague rat McGee!"}
{"id": 1255399979834892294, "created_at": "Wed Apr 29 07:34:14 +0000 2020", "full_text": "#coronavirus Coronavirus deaths top 50,000 in US, and ‘worst is yet ahead,’ WHO chief says ."}
{"id": 1255399986898128896, "created_at": "Wed Apr 29 07:34:15 +0000 2020", "full_text": "Breaking\n11 new cases in ludhiana Covid19 positive.\n7 are from hajoor sahib\n4 are students from kota.\nDidn't understand punjab govt policy here.\nAll such persons (who are coming from other states) should had Quarantine at State border for 14 days."}
{"id": 1255399988315684865, "created_at": "Wed Apr 29 07:34:16 +0000 2020", "full_text": "Do you have an alcoholic drink or food in your house that you were waiting to celebrate the end of lockdown with? I tend to celebrate or mourn with food. I just cooked the bacon I kept as my celebration food.Anyway Sean finished his exams today so that is something to celebrate."}
{"id": 1255399995156684801, "created_at": "Wed Apr 29 07:34:17 +0000 2020", "full_text": "This Saturday at mid-day, a small group of us will be kickstarting the #IndoorRelay where we will be running 24 hours a day, 7 days a week until lockdown is over to raise money for 5 awesome charities. Oh yes… we will be doing this INSIDE our homes. @Indoor_relay  #IndoorRelay"}
{"id": 1255399995735506945, "created_at": "Wed Apr 29 07:34:17 +0000 2020", "full_text": "#CongratulaCHEN #CongratCHENation charot i dont know how to do word play pero congrats pa din Jongdae and JD Wife. &lt;3 (Also, so much love to JD's wife for powering through the pregnancy during this COVID season!)"}
{"id": 1255399999459991560, "created_at": "Wed Apr 29 07:34:18 +0000 2020", "full_text": "Government continually refutes any suggestion they were complacent in swiftly responding to #coronavirus in care homes.\nIf so, it seems entirely possible that they accepted a targeted degree of collateral damage... some would see that as state controlled euthanasia ambivalence 🤨"}
{"id": 1255399999552315394, "created_at": "Wed Apr 29 07:34:18 +0000 2020", "full_text": "Contributed to help Hyderabad fight coronavirus. Musthaq Mohammed from valueMomentum, Hyd. #IT4TS #ValueMomentumFightsCOVID19"}
{"id": 1255400000059834369, "created_at": "Wed Apr 29 07:34:18 +0000 2020", "full_text": "I keep hoping that Ashton is gonna jump out of a bush at any moment and reset this California lockdown... What makes us beautiful here is our people, and our lifestyles... Can’t. Take. This. Much. Longer. About to run naked down Santa Monica and La Brea."}
{"id": 1255400007559192581, "created_at": "Wed Apr 29 07:34:20 +0000 2020", "full_text": "Full On Marketing can assist with employer engagement for stand alone qualifications #apprenticeships #COVID19 #StaySafe #betterbyphone"}
{"id": 1255400008041541636, "created_at": "Wed Apr 29 07:34:20 +0000 2020", "full_text": "People go out knowing there is a global pandemic and not care, but are fully interested in the problems of people they don't even know. We can risk getting infected with something that doesn't have a cure, but we can't risk not knowing one goddamn part of someone else's business"}
{"id": 1255400016967065602, "created_at": "Wed Apr 29 07:34:22 +0000 2020", "full_text": "He lost his mother three days ago in #Ramadan\nCouldn't attend her funeral due to #lockdown\nToday himself reached heaven to meet her\n#RIPIrrfanKhan @irrfank\n#Cancer #warrior"}
{"id": 1255400025980534784, "created_at": "Wed Apr 29 07:34:25 +0000 2020", "full_text": "\"In China, where the pandemic began, students have returned not only to masks, but also to glass desk dividers, teachers in protective suits and lunch tables that keep them a meter apart, and at which talking is forbidden. \""}
{"id": 1255400026383278080, "created_at": "Wed Apr 29 07:34:25 +0000 2020", "full_text": "One girl  is found Covid 19 +ve .\nSo the family of the girl and her boyfriend are now quarantined.\nLater it was found that the girl has 3 more  boyfriends. So 37 members of those 5 families are put into quarantine !! \nBut now we come to know that 2 of her boyfriends have 2 more.."}
{"id": 1255400029445140482, "created_at": "Wed Apr 29 07:34:25 +0000 2020", "full_text": "It’s probably fair to say that coronavirus has killed far fewer Vietnamese than we’re killed in the Vietnam War."}
{"id": 1255400029491269636, "created_at": "Wed Apr 29 07:34:25 +0000 2020", "full_text": "The GOP is corrupt, immoral, etc., but what still amazes me is just how profoundly stupid they are. How are they so, so dumb? Trump's 73 and doesn't know how to spell \"Nobel\". Pence is VP and doesn't understand masks 3 months into a pandemic. HOW?!\n\n#PenceIsAnIdiot \n#GOPStupidity"}
{"id": 1255400029810036740, "created_at": "Wed Apr 29 07:34:25 +0000 2020", "full_text": "To donate, clothing, funds or even just create awareness, please drop a direct message\n#coronavirus #covid19 #lovingfromadistance"}
{"id": 1255400033744191489, "created_at": "Wed Apr 29 07:34:26 +0000 2020", "full_text": "Let's thank God for the rain Batswana, 5 recoveries, that's mega!🙏🏾\n#Botswana #BWRecoveries #COVID19"}
{"id": 1255400041302446082, "created_at": "Wed Apr 29 07:34:28 +0000 2020", "full_text": "One of my hopes during this pandemic is that more men realize the importance of the priesthood and enter the seminary"}
{"id": 1255400050689220610, "created_at": "Wed Apr 29 07:34:30 +0000 2020", "full_text": "#Corruption #Philly #Philadelphia #Realestate #Med #Ed #SayNoToTokenism #FightingCorruption #PhillyMayor #PhiladelphiaGov\n\nAs always, race matters 👉🏾 African Americans bear the brunt of Covid-19's economic impact #Coronavirus #CoronavirusPandemic #CoronavirusUSAhttps://t.co/…"}
{"id": 1255400054229254155, "created_at": "Wed Apr 29 07:34:31 +0000 2020", "full_text": "Parents plz with this Corona virus etabuse why do u go out kidz that can't control"}
{"id": 1255400067126702080, "created_at": "Wed Apr 29 07:34:34 +0000 2020", "full_text": "Coronavirus was made by modelo"}
{"id": 1255400074840064000, "created_at": "Wed Apr 29 07:34:36 +0000 2020", "full_text": "#Corruption #Philly #Philadelphia #Realestate #Med #Ed #SayNoToTokenism #FightingCorruption #PhillyMayor #PhiladelphiaGov\n\nCoronavirus has now killed more Americans than Vietnam War. And like the Vietnam War, the #coronavirus is having a disparate impact on African Americans…"}
{"id": 1255400080267501573, "created_at": "Wed Apr 29 07:34:37 +0000 2020", "full_text": "My friend wants to buy a bottle of Belgravia for R500.\n\nNeedless to say, I'll need new friends after the lockdown"}
{"id": 1255400083400556544, "created_at": "Wed Apr 29 07:34:38 +0000 2020", "full_text": "We are now taking back up a half-finished SARS vaccine for COVID-19 (both are coronaviruses). The SARS vaccine was never completed, not bc it wasn't useful, but bc there wasn't enough profit to be made.\n\nThis should alarm you!\n\nVaccine development should NOT be driven by profit."}
{"id": 1255400084969324545, "created_at": "Wed Apr 29 07:34:39 +0000 2020", "full_text": "I’ve come to the conclusion that lockdown finally hit me and I am NOT OK"}
{"id": 1255400091923419138, "created_at": "Wed Apr 29 07:34:40 +0000 2020", "full_text": "Lock down won't help much l think our leaders should come up with a good strategy to reduce the spread of the disease...let them try mass testing and self isolation...but additional 21 days carfew l don't see this helping regarding our economy."}
{"id": 1255400091948548099, "created_at": "Wed Apr 29 07:34:40 +0000 2020", "full_text": "#COVID19 my mask 😷 protects you, your mask protects me.                    Homemade 4 ply masks I think should be worn outside!         Proof it works in other countries. #StayHomeSaveLives"}
{"id": 1255400092695236608, "created_at": "Wed Apr 29 07:34:40 +0000 2020", "full_text": "Only retail grocery outlets should be opened that too in respective streets. Opening Koyambedu markets or any kinda market will bring more crowd and more trouble. You can't even keep social distancing in Koyambedu markets. #COVID19Pandemic"}
{"id": 1255400100085497856, "created_at": "Wed Apr 29 07:34:42 +0000 2020", "full_text": "At the start of #COVID19 Imagine @ZANUPF_Official offered to help China combat the disease"}
{"id": 1255400100777648129, "created_at": "Wed Apr 29 07:34:42 +0000 2020", "full_text": "RT:tommychong: This pandemic hangs around Ttumo like a dead albatross! Nov.3rd can not come soon enough for Trump! I could care less!\n\nThis pandemic hangs around Ttumo like a dead albatross! Nov.3rd can not come soon enough for Trump! I could care less!\n\n— Tommy Chong (tommy…"}
{"id": 1255400101306138626, "created_at": "Wed Apr 29 07:34:43 +0000 2020", "full_text": "The Lord often uses times of distress to shake us out of complacency. Something positive that I hope will come out of this COVID-19 situation that will better understand the plight of the marginalized and isolated people around the world and respond with greater compassion."}
{"id": 1255400113960337410, "created_at": "Wed Apr 29 07:34:46 +0000 2020", "full_text": "The Lockdown Beard is at that itchy \"It's driving me insane\" stage."}
{"id": 1255400114342019075, "created_at": "Wed Apr 29 07:34:46 +0000 2020", "full_text": "THE MODELS ARE THE ENEMY OF THE PEOPLE. \n\nTHEY WILL LOCK YOU DOWN LIKE A NAZI REGIME EVERY TIME THEY FEEL LIKE IT NOW"}
{"id": 1255400121593991170, "created_at": "Wed Apr 29 07:34:47 +0000 2020", "full_text": "Fear and anger will not get you through a pandemic.\n\nThat’s a job for drugs. Lots and lots of drugs!"}
{"id": 1255400122319544324, "created_at": "Wed Apr 29 07:34:48 +0000 2020", "full_text": "#coronavirus update in #Singapore. New cases confirmed 690. Total cases in Singapore confirmed 15641, recovered 1128, deaths 14. +4.62% daily cases increase, 690 reported today UTC time."}
{"id": 1255400125238849538, "created_at": "Wed Apr 29 07:34:48 +0000 2020", "full_text": "For the health and social care  workers who have died as a result of Covid-19 .\n“Lest we forget . At the going down of the sun and in the morning we will remember. “ We must not forget these heroes and must always thank them"}
{"id": 1255400125662461953, "created_at": "Wed Apr 29 07:34:48 +0000 2020", "full_text": "_I hope when this pandemic is over, Nigerians will remember that Oyedepo, Adeboye, TB Joshua, Sulaiman, Oyakhilome and other miracle peddlers are simply showmen who couldn't perform when we needed them the most._"}
{"id": 1255400127294046212, "created_at": "Wed Apr 29 07:34:49 +0000 2020", "full_text": "and all i can think of\nare those nights\nin your car when\nyou'd drive me home\ncan i stay with you\ni’m too stoned\nto be alone"}
{"id": 1255400147128922121, "created_at": "Wed Apr 29 07:34:53 +0000 2020", "full_text": "WHY TF R PPL GOING OUT LIKE CRAZY THEY DECIDE TO OPEN PLACES LIKE BEACHES&amp;PARKS PPL DECIDE TO SWARM AS IF THERE ISNT A MF PANDEMIC HAPPENING right now...ppl MAKE me sick...they’re so inconsiderate and only care for themselves...this is why the v*rus ain’t goin away anytime sooner"}
{"id": 1255400147510595584, "created_at": "Wed Apr 29 07:34:54 +0000 2020", "full_text": "My car insurer is giving people who stay home a 15% discount. Essential services workers need not apply I guess? 🧐"}
{"id": 1255400150601695235, "created_at": "Wed Apr 29 07:34:54 +0000 2020", "full_text": "Social distancing"}
{"id": 1255400151276978181, "created_at": "Wed Apr 29 07:34:54 +0000 2020", "full_text": "Online shopping is such fun. Order,  it, track it, &amp; then some nice man delivers you a present 🙌😎. #Lockdown #Shopping."}
{"id": 1255400155362230274, "created_at": "Wed Apr 29 07:34:55 +0000 2020", "full_text": "Can we uninstall 2020 and install it again? This version has a virus.\n🙄🤔😏\n\n#COVIDー19 #CoronaInPakistan #coronavirusinpakistan #CoronaHoax #CoffinDance #coronavirus"}
{"id": 1255400155630755842, "created_at": "Wed Apr 29 07:34:55 +0000 2020", "full_text": "Qn.Who declared Corona virus as a pandemic? \nAnswer. WHO declared Corona virus as a pandemic. \nIt's the first in English literature the question to be the same as the answer."}
{"id": 1255400163784437760, "created_at": "Wed Apr 29 07:34:57 +0000 2020", "full_text": "Covid 19 is here when it could’ve been prevented or controlled better. \n\nNo NOT in China but here in the US. So the people living here are allowed to be upset!\n\nVirus’s aren’t political but the virus is here because of our government. So now it’s political. \n\nThanks US"}
{"id": 1255400171812388866, "created_at": "Wed Apr 29 07:34:59 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n#BSNL_Staff_NeedHealthInsurance\nTelecom employee of BSNL r part of GOI , pls provide them health insurance at par with other corona warriors.\n@PMOIndia @MoHFW_INDIA @DoT_India"}
{"id": 1255400176900083713, "created_at": "Wed Apr 29 07:35:01 +0000 2020", "full_text": "Getting goosebumps at the news. \nAs if it was just yesterday that #IrfanKhan delivered a gem with English Medium. He was at his best. Unfortunately the theatres were shut due to covid, so many couldn’t watch the movie. \nLet this sink in\n#RIPIrrfanKhan"}
{"id": 1255400184202375173, "created_at": "Wed Apr 29 07:35:02 +0000 2020", "full_text": "Listening to @GMB as they read out the names of NHS professionals and care home workers that have fallen to covid 19\n\nA lot of names in that list that brexit campaigners wouldn't want in our country.\n\nThank you to all of you and your families.\nRIP\n\n@piersmorgan"}
{"id": 1255400188174315520, "created_at": "Wed Apr 29 07:35:03 +0000 2020", "full_text": "There are actually technologies that could assist emergency responses for Women with Disabilities during Covid19 pandemic\n\nJoin @dracnigeria tomorrow\n #EmergencyResponse4WWD #WWDandCOVID19"}
{"id": 1255400188249886727, "created_at": "Wed Apr 29 07:35:03 +0000 2020", "full_text": "LOCKDOWN shows t way! KSPCB, either SHUT DOWN polluting industries or give economically viable Ind wastewater treatment facilities &amp; enforce REUSE! RIVERS ARE OUR LIFE SOURCES !! @AnandSinghBS @PrakashJavdekar @CPCB_OFFICIAL @karnatakapcb #SaveVrishabhavathiNadi #stoppollution"}
{"id": 1255400188572827656, "created_at": "Wed Apr 29 07:35:03 +0000 2020", "full_text": "Aids outbreak in Iran causes widespread anger"}
{"id": 1255400188908384257, "created_at": "Wed Apr 29 07:35:03 +0000 2020", "full_text": "The Rainy Day Trust is the industry charity - we're here to help people who have been affected by Covid-19. \n\nCall us on 0203 192 0486"}
{"id": 1255400198005821441, "created_at": "Wed Apr 29 07:35:06 +0000 2020", "full_text": "In tears hearing all the names of the keyworkers lost to #Covid19 💔\n\n#GMB #goodmorningbritain"}
{"id": 1255400201185038345, "created_at": "Wed Apr 29 07:35:06 +0000 2020", "full_text": "What a depressing time ! Wake up another morning and get another shocking news of #IrrfanKhan. Death, destruction, lock down, boycott, persecution, intolerance, hunger, unemployment, poverty, how bad year 2020 be. Alhamdulillah, Allah knows the best."}
{"id": 1255400204678975493, "created_at": "Wed Apr 29 07:35:07 +0000 2020", "full_text": "Applied online for covid19 test for keyworker. It took details then said it would check ID. Then asked for other names in household displaying symptoms for more tests. Wouldn't allow me to proceed without a name. She lives alone. I just clicked away from it Hope it's gone through"}
{"id": 1255400205404590087, "created_at": "Wed Apr 29 07:35:07 +0000 2020", "full_text": "We reached a point during #COVID19 #Coronavirus in #SouthAfrica\n\nIf you don’t want to obey the lockdown then you nothing more than an accomplice to murder because you, if infected, kill others because of your stupidity!\n\nIf you get infected because you refuse to listen - die!"}
{"id": 1255400205861769216, "created_at": "Wed Apr 29 07:35:07 +0000 2020", "full_text": "reading through texts abt the aids epidemic in our current moment has once again given me Lie On Floor"}
{"id": 1255400208806088706, "created_at": "Wed Apr 29 07:35:08 +0000 2020", "full_text": "We are having a Digital Printing Unit which is closed due to the Corona lockdown and since there is no work, no money to pay bills and Bank Loan. If some one could help us, We would be great full. Bosco Printz . Bangalore"}
{"id": 1255400208881549318, "created_at": "Wed Apr 29 07:35:08 +0000 2020", "full_text": "The Lockdown has just become worse. \n#RIPIrrfanKhan"}
{"id": 1255400221670027264, "created_at": "Wed Apr 29 07:35:11 +0000 2020", "full_text": "If you are politicising this global pandemic to your own means. Then it shows your character. Political parties and individuals all over my timeline trying to take ground when instead they should be working to help. Grandstanding and saying we should is not helping it’s damaging."}
{"id": 1255400223184244737, "created_at": "Wed Apr 29 07:35:12 +0000 2020", "full_text": "Immensely sad. Woke up to the news of Irrfan Khan passing away.\n\nHis mother left him on Saturday morning. He couldn't even attend her funeral owing to the lockdown. If there's an afterlife, and I hope that there is, I wish that he gets to at least meet her now. #IrrfanKhan"}
{"id": 1255400230775926785, "created_at": "Wed Apr 29 07:35:13 +0000 2020", "full_text": "All the confirmed cases in the US. That’s still less than ONE percent of the population of the US. And you’re telling me I have to stay home ??"}
{"id": 1255400231505723396, "created_at": "Wed Apr 29 07:35:14 +0000 2020", "full_text": "Bleurgh! Fisherwife Morgan and his female prop are naming all the carev staff who've dies of COVID19. \n\nThis is all about the presenters and their perverted need to show how much more they care than you do. #gmb"}
{"id": 1255400234101899266, "created_at": "Wed Apr 29 07:35:14 +0000 2020", "full_text": "👏👏👏👏👏 Applauding @GMB for reading ALL the names out of the NHS and careworkers who have lost their lives to #COVID19 this morning!!!! Wow! So touching and emotionally! @piersmorgan @susannareid100 @lorraine."}
{"id": 1255400238745038848, "created_at": "Wed Apr 29 07:35:15 +0000 2020", "full_text": "Well this is pretty humbling, as @piersmorgan and @susannareid100 read out all the NHS Frontline Works who have died in the line of duty due to Coronavirus! @gmb #GMB #NHSHeroes #SaveTheNHS"}
{"id": 1255400248022892544, "created_at": "Wed Apr 29 07:35:17 +0000 2020", "full_text": "#Intrapreneurs will like this Gary @ProfHamel @LBS idea: “In a small crisis power moves to the centre.” But in a big one “it moves to the periphery”. Hopefully may stay there for a while after #COVID19 passes! @gibbulloch @SocIntLeague @FightPoverty @MaggieDePree"}
{"id": 1255400255723577346, "created_at": "Wed Apr 29 07:35:19 +0000 2020", "full_text": "One of the #Bollywood actor is not with us now, you and me will be also die one day or another. So let us do good deeds before dying. We are not here for very long time. \n\n#RIPIrrfanKhan #RIPIrrfan #IrfanKhan #irfan #lockdown @bollywood_life @Bollyhungama"}
{"id": 1255400260144422913, "created_at": "Wed Apr 29 07:35:20 +0000 2020", "full_text": "RT @dannihewson: Update from #Barclays today shows a Q1 fall in profits of £600m. Jes Staley said the bank has lent £737m in CBILs and approved over 238,000 mortgage and loan payment holidays #coronavirus #banks"}
{"id": 1255400264904912899, "created_at": "Wed Apr 29 07:35:22 +0000 2020", "full_text": "May i never audit another client involved in international  trade during a lock down. This experience has been humbling. I don't know accounting at all , at all."}
{"id": 1255400272467288065, "created_at": "Wed Apr 29 07:35:23 +0000 2020", "full_text": "RT @tamdek: RT @imajsaclaimant: I'm told 32 bus drivers across the UK have died from #coronavirus. I don't know all of their names or have photos, but like so many other key workers, each and every one of them deserve to be remembered #IWMD2020"}
{"id": 1255400276175007750, "created_at": "Wed Apr 29 07:35:24 +0000 2020", "full_text": "RT ACLU RT NPR: In the very few U.S.  prisons, jails and immigration detention where widespread COVID-19 testing has been done, infection rates are sky-high. With close quarters and few masks, containment nearly impossible. The ACLU warns tens of thousands could die. …"}
{"id": 1255400277106143233, "created_at": "Wed Apr 29 07:35:24 +0000 2020", "full_text": "Mumbai lock down ending on May 3rd?"}
{"id": 1255400280717475843, "created_at": "Wed Apr 29 07:35:25 +0000 2020", "full_text": "When Lockdown is done and dusted, who wants to go buy $4000 Tyler the Creator shoes with me just cos we can 😎"}
{"id": 1255400281703174154, "created_at": "Wed Apr 29 07:35:26 +0000 2020", "full_text": "RT ACLU The conditions of confinement not only increase risk for COVID-19, they also pose a risk of serious mental and physical harm for youth.\n\nBlack and Brown youth are disproportionately at risk. We need to act now to protect their health and well-being. …"}
{"id": 1255400281816383488, "created_at": "Wed Apr 29 07:35:26 +0000 2020", "full_text": "Yesterday was such a productive day.\n\nWent over the current tax rules/legislations &amp; accounting standards.\n\nSubmitted 1 statutory account &amp; CT return and prepared another Stat account for a client ready for submission after COVID-19"}
{"id": 1255400294554513409, "created_at": "Wed Apr 29 07:35:29 +0000 2020", "full_text": "RT @Realhum66478991: RT @RealCandaceO: Flu season has ended. \nAccording to the CDC, an estimated 24,000 Americans have died from the flu this season—down from 80,000 flu deaths in 2018. \n\nIt’s a miracle! \n\n#Coronavirus #NotTheFluBro"}
{"id": 1255400297385660417, "created_at": "Wed Apr 29 07:35:29 +0000 2020", "full_text": "My thoughts on ourexiting lockdown, opinions?\n1. Staycations for each country for 2020 and use air crew for UK travel only\n2. Forget 6 week summer school hols and replace with a 2 week July break and staycation which would promote UK tourism, business \n3. Maintain safe practices"}
{"id": 1255400297935093762, "created_at": "Wed Apr 29 07:35:29 +0000 2020", "full_text": "Why R people still wearing masks in public, when, 1) covid19 is a mild cold 2) masks don't protect in that way 3) you look stupid 4) don't even dare attack me, when you haven't researched why you think you need a mask for a cold virus 5) Some Americans need to get a grip."}
{"id": 1255400306810249217, "created_at": "Wed Apr 29 07:35:32 +0000 2020", "full_text": "#IndiaFightsCoronavirus\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown."}
{"id": 1255400310216044544, "created_at": "Wed Apr 29 07:35:32 +0000 2020", "full_text": "In tears watching @GMB @susannareid100 and @piersmorgan reading the names all of our amazing #NHSheroes who have sadly died from #COVID19 ! @MattHancock @10DowningStreet @BorisJohnson hang your heads in shame! #PPE #Panoramabbc #bbcpanorama"}
{"id": 1255400314733318146, "created_at": "Wed Apr 29 07:35:33 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R/PM sir, u have initiated a very great step by initiating health insurance for corrona warriors .Bsnl employees r also working hard in this corona time. Pls help them ."}
{"id": 1255400315014254594, "created_at": "Wed Apr 29 07:35:33 +0000 2020", "full_text": "bro aliens are literally real &amp; we are still only finding ways to talk about the coronavirus"}
{"id": 1255400318562709506, "created_at": "Wed Apr 29 07:35:34 +0000 2020", "full_text": "Thank you NCP for making lockdown more interesting and entertaining, otherwise it was boring.\nYou guys are gem 💎"}
{"id": 1255400323310641153, "created_at": "Wed Apr 29 07:35:35 +0000 2020", "full_text": "if nothing else, i hope after all this, companies realize thAT THEY SHOULD WANT THEIR EMPLOYEES TO STAY HOME IF THEY ARE SICK !!!"}
{"id": 1255400326657703943, "created_at": "Wed Apr 29 07:35:36 +0000 2020", "full_text": "Reptile doesn't give a f about eagle\n#bbrightvc #โควิด19เราต้องรอด #COVID​ #COVID2019​ #coronavirus #เราไม่ทิ้งกัน #LALISA #นิทานพันดาว #SingtoPrachaya #WangYibo #แปลนเด็กสิบห้าของป๋ามีน #WangYibo #Planfantalk #3Mayเทใจให้ธรรม์ #สถานีขี้เซาEP3 #SingtoPrachaya #หวังอี้ป๋อ #นางโจร"}
{"id": 1255400331577626630, "created_at": "Wed Apr 29 07:35:37 +0000 2020", "full_text": "FUCK CORONAVIRUS ALL MY HOMIES HATE CORONAVIRUS"}
{"id": 1255400341127995392, "created_at": "Wed Apr 29 07:35:40 +0000 2020", "full_text": "I honestly miss Bloemfontein, after lockdown am driving down to Mangaung. But first let me work on my research so I can have a reason to go down there."}
{"id": 1255400343447486466, "created_at": "Wed Apr 29 07:35:40 +0000 2020", "full_text": "So listen to the news report last night, ’59 people diagnosed with Covid 19 have died’ they are being careful to say that they didn't die ’from’ Covid because they know that is not the case and they will be liable when a few educated people realise the truth and starts speaking!"}
{"id": 1255400348770013186, "created_at": "Wed Apr 29 07:35:42 +0000 2020", "full_text": "There has been claims of certain plants being able to cure certain illnesses before but we soon discovered that those were lies.\n\nSo, every claim needs to be tested and verified before endorsed.\n\nGovernment can't accept and roll out any claims.\n\nThink people, think!\n\n#COVID19"}
{"id": 1255400353220173824, "created_at": "Wed Apr 29 07:35:43 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1255400360463798272, "created_at": "Wed Apr 29 07:35:44 +0000 2020", "full_text": "Kaduna... Okay, the lockdown was relaxed for today, but see, residents are not adhering to facemasks usage &amp; social distancing as advised by the state govt. Plus commercial buses, tricycles, &amp; motorcycles, and private vehicles are everywhere already. All businesses seem opened."}
{"id": 1255400361470447616, "created_at": "Wed Apr 29 07:35:45 +0000 2020", "full_text": "Mum has a work interview cause her dutty ex American employers sacked her during covid. Please pray she gets the job!"}
{"id": 1255400368365805570, "created_at": "Wed Apr 29 07:35:46 +0000 2020", "full_text": "Got to give some love to the GMB team. Think almost everything they have done since Corona has been spot on"}
{"id": 1255400378591580160, "created_at": "Wed Apr 29 07:35:49 +0000 2020", "full_text": "Coronavirus outbreak, bank failure and oil drop push RBI, Modi govt to take immediate action! Guess what is the immediate action Taken? Yeah He waived loan of 69k Crores To Gujarati Marvaris\n#மார்வாடிகளுக்கு_படியளக்கும்_பாஜக# #BJPagainstTamils"}
{"id": 1255400386980175872, "created_at": "Wed Apr 29 07:35:51 +0000 2020", "full_text": "liberals started coronavirus"}
{"id": 1255400391203860481, "created_at": "Wed Apr 29 07:35:52 +0000 2020", "full_text": "IN FAIRNESS TO REPORT THE FOLLOWIGN: ON APRIL 11, 2020 I FILLED OUT ON LINE MY TAX RETURNS AND INFO TO GET MY CORONAVIRUS MONEY....AND DID SO ACCORDING TO INFO I FOUND ON AOL. IT IS NOW APRIL 29, 2 AND A HALF WEEKS LATER"}
{"id": 1255400397906292736, "created_at": "Wed Apr 29 07:35:53 +0000 2020", "full_text": "Many workers are set to lose their jobs to the unscrupulous employers who will under the guise of the pandemic ditch them despite the years of labor which have enriched them."}
{"id": 1255400398325760004, "created_at": "Wed Apr 29 07:35:53 +0000 2020", "full_text": "Just a thought! After all this 💩is over, if you have a job with huge salary and fancy job title, are you a tad worried that you will no longer be required ? Let’s face it thease jobs have been proven to be irrelevant in a crisis, like I say, just a thought. #COVID19"}
{"id": 1255400406148145152, "created_at": "Wed Apr 29 07:35:55 +0000 2020", "full_text": "My Landlord has decided to deduct ksh 1000, from May rent for every tenant .\nWow! 😄😆 - Together as we fight #COVID19 ,"}
{"id": 1255400411529449474, "created_at": "Wed Apr 29 07:35:56 +0000 2020", "full_text": "What is the wisest thing you have done during this lockdown? You can add the foolish tins also..😂😂"}
{"id": 1255400440075898891, "created_at": "Wed Apr 29 07:36:03 +0000 2020", "full_text": "Hearing all the names on #goodmorningbritain is breaking my heart. For all those who came to my country to work for the NHS &amp; Social Care, and those from my country who have died - you have my heart. Thank you so much ❤️#covid19"}
{"id": 1255400440340062213, "created_at": "Wed Apr 29 07:36:03 +0000 2020", "full_text": "#BanRSS \nSeva by Swayamsevaks during lockdown is spread across various categories like initiatives to create awareness, blood donation, distribution of food and essential items, distribution of ration and sanitisers, medical supplies and even making masks."}
{"id": 1255400441237602305, "created_at": "Wed Apr 29 07:36:04 +0000 2020", "full_text": "you think corona is just god throwing a tantrum cuz y'all out here eatin ass?"}
{"id": 1255400444278591489, "created_at": "Wed Apr 29 07:36:04 +0000 2020", "full_text": "can y’all PLEASE just stay home so this can all go away,,, I simply cannot handle not getting to go back to school in August and not getting to live with my besties again 🥺"}
{"id": 1255400456643399680, "created_at": "Wed Apr 29 07:36:07 +0000 2020", "full_text": "Our mental state right now, is such, that Carnivorous is also being read as Coronavirus ..."}
{"id": 1255400457792520193, "created_at": "Wed Apr 29 07:36:08 +0000 2020", "full_text": "GERMANY Says It Will Deduct COVID19 Damages Of $165 Billion From The LOAN It Owes China. USA Says It Will Fall The Suit And The Damage Will Be ''HUGE''."}
{"id": 1255400462087569413, "created_at": "Wed Apr 29 07:36:09 +0000 2020", "full_text": "you think your life is hard? i'm a high school junior who still has online classes in the middle of a pandemic"}
{"id": 1255400464885190657, "created_at": "Wed Apr 29 07:36:09 +0000 2020", "full_text": "News concerning the European Health Economics Association Conference 2022, originally planned for Vienna: \nThe Covid-19 pandemic has made a postponement of the @EuHEA Conference 2020 in Oslo inevitable. \n#EUHEA2022 #EUHEA2024"}
{"id": 1255400469947711492, "created_at": "Wed Apr 29 07:36:10 +0000 2020", "full_text": "Note 1: We are observing this trend since beginning of lock-down. As we go deeper into remote villages, we keep finding new families in distress, and out targets keeps moving:-(."}
{"id": 1255400486469066758, "created_at": "Wed Apr 29 07:36:14 +0000 2020", "full_text": "Jane won't go to Costa Rica because I shaved off my eyebrows to survive social distancing"}
{"id": 1255400486775242753, "created_at": "Wed Apr 29 07:36:14 +0000 2020", "full_text": "Pros about lockdown: Everyone is trying new things and hobbies to stay entertained \n\nCons: I cant buy any goddamn materials for my existing hobbies cause they're now all sold out\n\nI just want white paint"}
{"id": 1255400486833881088, "created_at": "Wed Apr 29 07:36:14 +0000 2020", "full_text": "The Way You Are Tested For #coronavirus Looks Like It Actually Hurts. #youknowdarest"}
{"id": 1255400490021670915, "created_at": "Wed Apr 29 07:36:15 +0000 2020", "full_text": "Over one million Americans sick with COVID-19;\nmore Americans have died from COVID-19\nthan died in the entire Vietnam war!\n\nWhy do people still listen to \nand even believe the lying happy talk\nfrom traitorous President failure?!?"}
{"id": 1255400491770617859, "created_at": "Wed Apr 29 07:36:16 +0000 2020", "full_text": "Mike pence does not have the Coronavirus I just wash the fake news and they said that mike pence have the Coronavirus he do not have the Coronavirus a  neither Lie by the fake news"}
{"id": 1255400516538060807, "created_at": "Wed Apr 29 07:36:22 +0000 2020", "full_text": "After lock down may be દૈનિક વેતન વાળો મજદૂર \nHopefully it will not happen\n But I'm with you Prime Minister \nJhaan hey to jahan hey @narendramodi @PMOIndia"}
{"id": 1255400519276822530, "created_at": "Wed Apr 29 07:36:22 +0000 2020", "full_text": "I keep track of the days in lockdown according to when the next episode of @MyFavMurder comes out  ¯\\_(ツ)_/¯"}
{"id": 1255400520753254400, "created_at": "Wed Apr 29 07:36:23 +0000 2020", "full_text": "When Head of the Markaz is responsible for Corona Virus Infection in Markaz,\n\nWhy the Head of the Country is not Responsible for Corona Virus Infection in the Country\n\n#Just_Asking 😂😂😂"}
{"id": 1255400529691398144, "created_at": "Wed Apr 29 07:36:25 +0000 2020", "full_text": "Someone test Covid-19 positive behind our lane."}
{"id": 1255400531922694145, "created_at": "Wed Apr 29 07:36:25 +0000 2020", "full_text": "Can we start supporting black businesses religiously after the lock-down? They are the ones mostly affected by this thing. Please let's not run to masters with our money like sellouts."}
{"id": 1255400533457866759, "created_at": "Wed Apr 29 07:36:26 +0000 2020", "full_text": "Only 7 STATES/UTs namely Mah, Raj, Goa, J&amp;K, TN, AP &amp; DELHI have either touched or crossed the 1000 mark for #COVIDー19 samples tested per million! This is inspite of having minimal access to #RapidTestKit ! Good work @CMOMaharashtra @CMODelhi @CMOTamilNadu @RajCMO @ysjagan"}
{"id": 1255400540688863232, "created_at": "Wed Apr 29 07:36:27 +0000 2020", "full_text": "Pls everyone, what's d place of sedation in treating covid-19?"}
{"id": 1255400544652460032, "created_at": "Wed Apr 29 07:36:28 +0000 2020", "full_text": "RIP #IrfanKhan Sir, I pay my condolences to your family. Such a sad moment, earlier he was not able to share the grief of his late mother #SaaedaBegum due to lockdown. #RIP"}
{"id": 1255400550029549571, "created_at": "Wed Apr 29 07:36:29 +0000 2020", "full_text": "Just how hard can an international move be? The last 2 relocations involved visas and a less than useless HR. This time, smack bang in the middle, no visas required, no HR, but COVID-19. I’m in the UK with cat &amp; dog, hubby is in Dubai. #expatlife"}
{"id": 1255400553171038210, "created_at": "Wed Apr 29 07:36:30 +0000 2020", "full_text": "Coronavirus outbreak, bank failure and oil drop push RBI, Modi govt to take immediate action! Guess what is the immediate action Taken? Yeah He waived loan of 69k Crores To Gujarati Marvaris\n\n#மார்வாடிகளுக்கு_படியளக்கும்_பாஜக\n#BJPagainstTamils"}
{"id": 1255400557356998656, "created_at": "Wed Apr 29 07:36:31 +0000 2020", "full_text": "If everyone’s shoes propably think they’ve passed away during this corona virus quarantine period then mines probably think I’ve ascended into the heavens cuz boi it’s been monthssss.....I don’t even sight some of them at all"}
{"id": 1255400566781509633, "created_at": "Wed Apr 29 07:36:33 +0000 2020", "full_text": "N.Y.C. mayor threatens 'Jewish community' with arrests over coronavirus infractions"}
{"id": 1255400566806773761, "created_at": "Wed Apr 29 07:36:33 +0000 2020", "full_text": "Don't want to see any stories on covid, bhakts, arnab etc today. Want to see only feeds about #IrrfanKhan on repeat mode."}
{"id": 1255400567658156039, "created_at": "Wed Apr 29 07:36:34 +0000 2020", "full_text": "Why is it in almost every interview with Chinese officials, they’re persistent in calling coronavirus an ‘epidemic’ than pandemic? \n\nShows a certain indifference to how they see the global impact. Pretty suspicious if you ask me."}
{"id": 1255400570535411713, "created_at": "Wed Apr 29 07:36:34 +0000 2020", "full_text": "I was confused there for a minute by\n\"3 covid 19 recoveries\" 😂😭\nBut thank the Lord! 🙏"}
{"id": 1255400571072319489, "created_at": "Wed Apr 29 07:36:35 +0000 2020", "full_text": "Digital learning should be central to an institution’s learning strategy, given its potential for wider reach. Prof. Anupama Parashar shares her views - \"Will Covid make tech the game-changer for higher education?\" in an article published in The Hindu Business Line(BL on campus)."}
{"id": 1255400579112865795, "created_at": "Wed Apr 29 07:36:36 +0000 2020", "full_text": "Hi, @adamson_u haha really? In the middle of a pandemic? The institution is known for compassion and its charitable works pero hindi magawa sa mga estudyante? Haha the students need answers 'wag mang-block"}
{"id": 1255400579595227138, "created_at": "Wed Apr 29 07:36:37 +0000 2020", "full_text": "#IrrfanKhan - An actor beyond comparison. This is the first time, an actor's death feels personal. This year is all about bad news #coronavirus #Corona"}
{"id": 1255400587803451406, "created_at": "Wed Apr 29 07:36:39 +0000 2020", "full_text": "2020 is not going good for India.\n#CAA_NRC_NPR #DelhiRiots #Corona #irfankhandeath"}
{"id": 1255400590542323712, "created_at": "Wed Apr 29 07:36:39 +0000 2020", "full_text": "the more i stay home the more i spend sialz"}
{"id": 1255400596540178434, "created_at": "Wed Apr 29 07:36:41 +0000 2020", "full_text": "Just popping into our local hospital tomorrow to film in ED, the respiratory and ICU for a Covid doco project. Really hoping they don't drink all the disinfectant before I get there."}
{"id": 1255400604123500544, "created_at": "Wed Apr 29 07:36:42 +0000 2020", "full_text": "I need to see a dentist but I'm broke and I don't want corona\n\nWhat to do"}
{"id": 1255400608720445447, "created_at": "Wed Apr 29 07:36:43 +0000 2020", "full_text": "#r4today @JustinOnWeb , for nth time, please can you find out from @MattHancock (or anyone else), simple total number of death certificates issued in each of Jan, Feb &amp; March of 2016, 17, 18, 19 and 20 in #UK?No breakdown or explanation needed. #coronavirus  #WednesdayWisdom"}
{"id": 1255400613158019073, "created_at": "Wed Apr 29 07:36:45 +0000 2020", "full_text": "Social distancing isn’t new, it’s what you do when you find out someone owns a Camry. #perthtraffic"}
{"id": 1255400617461374976, "created_at": "Wed Apr 29 07:36:46 +0000 2020", "full_text": "Panic, fear, chaos, breathe, calm, binge watch, sleep, practice your masterchef or bake off audition dishes, connect with tech, zoom, emails, quiz with friends, bored, slump, sulk, stagnate, existential crisis no2, out-of-box thoughts, borderline paranoid = lockdown rollercoaster"}
{"id": 1255400622360330240, "created_at": "Wed Apr 29 07:36:47 +0000 2020", "full_text": "Apa yang akan jadi lepas covid19 pulih? \nWould it be the same as the world that we know before?\nDo our movement still controlled? When will the disease fully gone? \nCan we do an event outside?\n\nThere is do much on my mind.. so tolong jngn keluar rumah. Btw stay hygiene.."}
{"id": 1255400637862379528, "created_at": "Wed Apr 29 07:36:50 +0000 2020", "full_text": "I think I'm doing the pandemic wrong. Most of the people in my house have lost weight. Also, a friend of @TheGarlicBride came to stay with us in January, so instead of stockpiling toilet paper, I've been hoarding daughters."}
{"id": 1255400645164761089, "created_at": "Wed Apr 29 07:36:52 +0000 2020", "full_text": "May be it’s because of this corona and lockdown. But sad news are getting overwhelming and more painful, than what it would have been otherwise. The lump in the throat refuse to go down. Wow. I wish we could just break free of this horrible ordeal. Fuck China! you peace of shit!"}
{"id": 1255400659043655680, "created_at": "Wed Apr 29 07:36:55 +0000 2020", "full_text": "I’m getting married after the pandemic lol"}
{"id": 1255400659333124096, "created_at": "Wed Apr 29 07:36:56 +0000 2020", "full_text": "opened tinder for the first time in months to see how the local gay population is doing and i got 20 matches right away. we’re in lockdown lesbians. chill"}
{"id": 1255400663430975489, "created_at": "Wed Apr 29 07:36:57 +0000 2020", "full_text": "this has got to be the worst thing that could happen because of this lockdown situation"}
{"id": 1255400667553955840, "created_at": "Wed Apr 29 07:36:58 +0000 2020", "full_text": "Gutted. Didnt get the TV i wanted because i couldnt go instore during the lockdown :( @curryspcworld"}
{"id": 1255400675321827330, "created_at": "Wed Apr 29 07:36:59 +0000 2020", "full_text": "Have you heard about @lifeonholdremix ? It's a project for creatives to create and remix artwork - with all money raised going to the @NHSuk AD @MindCharity ! Get involveeeeeeeeed #coronavirus #fundraising #creativebrief"}
{"id": 1255400675984519171, "created_at": "Wed Apr 29 07:37:00 +0000 2020", "full_text": "2020 has surely been the worst year so far..😢😢 Don't know what's next for us..\n\nWish, we could remove this year from our calendar. Hope that the remaining year doesn't bring any further bad news.😢😢\n\n#2020Curse #WorstYear #RIPIrrfanKhan #Corona #IndiaFightsCorona"}
{"id": 1255400682846400514, "created_at": "Wed Apr 29 07:37:01 +0000 2020", "full_text": "I’m reading a report about ECD providers in townships who cater for the most vulnerable groups. Parents have not been able to pay the fees during the lockdown because they are out of work"}
{"id": 1255400692082184193, "created_at": "Wed Apr 29 07:37:03 +0000 2020", "full_text": "Asteroid 1998 OR2 poses no threat to our planet, but we can still learn a lot by studying it. Don't miss a special #planetarydefense episode of NASA Science Live this Mon. 4/27 at 3PM EDT to learn about what #asteroids \n#Israel #coronavirus #RIPIrrfanKhan"}
{"id": 1255400696255561736, "created_at": "Wed Apr 29 07:37:04 +0000 2020", "full_text": "Its better to draw kites for now than to play kites outside #Covid19"}
{"id": 1255400704681938947, "created_at": "Wed Apr 29 07:37:06 +0000 2020", "full_text": "Definitely I can't demand a lot during this pandemic nga naman. &gt;.&lt;"}
{"id": 1255400712189759489, "created_at": "Wed Apr 29 07:37:08 +0000 2020", "full_text": "The only negligence is placed upon the host the virus thrives in\n\n#COVID19 #FactsNotFear #endthelockdown @realDonaldTrump #CivilRights #coronavirus #CoronaUpdates #openhawaiinow @GovHawaii #WakeUpAmerica #Truth #hawaiicovid19"}
{"id": 1255400713888436224, "created_at": "Wed Apr 29 07:37:09 +0000 2020", "full_text": "The next time people grumble or refer to immigrants in a derogatory manner, just look at the names of those key workers who’ve died of #coronavirus protecting Y͟O͟U͟ or your family. If that doesn’t make you feel humble &amp; respectful of others I don’t know what will"}
{"id": 1255400721706561540, "created_at": "Wed Apr 29 07:37:10 +0000 2020", "full_text": "Wea is the vice President during this lockdown.... Can't he help read those donations. It's hurting to see a full president reading donations as though he begged for them 😅"}
{"id": 1255400724940414979, "created_at": "Wed Apr 29 07:37:11 +0000 2020", "full_text": "Prime Minister Narendra Modi needs to wake up from sleep because 2 crores people have already lost their jobs in demonetisation and now about 14 crores people have lost their jobs in the #lockdown.\n\nModi and BJP wants to completely destroy the economy!\n\n#PMWakeUpSaveEconomy"}
{"id": 1255400725351366656, "created_at": "Wed Apr 29 07:37:11 +0000 2020", "full_text": "i see the opencalifornianow hashtag trending and all i can say is please no because 1) covid and 2) i really dont want to go back to the life i was living before this quarantine... i like being able to wake up and breathe without the stress"}
{"id": 1255400726676869120, "created_at": "Wed Apr 29 07:37:12 +0000 2020", "full_text": "Some people only write lockdown because they can't spell qwarenteen."}
{"id": 1255400726676766720, "created_at": "Wed Apr 29 07:37:12 +0000 2020", "full_text": "y’all sick of being inside? lol should’ve just said that i got y’all, corona virus be gone"}
{"id": 1255400728992022529, "created_at": "Wed Apr 29 07:37:12 +0000 2020", "full_text": "What an unbelievably frightening year 2020 is! Once in a century pandemic, UFOs, North Korea, incipient Cold War between the US and China, communal killings and rioting, ongoing recession and now Irfan Khan...so many tragedies. Hope there would be an other side of this spectacle!"}
{"id": 1255400738265739266, "created_at": "Wed Apr 29 07:37:14 +0000 2020", "full_text": "What I Learned From Being Off My Anxiety Meds in a Pandemic"}
{"id": 1255400739444228096, "created_at": "Wed Apr 29 07:37:15 +0000 2020", "full_text": "Many meetings now on how to navigate life after #COVID, can we do one on how to navigate #COVID."}
{"id": 1255400747237355522, "created_at": "Wed Apr 29 07:37:17 +0000 2020", "full_text": "To save lives @NicolaSturgeon of @theSNP advised it may be efficacious to cover your face where #SocialDistancing is difficult . To save the #union Hugh Pennington of @scotlandinunion said the opposite ."}
{"id": 1255400747291815943, "created_at": "Wed Apr 29 07:37:17 +0000 2020", "full_text": "How Trump and His Team Covered Up the Coronavirus in Five Days"}
{"id": 1255400747342102529, "created_at": "Wed Apr 29 07:37:17 +0000 2020", "full_text": "Did BH share any article regarding Taes stay home challenge?"}
{"id": 1255400749946806279, "created_at": "Wed Apr 29 07:37:17 +0000 2020", "full_text": "Why I’m Reopening My Georgia Nail Salon Despite the Coronavirus"}
{"id": 1255400751100280832, "created_at": "Wed Apr 29 07:37:17 +0000 2020", "full_text": "#WSG BIG BIG NEWS OUT TOMORROW ON COVID SALES!!! NT at 11p. WILL SEE 15p"}
{"id": 1255400754623524866, "created_at": "Wed Apr 29 07:37:18 +0000 2020", "full_text": "Far busier on the roads this morning than it has been recently. Are people giving up on lockdown?"}
{"id": 1255400756393500679, "created_at": "Wed Apr 29 07:37:19 +0000 2020", "full_text": "How French Workers Took on Amazon in the Middle of a Pandemic and Won"}
{"id": 1255400758369009668, "created_at": "Wed Apr 29 07:37:19 +0000 2020", "full_text": "How Sweden Is Dealing With the Coronavirus"}
{"id": 1255400759732121603, "created_at": "Wed Apr 29 07:37:19 +0000 2020", "full_text": "\"The treasury mindset and persuading the treasury that infrastructure is going to be the way we drive our way out of the #COVID19 crisis is going to be most important\" - @S_Hammond"}
{"id": 1255400773279776771, "created_at": "Wed Apr 29 07:37:23 +0000 2020", "full_text": "Greece Curbs Coronavirus, Defying Expectations"}
{"id": 1255400775787974659, "created_at": "Wed Apr 29 07:37:23 +0000 2020", "full_text": "Bloody hell Pears Morgan is milking the Coronavirus for every drop he must have invested some of his millions in a vaccine."}
{"id": 1255400776157016070, "created_at": "Wed Apr 29 07:37:23 +0000 2020", "full_text": "Airborne Coronavirus Detected in Wuhan Hospitals"}
{"id": 1255400776396144642, "created_at": "Wed Apr 29 07:37:23 +0000 2020", "full_text": "#BanRSS \nSwayamsevaks have organised blood donation camps at various places in the country to ensure that the local blood banks can maintain their levels. With lockdown imposed, several blood banks had reported shortage of blood required for operations."}
{"id": 1255400776811323397, "created_at": "Wed Apr 29 07:37:24 +0000 2020", "full_text": "Sometimes the lessons that stick with us are the hardest to learn. Lessons the states who are about to open up without a plan are going to learn. Pray it’s a hoax. Or we’ll all be burying someone we know soon. #StayAtHome #OPENAMERICANOW"}
{"id": 1255400780384911361, "created_at": "Wed Apr 29 07:37:24 +0000 2020", "full_text": "Businesses Seek Sweeping Shield From Coronavirus Liability Before They Reopen"}
{"id": 1255400787771097089, "created_at": "Wed Apr 29 07:37:26 +0000 2020", "full_text": "Strange and shocking in the UK in 2020 that we are talking about “entitlement” to testing for #SARSCoV2 - Testing for infectious diseases is not a privilege. It is essential for individual and public health #COVID19"}
{"id": 1255400801050284035, "created_at": "Wed Apr 29 07:37:29 +0000 2020", "full_text": "What y’all been up to. Lying bout social distancing 🤣"}
{"id": 1255400801905848331, "created_at": "Wed Apr 29 07:37:30 +0000 2020", "full_text": "Breaking #FoxNews Alert : US coronavirus cases surpass 1 million"}
{"id": 1255400804963450882, "created_at": "Wed Apr 29 07:37:30 +0000 2020", "full_text": "In this pandemic, we all tried to help the poor by filling a jar with kindness. Let's spread more positivity and make a chain of joy and happiness for others.\n#RamadanWelfareDrive2020\n@360MuslimExpert"}
{"id": 1255400805101953028, "created_at": "Wed Apr 29 07:37:30 +0000 2020", "full_text": "Apparently Britain is lying about Covid19 deaths. The numbers being given are only hospital deaths."}
{"id": 1255400809157795840, "created_at": "Wed Apr 29 07:37:31 +0000 2020", "full_text": "Okay so there’s a lot of people at the moment who disagree with the lockdown, perfectly understandable. Many of these people are concerned about the economy and also about people’s mental health, I get that. These are rational criticisms to make. (1)"}
{"id": 1255400809392754689, "created_at": "Wed Apr 29 07:37:31 +0000 2020", "full_text": "i admire corona warriors."}
{"id": 1255400810479005697, "created_at": "Wed Apr 29 07:37:32 +0000 2020", "full_text": "#chennai hearing that #lockdown may extend another two weeks"}
{"id": 1255400830586494978, "created_at": "Wed Apr 29 07:37:36 +0000 2020", "full_text": "Was listening to Infowars the other day and was blown away by Alex Jones claiming that he knocked out two bad guys with the butt of a gun once... He had been making a metaphor comparing govt lockdown to two guys raping your wife and daughter at gunpoint"}
{"id": 1255400830800404487, "created_at": "Wed Apr 29 07:37:36 +0000 2020", "full_text": "2020 so far: Carole Baskins created COVID-19 in a north korean alien spaceship"}
{"id": 1255400842305437697, "created_at": "Wed Apr 29 07:37:39 +0000 2020", "full_text": "Remember, the life about the journey, not the destination 😊\n#WednesdayMotivation #wednesdaymorning #COVID19"}
{"id": 1255400842385141761, "created_at": "Wed Apr 29 07:37:39 +0000 2020", "full_text": "Please follow government rules. \nStay home \nBe safe"}
{"id": 1255400843098099713, "created_at": "Wed Apr 29 07:37:39 +0000 2020", "full_text": "Stay home\n   Stay Safe ......"}
{"id": 1255400847334408193, "created_at": "Wed Apr 29 07:37:40 +0000 2020", "full_text": "Warning: Vent\n\nThe more drama I see, the more I feel like leaving this fandom. I never thought about leaving it until now. But even if I do leave, Foxley will still be my main sona. \n\nThis pandemic is actually driving people mad and I can’t stand it. I want to help"}
{"id": 1255400847875477506, "created_at": "Wed Apr 29 07:37:41 +0000 2020", "full_text": "Some 29.2% of German companies think they would survive for a maximum of three months if the coronavirus-related restrictions remain in place for a longer period while 52.7% said they would survive for a maximum of six months, the Ifo institute said. @Reuters"}
{"id": 1255400851226669058, "created_at": "Wed Apr 29 07:37:41 +0000 2020", "full_text": "They just read out all the 105 names of the Nurses, doctors and all care workers that have died from Covid. 💔💔. RIP and thank you.. They gave thier today for our tomorrow. #COVID19 #StayHomeSaveLives #NHSheroes #careworkers"}
{"id": 1255400855613956105, "created_at": "Wed Apr 29 07:37:42 +0000 2020", "full_text": "Sad ....N.Z.  and Aussies got this shit Right!! No Covid-19 anymore... but our dumbass leader about as aloof as a Rock!! 🇦🇺🇳🇿 don't ever talk shit about Oceanic Nations ....Ever Again!!"}
{"id": 1255400860185767938, "created_at": "Wed Apr 29 07:37:43 +0000 2020", "full_text": "I wasn’t really worried too much about corona because I’ve been in the house but now that it’s hitting close to home and people I know personally are dying I’m actually afraid."}
{"id": 1255400864048648198, "created_at": "Wed Apr 29 07:37:44 +0000 2020", "full_text": "Sonoma County has a 50-60% reduction in Child Protective Services referrals. They know there's not a decrease in reportable cases. Instead, the most reliable mandatory reporters - teachers and health care providers - are not seeing kids as often now, officials say. #COVID19"}
{"id": 1255400868842741760, "created_at": "Wed Apr 29 07:37:46 +0000 2020", "full_text": "Covid 19 is a test of how far our leaders can see, even after the epidemic in China, some leaders were still blind not to make preparations to contain the infection should the case arise. God give us leaders with clear dream and vision."}
{"id": 1255400872290516994, "created_at": "Wed Apr 29 07:37:46 +0000 2020", "full_text": "i Feel like Beyoncé is gonna stop touring altogether until there’s a COVID vaccine"}
{"id": 1255400884596604934, "created_at": "Wed Apr 29 07:37:49 +0000 2020", "full_text": "how did my mother manage to get fish ball squid ball and kikyam in this pandemic"}
{"id": 1255400884848246784, "created_at": "Wed Apr 29 07:37:49 +0000 2020", "full_text": "Gmb have now gone too far with reading out all health care workers who have died. All from covid contracted at work?  Doubt it very much. Even included a 111 call centre worker. Covid now coming down the phone line. Quick give call centre workers ppe. Whole think disgusting"}
{"id": 1255400888631463937, "created_at": "Wed Apr 29 07:37:50 +0000 2020", "full_text": "At least we’ll have an awesome HBO mini-series “Wuhan” in 5 yrs after all this is over"}
{"id": 1255400888824406016, "created_at": "Wed Apr 29 07:37:50 +0000 2020", "full_text": "Did I really just pay £35 for a lock down surprise American candy box?"}
{"id": 1255400889705287680, "created_at": "Wed Apr 29 07:37:50 +0000 2020", "full_text": "You know how crappy it was yesterday when it was cold and raining outside? That’s how it’s going to be EVERY DAY when we go back into lockdown in October."}
{"id": 1255400897531777024, "created_at": "Wed Apr 29 07:37:52 +0000 2020", "full_text": "A talking stage during lockdown tho 🤢🤢🤢 not the one lmao"}
{"id": 1255400906620887040, "created_at": "Wed Apr 29 07:37:55 +0000 2020", "full_text": "Shri @narendramodi sir @PMOIndia and @ArvindKejriwal sir my name is Avijit and today is my birthday and I am a biggest fan of yours and #mypmmodi is my best frnd ever. I am stuck in nainital with my parents more than last 1.5 month and I maintain lockdown plz sir wish me luck🙏🏼"}
{"id": 1255400915462426624, "created_at": "Wed Apr 29 07:37:57 +0000 2020", "full_text": "Dude...\nIf your girlfriend doesn't give you an hourly update of coronavirus cases. \n\nShe's not your girlfriend"}
{"id": 1255400923347783680, "created_at": "Wed Apr 29 07:37:59 +0000 2020", "full_text": "I have a booking in Athens for mid June and my accommodation (Modern Athenian Apartments) are saying a refund is not possible. I was under the impression that Greece was going to remain closed for tourism till July? @bookingcom #COVID19 #travelcovid19 #tourism #greece #BOOKINGS"}
{"id": 1255400927068073986, "created_at": "Wed Apr 29 07:37:59 +0000 2020", "full_text": "The idea of a Covid bill is very relevant. \n@RohanBeg"}
{"id": 1255400931518287874, "created_at": "Wed Apr 29 07:38:00 +0000 2020", "full_text": "Today is a perfect day, sunny, warm, it's a holiday, and me and Shuhei's 3 years anniversary. Normally we would have dinner at outback or something, but no, I'm here alone stuck at home thanks corona"}
{"id": 1255400942914154497, "created_at": "Wed Apr 29 07:38:03 +0000 2020", "full_text": "thinking about the 5 things I can buy at lululemon with my corona money"}
{"id": 1255400947464970242, "created_at": "Wed Apr 29 07:38:04 +0000 2020", "full_text": "It’s my birthday and I woke up really miserable because I can’t see my mum. But the kind wishes etc have just meant so much and I know it’s small but I am so happy and so grateful (all of the lockdown emotions) it’s funny how the things you take for granted mean so much now ❤️"}
{"id": 1255400948400304133, "created_at": "Wed Apr 29 07:38:04 +0000 2020", "full_text": "I don’t mind being home but this week in particular , I wish Covid was over fr. This is mad inconvenient 😔"}
{"id": 1255400948861669376, "created_at": "Wed Apr 29 07:38:05 +0000 2020", "full_text": "I think those who recovered from Covid 19 should still be quarantined, ba ska kopana le batho. \nLooks like this bolwetsi can hit a person round 2. #StayHome #StaySafe"}
{"id": 1255400952657588227, "created_at": "Wed Apr 29 07:38:05 +0000 2020", "full_text": "Just finished rewatching #TheOffice.  Final two episodes got me...😭😭😭  #QuarantineLife"}
{"id": 1255400952921829377, "created_at": "Wed Apr 29 07:38:06 +0000 2020", "full_text": "Weird seeing people having a whole damn party like we weren’t in a pandemic 🤔"}
{"id": 1255400960538685440, "created_at": "Wed Apr 29 07:38:07 +0000 2020", "full_text": "Lol that’s it. Unfollowed someone who thinks that this lockdown is a repression of one’s freedom instead of a precautionary measure to prevent all of us from dying while the cure is yet to be found. I’m sick of being home too but I can’t deny there’s a sane reason for this."}
{"id": 1255400965454401536, "created_at": "Wed Apr 29 07:38:09 +0000 2020", "full_text": "One important  take away from this pandemic  is to move the workplace to a 21st century platform; flexible and remote work.\nWe don't  all have to get on the road daily  to resume at 8am."}
{"id": 1255400968096821249, "created_at": "Wed Apr 29 07:38:09 +0000 2020", "full_text": "The Weekly Wrap: When One Door Closes\n\nThe daily reality check comes via the evening news. Coronavirus by numbers: new infections and, brutally, the death toll.\n\nOtherwise, for people working day-to-day with racehorses and breeding stock, not an awful lot has changed. Yes, w…"}
{"id": 1255400968755253248, "created_at": "Wed Apr 29 07:38:09 +0000 2020", "full_text": "Corona causing the caucus to cut cost."}
{"id": 1255400972362436608, "created_at": "Wed Apr 29 07:38:10 +0000 2020", "full_text": "Sen. Ronald \"Bato\" Dela Rosa said \"nothing is wrong\" when AFP Chief of Staff Gen. Felimon Santos Jr. sought China's help to procure an unregistered medicine that could supposedly cure COVID-19.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1255400976955162628, "created_at": "Wed Apr 29 07:38:11 +0000 2020", "full_text": "Listening to list of names of the sadly deceased key workers as a result of #COVID19 on @GMB has left me in floods of tears, our modern day soldiers...loved ones of many families now in tragic pieces ...we should never forget them #RIP"}
{"id": 1255400977617817600, "created_at": "Wed Apr 29 07:38:11 +0000 2020", "full_text": "Tungod sa covid19, nakita nako unsay mas mo matter safety o work para sa mga company.. even efforts if gawfh man gale.."}
{"id": 1255400990704091137, "created_at": "Wed Apr 29 07:38:15 +0000 2020", "full_text": "Birmingham First Pari-Mutuel Venue to End Live Racing During Pandemic\n\nBirmingham Race Course, a former Thoroughbred track in Alabama that has exclusively run greyhounds since 1995, has announced it will no longer be in the business of live racing, making it the first North …"}
{"id": 1255401011642064896, "created_at": "Wed Apr 29 07:38:20 +0000 2020", "full_text": "When was the last time you wore jeans ?? #QuarantineLife #Quarantine #meme #memes #YouTube #Influencer #funny"}
{"id": 1255401014972342274, "created_at": "Wed Apr 29 07:38:20 +0000 2020", "full_text": "Breaking #FoxNews Alert : US coronavirus cases surpass 1 million"}
{"id": 1255401015949615104, "created_at": "Wed Apr 29 07:38:21 +0000 2020", "full_text": "Nice touch @GMB reading out all the names of the health care workers who have died to #COVID19"}
{"id": 1255401020009701382, "created_at": "Wed Apr 29 07:38:22 +0000 2020", "full_text": "Sooner/later Lock down will “OPEN”/relaxed.Men will go to Barber/Saloon. Before its late STRICT guidelines for Sanitization of Instrument’s,combs,Cloth,Towel etc etc S’d be sent- otherwise this will become “BIG” source of Covid spread #mybmc #drharahvardhan #pmoindia #COVID 2019"}
{"id": 1255401032894595072, "created_at": "Wed Apr 29 07:38:25 +0000 2020", "full_text": "I don't think that people understand that provincially, the lockdown might stay at level 5. Gauteng, EC, WC and KZN are gonna still be at level 5. the others are gonna go down to level 4"}
{"id": 1255401040209420295, "created_at": "Wed Apr 29 07:38:26 +0000 2020", "full_text": "Month never end, the number don pass 1500\n\nThis lockdown ease go favour us so?"}
{"id": 1255401044068184065, "created_at": "Wed Apr 29 07:38:27 +0000 2020", "full_text": "How poignant and heart felt is GMB thank you @piersmorgan &amp; @susannareid100 Thank you stay home stay safe protect our NHS 🌈"}
{"id": 1255401044282138627, "created_at": "Wed Apr 29 07:38:27 +0000 2020", "full_text": "did you overhear that China Raises Easing Coronavirus Border Controls With Other Countries"}
{"id": 1255401045615939586, "created_at": "Wed Apr 29 07:38:28 +0000 2020", "full_text": "the worst part about having an onlyfans during a pandemic is taking nudes at your parents house"}
{"id": 1255401049193615361, "created_at": "Wed Apr 29 07:38:29 +0000 2020", "full_text": "If not for hunger and the govt. inability to do the needful, this lockdown are suppose to continue tbvh. Especially Lagos. Only Lagos 800+. what's happening?"}
{"id": 1255401057972367361, "created_at": "Wed Apr 29 07:38:31 +0000 2020", "full_text": "What is the capital of China?\nMy son : Wuhan\n\n🙄"}
{"id": 1255401074879598596, "created_at": "Wed Apr 29 07:38:35 +0000 2020", "full_text": "The whole world is looking for a scientific cure for coronavirus But in India looking for treatment in clap, thali, lamp, Mentally Slave.\n\n #BlackStripAgitationDay6"}
{"id": 1255401078478290944, "created_at": "Wed Apr 29 07:38:35 +0000 2020", "full_text": "Some colleges are really showing their, true colors during this pandemic."}
{"id": 1255401086615195650, "created_at": "Wed Apr 29 07:38:37 +0000 2020", "full_text": "Thank you @susannareid100 and @piersmorgan on @GMB taking time out to name our fallen colleagues 💙\n\n#COVID19 #NHSheroes #care #InThisTogether #LestWeForget"}
{"id": 1255401091199569925, "created_at": "Wed Apr 29 07:38:39 +0000 2020", "full_text": "Definitely need a new car project after lockdown.\n\nNeed for some speed 💯"}
{"id": 1255401094374739975, "created_at": "Wed Apr 29 07:38:39 +0000 2020", "full_text": "Do you think they are lifting the COVID19 restrictions too early?"}
{"id": 1255401094597017600, "created_at": "Wed Apr 29 07:38:39 +0000 2020", "full_text": "How are you planning for your business to reopen on a phased exit from lockdown?  You may not know a date but you can take steps to get #backtobusiness #Restaurants #Cafes #Retail #hotels #BandBs  @wereallbusiness @WomensInspireIE @RestartIreland_ @RGDATATara @TourismIreland"}
{"id": 1255401094685102081, "created_at": "Wed Apr 29 07:38:39 +0000 2020", "full_text": "How kids go missing during a lockdown?"}
{"id": 1255401095255527424, "created_at": "Wed Apr 29 07:38:39 +0000 2020", "full_text": "Covid 19 is about serving the political purposes of the state......."}
{"id": 1255401099705622529, "created_at": "Wed Apr 29 07:38:41 +0000 2020", "full_text": "It's not the disease it's we who are spreading this \nPlease kindly stay home! \nIt's not a joke \nThink about yourself and others too! \nPlease"}
{"id": 1255401099965718528, "created_at": "Wed Apr 29 07:38:41 +0000 2020", "full_text": "Credit to @piersmorgan &amp; @susannareid100 for putting both a face and a name to all 105 key workers who have died due to #COVID19 #thankyouNHS"}
{"id": 1255401103983882240, "created_at": "Wed Apr 29 07:38:42 +0000 2020", "full_text": "Currently mortality/fatality rates in the US are 5.763% for COVID-19 \n\nRemember when Trump said he didn't \"believe\" a 3 to 4% rate was accurate or what the US would experience....it would \"just go away\" miraculously and he did a 10/10 job but takes \"no responsibility.\"\n\nRIP USA"}
{"id": 1255401110958944258, "created_at": "Wed Apr 29 07:38:43 +0000 2020", "full_text": "Post Covid, Direct sales is going to boom. When choosing your Network Marketing company watch out for Credibilty, Good Track Record and Product Relevance post corona world. I can advice accordingly."}
{"id": 1255401111487418369, "created_at": "Wed Apr 29 07:38:43 +0000 2020", "full_text": "Le covid il est la depuis 30 ans maisbc mtn qu ils disent ca\n\nMes colliers bordel."}
{"id": 1255401111491678209, "created_at": "Wed Apr 29 07:38:43 +0000 2020", "full_text": "So ugandan artists don't have songs about curfew or quarantine but they have songs on Corona virus. Okay!!!!!"}
{"id": 1255401112854724608, "created_at": "Wed Apr 29 07:38:44 +0000 2020", "full_text": "Raga mi manca vedere una donna. Help me!\n#quarantena #lockdown"}
{"id": 1255401123286061059, "created_at": "Wed Apr 29 07:38:46 +0000 2020", "full_text": "🚷 stay home save"}
{"id": 1255405494174396416, "created_at": "Wed Apr 29 07:56:08 +0000 2020", "full_text": "Breaking #FoxNews Alert : US coronavirus cases surpass 1 million"}
{"id": 1255405494585430016, "created_at": "Wed Apr 29 07:56:08 +0000 2020", "full_text": "Thnks media for changing the news topic!!! We were bored watching same corona news. But sad for irfan's death.."}
{"id": 1255405502453944321, "created_at": "Wed Apr 29 07:56:10 +0000 2020", "full_text": "\"The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!\" | Donald Trump\n#Corona #coronavirus #COVIDー19"}
{"id": 1255405502789492739, "created_at": "Wed Apr 29 07:56:10 +0000 2020", "full_text": "Here come the morons out of the woodwork with their false 'fauci donated to wuhan lab' claim as if that was a bad thing. Money was donated by *the US Government* for *research that would prevent the current situation*. Fucking slanderous brainless maga asshats."}
{"id": 1255405511459168257, "created_at": "Wed Apr 29 07:56:12 +0000 2020", "full_text": "550 cases\nwhen v entered\n#Lockdown2\nToday 31k\nAgreed if there was no Lockdown cases would had been more\nBut Lockdown uptil when\nTill numbers go ZERo\nNot possible in any way\n#LockdownExtended\n#Lockdownextention\n#Lockdown2\n#Lockdown_का_फायदा_बताओ\n#India"}
{"id": 1255405514625818627, "created_at": "Wed Apr 29 07:56:13 +0000 2020", "full_text": "On the 1st of May taxis will be available throughout the day but Metro and Putco busses will be available from the 4th of May that's stage 4 of #Lockdown"}
{"id": 1255405519415775238, "created_at": "Wed Apr 29 07:56:14 +0000 2020", "full_text": "RT Ultrascan419 \"Scammers have registered 150000 fake stimulus check websites. Here's how to protect yourself: \"The broader COVID-19 scam and suspicious domain explosion is the largest topic-oriented phishing spike that we've ever seen,\" says Abhishek ... …"}
{"id": 1255405527821160451, "created_at": "Wed Apr 29 07:56:16 +0000 2020", "full_text": "Ye #2020 saal hi manhoos hai. Such a lovely and versatile actor gone. May his soul #RIP #IrfanKhan. Ab ye corona ko fataft Simon go back karo yaar"}
{"id": 1255405528546754560, "created_at": "Wed Apr 29 07:56:16 +0000 2020", "full_text": "Problems haunting Maha Govt:\n1) Corona cases on the rise\n2) Palghar lynching\n3) Unnecessary investigation of Arnab\n4) Uddhav Thackeray's election to the Upper House is not approved by the Governor yet..\nWill the government survive?\n#MahaEmergency"}
{"id": 1255405536490803200, "created_at": "Wed Apr 29 07:56:18 +0000 2020", "full_text": "So the ceo of amc #adamaron is against universal studios releasing movies for home viewing do to loss of money what an ass if you ask me in statements he made it’s clear he’s only worried about the money and not ppl.#AMCTheatres #cnn #FoxNews #Corona"}
{"id": 1255405553825861632, "created_at": "Wed Apr 29 07:56:22 +0000 2020", "full_text": "US crosses 1 million cases of Covid. 1/3 of world's cases. Scary Picture for other nations not doing strict Lockdown"}
{"id": 1255405554148741120, "created_at": "Wed Apr 29 07:56:23 +0000 2020", "full_text": "I wonder if Jax's coke dealer is working during COVID19 #PumpRules"}
{"id": 1255405554803105798, "created_at": "Wed Apr 29 07:56:23 +0000 2020", "full_text": "And all of a sudden, the 5G causing Corona Virus conspiracy theory don die. 😂🤡🤡"}
{"id": 1255405556656898051, "created_at": "Wed Apr 29 07:56:23 +0000 2020", "full_text": ".@who did anyone investigated the source of the ebola outbreak in #westafrica"}
{"id": 1255405558171131905, "created_at": "Wed Apr 29 07:56:24 +0000 2020", "full_text": "Oups another #freakout! #trump #fail realDonaldTrump: The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewe…"}
{"id": 1255405561044250629, "created_at": "Wed Apr 29 07:56:24 +0000 2020", "full_text": "masturbation fantasy once again led me to the coronavirus and now I’m turned off again"}
{"id": 1255405561161678849, "created_at": "Wed Apr 29 07:56:24 +0000 2020", "full_text": "Peoples are offline what's up corona put people on pressure u. Can get bored like a lame dog"}
{"id": 1255405573459398656, "created_at": "Wed Apr 29 07:56:27 +0000 2020", "full_text": "LRT: we have COVID19, and then there is COVERT, actions  guavaments (globally) are doing behind the scenes....new laws, amendments etc being passed/promulgated and evading public attention.\nWE NEED TO STAY TF AWAKE!"}
{"id": 1255405373575639041, "created_at": "Wed Apr 29 07:55:40 +0000 2020", "full_text": "Demanding compensation from China for the Covid-19 crisis in your country is ridiculous. It's like suing an untrustworthy neighbour when they did not close your garage gate and your car was stolen."}
{"id": 1255405582112219137, "created_at": "Wed Apr 29 07:56:29 +0000 2020", "full_text": "Morning @asda. I am picking up a click and collect order today from your Bilton store.\n\nEverything appears to have jumped in price!\n\nCare to clarify the reason? I'd hate to think you were profiteering from a crisis...#COVID19 #lockdown #CoronaVirus #asda"}
{"id": 1255405586554007553, "created_at": "Wed Apr 29 07:56:30 +0000 2020", "full_text": "The story of the Wuhan pneumonia virus ravaging the world is telling people all over the world that the idea that you can go along with the CCP or dance with the wolves without any harm is the most stupid and ignorant of idiots, and will die a horrible death."}
{"id": 1255405590295326722, "created_at": "Wed Apr 29 07:56:31 +0000 2020", "full_text": "CoronaVirus ain't a death sentence.. it can be treated!!! Boost your immune system, eat fruits, exercise, go for a walk/jog, rest well &amp; be HAPPY always. This too shall pass😊😁 @PIAmb_official @SaharaReporters \n#COVID19 #indaboski #Israel"}
{"id": 1255405591167631367, "created_at": "Wed Apr 29 07:56:31 +0000 2020", "full_text": "I low key don't want the lockdown to end soon."}
{"id": 1255405594456010754, "created_at": "Wed Apr 29 07:56:32 +0000 2020", "full_text": "Since 1 March Australia has had 89 deaths from COVID-19.\n\nBased on the 2018 rate, this year we’ve likely had nearly 500 deaths from suicide in the same time frame.\n\nI hope and pray we haven’t seen a spike in suicides as a result of actions taken to minimise the COVID death toll."}
{"id": 1255405596117020673, "created_at": "Wed Apr 29 07:56:33 +0000 2020", "full_text": "coronavirus parando a season de anime.\nto sem meu shokugeki.\nVAI TOMAR NO CU CORONGA"}
{"id": 1255405599472398337, "created_at": "Wed Apr 29 07:56:33 +0000 2020", "full_text": "Why do I insist on not going to bed until 4 am every night? #QuarantineLife"}
{"id": 1255405599715667968, "created_at": "Wed Apr 29 07:56:33 +0000 2020", "full_text": "Bayern Munich should be thanking God for Coronavirus.. Chelsea was about to humiliate them on their own turf.."}
{"id": 1255405599883497472, "created_at": "Wed Apr 29 07:56:33 +0000 2020", "full_text": "stay INSIDE!!! i saw someone on my snap at the beach today like we aint in a fucking pandemic rn. SOCIAL DISTANCING!!! STAY AT HOME!!"}
{"id": 1255405600118312963, "created_at": "Wed Apr 29 07:56:34 +0000 2020", "full_text": "Name something that Coronavirus ruined that you were looking forward to? \n\nMe: last day of leagues EPL and PSL 😩😩"}
{"id": 1255405604635660291, "created_at": "Wed Apr 29 07:56:35 +0000 2020", "full_text": "I just want everyone to stay home so I can do hood rat things with my friends and listen to summer nights by lil rob"}
{"id": 1255405611333885952, "created_at": "Wed Apr 29 07:56:36 +0000 2020", "full_text": "#coronavirus update in #Russia. New cases confirmed 5841, new recovered 1830, new deaths 105. Total cases in Russia confirmed 99399, recovered 10286, deaths 972. +6.24% daily cases increase, 5841 reported today UTC time."}
{"id": 1255405611682074626, "created_at": "Wed Apr 29 07:56:36 +0000 2020", "full_text": "Hypocrisy much, Canada?\nIsn't there a law against crossing US-Canada border during this pandemic?\nIsn't Rempel your Far Right's cheerleader for its xenophobic hysteria dehumanizing refugees who *lawfully* cross borders?\nOr is it pure white privilege?\n🤔\n#cdnpoli"}
{"id": 1255405612281868291, "created_at": "Wed Apr 29 07:56:36 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255405620439777280, "created_at": "Wed Apr 29 07:56:38 +0000 2020", "full_text": "MY BABY BROOKE BALDWIN HAD THE CORONA?!?!?"}
{"id": 1255405624147525634, "created_at": "Wed Apr 29 07:56:39 +0000 2020", "full_text": "#DoNotOpenCalifornia because us real Californians know y’all just wanna come here and be wannabes. There’s plenty of time for that after this global pandemic"}
{"id": 1255405625686790145, "created_at": "Wed Apr 29 07:56:40 +0000 2020", "full_text": "Government of India \nhas imposed lock down\nto save all of all classes. \nNow it is turn to save our nation. \nLock down must be lifted. \nLet people handle the situation."}
{"id": 1255405628568338432, "created_at": "Wed Apr 29 07:56:40 +0000 2020", "full_text": "Face masking at airports will become the new norm long after corona"}
{"id": 1255405628996141057, "created_at": "Wed Apr 29 07:56:40 +0000 2020", "full_text": "Even with this break, I still believe the Flyers could get back to being that good team before the Coronavirus hit if the season reconvenes. This season just had a magical feel to it, a feeling that wasn't felt since 2010. #Flyers"}
{"id": 1255405633446256642, "created_at": "Wed Apr 29 07:56:41 +0000 2020", "full_text": "I have to say, I’m very impressed with the Corona Virus Job Retention scheme - our accountant missed the 22nd April cut off for us (so many to do) and did it on 23 April. They say 6 w.days to process so didn’t expect money in time for payday - the furlough money is in today. 👍🏻"}
{"id": 1255405637686657030, "created_at": "Wed Apr 29 07:56:42 +0000 2020", "full_text": "Being in lockdown with no prospect of having sex is not an excuse for not washing your knob.\n\n#Hygienetip"}
{"id": 1255405645173571590, "created_at": "Wed Apr 29 07:56:44 +0000 2020", "full_text": "#coronavirus  wil increase day by day now as average no of crona testing has not increased till now according to population in India, total failure of government today #DS cong"}
{"id": 1255405645500743682, "created_at": "Wed Apr 29 07:56:44 +0000 2020", "full_text": "America has had almost 20 9/11s worth of deaths from covid19, or one whole Vietnam, almost 2 Koreas, 300 Desert Storms or about 1/7th of a World War 2."}
{"id": 1255405645517467650, "created_at": "Wed Apr 29 07:56:44 +0000 2020", "full_text": "Vermont is open and Maine’s stay at home expires in 2 days, eastern Massachusetts is fucked🤦🏾‍♀️"}
{"id": 1255405653067206663, "created_at": "Wed Apr 29 07:56:46 +0000 2020", "full_text": "Yez zir we still on the corona, front line, 😉 ohh 💩 I'm taking shots  .? Send backup. .?, A bottle of hennesy"}
{"id": 1255405653398630400, "created_at": "Wed Apr 29 07:56:46 +0000 2020", "full_text": "Doing first shift in covid hot clinic today...feeling a bit nervous 😬"}
{"id": 1255405658406629376, "created_at": "Wed Apr 29 07:56:47 +0000 2020", "full_text": "not that it solves the issue at hand, but a more level-headed version of the protests in the US rn would seek governmental compensation/financial accommodation rather than to open everything back up in complete disregard of the outbreak risks"}
{"id": 1255405658867892224, "created_at": "Wed Apr 29 07:56:48 +0000 2020", "full_text": "The same government that is telling us to stay at home is opening the Restaurants.. Well, How do we stay at home and eat in the restaurants 🤔?Anywei welcome to kenya the republic of China..#Covid19#follow for follow."}
{"id": 1255405666103148545, "created_at": "Wed Apr 29 07:56:49 +0000 2020", "full_text": "China is now giving serious consideration to the fact that the coronavirus is going to be an annual event. What that means in reality is an entirely different matter."}
{"id": 1255405671874539520, "created_at": "Wed Apr 29 07:56:51 +0000 2020", "full_text": "Pathetic one this year 2020 so far, right from the beginning. This will be an year worth forgetting. \n#uddhav_failed_maharashtra\n#COVIDー19\n#RIPIrrfanKhan\nFuck you 2020."}
{"id": 1255405676135886848, "created_at": "Wed Apr 29 07:56:52 +0000 2020", "full_text": "usa just like us are fed up of the fake coronavirus and want out of this lockdown  and give us our country back"}
{"id": 1255405687053697024, "created_at": "Wed Apr 29 07:56:54 +0000 2020", "full_text": "this lockdown got everyone on a roller coaster of emotions i stg"}
{"id": 1255405688030986242, "created_at": "Wed Apr 29 07:56:54 +0000 2020", "full_text": "#DDDD Over a 💰on 1st entry this morning and there’s a lot more in the tank. Averaged up a couple of times as believe this is set for much greater things. Can see it being a multi bagger if just the Covid trials go to plan (original data already promising), let alone the rest.💰"}
{"id": 1255405695085789185, "created_at": "Wed Apr 29 07:56:56 +0000 2020", "full_text": "go outside and catch corona, go to work and waste energy \nstay home and enjoy life, easy"}
{"id": 1255405703738654720, "created_at": "Wed Apr 29 07:56:58 +0000 2020", "full_text": "Our helper really doesn’t understand what COVID or lockdown is. She is burning to go to the shops. She won’t even list her items grocery list when we online shop. A re ene she knows what she wants when she is looking at it. I’m tired 😓"}
{"id": 1255405709006704640, "created_at": "Wed Apr 29 07:56:59 +0000 2020", "full_text": "China is potentially and arguably the new world leader ahead of the US. They’re busy chasing contracts to build health facilities and dominate territories all over the world while US is battling Covid 19 fallouts."}
{"id": 1255405716627652615, "created_at": "Wed Apr 29 07:57:01 +0000 2020", "full_text": "BREAKING NEWS:\nWearing a mask 😷 inside yo home is now  highly recommended. Not so much to prevent covid-19 but to stop eating😂"}
{"id": 1255405729063763969, "created_at": "Wed Apr 29 07:57:04 +0000 2020", "full_text": "Corona is spreading like there was no stopping. Stop asking what stage we are in now and do realize you can be the next victim if you aren't serious about it yet.\n\nQuit roaming around. Stay Inside People!!\n\nRequesting govt to take all actions to ensure people gets their groceries"}
{"id": 1255405741663498240, "created_at": "Wed Apr 29 07:57:07 +0000 2020", "full_text": "The US led by Trump and the UK led by Johnson have the highest number of deaths from coronavirus. Could there be a reason for that?"}
{"id": 1255405742691160066, "created_at": "Wed Apr 29 07:57:08 +0000 2020", "full_text": "There are a lot of Covid-19 related surveys being set up and reported. The survey is a good tool for efficient data collection, but I don't see these studies talking about representative sampling (prioritising quick collection) so what they can tell us might be misleading."}
{"id": 1255405742728896512, "created_at": "Wed Apr 29 07:57:08 +0000 2020", "full_text": "#Labour Jeremy Corbyn has been prolifically refusing to #StayAtHome Why? Does Corbyn have the internet at home?"}
{"id": 1255405745606098944, "created_at": "Wed Apr 29 07:57:08 +0000 2020", "full_text": "#COVID19 has shown that countries need stronger health systems in place to continue the fight against existing diseases like malaria. Health systems strengthening is a must! @arhrghana @PPAGGhana @OguaaAid @mohgovgh \n#EndMalariaNow #ZeroMalariaStartsWithYouAndI"}
{"id": 1255405745681633281, "created_at": "Wed Apr 29 07:57:08 +0000 2020", "full_text": "#Coronavirus cases in Russia: +5841 today, total 99399 #COVIDー19"}
{"id": 1255405746512158720, "created_at": "Wed Apr 29 07:57:08 +0000 2020", "full_text": "Mike Pence will get Covid19. Pass it on"}
{"id": 1255405753843802118, "created_at": "Wed Apr 29 07:57:10 +0000 2020", "full_text": "Respected Sir @himantabiswa ,Our uncle Mr. Puspa Boruah has been under cancer treatment in Delhi &amp; he tested for covid-19;the report was positive.He was taken &amp; admitted at around 2:00 am today. But he's not even getting proper requirements like hot water and food.We seek help."}
{"id": 1255405757954211842, "created_at": "Wed Apr 29 07:57:11 +0000 2020", "full_text": "There's no state in Nigeria today that has no incidence of COVID-19, the so-called states without it are living in absolute denial #ExtendTheLockdown"}
{"id": 1255405758436564993, "created_at": "Wed Apr 29 07:57:11 +0000 2020", "full_text": "550 cases\nwhen v entered\n#Lockdown\nToday 31k\nAgreed if there was no Lockdown cases would had been more\nBut Lockdown uptil when\nTill numbers go ZERo\nNot possible in any way\n#LockdownExtended\n#Lockdownextention\n#Lockdown2\n#Lockdown_का_फायदा_बताओ\n#India"}
{"id": 1255405763079614469, "created_at": "Wed Apr 29 07:57:12 +0000 2020", "full_text": "#sad #realDonaldTrump #faketweets: RT WhiteHouse: 45 days ago, business leaders joined President realDonaldTrump in the Rose Garden to help launch a new, critical partnership with the private sector: accelerating our ability to test for the Coronavirus.\n\nSince then, we've ma…"}
{"id": 1255405771111661570, "created_at": "Wed Apr 29 07:57:14 +0000 2020", "full_text": "Covid19 is real. But why is Nigerian government politicising this figures.\nWill be better I say let's just have the covid19 and let the survival survive."}
{"id": 1255405771245916162, "created_at": "Wed Apr 29 07:57:14 +0000 2020", "full_text": "my heart been kinda slow and hurting me for the last two days.. is this corona or wth goin on im paranoid"}
{"id": 1255405771841515533, "created_at": "Wed Apr 29 07:57:14 +0000 2020", "full_text": "Corona virus is ravaging all the religions of the world. All the gods has gone into hiding.\n\nWhile humanity is trying to save humans, the terrorists among us are trying to protect their dead gods at the expense of spilling human blood.\n\nYOU ARE NOT PEACEFUL."}
{"id": 1255405775201144842, "created_at": "Wed Apr 29 07:57:15 +0000 2020", "full_text": "One positive case of Covid-19 come into noticed in Keonjhar district.\n#StayAtHomeAndStaySafe"}
{"id": 1255405779802378242, "created_at": "Wed Apr 29 07:57:16 +0000 2020", "full_text": "Jim Jones Orange 45 koolaid will cure coronavirus.  It's two shots of Clorox,  one shot of lysol,  one shot of hydroxychloroquine and an ample amount of Trump diversion.  Darwin approves! @realDonaldTrump"}
{"id": 1255405784638337026, "created_at": "Wed Apr 29 07:57:18 +0000 2020", "full_text": "The essense of the lockdown is that cases would reduce right???\nBut what do we have here 🤡"}
{"id": 1255405795937792000, "created_at": "Wed Apr 29 07:57:20 +0000 2020", "full_text": "Lockdown has taught me I am ready for a life of leisure."}
{"id": 1255405817987305479, "created_at": "Wed Apr 29 07:57:25 +0000 2020", "full_text": "Only me and my little man awake, so hes jumped into my bed,  family film requested....monster's inc, and coffee (for me) and toast..... turn a negative into a positive...... lockdown means more family time xxxxx"}
{"id": 1255405818633170944, "created_at": "Wed Apr 29 07:57:26 +0000 2020", "full_text": "2. *Storm Salary:* - You don’t know when it’s coming or going._\n\n_3. *Menstrual Salary:* - It comes once a month and lasts only four days\n\n_4. *Magic Salary:* - You touch it and it disappears._\n\n_5. *Amnesia Salary:* - You can’t remember what you spent it on._ #indaboski #Corona"}
{"id": 1255405821107884033, "created_at": "Wed Apr 29 07:57:26 +0000 2020", "full_text": "Millions of cases worldwide.\nOver a million cases in the US.\nOver 58,000 dead, passing the Vietnam War!\nIn CA over 2,000 cases and hundreds dead. Over 100 in San Diego.\n\nC'mon ppl!!! For the love of God #DoNotOpenCalifornia until this covid-19 passes already, dammit!!!"}
{"id": 1255405838874939392, "created_at": "Wed Apr 29 07:57:30 +0000 2020", "full_text": "All those people who always refuse to save money. I hope this lockdown has thought you a big lesson.\n#LockdownExtended"}
{"id": 1255405843597733895, "created_at": "Wed Apr 29 07:57:32 +0000 2020", "full_text": "We were planning to go to Paris this year for my birthday, but a pandemic ruined it. ☹️ My birthday is cancelled this year. I’m not turning a year older. 🥀"}
{"id": 1255405847515140104, "created_at": "Wed Apr 29 07:57:33 +0000 2020", "full_text": "It’s comforting to know that the LA Lakers (a franchise worth $4.4 BILLION) got $5 million before I get my $1,200 “stimulus”. Our federal government really is top notch. #stimuluspayment #COVID19 #StimulusChecks"}
{"id": 1255405851030011904, "created_at": "Wed Apr 29 07:57:33 +0000 2020", "full_text": "Eight districts of Bengal are Covid free, we will win this! \n#ChintaNeiDidiAache"}
{"id": 1255405863445106689, "created_at": "Wed Apr 29 07:57:36 +0000 2020", "full_text": "I salute @PunjabPoliceInd , who laid their lives fighting Corona. I have done my duty, I hope you will too. Let’s not forget we are safe and alive because of them 🙏🏻 @KamzInkzone"}
{"id": 1255405871515029504, "created_at": "Wed Apr 29 07:57:38 +0000 2020", "full_text": "So if the post-pandemic economic settlement in Western countries is inevitably going to be 200% more interventionist/socialist than pre-pandemic, where's the best place to move if you don't want to live in a quasi-socialist country? Hong Kong? South Korea? Taiwan?"}
{"id": 1255405880885084162, "created_at": "Wed Apr 29 07:57:40 +0000 2020", "full_text": "since this whole forced stay at home thing began ive been able to pick up on two of my least touched hobbies - cooking &amp; baking. ive always loved makin diff foods but never really had/made time to do so as often as i am now. ive been experimenting &amp; discovering some tasty shit 😗"}
{"id": 1255405884597026818, "created_at": "Wed Apr 29 07:57:41 +0000 2020", "full_text": "I wonder how life will be like after all this covid 19 mess"}
{"id": 1255405892650053636, "created_at": "Wed Apr 29 07:57:43 +0000 2020", "full_text": "Hi po. If there is anyone na need ng kausap feel free to message me kahit hindi tayo close. We all need someone to lean on lalo na nvayong may pandemic. Just DM me po 😇"}
{"id": 1255405900711460866, "created_at": "Wed Apr 29 07:57:45 +0000 2020", "full_text": "we love our @PM for lockdown decision in our country......."}
{"id": 1255405910710779905, "created_at": "Wed Apr 29 07:57:48 +0000 2020", "full_text": "Another point on Covid 19 is , it may lead to stroke and also heart attack is common"}
{"id": 1255405917564174336, "created_at": "Wed Apr 29 07:57:49 +0000 2020", "full_text": "So, now the weather is pants how is that effecting your mood? Making lockdown easier or harder?"}
{"id": 1255405918214410246, "created_at": "Wed Apr 29 07:57:49 +0000 2020", "full_text": "EVEN AFTER the strict lock down and mass testing in Germany, a model held up to us by the MSM, after relaxing the restrictions, virus infections are on the rise again. WE ARE WRECKING THE ECONOMY with no long term benefit. We can run, but we cant hide? Get the fit back to work."}
{"id": 1255405926141526020, "created_at": "Wed Apr 29 07:57:51 +0000 2020", "full_text": "Felt emotionally battered this past week due to numerous covid and non-covid related events. Have taken it easy. Looking forward to supervision this morning, which always motivates me, and getting back to dissertation work 😁📚✍️"}
{"id": 1255405926225453062, "created_at": "Wed Apr 29 07:57:51 +0000 2020", "full_text": "One thing you hear a lot about #covid19 is \"data\". Data can be a useful tool to have when making a prediction model but what most people don't factor in is human will. You have no mathematical formula for someone who says \"Fuck you\" when you tell them to shelter in place."}
{"id": 1255405927030755329, "created_at": "Wed Apr 29 07:57:51 +0000 2020", "full_text": "Coronavirus has accelerated digital transformation universally, the preachers who warned us about social media platforms a few years ago are now using Facebook Live. There motivation is tax collection and not spreading the word of God."}
{"id": 1255405930084270081, "created_at": "Wed Apr 29 07:57:52 +0000 2020", "full_text": "What strains of the virus is included in the WHO definition of COVID-19, and how does it differ from SARSCoV2, and novel coronavirus? \n\n#ContextNoCon"}
{"id": 1255405934203076614, "created_at": "Wed Apr 29 07:57:53 +0000 2020", "full_text": "At the rate things are going, this Covid-19 virus will die of embarrassment in Nigeria.😂"}
{"id": 1255405934995746816, "created_at": "Wed Apr 29 07:57:53 +0000 2020", "full_text": "I love hearing these 5 words \n\nSeen \nDone\nReceived \nOn it\nSent\n\nRetweet if you like these words too😌\n\n#indaboski #workingfromhome #COVID19 #Corona"}
{"id": 1255405940385501184, "created_at": "Wed Apr 29 07:57:55 +0000 2020", "full_text": "*#Heaven_Mail*\n\nUpdate:\nA well-known journalist was arrested\n\nA well-known journalist was arrested in the Andaman and Nicobar Islands over a tweet where he questioned the rationale of the authorities allegedly asking people to be home-quarantined after they had spoken to COVID-19"}
{"id": 1255405943896117248, "created_at": "Wed Apr 29 07:57:55 +0000 2020", "full_text": "I’ll be going Twitter Live later, as it’s got to that time again in a lockdown week, where I get to stand in a wheelie bin to compress our overflowing rubbish.\n\nDon’t miss out!\nI will be selling T-shirt’s for this amazing event.\nFun for all the family!"}
{"id": 1255405960727797761, "created_at": "Wed Apr 29 07:58:00 +0000 2020", "full_text": "Juventus forward @PauDybala_JR (Paulo Dybala) tests positive for coronavirus 'for the fourth time in six weeks' #COVID19"}
{"id": 1255405965098323968, "created_at": "Wed Apr 29 07:58:01 +0000 2020", "full_text": "Lord, despite of the pandemic you still work wonders. grabe ka talaga Lord! salamat, salamat, salamat!"}
{"id": 1255405980424298496, "created_at": "Wed Apr 29 07:58:04 +0000 2020", "full_text": "Just remembered I had started a lockdown “vlog” and stopped recording it after like 10 days. How do YouTubers keep up with this looool"}
{"id": 1255405984966676481, "created_at": "Wed Apr 29 07:58:05 +0000 2020", "full_text": "State of play... it’s my 25th today and I should be in Mexico celebrating 🇲🇽. Nice one corona"}
{"id": 1255405998883450883, "created_at": "Wed Apr 29 07:58:09 +0000 2020", "full_text": "can’t wait til this is over so I can go back to social distancing on my own terms."}
{"id": 1255406002008137729, "created_at": "Wed Apr 29 07:58:09 +0000 2020", "full_text": "Now is the time, we need to understand that Corona is not the only disease which is killing people.. People are dying bcz of many other disorders..\n\n#IrrfanKhan"}
{"id": 1255406002519891971, "created_at": "Wed Apr 29 07:58:09 +0000 2020", "full_text": "We are heading to be like North Korea. There are always like minded people who enjoy someones video. If they were saying drink bleach I could understand it. I hope she gets covid guess what shed do she would try some vit C and a bit of tumeric shed feel so rotten. Dictators!"}
{"id": 1255406010325442569, "created_at": "Wed Apr 29 07:58:11 +0000 2020", "full_text": "Barclays profits plunge as covid crisis makes customers struggle to repay loans, as a Barclays  customer  it doesn't  surprise me, The directors of this bank aren't on top of the job.  \"The job is on top of them\""}
{"id": 1255406018873511942, "created_at": "Wed Apr 29 07:58:13 +0000 2020", "full_text": "It’s so desperately sad that the lockdown is exacerbating domestic violence and it’s so upsetting to see how people just power through broken relationships when they could normally go out and see friends for an escape"}
{"id": 1255406022900023303, "created_at": "Wed Apr 29 07:58:14 +0000 2020", "full_text": "Wait Trump told Americans to inject bleach to cure corona? Am I hearing correctly? Who is this guy now please because no one else could ever"}
{"id": 1255406035545833473, "created_at": "Wed Apr 29 07:58:17 +0000 2020", "full_text": "Ugh so much shit going on. Corona, depression, everything sucks.\n\nHope this summer will be better"}
{"id": 1255406039438110721, "created_at": "Wed Apr 29 07:58:18 +0000 2020", "full_text": "Why are people really going back to work this week? Heard bored, heard because why not and even heard because I can? I thought we were still on lockdown? @BorisJohnson Londoners are not listening !!!"}
{"id": 1255406051849129984, "created_at": "Wed Apr 29 07:58:21 +0000 2020", "full_text": "damn white people just don’t know how to stay home"}
{"id": 1255406057297502209, "created_at": "Wed Apr 29 07:58:23 +0000 2020", "full_text": "#airtelthanks #bhartiairtel Dear Airtel, I am not able to do my prepaid 9557629374 recharge via Paytm or airtel app or airtel website. I have tried most of online apps. Can't contact retailer shop due to LOCKDOWN. Customer care are unable to help despite of regular followups."}
{"id": 1255406060933873664, "created_at": "Wed Apr 29 07:58:23 +0000 2020", "full_text": "\"What would you like for your birthday @CEMichael?\" \"An annual subscription to the @thebookseller.\" \"Does this mean we're going to open a post-#COVID19 bookshop?\" \"Entirely possible.\""}
{"id": 1255406077723774978, "created_at": "Wed Apr 29 07:58:27 +0000 2020", "full_text": "Hot medicine to end Corona infection Lyssavirus infection by bats are treated by rabibies vaccine and rabibies immune globiune @Maha_MEDD"}
{"id": 1255406094320644096, "created_at": "Wed Apr 29 07:58:31 +0000 2020", "full_text": "The idea emerging from the right () that the lockdown served no purpose and that there will be no future waves of viral infections...  such pure magical thinking"}
{"id": 1255406098988904456, "created_at": "Wed Apr 29 07:58:32 +0000 2020", "full_text": "if Germany’s corona app is decentralized then why is SAP developing it?"}
{"id": 1255406116097449987, "created_at": "Wed Apr 29 07:58:37 +0000 2020", "full_text": "Covid does not scare me the fake news and how people react to it does.i have been told by dependable  sources not to worry about the virus.i am really healthy  and being coped up bored is more worrying💩💩💩💩"}
{"id": 1255406116915339270, "created_at": "Wed Apr 29 07:58:37 +0000 2020", "full_text": "The difference between the states leadership on the pandemic is that the states recognise the value of the human tragedy and are helping people through it the Federal liberals are looking how to splurge money on businesses that arnt viable anymore."}
{"id": 1255406120258220032, "created_at": "Wed Apr 29 07:58:38 +0000 2020", "full_text": "6. *Time Travelling Salary:* - You spend it paying various debts even before you collect it._\n\n_7. *Active Salary* - Once you stop working, it stops._\n\n💓 _But there is another one called *RESIDUAL INCOME*_ #mushin #Corona #Eminem #COVID19 #yks2020"}
{"id": 1255406132467773440, "created_at": "Wed Apr 29 07:58:40 +0000 2020", "full_text": "Expect a significant rise in the daily death toll in today’s briefing... \n\nGovernment to launch new improved data report on COVID-19 deaths from today. The new daily count will include deaths in all settings with COVID-19 for the first time."}
{"id": 1255406145533075459, "created_at": "Wed Apr 29 07:58:44 +0000 2020", "full_text": "Trump has ordered meat packing plants to stay open. That means workers are forced to show up or not get paid. Ever tasted meat infected with CORONAVIRUS?"}
{"id": 1255406148456513536, "created_at": "Wed Apr 29 07:58:44 +0000 2020", "full_text": "Not that we love the #lockdown but @NGRPresident need to #ExtendTheLockdown wit the high index cases experienced in recent days across state and look over the implementation as @PoliceNG  is not helping matters"}
{"id": 1255406152436928514, "created_at": "Wed Apr 29 07:58:45 +0000 2020", "full_text": "Join us at the online conference panel \"A European Perspective on COVID-19 and Queer Asylum\" moderated by @LGBTcoe - starting in a few minutes! #Covid19QueerAsylum"}
{"id": 1255406158912925697, "created_at": "Wed Apr 29 07:58:47 +0000 2020", "full_text": "E be like say person go import masks to sell o. Abeg every other state needs to suspend the lockdown. I need to cash out before people die."}
{"id": 1255406169906188288, "created_at": "Wed Apr 29 07:58:49 +0000 2020", "full_text": "Without collaborative efforts from individuals and religious organizations,many would have died of starvation this period!\nTHANK YOU to @pastorbolaji for unwavering commitment to feeding vulnerable groups in #Lagos in this #COVID19 hard times! \nTithes&amp;offering best practices👆🏽"}
{"id": 1255406178370236416, "created_at": "Wed Apr 29 07:58:51 +0000 2020", "full_text": "Deaths in India during this Quarantine are very less as compared to accidents before Lockdown.After this Lockdown I request our honerable CM and PM to contine this House arrest once in a month so that the environment will be good.During this Quarantine the environment is good."}
{"id": 1255406186968555522, "created_at": "Wed Apr 29 07:58:53 +0000 2020", "full_text": "Watch Explained: Coronavirus on Netflix (special ep of the Explained series of short documentaries), it made me feel a bit more knowledgeable and therefore a bit more reassured, and still a tinge angry at political mishandling"}
{"id": 1255406190659612674, "created_at": "Wed Apr 29 07:58:54 +0000 2020", "full_text": "Impact of Covid-19 on Employee-Employer Relations: J Sagar Associates' reading is that the MHA order applies to the entire workforce, including managerial staff. Since managerial employees are contract employees, not protected employees, there is more flexibility with them."}
{"id": 1255406191804657668, "created_at": "Wed Apr 29 07:58:55 +0000 2020", "full_text": "Memphis is expecting to have a surge in corona cases in June and August. I hate everything."}
{"id": 1255406202932125697, "created_at": "Wed Apr 29 07:58:57 +0000 2020", "full_text": "*Corona Outbreak happens*\nPeople - 2020 can't get worse than this. \n\nIrfan khan - wait a sec... \n\n#RIPIrrfanKhan #Corona"}
{"id": 1255406202944655363, "created_at": "Wed Apr 29 07:58:57 +0000 2020", "full_text": "Awesome job being done by GOI. The. Monumental task of handling 130 Crore (1.30 Billion) Indians, under the threat of Chinese Corona Virus is highly visible and commendable."}
{"id": 1255406211115122688, "created_at": "Wed Apr 29 07:58:59 +0000 2020", "full_text": "so happy the @thehighlowshow is back during lockdown"}
{"id": 1255406212415397891, "created_at": "Wed Apr 29 07:59:00 +0000 2020", "full_text": "*2020 exists *\n*Corona happens\nMe - This year cant get worser\n29th April - It can!!!"}
{"id": 1255406216152600576, "created_at": "Wed Apr 29 07:59:00 +0000 2020", "full_text": "During the pandemic, this is what brilliance is: \n\n“Workers are affected, nonWorkers are assisted!”"}
{"id": 1255406229364637700, "created_at": "Wed Apr 29 07:59:04 +0000 2020", "full_text": "Breaking #FoxNews Alert : US coronavirus cases surpass 1 million"}
{"id": 1255406253368631302, "created_at": "Wed Apr 29 07:59:09 +0000 2020", "full_text": "I think I have #PTSD around the term #goodnews #khushkhabri now. The world is literally ending. If not for covid-19, then we are all suffering because of climate change. Our childrens generation won't have access to clean drinking water &amp; yet everyone still wants me to procreate!"}
{"id": 1255406254857621504, "created_at": "Wed Apr 29 07:59:10 +0000 2020", "full_text": "I hate the regularity of my pandemic insomnia. What time is it when I roll toward the clock to check the time? Three-something. Not two- or four-something. It will be three-something-after-2:59 but before 3:30 a.m., no matter when I fell asleep. As if it were an appointment."}
{"id": 1255406267125977088, "created_at": "Wed Apr 29 07:59:13 +0000 2020", "full_text": "After this pandemic, If you still buy anointing oil, water, sticker for healing,You need a brain transplant\n#PrayForKemiOlunloyo"}
{"id": 1255406283487928320, "created_at": "Wed Apr 29 07:59:16 +0000 2020", "full_text": "What events have you enjoyed attending online? #TheDailyCheckIn #StayAtHome #BFMPoll"}
{"id": 1255406283659907073, "created_at": "Wed Apr 29 07:59:17 +0000 2020", "full_text": "Reminder @Keir_Starmer 🙏PMQ unanswered numbers Home Care workers who have died from covid19, had all recommendations from excercise Cygnus in 2016 been implemented. 🇬🇧 was not prepared for a pandemic yet science knew it was enevertable gov knew \"lead by science\"🤔"}
{"id": 1255406283705942017, "created_at": "Wed Apr 29 07:59:17 +0000 2020", "full_text": "#BorisJohnson et al behave as they have stolen the truth and must keep it hidden #coronavirus"}
{"id": 1255406287959085063, "created_at": "Wed Apr 29 07:59:18 +0000 2020", "full_text": "dybala has tested positive for covid-19 for the 4th time. 👀 not sure HERD immunity will work..."}
{"id": 1255406295966003200, "created_at": "Wed Apr 29 07:59:19 +0000 2020", "full_text": "NEW: The Washington Post/University of Maryland poll finds 65% of Americans support temporary halt on immigration during #pandemic. 34% are opposed."}
{"id": 1255406307714220035, "created_at": "Wed Apr 29 07:59:22 +0000 2020", "full_text": "The Sandwell Experience Weekly analysis on Boris Johnson School Boy Government and the ''Comedy of Errors'' rewrite 2020.\n\nThe CV19 pandemic is seen as thus: 1. Death is a tragedy but numbers is mere statistics. I am Churchill in spirit, and Mephistopheles in cunning ambitions"}
{"id": 1255406307970080769, "created_at": "Wed Apr 29 07:59:22 +0000 2020", "full_text": "covid 19 vc me paga!!!!!!!!"}
{"id": 1255406308066541568, "created_at": "Wed Apr 29 07:59:22 +0000 2020", "full_text": "no amigo llegó el corona a nuestra city quédense en sus casas hijos de re mil puta"}
{"id": 1255406308133613573, "created_at": "Wed Apr 29 07:59:22 +0000 2020", "full_text": "Australia bites the hand that feeds to lick the bum that impedes.\n\n#Australia #australiandiplomacy #China #US #coronavirus #COVID19 #auspol"}
{"id": 1255406308448182273, "created_at": "Wed Apr 29 07:59:22 +0000 2020", "full_text": "#CoronavirusOutbreakindia \nCorona has reset the minset of human being to Satyayug period. All are concerned about health and wellbeing of their nearers and people around and it matters to them if any one of them is Corona affected.\n\nWish good, Stay safe."}
{"id": 1255406312634155008, "created_at": "Wed Apr 29 07:59:23 +0000 2020", "full_text": "hAnGiNg oUt wiTh Ur BoYfRieNd iS nOt SoCiaL DiStAnCinG\n\nthis isnt directed at anyone so if the shoe fits, wear it, take a hint and CUT IT OUT"}
{"id": 1255406316572610562, "created_at": "Wed Apr 29 07:59:24 +0000 2020", "full_text": "#KrunchWithKhutso\nYaz on that army note, it's sad to see that 34 days into lockdown people are still complaining. By now most of should accept that we don't anyone to FORCE us to take care of ourselves. Complying benefits us at the end of the day. @KhutsoTheledi"}
{"id": 1255406325493903360, "created_at": "Wed Apr 29 07:59:26 +0000 2020", "full_text": "Is anyone willing to be a direct line to me to let me ask you lots of rails questions? Getting back into coding and working on a covid hack winning project but in a bit over my head."}
{"id": 1255406328715128832, "created_at": "Wed Apr 29 07:59:27 +0000 2020", "full_text": "Ready to embrace another day in lockdown. Oh what to do, school work I guess. @CaswellAlun can't believe we just bickered about who is going to do the food shop. Until lockdown he hadn't been since before Xmas 😂"}
{"id": 1255406346016604161, "created_at": "Wed Apr 29 07:59:31 +0000 2020", "full_text": "Have mercy on us for have sinned against you. Wipe away this dreaded Covid-19 virus from the face of the Earth O Lord. Amen."}
{"id": 1255406346909999106, "created_at": "Wed Apr 29 07:59:32 +0000 2020", "full_text": "Heard when home schooling:\nSidney (6): “What does freedom mean?”\nUs: “It means you can choose what you want to do.”\nSidney: “But I can’t choose what I want to do...”\nOops.... #freedom #parenting #lockdown #homeschooling"}
{"id": 1255406359312465920, "created_at": "Wed Apr 29 07:59:35 +0000 2020", "full_text": "To all those Brexit voting Tories who are criticising the BBC for its Panorama programme and Piers Morgan for his questioning of government ministers - let it go! You can’t defend this. The government has totally mishandled the COVID 19 response and people have died unnecessarily"}
{"id": 1255406374718263301, "created_at": "Wed Apr 29 07:59:38 +0000 2020", "full_text": "Not talking about the African continent: am I the only one who thinks that this lockdown in Europe, the Americas, AustralAsia etc has gone on for far too long??? Can we slowly get back to open borders &amp; open gyms?"}
{"id": 1255406375531929600, "created_at": "Wed Apr 29 07:59:38 +0000 2020", "full_text": "At this crucial time still some of the business man are taking advantage of situation and charging high cost on Coronavirus test kit. All the people who are doing this should be arrested and should taken necessary action on them.\n#coronavirus \n@PMOIndia \n@TheLallantop"}
{"id": 1255406375934529536, "created_at": "Wed Apr 29 07:59:39 +0000 2020", "full_text": "Year 2020 looks more like mourning year. \n\n#RIPIrrfanKhan \n#Corona #lockdown pe #lockdown"}
{"id": 1255406380082696200, "created_at": "Wed Apr 29 07:59:39 +0000 2020", "full_text": "Worse thing about social distancing is that gas stations close hella early now. No more waking up at 3 in the morning and getting a gar. Really should have already had one but you know how it be..."}
{"id": 1255406380439265280, "created_at": "Wed Apr 29 07:59:40 +0000 2020", "full_text": "Om Shanthi !!\n\nWhy study science ?\nWhy Invest in research?\n\nSo that we one day we find a cure and  protect our loved ones from Can*** and #COVID19 \n\n#IrfanKhan"}
{"id": 1255406386999169025, "created_at": "Wed Apr 29 07:59:41 +0000 2020", "full_text": "We should learn from USA that COVID-19 is allergic to political bickering and expediency. \nConcrete scientifically modelled action is the only way out. \n\n\"Everyone is guilty of the good he did not do.\" Voltaire."}
{"id": 1255406397283545089, "created_at": "Wed Apr 29 07:59:44 +0000 2020", "full_text": "this job during a pandemic makes me want to greet every single day like i love it but there is so much death right now i cannae cope mentally"}
{"id": 1255406397300387840, "created_at": "Wed Apr 29 07:59:44 +0000 2020", "full_text": "Who else feels like we’re in a apocalypse? #ufo2020 #COVID19"}
{"id": 1255406400987172867, "created_at": "Wed Apr 29 07:59:44 +0000 2020", "full_text": "Effective 28 April 2020, UK settlement partner and spouse visa holders who are unable to travel to the UK due to COVID-19, and whose initial 30-day entry clearance has expired, or is about to expire, can now request a replacement vignette free of charge until the end of 2020."}
{"id": 1255406408805335041, "created_at": "Wed Apr 29 07:59:46 +0000 2020", "full_text": "Deutsche Bank 1/2: #coronavirus: Over 3,110,000 cases have now been reported worldwide, a figure that has grown by 2.4 per cent over the past 24 hours. That rate is slightly higher than yesterday, even as the most heavily-affected countries continue to see declining rates."}
{"id": 1255406409430294530, "created_at": "Wed Apr 29 07:59:46 +0000 2020", "full_text": "We think the coronavirus is so bad but take a second and read about the Spanish flu..."}
{"id": 1255406412550856711, "created_at": "Wed Apr 29 07:59:47 +0000 2020", "full_text": "Day 500 of lock down and everything is irritating"}
{"id": 1255406433723703296, "created_at": "Wed Apr 29 07:59:52 +0000 2020", "full_text": "Q. What strategies have EU countries used to deal with coronavirus?\nA. We don't care!"}
{"id": 1255406434793259008, "created_at": "Wed Apr 29 07:59:53 +0000 2020", "full_text": "I don`t say much about #Bollywood but the Industry &amp; our country missed a genuine Jewel in this Corona Pandemic. #RIPIrrfanKhan  @irrfank  🙏🙏"}
{"id": 1255406437494411264, "created_at": "Wed Apr 29 07:59:53 +0000 2020", "full_text": "We are demanding exceptional lockdown upto months."}
{"id": 1255406438790443008, "created_at": "Wed Apr 29 07:59:53 +0000 2020", "full_text": "How fuck we got 40 rooms sold today at my job? Stay fuck home 🦠 🙅🏽‍♂️"}
{"id": 1255406455160799236, "created_at": "Wed Apr 29 07:59:57 +0000 2020", "full_text": "In our latest episode of #Coronacast, we hear that 50% of staff in a London A&amp;E dept have contracted covid-19 despite access to government-standard PPE throughout the crisis. 1/5"}
{"id": 1255406456003846146, "created_at": "Wed Apr 29 07:59:58 +0000 2020", "full_text": "The Chancellor has announced a Coronavirus Bounce Back Loan to help small and medium-sized businesses borrow between £2,000 and £50,000 from a network of accredited lenders due to launch on 4 May.\n\nLoan terms will be up to six years with no repayments due for the first 12 months."}
{"id": 1255406463629082625, "created_at": "Wed Apr 29 07:59:59 +0000 2020", "full_text": "Y’all feel me? Anyone?? Do you Have insomnia &amp; stress after weeks in “lockdown” - and at 2 am decide you are a hairdresser, dermatologist, dentist, and/or a plastic surgeon and make some very bad choices ? Asking for a friend #QuarentineLife #workingfromhome"}
