{"id": 1255980076895662081, "created_at": "Thu Apr 30 21:59:19 +0000 2020", "full_text": "I honestly don’t feel bad for any of these “patriots” going to rallies risking their health...I feel bad for the rest of us who are sacrificing our time social distancing and the health care workers who will have to treat these dumbasses."}
{"id": 1255980080431587329, "created_at": "Thu Apr 30 21:59:20 +0000 2020", "full_text": "I miss my friends I can't be with because of this lockdown TwT"}
{"id": 1255980084059660289, "created_at": "Thu Apr 30 21:59:21 +0000 2020", "full_text": "I miss the trio 😩😩 #StayHome"}
{"id": 1255980084537765888, "created_at": "Thu Apr 30 21:59:21 +0000 2020", "full_text": "Covid cases are going to explode in a week or two. Thanks for nothing Michigan House."}
{"id": 1255980088484491264, "created_at": "Thu Apr 30 21:59:22 +0000 2020", "full_text": "After #COVID19 passes us by there has to be some serious changes around here, starting with National Crunchie Day."}
{"id": 1255980089306537985, "created_at": "Thu Apr 30 21:59:22 +0000 2020", "full_text": "250,000 teachers are at risk of loosing their jobs bc Corona Virus.   This is horrifying, and unworthy of this country!\nWhile politicians talk smack and have pissing contests in DC, no one is guiding our nation.\n\nAmerica is a runaway train!\nWe need a DRIVER!"}
{"id": 1255980092947337223, "created_at": "Thu Apr 30 21:59:23 +0000 2020", "full_text": "Next month mine and my boyfriend's 7 year anniversary and I'd love to do something special for him in lockdown. If anyone has any cute/romantic ideas for lockdown celebrations, please send them my way TIA 🥰"}
{"id": 1255980097699565570, "created_at": "Thu Apr 30 21:59:24 +0000 2020", "full_text": "Anytime you cough in public now, people think you have corona and you're a disease. Is there an end point for the paranoia?"}
{"id": 1255980101197615110, "created_at": "Thu Apr 30 21:59:25 +0000 2020", "full_text": "Looking at how #RwOT is busy waiting for @PrimatureRwanda to announce end of lockdown, out here we don’t even have any date in mind, not even a fake one 💀💀🤦🏾‍♂️🤦🏾‍♂️"}
{"id": 1255980101998727173, "created_at": "Thu Apr 30 21:59:25 +0000 2020", "full_text": "Loved this week’s @CelebJuice! It’s probably hard to make shows work in lockdown, but that was 50 minutes of non-stop laughter. Thanks @lemontwittor!"}
{"id": 1255980106318831623, "created_at": "Thu Apr 30 21:59:26 +0000 2020", "full_text": "#COVID19 reminds us that many health policies require global cooperation🌐. We're in this together.\n\nIt's especially true for #infectiousdiseases and that includes #antibioticresistance (#AMR), which is estimated to cause up to 10 million annual deaths by 2050. \n\n1/2"}
{"id": 1255980122240421890, "created_at": "Thu Apr 30 21:59:30 +0000 2020", "full_text": "How can Washington think a 5th relief bill is wise to shore up the economy against #COVIDー19!?\n\nCongress earmarked trillions of 💵 in relief, the @federalreserve's interest rate was slashed to zero, &amp; still they have failed to stanch the haemorrhaging of jobs.\n\nGet back to work!"}
{"id": 1255980127298760705, "created_at": "Thu Apr 30 21:59:31 +0000 2020", "full_text": "Attended two janazas this week. One virtual &amp; one w/ heavy social distancing. It’s cruel and scary times."}
{"id": 1255980127332294657, "created_at": "Thu Apr 30 21:59:31 +0000 2020", "full_text": "Wanna take this burger back to checkers sooooooooo bad!!! But ima be good the lady looked like covid19 if it was a person 🤦🏾‍♀️😂😂"}
{"id": 1255980130708664322, "created_at": "Thu Apr 30 21:59:32 +0000 2020", "full_text": "#bbcquestiontime why do we view a terrible global pandemic as a competition against other countries? Why are we trying to beat other countries? Do we really think that all the deaths should be elsewhere? This is a force of nature, on a par with climatic disasters...but global."}
{"id": 1255980134584274951, "created_at": "Thu Apr 30 21:59:33 +0000 2020", "full_text": "Trump just mentioned he could put more tariffs on China in retaliation for the COVID-19 Coronavirus. Bulls had plenty of opportunities to sell on this Bear market rally.\n$SPY $QQQ $DIA $SPX $GM $F $FCAU $GS $JPM $C $BAC $GE $BA $TSLA $CAT $DE $AGCO $AMZN $AAPL"}
{"id": 1255980135246901249, "created_at": "Thu Apr 30 21:59:33 +0000 2020", "full_text": "I kinda like social distancing. Now I don't look awkward when I stand 20 feet away from people."}
{"id": 1255980138791161856, "created_at": "Thu Apr 30 21:59:34 +0000 2020", "full_text": "After lockdown I want to meet somebody who can  put in position  to make money or bounce off business ideas with me. \nIf you are one DM me."}
{"id": 1255980142666690561, "created_at": "Thu Apr 30 21:59:35 +0000 2020", "full_text": "The icing on the cake (not a euphemism) was hearing Joe Duffy say the word “raunchy”. (This has to be peak Ireland lockdown? ) and then tell us to \"1850715815 wash our hands” at the end of it – Our hands Joe,? Our hands? A full body soak in Dettol wouldn’t remove the FILTH. 7/7"}
{"id": 1255980151990554631, "created_at": "Thu Apr 30 21:59:37 +0000 2020", "full_text": "Pedestrians and traffic on Ecclesall Rd this afternoon back to almost usual numbers @syptweet @SYPSheffield making social distancing difficult."}
{"id": 1255980152158289920, "created_at": "Thu Apr 30 21:59:37 +0000 2020", "full_text": "me and my friend turned thursday nights in lockdown into 1d nights and tonight she made me watch the uan tour movie for the first time and safe to say i’m broken"}
{"id": 1255980160114921473, "created_at": "Thu Apr 30 21:59:39 +0000 2020", "full_text": "I said my mom on a wedding \"Bas ab me agli apni shadi pe he jaun ga aur logon ki shadi pe ja ja ke thak gya hn\" and guess what right after that, lockdown happened ."}
{"id": 1255980164065841152, "created_at": "Thu Apr 30 21:59:40 +0000 2020", "full_text": "My teachers are like “omg im so sorry that this pandemic is causing u distress but did you finish the assignment?” BITCH FUCK U"}
{"id": 1255980168549670913, "created_at": "Thu Apr 30 21:59:41 +0000 2020", "full_text": "Tonight’s dinner conversation on the historical relevance of COVID with our kids:\nWife: “You know, this will go down in history.”\nMe: “You’ll tell your grandkids about this.”\nWife: “It will be bigger than 9/11.”\nMe: “...and maybe even than the @oreo Super Bowl tweet.”"}
{"id": 1255980176346951681, "created_at": "Thu Apr 30 21:59:43 +0000 2020", "full_text": "The only good thing that being on lockdown has provided is how hilarious the girls GC has been 😂 Cant wait to see all of the lasses and squeeze their heads so tight they explode like frubes"}
{"id": 1255980180927062019, "created_at": "Thu Apr 30 21:59:44 +0000 2020", "full_text": "Is it just me or is anyone else coming out this lockdown an alcoholic"}
{"id": 1255980189881962496, "created_at": "Thu Apr 30 21:59:46 +0000 2020", "full_text": "No hay ni gripe ni corona que me pare 🎶"}
{"id": 1255980193895706625, "created_at": "Thu Apr 30 21:59:47 +0000 2020", "full_text": "May God bless 🙏🏼 the Duffields. They’ve done so much for the Incline community &amp; small businesses during this pandemic"}
{"id": 1255980210052386817, "created_at": "Thu Apr 30 21:59:51 +0000 2020", "full_text": "Grilling out. So thankful for the beautiful weather during this time of social distancing."}
{"id": 1255980210320740353, "created_at": "Thu Apr 30 21:59:51 +0000 2020", "full_text": "You can still catch the Health Freedom Summit 2020:A Grassroots Response to Covid Crisis"}
{"id": 1255980210752761857, "created_at": "Thu Apr 30 21:59:51 +0000 2020", "full_text": "What new music have you gotten into while in lockdown? I'm heavily invested in Dungeon Synth now."}
{"id": 1255980214154387458, "created_at": "Thu Apr 30 21:59:52 +0000 2020", "full_text": "I admit that I don’t take the coronavirus as seriously as I should, especially for someone considered high risk. I seriously do need to do better."}
{"id": 1255980215144153088, "created_at": "Thu Apr 30 21:59:52 +0000 2020", "full_text": "Lockdown has actually got me laughing at myself alone, like I find myself hilarious"}
{"id": 1255980218407411714, "created_at": "Thu Apr 30 21:59:53 +0000 2020", "full_text": "How are y’all protesting the quarantine with guns? Covid not gone feel a single slug, I promise you"}
{"id": 1255980222425387009, "created_at": "Thu Apr 30 21:59:54 +0000 2020", "full_text": "Getting tested for Covid tomorrow morning so I can return to work 🥴\n\nI can’t take a decongestant for 2 days. So helloooooo allergy headaches."}
{"id": 1255980227639087107, "created_at": "Thu Apr 30 21:59:55 +0000 2020", "full_text": "I hope people are realizing the COVID Case #s you see are CUMULATIVE. Meaning, recoveries aren’t being subtracted from cases. While the media &amp; govt is telling you we can’t open up because 5+ cases were reported this week, they’re leaving out the 4 people that recovered this week"}
{"id": 1255980231887814656, "created_at": "Thu Apr 30 21:59:56 +0000 2020", "full_text": "I bet they're doing overtime in 10 Downing Street tonight trying to work out how the fuck to spin 100 000 Covid tests.\nCummings will be walking over to Hancock every ten minutes and slapping him"}
{"id": 1255980236048609280, "created_at": "Thu Apr 30 21:59:57 +0000 2020", "full_text": "kinda just want everyone to stay home and watch bad reality tv like me, is that too much to ask?"}
