{"id": 1256270372401446913, "created_at": "Fri May 01 17:12:51 +0000 2020", "full_text": "S/o to everyone that went shopping for a grandparent or someone elderly, during this pandemic👐🏾"}
{"id": 1256270372904853505, "created_at": "Fri May 01 17:12:51 +0000 2020", "full_text": "Dear God : Thank you for providing for me during this lockdown. I like to say Thank you, from the bottom of my heart. When you say “You would never forsake me, nor leave me “, you weren’t lying. You are faithful oh God, I’m full of gratitudes 😭🙏🏾"}
{"id": 1256270376608415745, "created_at": "Fri May 01 17:12:52 +0000 2020", "full_text": "Starting new month in a lockdown mode requires adjustments from statuesque. #covid19 #StaySafe"}
{"id": 1256270394165780480, "created_at": "Fri May 01 17:12:57 +0000 2020", "full_text": "Armed protestors storming Michigans capital over stay at home restrictions ? Insurrection at its extreme . Life saving orders to bring down mortality rates are being flaunted . Trumps words to his followers are going to be the ruination of our democracy and nation ."}
{"id": 1256270405884674050, "created_at": "Fri May 01 17:12:59 +0000 2020", "full_text": "Covid 19 but why"}
{"id": 1256270414193573889, "created_at": "Fri May 01 17:13:01 +0000 2020", "full_text": "worst part of the pandemic is that those people could've become my twitter followers 😖"}
{"id": 1256270418807263237, "created_at": "Fri May 01 17:13:02 +0000 2020", "full_text": "Me sick a COVID now..."}
{"id": 1256270426319261696, "created_at": "Fri May 01 17:13:04 +0000 2020", "full_text": "I know my birthday is canceled, the plans I had this year are all canceled. I came to terms that covid 19 is here and she stayin till y’all learn to listen and stay y’all raggedy asses home."}
{"id": 1256270427174961165, "created_at": "Fri May 01 17:13:04 +0000 2020", "full_text": "Are you feeling emotionally fatigued about COVID-19? It's just as important to stay mentally healthy as physically safe! Browse this article for excellent resources that'll support your mental health journey. 🔍"}
{"id": 1256270434988896256, "created_at": "Fri May 01 17:13:06 +0000 2020", "full_text": "PSA~ Please read\n\nBecause I have so many accounts, I will try to balance them as much as I can. My schedule is picky right now due to the coronavirus. I will always be on Brooke, though. I will announce which other account(s) I'm on as well. I will never be on more than three ++"}
{"id": 1256270439141294081, "created_at": "Fri May 01 17:13:07 +0000 2020", "full_text": "The off the cuff global pandemic tweets I can live with (highly disagree but whatever), stock manipulation in the truest form I cannot $TSLA"}
{"id": 1256270439313113093, "created_at": "Fri May 01 17:13:07 +0000 2020", "full_text": "Dj Mas Musiq sanitize us we are your Corona 🔥🔥🔥💃🏽 @Mas_Musiq \n#LockdownHouseParty"}
{"id": 1256270443230699520, "created_at": "Fri May 01 17:13:08 +0000 2020", "full_text": "From what I've heard about the UK's contact tracing app, the way they're making it means I'll be boycotting it and encouraging anyone I know to boycott. I'd rather stay in lockdown.\n\nGoogle (wow) &amp; Apple proposed a privacy-centric way to do it and UK rejected it.\n\n#COVID"}
{"id": 1256270451719860226, "created_at": "Fri May 01 17:13:10 +0000 2020", "full_text": "\"It looks like by April, you know in theory, when it gets a little warmer, [the COVID-19 coronavirus] miraculously goes away.\" — Donald J. Trump, February 10, 2020"}
{"id": 1256270451841654784, "created_at": "Fri May 01 17:13:10 +0000 2020", "full_text": "Shout out to @LafLib for processing my ILL request in minutes!! Global pandemic certainly isn't slowing them down."}
{"id": 1256270456052736000, "created_at": "Fri May 01 17:13:11 +0000 2020", "full_text": "In the UK alone, 150k people will die through violence and suicide because of lockdown. It needs to end NOW!!!"}
{"id": 1256270473362657282, "created_at": "Fri May 01 17:13:15 +0000 2020", "full_text": "I've had a nosebleed for an hour now. \n\nIs my brain falling out? \nHow does this happen? \nI think I've had 3 nosebleeds my whole life.\n\nAm I dying? \nAm I dehydrated? \nIs the air dry? \nIs it covid related?\n\n#wemayneverknow"}
{"id": 1256270479976828929, "created_at": "Fri May 01 17:13:17 +0000 2020", "full_text": "#EducationMinisterGoesLive Respected Education minister I hope you are safe and healthy. I want to know about people who are going to apply jobs as professors and teachers this year. Now study is online till lockdown so can any online jobs will be provided to the candidates?"}
{"id": 1256270480794955776, "created_at": "Fri May 01 17:13:17 +0000 2020", "full_text": "#dlaminizumamustfall, how can she change what our President have declared about Phase 4 on Covid-19? She have to go on pension, there is plenty of young people that need a job!"}
{"id": 1256270486163636226, "created_at": "Fri May 01 17:13:18 +0000 2020", "full_text": "Someone please send me that sarafina song \" freedom is coming tomorrow \" I want to rehearse for level one of lockdown. #Andidikwe"}
{"id": 1256270490156568577, "created_at": "Fri May 01 17:13:19 +0000 2020", "full_text": "I’m here wondering when I’ll be able to fly Lagos-Abuja. I have business in Abuja that’s now permanently on hold. Fuck you corona. Fuck you very much."}
{"id": 1256270493742780421, "created_at": "Fri May 01 17:13:20 +0000 2020", "full_text": "FLASH COVID19 UPDATE: NIGER RECORDS THIRD CONFIRMED CASE\n\nThe third case of COVID19 has been recorded in Minna, the patient who is a driver from Kano and was driving-pass Minna towards Kano when he was intercepted for flouting the Niger State COVID19 movement restriction order"}
{"id": 1256270497764933633, "created_at": "Fri May 01 17:13:21 +0000 2020", "full_text": "No baby I'm not breaking up with you, we're just social distancing....forever"}
{"id": 1256270511107178496, "created_at": "Fri May 01 17:13:24 +0000 2020", "full_text": "Another Assassins Creed movie? Just when I thought this pandemic couldn’t get any worse"}
{"id": 1256270514751803392, "created_at": "Fri May 01 17:13:25 +0000 2020", "full_text": "Coronavirus in NJ prisons &amp; ICE detention is a public health crisis! @NJDeptofHealth @marsospina @MariaDe66928675 - will you take action to stop the spread &amp; call on ICE and @GovMurphy to release all detainees? #FreeThemAll #FreeThemAll4PublicHealth"}
{"id": 1256270518975676416, "created_at": "Fri May 01 17:13:26 +0000 2020", "full_text": "Imagine if Ebola had hit our shores rather than Covid19. I wonder how @BorisJohnson the buffoon and @Conservatives would have spun that. It could still happen."}
{"id": 1256270523199258626, "created_at": "Fri May 01 17:13:27 +0000 2020", "full_text": "Word limits are tough man. How am I supposed to critically reflect on being patronised by a condescending asshole while organising a research conference during a global pandemic in less than 800 words?"}
{"id": 1256270523341828098, "created_at": "Fri May 01 17:13:27 +0000 2020", "full_text": "Dear @ashokgehlot51 Ji \nYou transfer SDM when she takes action against your party MLA and others in Chittorgarh. Now party parshad lied, traveled to Indore, lied, got killed( Covid-19), as well as will kill many others. Where is #bhilwaramodel 50km awy? @RahulGandhi @narendramodi"}
{"id": 1256270531772309504, "created_at": "Fri May 01 17:13:29 +0000 2020", "full_text": "Justin and Ari are finally dropping their collab “stuck with u” THIS coming FRIDAY (May 8th) and all the money made from this song will fund grants and scholarships for children impacted by the #COVIDー19!!! God bless them and everyone who donates!!"}
{"id": 1256270531806007297, "created_at": "Fri May 01 17:13:29 +0000 2020", "full_text": "I can’t believe it took a pandemic for me to finally learn how to do a twist out. I’ve been in the house looking like a sexy ass lion FOR WEEKS!"}
{"id": 1256270539754274818, "created_at": "Fri May 01 17:13:31 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256270540085567488, "created_at": "Fri May 01 17:13:31 +0000 2020", "full_text": "The government has to pay attention to local economy. Covid has given us an opportunity to use local products to get through. There’s a lot of opportunity to rebuild our economy"}
{"id": 1256270544384806912, "created_at": "Fri May 01 17:13:32 +0000 2020", "full_text": "I don’t think we realize that the 2 presidents of pop music Justin Bieber and Ariana Grande are teaming up to create a legendary banger that will break the charts during weeks. Plus it will raise money to help children who were impacted by the COVID."}
{"id": 1256270552840323072, "created_at": "Fri May 01 17:13:34 +0000 2020", "full_text": "The question for those  eager to #reopen without even meeting federal gating criteria...Are you ready to handle legal liability for spreading #COVID19? Elected officials haven't publicly  addressed this issue so you can decide what _your_ options are."}
{"id": 1256270556841816066, "created_at": "Fri May 01 17:13:35 +0000 2020", "full_text": "I’m thinking about the #Classof2020!  All of them, those having a kindergarten “graduation” to elementary, middle school and of course high schools, colleges and trade schools.  \n\nNothing is more exciting for families than seeing loved ones cross that stage! \n#QuarantineLife"}
{"id": 1256270565167583234, "created_at": "Fri May 01 17:13:37 +0000 2020", "full_text": "people may not like their music but megan beyonce ariana and justin releasing singles specially to fund and give out to people in need during corona is amazing"}
{"id": 1256270565322735617, "created_at": "Fri May 01 17:13:37 +0000 2020", "full_text": "I’m always pessimistic about good things happening to #NUFC but we are 3 weeks into a process that they say takes 2-4 weeks normally. And things aren’t normal..... They have PIF, Staveley and Reubens to check plus the little fact of something called CoronaVirus. Lets relax. #nufc"}
{"id": 1256270565632958464, "created_at": "Fri May 01 17:13:37 +0000 2020", "full_text": "Anyone tell #trump and his #trumptards the #heatwave / #sun didn't kill the #coronavirus off ?\n\n#SanDiego #heat #VampireVirus #Beach #Haircut #California #COVID__19 #Covid_19 #May #socal #LosAngeles #losangeleslockdown"}
{"id": 1256270578060845056, "created_at": "Fri May 01 17:13:40 +0000 2020", "full_text": "This pandemic is getting more and more political by the second."}
{"id": 1256270598344335360, "created_at": "Fri May 01 17:13:45 +0000 2020", "full_text": "CONGIS ARE MORE DANGEROUS THAN CORONAVIRUS"}
{"id": 1256270599267192833, "created_at": "Fri May 01 17:13:45 +0000 2020", "full_text": "Welcome to OKC. Social distancing? IDGAF (most people's attitudes about it)."}
{"id": 1256270607689281538, "created_at": "Fri May 01 17:13:47 +0000 2020", "full_text": "y’all remember them studded belts? 😭 that shit was a whole pandemic within itself"}
{"id": 1256270610839158784, "created_at": "Fri May 01 17:13:48 +0000 2020", "full_text": "White people who protest the stay at home order aren’t fighting for their own freedom, they are fighting for YOUR ass to get back to work so they can go enjoy life at their own selfish convenience send tweet"}
{"id": 1256270611359371266, "created_at": "Fri May 01 17:13:48 +0000 2020", "full_text": "It's almost as if the #c4news and #newsnight groupies do not want us to succeed on #covid19 testing.\nHow weird is that? #bbcnews #skynews #itvnews"}
{"id": 1256270619265597441, "created_at": "Fri May 01 17:13:50 +0000 2020", "full_text": "Anyone knows how to report a corporation to the authorities if in violation of Covid-19 protocols in Pakistan? Certain organisation I know of is forcing it's employees to work from office and making them sign contract that they are doing it on their own accord."}
{"id": 1256270619878076416, "created_at": "Fri May 01 17:13:50 +0000 2020", "full_text": "A rare hat trick for me today. A Microsoft Teams call, a Zoom and a Google Meet. Big day.\n#stayhome #coronavirus"}
{"id": 1256270620079329280, "created_at": "Fri May 01 17:13:50 +0000 2020", "full_text": "The buhlung's really never phel here in Lockdown on a personal &amp; professional level but at least my appreciation for heavy metal is growing one gut-wrenching scream at a time 🥰😍😻"}
{"id": 1256270624227549185, "created_at": "Fri May 01 17:13:51 +0000 2020", "full_text": "idk u guys but harry makes me believe a little more in the world and that actually there's hope in the humanity after all even with the rise of all these madness presidents and the pandemic we're living in. there are some good people who wants to make the world a better place too"}
{"id": 1256270624328167425, "created_at": "Fri May 01 17:13:51 +0000 2020", "full_text": "Im gonna do months in the studio after this lock down"}
{"id": 1256270627956232192, "created_at": "Fri May 01 17:13:52 +0000 2020", "full_text": "#BREAKING: Gov. Phil Murphy announces 2,651 new cases of #coronavirus, 311 additional deaths in #NewJersey #COVID19"}
{"id": 1256270628396531712, "created_at": "Fri May 01 17:13:52 +0000 2020", "full_text": "Luc Montagnier said “it’s a lab work of professional molecular biologist and he come to the conclusion that there has been a manipulation regarding this virus.,\n\nThen read about the arrest of Dr. Charles Lieber who suspected for creating&amp;selling corona virus to China"}
{"id": 1256270641491251201, "created_at": "Fri May 01 17:13:55 +0000 2020", "full_text": "La Haute-Corse bascule en vert sur la carte déconfinement #COVID19 #Coronavirus suite à la prise en compte de nouveaux critères"}
{"id": 1256270644439810055, "created_at": "Fri May 01 17:13:56 +0000 2020", "full_text": "#Covid_19 Picking up in UK again... Lets lift the lockdown and help spread it more @BorisJohnson"}
{"id": 1256270644964216838, "created_at": "Fri May 01 17:13:56 +0000 2020", "full_text": "I’ve been so blessed these past coupes of months , even thru this pandemic I’m beyond grateful .."}
{"id": 1256270649049448448, "created_at": "Fri May 01 17:13:57 +0000 2020", "full_text": "I was not a messiah, but an ordinary man who had become a leader because of extraordinary circumstances. : Nelson Mandela\nJust like above quote extraordinary circumstances due to Corona Pandemic has not only produced leaders but real messiahs in form of Medical Professionals 1/2"}
{"id": 1256270649775075328, "created_at": "Fri May 01 17:13:57 +0000 2020", "full_text": "I need to quarantine with a chiropractor for the next lockdown tbh"}
{"id": 1256270653595893760, "created_at": "Fri May 01 17:13:58 +0000 2020", "full_text": "I feel like some people aren't grasping the concept of a staged reopening of the province. Staged reopening is based on the COVID-19 curve continuing to flatten and our provincial cases staying low. It doesn't mean it's happening automatically."}
{"id": 1256270662181715970, "created_at": "Fri May 01 17:14:00 +0000 2020", "full_text": "SOUTH AFRICA UNITE STAY HOME"}
{"id": 1256270666321584130, "created_at": "Fri May 01 17:14:01 +0000 2020", "full_text": "On this #LabourDay we should vow to respect and strengthen all forms of labour. Reskilling and social empowerment is the need of the hour to protect them from the technological disruptions. \nThe #COVID related crisis has further enhanced their vulnerability."}
{"id": 1256270670255849473, "created_at": "Fri May 01 17:14:02 +0000 2020", "full_text": "\"Healthy Buildings are not optional and do not cost more if done right \" Places Matter Webast @WELLcertified @WAustinGray @RachelGutter #PlacesMatter #wellbuilding #COVID19"}
{"id": 1256270674450157572, "created_at": "Fri May 01 17:14:03 +0000 2020", "full_text": "Effect of #coronavirus @elonmusk going bat shit crazy! No one thought this would be an effect during the #lockdown!  He is one of the best we got."}
{"id": 1256270686877859842, "created_at": "Fri May 01 17:14:06 +0000 2020", "full_text": "O Brasil está caminhando para ter mil mortes ao dia por causa do Covid-19, mas parece que o importante é manter os contatinhos do app em dia..."}
{"id": 1256270690820521984, "created_at": "Fri May 01 17:14:07 +0000 2020", "full_text": "✨🧚🏻HAPPY BELTANE BITCHES! It’s the celebration of sex love spring and all the magic that comes with it! 🧚🏻✨ stay safe stay home the celebration can be just as fruitful solo. I love you all! 💕"}
{"id": 1256270695186812930, "created_at": "Fri May 01 17:14:08 +0000 2020", "full_text": "The thunder that will faya some of you because of the kind of tweets you’ve been dropping to make excuses for rapist and abusers ehn!!!! Even this lockdown can’t stop it moving to you with force. Goatssss"}
{"id": 1256270699213336576, "created_at": "Fri May 01 17:14:09 +0000 2020", "full_text": "DO YOU GET IT???????\n\nThe NAZIS who are running the COVID-19 plandemic are wanting to TRACK YOU and your FAMILY and your EVERY MOVE with \"Contact Tracing\" following you 24/7/365 via APPS and GPS and people who will be paid to watch &amp; track you. YES THEY ARE!!!!"}
{"id": 1256270703592120320, "created_at": "Fri May 01 17:14:10 +0000 2020", "full_text": "corona i'm ready"}
{"id": 1256270704217141248, "created_at": "Fri May 01 17:14:10 +0000 2020", "full_text": "Every single person is responsible for #coronavirus numbers, says @ECDOH Commissioner Dr. Gale Burstein."}
{"id": 1256270708516311041, "created_at": "Fri May 01 17:14:11 +0000 2020", "full_text": "you’re telling me lockdown is over and you still don’t want to see me??"}
{"id": 1256270715743068162, "created_at": "Fri May 01 17:14:13 +0000 2020", "full_text": "Now three staff members in the facility where my mother lives have tested positive with COVID. I'm praying they have stopped the spread. Mom has alzheimers &amp; doesn't understand why we can't come see her. Last contact was in hospital after hip surgery (due to a fall) on March 30."}
{"id": 1256270716510572545, "created_at": "Fri May 01 17:14:13 +0000 2020", "full_text": "If #lockdown was lifted tomorrow what is the first thing you would do?\n\nReg would go for a Toby Carvery\nI would go for a Ruby Murray\n\nI'll share your messages on @BBCNorthampton NOW\n\n#shabba"}
{"id": 1256270719962488834, "created_at": "Fri May 01 17:14:14 +0000 2020", "full_text": "Was driving myself crazy as to why @BGT is not airing tonight. Went through the TV guide and internet so many times confirming its on at Saturday 8pm. Until I realised it's Friday 🤦‍♀️ #lockdown #QuarantineLife #bgt"}
{"id": 1256270720235196416, "created_at": "Fri May 01 17:14:14 +0000 2020", "full_text": "#SergioAguero #skysports So Sergio aguero is scared of coronavirus as well as all his team mates ? I don't think Kyle Walker was scared having a house party a couple of weeks ago .. #fakenews they want to void the season because they don't want LFC to win it .. End of."}
{"id": 1256270724999909377, "created_at": "Fri May 01 17:14:15 +0000 2020", "full_text": "The blog theme for the month of May is Trauma. Today, many students, families, and educators are experiencing trauma as a result of Covid-19. For some, pre-existing trauma is magnified as a result of Covid-19. Tune in this month for a great series of blog posts. #LidBlog"}
{"id": 1256270725201133574, "created_at": "Fri May 01 17:14:15 +0000 2020", "full_text": "Stay home &amp; Stay Safe"}
{"id": 1256270725599690753, "created_at": "Fri May 01 17:14:16 +0000 2020", "full_text": "Unpopular opinion: Corona virus is actually a dangerous disease and we should take more precautions to avoid it"}
{"id": 1256270725691977728, "created_at": "Fri May 01 17:14:16 +0000 2020", "full_text": "How’s Mercy and Ike going to practice social distancing on their new show .. asking for a friend"}
{"id": 1256270729177452548, "created_at": "Fri May 01 17:14:16 +0000 2020", "full_text": "This corona virus originated in China and some countries are procuring PPE from China 🤔🤔"}
{"id": 1256270729491943431, "created_at": "Fri May 01 17:14:16 +0000 2020", "full_text": "Y’all these people are dumb as fuck here. It’s like they don’t know how to read  and follow social distancing"}
{"id": 1256270732692041728, "created_at": "Fri May 01 17:14:17 +0000 2020", "full_text": "What's missing from all the start-up business? Blanket immunity to individuals and businesses for claims they spread covid-19 to their customers."}
{"id": 1256270737205231616, "created_at": "Fri May 01 17:14:18 +0000 2020", "full_text": "At least the Communists in Greece practiced social distancing during their May Day demonstrations"}
{"id": 1256270737507266562, "created_at": "Fri May 01 17:14:18 +0000 2020", "full_text": "Corona virus need to go as quick as April did 😷"}
{"id": 1256270741546381313, "created_at": "Fri May 01 17:14:19 +0000 2020", "full_text": "not my dad having all the corona symtoms and  can barely move cos hes so ill"}
{"id": 1256270741948882945, "created_at": "Fri May 01 17:14:19 +0000 2020", "full_text": "Monterey County Health official Edward Moreno said that he’s extending the stay at home order to “keep pressure off our heath are system”. However, hospitals are literally laying off nurses and closing units in multiple hospitals around the central coast... ...😒 ... K ..."}
{"id": 1256270753995071489, "created_at": "Fri May 01 17:14:22 +0000 2020", "full_text": "Lmfao I love Gretchen!!! She tough as hell. She see these numbers are not going down. STAY YA ASSES HOME!!!!"}
{"id": 1256270754498387969, "created_at": "Fri May 01 17:14:22 +0000 2020", "full_text": "US leads in Coronavirus recoveries. We also have 700,000+ more cases &amp; 35,000+ more deaths than any other country.\n\nThe headlines raving about the US taking the lead in recoveries as if it makes our country superior are disgusting. \n\nThis isn’t a sporting event. People are dying."}
{"id": 1256270757824303105, "created_at": "Fri May 01 17:14:23 +0000 2020", "full_text": "From now on everytime I saw angel numbers I will quote “corona is dead”. Yes bitch. Its part of my manifestation. I will speaking it to its existence because I am fedup of their fuckery 🖕🏼"}
{"id": 1256270757904232451, "created_at": "Fri May 01 17:14:23 +0000 2020", "full_text": "Since everybody is on lock down Sugar baby needed First 60 to like AND retweet gets $500.. I'm legit 24 hours giveaway sugar Daddy Paypal Cash app DM me"}
{"id": 1256270758055153667, "created_at": "Fri May 01 17:14:23 +0000 2020", "full_text": "We have highest number of Corona Cases today &amp; Lockdown opened partially today. \n\nWe have no fuel left in Economy 🙏\n\nStay Home Stay Safe !!"}
{"id": 1256270762257743873, "created_at": "Fri May 01 17:14:24 +0000 2020", "full_text": "Great to see that WALMART have boosted prices on almost “Every Item” to cover the costs of their “COVID19 Social Distancing” Compliance? THIEVES??"}
{"id": 1256270762907963392, "created_at": "Fri May 01 17:14:24 +0000 2020", "full_text": "I know people thought it unlikely I would achieve my target of eating 100,000 crisps a day by the end of April, especially as I'd only managed 50 crisps on Wednesday. \n\nI'm pleased to announce I did meet my target by including the crisps I intend to eat some other time. #lockdown"}
{"id": 1256270771040763907, "created_at": "Fri May 01 17:14:26 +0000 2020", "full_text": "Friday thoughts: Think of @nameiDapp like an N95 mask for your phone calls. #NameID #scamblock"}
{"id": 1256270775046135810, "created_at": "Fri May 01 17:14:27 +0000 2020", "full_text": "When all is said in done with this pandemic, I am truly going to struggle with calculating travel time into my day. It will be shocking that I can't just log onto zoom right when we planned to meet and that I will actually have to DRIVE to have human interaction!!!!"}
{"id": 1256270784017776640, "created_at": "Fri May 01 17:14:29 +0000 2020", "full_text": "History will treat this pandemic and how it was treated very differently."}
{"id": 1256270791269920769, "created_at": "Fri May 01 17:14:31 +0000 2020", "full_text": "Got another letter from Minneapolis landlords complaining about the letter calling for action for working people in response to COVID. I am positive that these landlords have larger annual revenue than the small town whose city council I'm on."}
{"id": 1256270791957786625, "created_at": "Fri May 01 17:14:31 +0000 2020", "full_text": "#breaking A source in WH said @realDonaldTrump told President Xi that he will blame China about the pandemic months ago. He wants to win. And told Xi that Navarro, Pompeo and Pence will guns blazing blaming on China. Penalizing China will go nowhere he said. #COVID19 #cnn"}
{"id": 1256270796378583040, "created_at": "Fri May 01 17:14:32 +0000 2020", "full_text": "corona got me eating just snacks I’m done starting today"}
{"id": 1256270799926726657, "created_at": "Fri May 01 17:14:33 +0000 2020", "full_text": ".@NASA's Steve Stich says mission control precautions for #SpaceX #Demo2 flight due to #COVID19 include room layout for 6-foot distancing, cleaning before shifts, mask availability. Procedures are being rehearsed in advance of launch."}
{"id": 1256270812216262657, "created_at": "Fri May 01 17:14:36 +0000 2020", "full_text": "I’m not even mad at the stay at home order cause I been saving hella money 🤷🏾‍♀️"}
{"id": 1256270812644028416, "created_at": "Fri May 01 17:14:36 +0000 2020", "full_text": "Waiting for @elonmusk to tweet that this #pandemic is over so people will listen and the numbers will go down."}
{"id": 1256270821045293056, "created_at": "Fri May 01 17:14:38 +0000 2020", "full_text": "During the almost 2 months of lockdown the longest I went without a shower was like 36 hours. I don’t see how y’all going days without one."}
{"id": 1256270821733076993, "created_at": "Fri May 01 17:14:38 +0000 2020", "full_text": "Because we lead in #Coronavirus cases."}
{"id": 1256270825461866498, "created_at": "Fri May 01 17:14:39 +0000 2020", "full_text": "Indiana Wuhan Virus Update: 815 new victims and 55 more Hoosiers perish/die,  Indiana DOC reports 11 inmate deaths related to COVID-19, Tyson plant to reopen."}
{"id": 1256270829618450435, "created_at": "Fri May 01 17:14:40 +0000 2020", "full_text": "When your friends @sofiaempowering turn up to your house with gifts for my daughter and essentials for the family to help us through this lockdown really restores my faith in humanity. Much love and thanks to you all for thinking and caring about us x"}
{"id": 1256270837809807360, "created_at": "Fri May 01 17:14:42 +0000 2020", "full_text": "Covid just wukking up in Jamaica boy"}
{"id": 1256270841567944704, "created_at": "Fri May 01 17:14:43 +0000 2020", "full_text": "Ran/walked a 5K with my daughter last night. \nBfast today was Special K /red berries and a banana. \nLunch was a salad with grilled chicken. \nNot sure on dinner yet \n\nI wasn’t planning on stopping the poor eating until next week but I’d had enough.\n\n#StayAtHome #EatWellAtHome"}
{"id": 1256270845749706752, "created_at": "Fri May 01 17:14:44 +0000 2020", "full_text": "Y’all why tf my mama prank me talking about she got mf corona a nigga done broke down at work like so bad. Lmfaoooooo"}
{"id": 1256270847028924416, "created_at": "Fri May 01 17:14:44 +0000 2020", "full_text": "Happy Birthday Paddy by @VOCMOpenline  \n\nSorry ya gotta spend it under such strict circumstances during the pandemic. \n\nHere's to many more."}
{"id": 1256270850120208387, "created_at": "Fri May 01 17:14:45 +0000 2020", "full_text": "The china virus is the worst thing to happen to the USA, and it's not because people are getting sick and dying. Fight the control, FIGHT AGAINST THE NEW NORM!!!!!!"}
{"id": 1256270850296131585, "created_at": "Fri May 01 17:14:45 +0000 2020", "full_text": "This is now the second time I've gotten sick during #QuarantineTimes #COVID #COVID__19 #COVID_19. I feel so guilty because I have a roommate and we share a bathroom and kitchen. Knowing that I will likely make someone else sick no matter how many precautions I take feels awful."}
{"id": 1256270850875146241, "created_at": "Fri May 01 17:14:45 +0000 2020", "full_text": "Any of y’all find themselves being fairly chill about everything then suddenly have a day of pure panic at the global ramifications of a pandemic and how everything is out of your control? Me either. Weird. 😳😳😳"}
{"id": 1256270855023276034, "created_at": "Fri May 01 17:14:46 +0000 2020", "full_text": "The people who think COVID-19 is like the flu are also the same ones who think social distancing doesn't work... despite it working with the flu..."}
{"id": 1256270859376799746, "created_at": "Fri May 01 17:14:47 +0000 2020", "full_text": "\"Google reported its weakest revenue growth in nearly five years in the first quarter as the pandemic-driven recession began to shrivel its advertising sales. “It was the tale of two quarters,” Sundar Pichai, Google’s chief executive.\" @juliacarriew"}
{"id": 1256270859456610312, "created_at": "Fri May 01 17:14:47 +0000 2020", "full_text": "if we all retweeted ‘retweet or get 10years bad luck’ corona wouldn’t be a thing ... just saying :)"}
{"id": 1256270862405206018, "created_at": "Fri May 01 17:14:48 +0000 2020", "full_text": "UN Secretary-General Antonio Guterres says that older people, like everyone else in the world, have the same rights to life and health amid the COVID-19 pandemic."}
{"id": 1256270863474835456, "created_at": "Fri May 01 17:14:48 +0000 2020", "full_text": "May is #MentalHealthAwarenessMonth , and it could not have come at a more perfect time. The social, emotional, and psychological effects of #COVID are at their peak right now it seems. Be sure you are being mindful of your mental health and taking proactive steps to stay well!"}
{"id": 1256270875130646534, "created_at": "Fri May 01 17:14:51 +0000 2020", "full_text": "When this pandemic is over, I’m moving into my criminology field🙏🏾"}
{"id": 1256270875239813120, "created_at": "Fri May 01 17:14:51 +0000 2020", "full_text": "We on lockdown and god still opening doors for me 🤞🏼"}
{"id": 1256270875529285634, "created_at": "Fri May 01 17:14:51 +0000 2020", "full_text": "Can someone explain to me that during a pandemic if you aren't doing anything with your time the excuses for:\n\na) Being Late\nb) Being impatient\n\n?? You've got nowhere else to be except your one appointment."}
{"id": 1256270880000311296, "created_at": "Fri May 01 17:14:52 +0000 2020", "full_text": "in my inbox: Green-Wood Cemetery in Brooklyn is threatening to close its gates to the public because people are picking flowers off graves, riding bikes, walking dogs and climbing trees — all against the rules — as residents utilize the cemetery’s green space during the pandemic"}
{"id": 1256270887696859137, "created_at": "Fri May 01 17:14:54 +0000 2020", "full_text": "We've played 74 games of Settlers of Catan in my family during lockdown!\n\nHere's what I've learned:\n\n1. Going fourth helps. Based on our sample it gives you a ~50% chance of winning.\n\n2. Longest road is a must-have. Only an eighth of our wins occurred without it."}
{"id": 1256270892600090624, "created_at": "Fri May 01 17:14:55 +0000 2020", "full_text": "#BreakingNews   @NYGovCuomo closes all New York schools for the remainder of the school year.  It should be a strong and example-setting order about how fast we rush to reopen society and the economy. making sure we don't retrigger the #coronavirus  pandemic."}
{"id": 1256270904943935489, "created_at": "Fri May 01 17:14:58 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when you are asked a question the dry cough starts...😂😂😂😂\n🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️"}
{"id": 1256270905132683264, "created_at": "Fri May 01 17:14:58 +0000 2020", "full_text": "If lockdown has taught us anything, it should be that it’s not money or material things that make us rich. What makes us rich are the great people in our lives, our acts of kindness and our genuine care for others."}
{"id": 1256270913437347841, "created_at": "Fri May 01 17:15:00 +0000 2020", "full_text": "What is the intention of Govt. to open a liquor shop in this pandemic??"}
{"id": 1256270913466753030, "created_at": "Fri May 01 17:15:00 +0000 2020", "full_text": "Null hypothesis \nThe rate and severity of covid infections on the medical hierarchical ladder is same!!"}
{"id": 1256270917099012101, "created_at": "Fri May 01 17:15:01 +0000 2020", "full_text": "'Coronavirus Explained' is an excellent new @netflix series. It is highly recommended for every social media expert in #Pakistan who thinks they know the best how to tackle it. Also has strong lessons for the government on why lockdown is necessary #pakistanfightscoronavirus"}
{"id": 1256270917312737281, "created_at": "Fri May 01 17:15:01 +0000 2020", "full_text": "The episode at 18:30 is Series 7, Episode 3: Home Sweet Homediddly-Dum-Doodily. Homer and Marge are sent to bad parent school when Bart catches head lice and Lisa loses her shoes. The kids, meanwhile, are sent to stay with Flanders where they play endless games of Biblical Bom..."}
{"id": 1256270917732204545, "created_at": "Fri May 01 17:15:01 +0000 2020", "full_text": "Are these people have no brain to think like even the govt announced business can back as usual and we can go out now, did you think its a free pass to go out recklessly and neglecting social distancing."}
{"id": 1256270921343610886, "created_at": "Fri May 01 17:15:02 +0000 2020", "full_text": "My step cousin got really sick, an ambulance had to take him to the hospital and they’re not letting his family know  where or even what hospital he is at. Is this normal if he has COVID-19????"}
{"id": 1256270921599528960, "created_at": "Fri May 01 17:15:02 +0000 2020", "full_text": "Stich: May 4 launch simulation will use #COVID19 precautions we're using already - social distancing, masks, cleaning."}
{"id": 1256270929673564160, "created_at": "Fri May 01 17:15:04 +0000 2020", "full_text": "i didn’t even make a damn decision. this wasn’t enough time for me. and then with this pandemic it really didn’t help much either"}
{"id": 1256270946589163523, "created_at": "Fri May 01 17:15:08 +0000 2020", "full_text": "All concerts are cancelled or postponed indefinitely, and you Texan doofuses reopened. Thanks. #StayAtHome #MayDay2020 #texasreopening"}
{"id": 1256270951320354818, "created_at": "Fri May 01 17:15:09 +0000 2020", "full_text": "When the stay at home for #COVID__19 ends in Michigan, can we have a booty shorts parade?\n\nWe can call it the freedom parade. Let the cheeks be free!\n\n#bootyappreciation"}
{"id": 1256270954910478339, "created_at": "Fri May 01 17:15:10 +0000 2020", "full_text": "There wouldn't be all these mental health issues with stay at home orders if weed was legal federally. No, angry alcoholic DV calls for police either. People would be chill and doing fun silly shit with their family at home. Smoke up and keep your butts at home with me!"}
{"id": 1256270954935848960, "created_at": "Fri May 01 17:15:10 +0000 2020", "full_text": "Rather get corona than have to listen to that tootsie slide shit"}
{"id": 1256270955799863296, "created_at": "Fri May 01 17:15:10 +0000 2020", "full_text": "\"Mom can we go to McDonalds?\"\n\n\"We have coronavirus at home\""}
{"id": 1256270959960395776, "created_at": "Fri May 01 17:15:11 +0000 2020", "full_text": "letting people out is never the solution. filtering is fine, social distancing is fine. but not when you place those rules on idiotic people who do not listen to rules. this is devastating."}
{"id": 1256270976477810689, "created_at": "Fri May 01 17:15:15 +0000 2020", "full_text": "Freelancers have been severely impacted by the pandemic, and now we’re facing inequities in accessing relief. @GovAbbott @SBAgov we are not an afterthought. #fixPUAnoc"}
{"id": 1256270976884658176, "created_at": "Fri May 01 17:15:15 +0000 2020", "full_text": "I'm reading a lot of tweets today, mourning the losses of many loved ones.\nI hope that each of these tweets tags &amp;  includes Ivanka &amp; P45*.\n\n#NotEnoughTests\n#StayHome"}
{"id": 1256270976939065347, "created_at": "Fri May 01 17:15:15 +0000 2020", "full_text": "Currently waiting for the economy to revive all family members that died from COVID-19. #coronavirus #OPENAMERICANOW"}
{"id": 1256270980235825153, "created_at": "Fri May 01 17:15:16 +0000 2020", "full_text": "#Lockdown3..#pmmodi extended lockdown till 17th May..\n Stay home 🏡 stay safe.. \nHelp yourselves  #Indians not to reach #stage3..."}
{"id": 1256270997185089537, "created_at": "Fri May 01 17:15:20 +0000 2020", "full_text": "After this pandemic what will be your next agenda???"}
{"id": 1256270997407367172, "created_at": "Fri May 01 17:15:20 +0000 2020", "full_text": "BREAKING: @MoJGovUK updates Covid 19 stats: 345 prisoners have tested positive for COVID-19 across 73 prisons.\n \n371 prison staff have tested positive for COVID-19 across 64 prisons.\n \n11 Prisoner Escort and Custody Services (PECS) staff have tested positive for COVID-19"}
{"id": 1256270997675802627, "created_at": "Fri May 01 17:15:20 +0000 2020", "full_text": "Sometimes i stay awake at night thinking about my life and I’m just hoping it gets better within the next couple months. I’m ready to live on my own now corona please go away so i can go apartment hunting"}
{"id": 1256271001127514112, "created_at": "Fri May 01 17:15:21 +0000 2020", "full_text": "We can't afford another single second with Trump. His authoritarian leadership, his intellectual capability of a toddler and, how he treats covid-19 as some kind of joke, he even called it a \"hoax\" said it all. As a strong supporter of Clinton and Warren #IBelieveBiden"}
{"id": 1256271005552689154, "created_at": "Fri May 01 17:15:22 +0000 2020", "full_text": "#CTVLiveTweets the allegations by the cross river state commissioner for health that she under some pressure and  individual being offered 500k that they have corona virus has come to your organization claims to be fraud"}
{"id": 1256271009407209472, "created_at": "Fri May 01 17:15:23 +0000 2020", "full_text": "PSA~ Please read\n\nBecause I have so many accounts, I will try to balance them as much as I can. My schedule is picky right now due to the coronavirus. I will always be on Brooke, though. I will announce which other account(s) I'm on as well. I will never be on more than three ++"}
{"id": 1256271009881165825, "created_at": "Fri May 01 17:15:23 +0000 2020", "full_text": "I'm finding it hard staying engaged due to our losses from the pandemic. Jobs aren't coming back quickly. Don't be surprised if you're experiencing some of the stages of grief. The bright spot is in how most have come together through social distancing. Be proud of yourselves."}
{"id": 1256271013463146496, "created_at": "Fri May 01 17:15:24 +0000 2020", "full_text": "Alert staff of Capital police station, #Bhubaneswar promptly intervened &amp; detained a group of persons, including a constable on charges of consuming liquor outside Jaydev Bhawan, the venue of Odisha govt's daily press conference on #COVID19 scenario. @cpbbsrctc @dcpbbsr"}
{"id": 1256271013542838272, "created_at": "Fri May 01 17:15:24 +0000 2020", "full_text": "Fantastic speech from @MattHancock tonight, brilliant achievement and all positive news, #notetoself your a Minister don’t do @GMB ever again, and @piersmorgan you should be ashamed of yourself. #Covid19UK #coronavirus #staysafe"}
{"id": 1256271014448726018, "created_at": "Fri May 01 17:15:24 +0000 2020", "full_text": "He drinks a Whiskey drink, he drinks a Vodka drink\nHe drinks a Lager drink, he drinks a Cider drink\nHe sings the songs that remind him of the good times\nHe sings the songs that remind him of the best times. 🎵 #coronavirus #staysafe"}
{"id": 1256271030286458881, "created_at": "Fri May 01 17:15:28 +0000 2020", "full_text": "When you wrote your 2-part article about 3,000 students at U of M from China in late Jan-Feb-- did you not think to ask the U about how many from Wuhan province traveling over holidays?  Not a word in lengthy piece about COVID/Coronavirus when it WAS the news @MilaKoumpilova"}
{"id": 1256271030529568769, "created_at": "Fri May 01 17:15:28 +0000 2020", "full_text": "If covid19 is a world wide pandemic, and it started in China, why does the USA have 10 times the deaths China does, and the rest of the world very few per country?"}
{"id": 1256271035009249280, "created_at": "Fri May 01 17:15:29 +0000 2020", "full_text": "Remember when they opened up the dam after Harvey, neighborhoods slowly flooded, then the water increased and more neighborhoods were under water, completely flooded?Well I’m hoping that the “stay at home” order being lifted doesn’t have the same effect! Think about it! #StayHome"}
{"id": 1256271039300018176, "created_at": "Fri May 01 17:15:30 +0000 2020", "full_text": "it’s not all doom and gloom...lockdown has enabled me to have a well deserved rest, normalise my sleep pattern, walk absolute miles, run some 5ks, binge watch TV series, make some big life decisions and spend some quality time with my wife"}
{"id": 1256271043305537536, "created_at": "Fri May 01 17:15:31 +0000 2020", "full_text": "UK has just started to focus on widespread testing and contact tracing. It seems like an obvious strategy (in addition to implementing a travel ban, social distancing and having PPE stock), especially given the relative success in places like South Korea which had no lockdown."}
{"id": 1256271043800395776, "created_at": "Fri May 01 17:15:31 +0000 2020", "full_text": "Today, 05/01/2020, is the 46th day of Stay-at-Home that’s issued on 03/20/2020. I have been healthy, no taking drug, no visiting doctors, no emergency visit, &amp; no hospitals, before 03/01/2020. I’m healthy &amp; well, staying at home, with my usual routines, except going to work."}
{"id": 1256271043989307392, "created_at": "Fri May 01 17:15:31 +0000 2020", "full_text": "Nose si fue en diciembre o antes q cortaron la calle y t abrazaban por el dia del abrazo nose q, y ya estaba anunciado el coronavirus jajsj de nada"}
{"id": 1256271047604740096, "created_at": "Fri May 01 17:15:32 +0000 2020", "full_text": "Rather than studying QURAN nd sunah of our prophet MUHAMMAD SAW to make way for covid-19 cure we are depending on these non muslim perks to make vaccines who think human are monkey and champanze earlier #imrankhanPTI"}
{"id": 1256271047877201920, "created_at": "Fri May 01 17:15:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Buying PPE online for care sector 'like the Wild West': Care agencies fear running out of PPE, but say dealing with online portals can lead them to be scammed. Via @globalbreaking_"}
{"id": 1256271051903971330, "created_at": "Fri May 01 17:15:33 +0000 2020", "full_text": "We're not like the West where we can prioritise the pandemic over the economy and feel like we've saved lives. When we ignore the economy even then people will die due to loss of income and food. We're screwed either way but the economy should be opened no later than 2 weeks"}
{"id": 1256271060699426817, "created_at": "Fri May 01 17:15:35 +0000 2020", "full_text": "4some of our artists life isn’t very different under lockdown as social isolation was part of lived experience - really respecting their resilience 2 keep making original concepts 4 projects , songs, compositions &amp; meet on Zoom2 share @Skimstone_Arts @youthmusic @CFTyneWearNland"}
{"id": 1256271060955209728, "created_at": "Fri May 01 17:15:35 +0000 2020", "full_text": "Elon Musk\n@elonmusk\nClassifying all deaths as corona even if corona didn’t cause the death is simply a lie"}
{"id": 1256271064004517890, "created_at": "Fri May 01 17:15:36 +0000 2020", "full_text": "I bet you all of my life savings that once America gets rid of covid-19 it will magically no longer exist for any other country. No media coverage, no concern, no outrage."}
{"id": 1256271068165218307, "created_at": "Fri May 01 17:15:37 +0000 2020", "full_text": "“I don’t dress because of anybody’s validation, i dress for myself” - Lies\n\nSince the lockdown, you bath every 3 days. When last did you barb your hair? When last did you plait that hair?\n\nIf you look good for yourself alone, you should have continued during the lockdown 🤷‍♀️"}
{"id": 1256271077472374785, "created_at": "Fri May 01 17:15:39 +0000 2020", "full_text": "El coronavirus es una conspiración para que los red hot chilli peppers no hagan concierto con frusciante"}
{"id": 1256271097613488128, "created_at": "Fri May 01 17:15:44 +0000 2020", "full_text": "I often lay awake at night thinking about how different the pandemic would be if I were wealthy or even upper middle class...y’all Fuckers really have it good"}
{"id": 1256271098112598017, "created_at": "Fri May 01 17:15:44 +0000 2020", "full_text": "BREAKING: Premier Doug Ford says all garden centres and nurseries can reopen Monday for curbside service and delivery. Also: lawn care, landscaping firms, auto dealers, car washes, more construction sites, and marinas and golf courses can gear up to open later.\n#onpoli\n#COVID19"}
{"id": 1256271101707124736, "created_at": "Fri May 01 17:15:45 +0000 2020", "full_text": "Qm n pega o corona vai ser por sorte soh"}
{"id": 1256271102319439878, "created_at": "Fri May 01 17:15:45 +0000 2020", "full_text": "Besides the obvious reasons the pandemic is terrible, one of my least favorite things is all the music coming out about it... I'm not a fan &amp; it feel tacky... most of my release radar was about it today. However, thankful for people using it to raise money."}
{"id": 1256271114516533248, "created_at": "Fri May 01 17:15:48 +0000 2020", "full_text": "So my first table of the day said that my mask won’t protect me from the virus &amp; that the democrats paid china to make this virus 🙃 he also said that it’s his right to live his life lmfaoo"}
{"id": 1256271118564032515, "created_at": "Fri May 01 17:15:49 +0000 2020", "full_text": "i know china over there happy as fuck the us is still struggling trying to tame corona. 😭😭 they know our dumb asses wasn’t going to be able too."}
{"id": 1256271122590359552, "created_at": "Fri May 01 17:15:50 +0000 2020", "full_text": "Just because some places are opening back up again, does not mean that wearing masks and social distancing should just stop. Be responsible folks. #StayHome"}
{"id": 1256271122691231753, "created_at": "Fri May 01 17:15:50 +0000 2020", "full_text": "Okay rejected for regular unemployment because I work for a nonprofit but did get approved for pandemic program. It’s. A lot less than I thought.   But it’s something that will keep us afloat.  I’m grateful for that."}
{"id": 1256271123127336960, "created_at": "Fri May 01 17:15:50 +0000 2020", "full_text": "THEY ENDED CORONA VIRUS"}
{"id": 1256271127107829760, "created_at": "Fri May 01 17:15:51 +0000 2020", "full_text": "Just found out about this Corona virus thing and I gotta say, it's pretty awkward 🥴"}
{"id": 1256271127107842048, "created_at": "Fri May 01 17:15:51 +0000 2020", "full_text": "The longer the lockdown goes on the more competitive my family become with spotting the wildlife and wee characters on the bookshelves behind @STVColin 😊 @STVNews #STVNews"}
{"id": 1256271135261495296, "created_at": "Fri May 01 17:15:53 +0000 2020", "full_text": "Across the Jackson Health System hospitals, we had 158 inpatients who have tested positive for COVID-19 yesterday, and we had safely discharged a total of 301 since the pandemic began."}
{"id": 1256271135492247553, "created_at": "Fri May 01 17:15:53 +0000 2020", "full_text": "Are we just going to ignore that fact that China originally said that the virus case from the United States...? Or the fact that they are teaching their children that China was “too strong and the virus had to return home to America”"}
{"id": 1256271135542374404, "created_at": "Fri May 01 17:15:53 +0000 2020", "full_text": "I'm pretty sure two best friends will turn into bitter rivals by the end of this #lockdown"}
{"id": 1256271139518640128, "created_at": "Fri May 01 17:15:54 +0000 2020", "full_text": "Your immunity is the new currency #COVID__19 #BeSafe #StayAtHome"}
{"id": 1256271139917172737, "created_at": "Fri May 01 17:15:54 +0000 2020", "full_text": "🔴#BEYONDCOVID19: #LIVESTREAM NOW🔴\nHiba Alhaji (@EzzideenHiba): \"In #Idlib there have been no #COVID19 cases reported, but this does not mean that we are #safe.\""}
{"id": 1256271153074704384, "created_at": "Fri May 01 17:15:57 +0000 2020", "full_text": "Starting tonight, we will be joining together with other high schools across #NorthernNJ to celebrate and honor our seniors. Every Friday at 8:20 p.m., area schools will turn on stadium lights for 20 minutes/20 seconds and streamed live for you to enjoy while social distancing."}
{"id": 1256271153443659782, "created_at": "Fri May 01 17:15:58 +0000 2020", "full_text": "I see lots of institute planning study from home and some are even doing it.\nThey are more worried about the exams than this pandemic. In India, it's never been imparting education , it's always been about result and it will always be."}
{"id": 1256271156325335040, "created_at": "Fri May 01 17:15:58 +0000 2020", "full_text": "What qualifies as a UK Govt Covid-19 test? Just sticking a testing kit in the post apparently. Whether it gets there, or even whether the person bothers using it and sends it back is irrelevant. You cheated, Hancock, and it was written all over your face. #coronavirusbriefing"}
{"id": 1256271157143183361, "created_at": "Fri May 01 17:15:58 +0000 2020", "full_text": "I dont have comments of the SCIENTIST in Madagascar named Dr. Jerome Munyangi with COVID19 prevention &amp; cure and CLAIMS \n\nAll I iknow is\n\nThere is HOPE only in our Great Shepherd JESUS. \nLets us all return to the Lord and thus the call for #UniversalRepentance"}
{"id": 1256271161001775104, "created_at": "Fri May 01 17:15:59 +0000 2020", "full_text": "Please let our seniors walk.For some it will be the only opportunity they get, others it’s the first time in their family someone graduates! The valedictorians should also get the chance they’ve worked so hard for!We can still do social distancing;options #FoxNews #vvng #CBSNews"}
{"id": 1256271161257627648, "created_at": "Fri May 01 17:15:59 +0000 2020", "full_text": "The last date of this lockdown keeps pushing back like I pushed back my studies."}
{"id": 1256271164961255424, "created_at": "Fri May 01 17:16:00 +0000 2020", "full_text": "I think @elonmusk might be going a little insane. I hope he has someone checking on him. Not even a joke, literally concerned about his well-being. He might become the Billionaire Britney, shaving his head and shit.  #lockdown #TeslaStock"}
{"id": 1256271172959907840, "created_at": "Fri May 01 17:16:02 +0000 2020", "full_text": "Dor de cabeça do crl \n\nSerá vc corona?"}
{"id": 1256271173152903168, "created_at": "Fri May 01 17:16:02 +0000 2020", "full_text": "I love how my mother told me COVID-19 has nothing to do with immigrants and that my comment was stupid for saying Americans are acting how they claim immigrants are - “not following the rules” but yet they want to rally out in the streets \n\nMother, are you a ***** *********?"}
{"id": 1256271185685274626, "created_at": "Fri May 01 17:16:05 +0000 2020", "full_text": "Gates says COVID vax will be added to newborn vax schedule! Only 15 kids out of 300M died. Investigate this EVIL, CORRUPT MAN. Keep him away from American children! @realDonaldTrump @RandPaul @RealBenCarson @TuckerCarlson  (stats cont' on next post)"}
{"id": 1256271194107625482, "created_at": "Fri May 01 17:16:07 +0000 2020", "full_text": "Weighing the pros+cons of the timing of a lockdown self-haircut (i.e. with clippers) attempt. Hold out and not bother, letting it get really long+wild? Or attempt one now, knowing that if I mess it up it's likely2 have several weeks at least 2 recover B4 we get2 go outside much?"}
{"id": 1256271194728398848, "created_at": "Fri May 01 17:16:07 +0000 2020", "full_text": "Reported death are now being declared as those who have been diagnosed with covid-19. So if not diagnosed before death excluded from covid figures, Any tory lie to keep the numbers down"}
{"id": 1256271198129926144, "created_at": "Fri May 01 17:16:08 +0000 2020", "full_text": "Just quarantine is not a solution for corona, the entire world suffers a lot in this pandemic. But nobody research where is the medicine for  corona"}
{"id": 1256271206879301633, "created_at": "Fri May 01 17:16:10 +0000 2020", "full_text": "Just now finished all the seasons of d #TheProtector in 2 days... #Netflix #lockdown"}
{"id": 1256271211811737600, "created_at": "Fri May 01 17:16:11 +0000 2020", "full_text": "The problem with color coding the lockdown is a lack of understanding of the blatant disregard that Indians have for traffic signals. Ppl follow signals manned by Traffic policemen - this is additional to India's chaotic driving skills &amp; carelessness of their own safety!"}
{"id": 1256271214873468929, "created_at": "Fri May 01 17:16:12 +0000 2020", "full_text": "Those protesting that COVID-19 is similar to the flu are wrong and out of line. They know well the difference, but would rather risk other people's lives just appease their own. \n\nIf that's something they're proud of, then they just signed themselves a one way ticket to hell."}
{"id": 1256271215154524160, "created_at": "Fri May 01 17:16:12 +0000 2020", "full_text": "Countries like Singapore with their entire existence built on the economic activity in the area have tried lifting the lockdown to resume economic activity &amp; their strategy backfired\n\nBut Jignes from Amdavad believes that countries don't have any sTrAteGieS &amp; lockdown is useless"}
{"id": 1256271215393718275, "created_at": "Fri May 01 17:16:12 +0000 2020", "full_text": "I honestly don't think I'd cope this lockdown without dnd, even if I've been shrunk and locked in a box to be tortured.... #DnD #ttrpg"}
{"id": 1256271223832674304, "created_at": "Fri May 01 17:16:14 +0000 2020", "full_text": "Thinking of ramping shit up and getting the coronavirus test and a prostate exam at the same time, push my body to the limit"}
{"id": 1256271232212725765, "created_at": "Fri May 01 17:16:16 +0000 2020", "full_text": "What an emotional episode it was. Sad to know that tomorrow is the last day of #UttarRamayan. Never missed a single episode in this lock down period. Will miss \n#Ramayana from tomorrow.❤️ #Ramayan_TheGloryOfIndia #Ramayan_Uniting_Indians #RamayanOnDDNational"}
{"id": 1256271236772040704, "created_at": "Fri May 01 17:16:17 +0000 2020", "full_text": "I tested positive for Covid-19 yesterday 4/30/20 but was showing symptoms since Sunday 4/26/20. I’m fine, no breathing issues or any really serious symptoms. No fever. Just cold sweats, body aches, headaches and loss of smell and taste. Stay frosty out there people."}
{"id": 1256271237032095746, "created_at": "Fri May 01 17:16:17 +0000 2020", "full_text": "Lockdown again this week no rum this time 🤕"}
{"id": 1256271240274337799, "created_at": "Fri May 01 17:16:18 +0000 2020", "full_text": "Tougher measures must be taken history of covid be traced to curb the spread of the covid to entire region of wajir I firmly believe his excellency is up to task."}
{"id": 1256271240966418432, "created_at": "Fri May 01 17:16:18 +0000 2020", "full_text": "this lady told me china made the virus that’s why they’re getting better. lol tf?"}
{"id": 1256271244284043272, "created_at": "Fri May 01 17:16:19 +0000 2020", "full_text": "A huge thank you to all the staff across NHS and @PHE_uk labs for their leadership and drive, a key part of delivering over 100,000 coronavirus tests a day. This will make a real difference to our fight against #COVID19.#ThankYouNHS"}
{"id": 1256271254023221250, "created_at": "Fri May 01 17:16:22 +0000 2020", "full_text": "My cousin died and my other cousins and aunt have the coronavirus. I almost lost my best friend and depression is hittin me so hard rn."}
{"id": 1256271257856811008, "created_at": "Fri May 01 17:16:22 +0000 2020", "full_text": "I hope a number of these initiatives and partnerships that were made as a result of covid aren't reversed when things go back to 'normal'"}
{"id": 1256271262051110912, "created_at": "Fri May 01 17:16:23 +0000 2020", "full_text": "What I should be doing (if it weren’t for COVID): packing for a trip home to Philly tomorrow. \n\nWhat I’m actually doing (because of COVID): standing at my oven eating cold Mac and Cheese whole other leftovers heat up. \n#ConfinementJour46 #StayHome"}
{"id": 1256271269550407680, "created_at": "Fri May 01 17:16:25 +0000 2020", "full_text": "A lot of things were going through my mind to write but\nYe saala extension ne sb bigad dia😖\n#QuarantineLife  #NothingCanStopWhatsComing"}
{"id": 1256271269655465984, "created_at": "Fri May 01 17:16:25 +0000 2020", "full_text": "Continue lock down"}
{"id": 1256271273728118785, "created_at": "Fri May 01 17:16:26 +0000 2020", "full_text": "I got tested for COVID today and let’s just say it is not fun!"}
{"id": 1256271278002130945, "created_at": "Fri May 01 17:16:27 +0000 2020", "full_text": "Dear Government,\nIf you really want to lockdown then why don't you close everything and allow nothing.\nWe are not a small nation like Singapore nor under populated like brazil. Everything cannot be copy paste just like that. #economy #massacre #bad #DecisionDay #REALITY #Hidden"}
{"id": 1256271281869058049, "created_at": "Fri May 01 17:16:28 +0000 2020", "full_text": "It's very important for policy makers to be aggressive in their response, Zandi says. He has seen that with new credit facilities to keep credit flowing and other innovations. It's very different from the financial crisis. #NavigatingCOVID19 #COVID19 #RebuildYourBusiness"}
{"id": 1256271281915342849, "created_at": "Fri May 01 17:16:28 +0000 2020", "full_text": "Hopefully after covid19 there will be more on screen full dick time in Hollywood films"}
{"id": 1256271282045218816, "created_at": "Fri May 01 17:16:28 +0000 2020", "full_text": "For those who don't know, I am a Asian American and we're facing racism due to this epidemic. My sisters friend was verbally abused when she was at Walmart. When she was going to her car, these teenagers were yelling at her as they were in their own vehicle. As she flipped her"}
{"id": 1256271282057867264, "created_at": "Fri May 01 17:16:28 +0000 2020", "full_text": "Today we are having a difficult time, we are experiencing the covid19 pandemic, we are all worried and scared, as deaths increase every day"}
{"id": 1256271282141872128, "created_at": "Fri May 01 17:16:28 +0000 2020", "full_text": "The #coronavirus #secondwave will probably come from slums of US or Brazil where extreme poverty would create unmonitored social Petridish conditions."}
{"id": 1256271282187972608, "created_at": "Fri May 01 17:16:28 +0000 2020", "full_text": "Just reported on Fox News: Armed protesters entered the starter capital building chanting \"extend the lockdown\". They are planning on not getting a haircut this year and are planning to send back there stimulus check to help the economy."}
{"id": 1256271290274439168, "created_at": "Fri May 01 17:16:30 +0000 2020", "full_text": "My Little Friend Has An Idea To Resolve This Current Crisis:\n\n\"We Can Put A Lot Of Sanitiser In All The Volcanoes And They Will Explode And Kill All The Coronavirus.\""}
{"id": 1256271291168051202, "created_at": "Fri May 01 17:16:30 +0000 2020", "full_text": "There’s a big protest around the corner from my house because of Cuomo’s stay at home order and I hope everyone who’s attending gets the virus and suffers"}
{"id": 1256271294862987265, "created_at": "Fri May 01 17:16:31 +0000 2020", "full_text": "Today declare lockdown extended for To stop corona virus deceased and it’s a right step  so it is my opinion that it’s right choice to extend lockdown up to 17/5/2020 stay home safely"}
{"id": 1256271295785897987, "created_at": "Fri May 01 17:16:31 +0000 2020", "full_text": "Covid hotel stays are weird"}
{"id": 1256271298919124994, "created_at": "Fri May 01 17:16:32 +0000 2020", "full_text": "28K Cr GST collection in #lockdown phase is good and sufficient indication that demand and liquidity is there in #IndianEconomy.\n\nSo approx. target will be 75K GST collection after #Lockdown3.\n\nWhat's other #Indians are thinking?"}
{"id": 1256271315826245632, "created_at": "Fri May 01 17:16:36 +0000 2020", "full_text": "Never realized how much of an @MLB fan I was until Covid hit. Hopefully we get a season in."}
{"id": 1256271316182863873, "created_at": "Fri May 01 17:16:36 +0000 2020", "full_text": "I wandered for 2 hours into the lost streets and realized lockdown was  only for the Labourers to begin with. \nMay Labours rise in May!"}
{"id": 1256271319932432386, "created_at": "Fri May 01 17:16:37 +0000 2020", "full_text": "Like in poker, hope is not a strategy: \"In California, Governor Newsom has ordered beaches in Orange County closed after crowds defied social distancing rules. California reported 95 more coronavirus deaths over the most recent 24-hour period.\" -- h/t @democracynow @JenniferTilly"}
{"id": 1256271320112865281, "created_at": "Fri May 01 17:16:37 +0000 2020", "full_text": "the best outcome of this pandemic is that boots and hearts was canceled. that shit was the worst line up i’ve ever seen. embarrassing for country music fans honestly. i haven’t let it go clearly"}
{"id": 1256271320515588103, "created_at": "Fri May 01 17:16:37 +0000 2020", "full_text": "Crumpets are the backbone of this lockdown."}
{"id": 1256271323837448192, "created_at": "Fri May 01 17:16:38 +0000 2020", "full_text": "So the head of the corona task force \"has to be told\" to wear a mask when visiting a covid-patient at the Mayo Clinic? And when arriving, seeing EVERYONE wearing a mask, he still remains clueless? Lying is especially upsetting coming from a supposed Christian."}
{"id": 1256271327947886592, "created_at": "Fri May 01 17:16:39 +0000 2020", "full_text": "quarantine? lockdown? piece of cake it doesn't even bother me. tgcf manhua hiatus? it's draining me"}
{"id": 1256271328895733763, "created_at": "Fri May 01 17:16:39 +0000 2020", "full_text": "I heard the stories from my aunts and uncles that had Covid-19 and it kinda makes me never want to leave the youse😭"}
{"id": 1256271333152956416, "created_at": "Fri May 01 17:16:40 +0000 2020", "full_text": "\"The level of intensity of the workday has changed. There are no boundaries. Leaders need to be communicating on a pro-active basis, especially to single parents &amp; people living alone.\" – Peter Grauer, @Bloomberg Chairman\n\n#AuthenticLeadership #Bloomberg #WFH #COVID19"}
{"id": 1256271336730759170, "created_at": "Fri May 01 17:16:41 +0000 2020", "full_text": "Travis Scott really bought a Bugatti during the Corona recession. That’s a flex"}
{"id": 1256271337267646465, "created_at": "Fri May 01 17:16:41 +0000 2020", "full_text": "These white terror cells don’t want this pandemic to end. It has given them a public forum. When they “get their freedom back” they’ll lose their stage! Lol"}
{"id": 1256271341122134018, "created_at": "Fri May 01 17:16:42 +0000 2020", "full_text": "He &amp; his party have fooled and misled ppl of urban sind in general &amp; rural sind in particular. He &amp; his party's poor management &amp; handling of Covid 19 virus in Sind speaks for itself. He &amp; his party didnt even stop playing politics on Covid 19,by everyday"}
{"id": 1256271345295470592, "created_at": "Fri May 01 17:16:43 +0000 2020", "full_text": "The planes flying over BR just cured corona virus 🙏🙏🙏🙏"}
{"id": 1256271349217218563, "created_at": "Fri May 01 17:16:44 +0000 2020", "full_text": "I see Corona but Kobe's death still remains the craziest shit to happen this year."}
{"id": 1256271349938630658, "created_at": "Fri May 01 17:16:44 +0000 2020", "full_text": "Beyoncè didn’t deserve coronavirus to happen in her life time.\nI’m sorry Bey."}
{"id": 1256271350311903237, "created_at": "Fri May 01 17:16:44 +0000 2020", "full_text": "Ancient Aliens : “ How did the Spanish flu outbreak happen in two different sides of the earth in 24 hours without air travel, The earth may have been sprinkled with particles from a passing asteroid, that has been the only way for it to be in Boston and Bombay at the same time”"}
{"id": 1256271358054617088, "created_at": "Fri May 01 17:16:46 +0000 2020", "full_text": "The first cohort of evacuees from in or near Wuhan, China arrived at JBSA Feb. 7. Do you feel San Antonio/Bexar County's early experience with the coronavirus helped shape or prepare local response to the pandemic?"}
{"id": 1256271358780194817, "created_at": "Fri May 01 17:16:46 +0000 2020", "full_text": "Coronavirus said “lol sike” to my mental stability and I don’t think I’ll be getting it back anytime soon"}
{"id": 1256275397282594818, "created_at": "Fri May 01 17:32:49 +0000 2020", "full_text": "Conspiracy theorists: A scientific consensus is objective truth, it's not an opinion, it's not subjective, and it doesn't matter what anyone opines or believes.  The \"wide scientific consensus\" is that the Coronavirus that causes COVID-19 is NOT manmade or genetically modified."}
{"id": 1256275405801164800, "created_at": "Fri May 01 17:32:51 +0000 2020", "full_text": "From @HectorColonMKE: Frequent, transparent communication should continue beyond this pandemic. We want to keep that momentum going. Answer questions and give staff meaningful information. #KaneWebinar #LeadingInsights"}
{"id": 1256275417515917312, "created_at": "Fri May 01 17:32:54 +0000 2020", "full_text": "My skin has been horrendous during lock down 😭 no matter what I do nothing seems to help fml"}
{"id": 1256275421634670592, "created_at": "Fri May 01 17:32:55 +0000 2020", "full_text": "A world without a Sabbath would be like a man without a smile, like a summer without flowers, and like a homestead without a garden. It is the joyous day of the whole week.\n~Henry Ward Beecher\n@ckanjama\n#happysabath \n#lockdown"}
{"id": 1256275422733570051, "created_at": "Fri May 01 17:32:55 +0000 2020", "full_text": "Good morning friend We are Covid19 Problem. please Stay home Maintain Government Instructions. We Can Win Corona ."}
{"id": 1256275430530789382, "created_at": "Fri May 01 17:32:57 +0000 2020", "full_text": "Check out @WeAreBCR radio at 8:15 tonight!\n\nI will be talking about #ClimateChange and the #Covid_19 lockdown"}
{"id": 1256275451355463680, "created_at": "Fri May 01 17:33:02 +0000 2020", "full_text": "Wake me up. Wake me up. I must be still sleeping on that day they announce the lockdown. Everything was so different before I feel asleep that day. So good. So full of hope. So full light. Now it's just darkness. Darkness at undeclared end."}
{"id": 1256275452169039872, "created_at": "Fri May 01 17:33:02 +0000 2020", "full_text": "I dreamed a second sentient strain of covid emerged and subsumed all human life in a carnival of flesh"}
{"id": 1256275456321556480, "created_at": "Fri May 01 17:33:03 +0000 2020", "full_text": "Sooo.. Marion County still on lockdown... but Vigo County not... I say we have a darty to celebrate 😌"}
{"id": 1256275472352149504, "created_at": "Fri May 01 17:33:07 +0000 2020", "full_text": "i see a lot of people on this app complaining about the collab but chill they’re just trying to doing something for the covid-19. y’all need to chill"}
{"id": 1256275472448655363, "created_at": "Fri May 01 17:33:07 +0000 2020", "full_text": "I lost 2 family members to covid and my faith in God is still strong about all of this being for a much bigger reason. Look at the positive even in the darkest moments."}
{"id": 1256275480887599107, "created_at": "Fri May 01 17:33:09 +0000 2020", "full_text": "Amigos donde puedo comprar un UPS? Via web o con delivery covid style"}
{"id": 1256275480992452610, "created_at": "Fri May 01 17:33:09 +0000 2020", "full_text": "COVID-19 is to the World \nas\nCommissioner Mike Aresco is to UCF"}
{"id": 1256275484708532224, "created_at": "Fri May 01 17:33:10 +0000 2020", "full_text": "To determine the states where the number of confirmed cases per capita is growing the fastest right now, 24/7 Wall St compiled and reviewed the numbers of confirmed COVID-19 cases and deaths for the seven days through April 29 from state &amp; local health departments. Check it out"}
{"id": 1256275488953102337, "created_at": "Fri May 01 17:33:11 +0000 2020", "full_text": "So Trump thinks we'll forget all the right-wing talk of sacrificing seniors to Covid-19 to open up the economy by saying “Our country could not be anything near what it is without our incredible seniors” and declaring May 2020 “Older Americans Month.”\n\nYeah, no. Not forgetting."}
{"id": 1256275489771212800, "created_at": "Fri May 01 17:33:11 +0000 2020", "full_text": "Had a productive meeting with fellow Big City Mayors this afternoon – working together to ensure that municipalities across our country will be able to heal from the economic damage done by #COVID19, while also sharing ideas for a responsible restart and reopening of our cities."}
{"id": 1256275497278943232, "created_at": "Fri May 01 17:33:13 +0000 2020", "full_text": "if you’re running out of healthy coping mechanisms now that it’s may 1st and we’re still in lockdown say i"}
{"id": 1256275497371262977, "created_at": "Fri May 01 17:33:13 +0000 2020", "full_text": "how are they opening businesses up but telling people to stay home?"}
{"id": 1256275501494214656, "created_at": "Fri May 01 17:33:14 +0000 2020", "full_text": "So #Lockdown Jack &amp; Coke A-Z song list played so far\n\nThe Body Wah - @tearsforfears \n\nBodyrock - @thelittleidiot \n\nBohemian Like You - @TheDandyWarhols \n\nBohemian Rhapsody - @QueenWillRock \n\nBoing! - @weddingpresent \n\nBoll Weevil - The Presidents of the United States"}
{"id": 1256275501968166912, "created_at": "Fri May 01 17:33:14 +0000 2020", "full_text": "I swear we are mad in this country. \nPolice will wear casuals, carry minibus and be shouting Plaza Plaza! When the bus gets full, they'll carry all of them to the station and fine them for violating lockdown rules.😂😂😂😂"}
{"id": 1256275510163898369, "created_at": "Fri May 01 17:33:16 +0000 2020", "full_text": "Today is the worst I’ve felt since lockdown started 😞 had enough"}
{"id": 1256275514362261505, "created_at": "Fri May 01 17:33:17 +0000 2020", "full_text": "Folks! This is not Lockdown 3.0 , this is Opening Up 1.0 ... #Lockdownextention . This is the most crucial time. If we behave well soon we will have Full Opening Up. Thank you @PMOIndia"}
{"id": 1256275530665639936, "created_at": "Fri May 01 17:33:21 +0000 2020", "full_text": "We’re partnering with @createcultivate, to offer small business owners a stay-at-home digital summit this Saturday, May 2—designed to help them build, grow and pivot their businesses during times like these. RSVP ends today! #CCMoneyMovesSummit"}
{"id": 1256275535338094593, "created_at": "Fri May 01 17:33:22 +0000 2020", "full_text": "Remove your self from the matrix. Cutoff all mainstream media and live your life as you  normally would and then ask yourself if there is a virus..\n#WHO\n#CDC \n#MAGA \n#QAnons \n#whiteprivilege \n#COVID__19 \n#coronavirus \n#guns \n#lockdown \n#MayDay2020 \n#StayHome"}
{"id": 1256275539389820931, "created_at": "Fri May 01 17:33:23 +0000 2020", "full_text": "Wake me up when corona ends"}
{"id": 1256275539574190080, "created_at": "Fri May 01 17:33:23 +0000 2020", "full_text": "Winter is fun. It turns my rain into snow. But if there's snow, it's too cold and I have to stay home..."}
{"id": 1256275543256940545, "created_at": "Fri May 01 17:33:24 +0000 2020", "full_text": "President @PaulKagame : \"This is undoubtedly a difficult period for our continent and the entire world. It is still not possible to predict the end of the pandemic and the resumption of normal economic and social activity. Indeed, the road ahead may still be very long.\" #COVID19"}
{"id": 1256275543856742403, "created_at": "Fri May 01 17:33:24 +0000 2020", "full_text": "I am offering condolences every other day to friends who've lost someone to #COVID. And I am deeply concerned that a second wave is going to be triggered by another round of bad decisions."}
{"id": 1256275543890317313, "created_at": "Fri May 01 17:33:24 +0000 2020", "full_text": "Due to covid-19 A  poor family is suffering without ration items. Please some one help that family. \nAddress: Hoskote constitution muthasandra village.\nPlease help us\nIf any one can help us please reply to me.🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏"}
{"id": 1256275543949021186, "created_at": "Fri May 01 17:33:24 +0000 2020", "full_text": "All the deaths on of corona on the news seem to be fat or old people\n\nGods will"}
{"id": 1256275544422912001, "created_at": "Fri May 01 17:33:24 +0000 2020", "full_text": "as soon we get off lockdown i’m running to get inked up💉"}
{"id": 1256275552635248641, "created_at": "Fri May 01 17:33:26 +0000 2020", "full_text": "#lockdown 3   clear indication, Modi is failure."}
{"id": 1256275556447944704, "created_at": "Fri May 01 17:33:27 +0000 2020", "full_text": "The Chinese people all wore masks, stayed at home and pursued strict social distancing. Public places were sterilized, infra-red scanners detected temperatures, testing and contact tracing was aggressive. The fact is China did better than the west in responding. Get over it."}
{"id": 1256275564454912000, "created_at": "Fri May 01 17:33:29 +0000 2020", "full_text": "Saved up my challenges and got them done today. \n300 press ups (9000 total since lockdown started) ✅\n5k - I hate running more than just about anything else ✅\nPint challenge ✅ though that’s more of daily to-do list item ticked off. \n\nBloody lad. \n\nWill not accept any more."}
{"id": 1256275565025222656, "created_at": "Fri May 01 17:33:29 +0000 2020", "full_text": "#Mumbai breaks all record by recording \n751 new #corona cases on Friday. This is the highest #covid19 cases reported in a day."}
{"id": 1256275565209956354, "created_at": "Fri May 01 17:33:29 +0000 2020", "full_text": "Day 1 of the #Microsoft course on #edx\nApril 30th\n\nIntroduction to #Python Fundamentals \n\n- Great content by @eric_camplin \n- Using Jupyter notebooks.\n- Completed Module 0: Introduction\n- Completed Module 1: Sequence Index - String sequences\n\n#StayAtHome \n#100DaysOfCode"}
{"id": 1256275576781975552, "created_at": "Fri May 01 17:33:32 +0000 2020", "full_text": "Covid support q: Trying to find support for resident who runs mobile snack van. As doesn’t pay business rates, not eligible for government grants. Apart from self employed income grant coming up, any other possible Covid support mechanisms? @NicoleSykes_"}
{"id": 1256275577176076290, "created_at": "Fri May 01 17:33:32 +0000 2020", "full_text": "The state of Georgia has seen a massive spike in corona virus cases this week....I WONDER WHY."}
{"id": 1256275586433114112, "created_at": "Fri May 01 17:33:34 +0000 2020", "full_text": "What I’ll never understand is how when Italy locked down everyone kept saying we’re two weeks behind them, we had a two week head start... yet we still waited 2 weeks to lock down? Now they’re celebrating 122k tests a day even though in reality they’re 28k behind the 100k target?"}
{"id": 1256275589712969729, "created_at": "Fri May 01 17:33:35 +0000 2020", "full_text": "27,134 positive coronavirus cases, 1,147 deaths in GA as of this afternoon."}
{"id": 1256275589939335168, "created_at": "Fri May 01 17:33:35 +0000 2020", "full_text": "If we are going to pursue actions against China for corona virus. Let’s sue America for the Spanish flu outbreak in the 1920’s. I mean it came from Kansas after all, right?"}
{"id": 1256275593655615491, "created_at": "Fri May 01 17:33:36 +0000 2020", "full_text": "100,000 people tested for #coronavirus #Covid_19 #Covid19UK \nSo what happens if 2 days later someone coughs and you then get the disease?\n@NHSuk @10DowningStreet @itvnews \nAlso once you've been tested, you have to wait for results."}
{"id": 1256275594008027136, "created_at": "Fri May 01 17:33:36 +0000 2020", "full_text": "Allegedly 100,000+ covid tests done in the UK today according to the government. Oh and pigs have been sighted flying past parliament as well. #rubbish #tests #Covid_19"}
{"id": 1256275598592352258, "created_at": "Fri May 01 17:33:37 +0000 2020", "full_text": "corona ruins everything"}
{"id": 1256275602421809153, "created_at": "Fri May 01 17:33:38 +0000 2020", "full_text": "During this COVID-19 crisis, I want us to remember the good in people. There are so many people who we should be thankful of. Whether it's health care workers, volunteers, or even the ordinary person doing their part by staying inside. So, while in quarantine tell someone thanks."}
{"id": 1256275603000561666, "created_at": "Fri May 01 17:33:38 +0000 2020", "full_text": "Because of this lockdown , I have listened to 100+ songs that I've never listened , and now I am Stan of many celebs .. U can see my bio"}
{"id": 1256275607002001409, "created_at": "Fri May 01 17:33:39 +0000 2020", "full_text": "All these protestors are actually fucking stupid. Go head open back up all the smart ppl will just know to stay home while your dumb asses are getting infected."}
{"id": 1256275607358496770, "created_at": "Fri May 01 17:33:39 +0000 2020", "full_text": "She : kon se zone me he tu ?\nMe : Friend Zone !!\n\n#lockdown"}
{"id": 1256275611066052608, "created_at": "Fri May 01 17:33:40 +0000 2020", "full_text": "Not like ima be goin anywhere this summer bc of corona but hey 🤷🏾‍♀️🤷🏾‍♀️🤷🏾‍♀️"}
{"id": 1256275611431006208, "created_at": "Fri May 01 17:33:40 +0000 2020", "full_text": "Om Sai krupa CHS, Plot no. 34, Yashodhan Nagar Opposite Amrutkunj bldg, Behind Thane eye care hospital. Thane-W\n\nSome people's of our society r not following social distancing guidance by playing carrom daily night. Please take action.\n@ThaneCityPolice @DGPMaharashtra @mataonline"}
{"id": 1256275615319232512, "created_at": "Fri May 01 17:33:41 +0000 2020", "full_text": "In 3 hours, I will have a batch of homemade chocolate pudding. If the stay-at-home orders have taught me anything, it's that you will lose your health progress super quick if you're not careful."}
{"id": 1256275619874328579, "created_at": "Fri May 01 17:33:42 +0000 2020", "full_text": "So Rhode Island has a hands free LAW about using your cell phone while driving but I see MANY who disregard that law. So why in the heck are you listening to DA raimondo and her Obey Me, Stay Home!"}
{"id": 1256275623607259136, "created_at": "Fri May 01 17:33:43 +0000 2020", "full_text": "Can't wait to get over this lockdown..."}
{"id": 1256275627323293698, "created_at": "Fri May 01 17:33:44 +0000 2020", "full_text": "I didn't know the governor of New Jersey did a little segment on people who passed away from Covid.\nThat's kind of touching."}
{"id": 1256275628296474624, "created_at": "Fri May 01 17:33:44 +0000 2020", "full_text": "Happy workers day to all our ever enduring workforce, especially our health care workers who are on the front line on the fight against covid19,"}
{"id": 1256275645115650049, "created_at": "Fri May 01 17:33:48 +0000 2020", "full_text": "Something sinister, deadly, terrible that will most likely lead to mass funerals than what was witnessed in Italy is happening in Tanzania. Tanzanians should wake up and realize the real danger of #Covid19 or they are going to die and kill thousands others in East Africa."}
{"id": 1256275648231780354, "created_at": "Fri May 01 17:33:49 +0000 2020", "full_text": "We are in 4th month and with 130 Cr population- situation is in perfect control for COVID19. The team is humongous (states/doctors/police etc). The pressure (economic/political) is tremendous - but the leader @narendramodi stood firm and tall. I believe #ModiBestPmEver"}
{"id": 1256275652459757571, "created_at": "Fri May 01 17:33:50 +0000 2020", "full_text": ".@EPAAWheeler Gutting science during an unprecedented pandemic makes a mockery of the grave situation our nation currently faces. 30 more days for public comment doesn’t change that. Halt your attack on Americans’ health until after we’ve dealt with #coronavirus #COVID19"}
{"id": 1256275657027276800, "created_at": "Fri May 01 17:33:51 +0000 2020", "full_text": "i have been very vocal on here about not agreein w the information bein put out about the coronavirus...\n\nn nobody has been more correct in all this than me...\n\ni was the first...\n\nanyone who has been payin attention knos that...\n\naint no provin otherwise......"}
{"id": 1256275661590839298, "created_at": "Fri May 01 17:33:52 +0000 2020", "full_text": "My children are literally in the living room plying a game. The game is apparently a normal board game but somehow they’ve incorporated the game pieces being socially distanced.  D: We need to socially distance.\nS: That’s not social distancing.\nD: 6 spaces away. EVEN PETS!\n😂"}
{"id": 1256275661834145798, "created_at": "Fri May 01 17:33:52 +0000 2020", "full_text": "I am conflicted about watching the MN Corona briefing. It's the same thing everyday. What I want to see is a press conference where the Governor answers questions for 2 hours. No updates or patting yourself on the back. We have questions, answer them."}
{"id": 1256275673506775041, "created_at": "Fri May 01 17:33:55 +0000 2020", "full_text": "My grandpa was glad to be taken for a ride, getting outside of the house for once since this pandemic started. He kept his house shoes on and everything. I love this man!"}
{"id": 1256275678800068615, "created_at": "Fri May 01 17:33:56 +0000 2020", "full_text": "Life happens. But the best part is, we'll make it better from here 😷💪 🏆 🇺🇸🤕 ❤💯\n\n#MayDay2020 #FridayVibes #MayDayStrike #coronavirus #DecisionDay #Covid_19 #blogger"}
{"id": 1256275681710796800, "created_at": "Fri May 01 17:33:57 +0000 2020", "full_text": "it's surely an eye-wetting moment for me..to see the train leaving from hyderabad for jharkhand..i can feel the pain of the migrant workers inside my heart..the best what @PIBHomeAffairs could do for labourers on labour day in this lockdown"}
{"id": 1256275682017017858, "created_at": "Fri May 01 17:33:57 +0000 2020", "full_text": "Lift the lockdown and let natural selection do its thing.."}
{"id": 1256275682457337856, "created_at": "Fri May 01 17:33:57 +0000 2020", "full_text": "I could have been waking up hungover going to the plazita drinking a Victoria riding my caballo en el rancho 🇲🇽. Pero no pinchi Corona Virus 😒."}
{"id": 1256275686916055041, "created_at": "Fri May 01 17:33:58 +0000 2020", "full_text": "One in every 2000 Spaniards has now died of covid-19"}
{"id": 1256275694587383822, "created_at": "Fri May 01 17:34:00 +0000 2020", "full_text": "\"We are not forcing you, but we are strongly recommending you have a face covering.\" @GovMurphy on people going to parks. #COVID"}
{"id": 1256275695040368646, "created_at": "Fri May 01 17:34:00 +0000 2020", "full_text": "coronavirus scientists are so dumb, like just @ mrs.frizzle and figure this out already"}
{"id": 1256275703215132672, "created_at": "Fri May 01 17:34:02 +0000 2020", "full_text": "you have to be a heartless piece of shit to be mad that two of the world’s BIGGEST celebrities are collabing and giving every cent to a form of covid relief. like you cannot be serious"}
{"id": 1256275707174555649, "created_at": "Fri May 01 17:34:03 +0000 2020", "full_text": "Someone tell me please what the hell is \"proper social distancing\"? We can crowd into the local WalMart or grocery store, breathing on each other like marathon runners at the finish line, but we can't go to the beach in the clean air? We can gather in groups of  or less but the"}
{"id": 1256275707732332544, "created_at": "Fri May 01 17:34:03 +0000 2020", "full_text": "Covid has turned my birth plan into: \n- I get pain meds\n- no one dies"}
{"id": 1256275711389728768, "created_at": "Fri May 01 17:34:04 +0000 2020", "full_text": "I’m noticing a lot of Chase banks closing.. even before COVID19. Is there something I should know?"}
{"id": 1256275715340853252, "created_at": "Fri May 01 17:34:05 +0000 2020", "full_text": "Idc how long this stay at home order is extended as long as this hazard pay keep pulling up in my account 🤷🏾‍♀️"}
{"id": 1256275715915382792, "created_at": "Fri May 01 17:34:05 +0000 2020", "full_text": "While we talk about #Mayday, let's keep in full sight the condition of the workers going hungry without work during this lockdown. \nWe are surrounded by thousands of labourers who don't know what #LabourDay is, or that it is today."}
{"id": 1256275723762962432, "created_at": "Fri May 01 17:34:07 +0000 2020", "full_text": "In yellow phase counties: gyms/spas, hair and nail salons, massage therapy, and entertainment venues like casinos and theaters will remain CLOSED. All other businesses can reopen if they follow guidance from CDC and DOH."}
{"id": 1256275724429717506, "created_at": "Fri May 01 17:34:07 +0000 2020", "full_text": "I seen people protesting the lockdown an they really said its modern day slavery. An they pull up with guns loaded an it's ok let a black person do that see how many y bullet holes they get"}
{"id": 1256275724576501761, "created_at": "Fri May 01 17:34:07 +0000 2020", "full_text": ".@EPAAWheeler Gutting science during an unprecedented pandemic makes a mockery of the grave situation our nation currently faces. 30 more days for public comment doesn’t change that. Halt your attack on Americans’ health until after we’ve dealt with #coronavirus #COVID19"}
{"id": 1256275728502571008, "created_at": "Fri May 01 17:34:08 +0000 2020", "full_text": "Can you imagine being at Army Basic  Training while Social Distancing is a thing. I can just see the Drill Sergeants smoking everyone for being within 6 feet lmfaoooo"}
{"id": 1256275736677228554, "created_at": "Fri May 01 17:34:10 +0000 2020", "full_text": "Royal Dutch Shell cut its dividend for the 1st time since WWII in response to a collapse in global oil demand due to the pandemic. The International Energy Agency says the pandemic has triggered the most severe plunge in energy demand since WWII"}
{"id": 1256275749402705922, "created_at": "Fri May 01 17:34:13 +0000 2020", "full_text": "ARSD is NOT ruined. we can take pocs of what we are doing for the day or any cooking uve done etc. or even a full lights off with flash picture like hyundai gave us. that way our faces womt be seen much. or cus covid we can all wear masks"}
{"id": 1256275758332276737, "created_at": "Fri May 01 17:34:15 +0000 2020", "full_text": "anyway the prince and princess of pop are releasing a song where ALL the proceeds will benefit children whose families are affected by covid-19. i love them so much #StuckWithU"}
{"id": 1256275761788583939, "created_at": "Fri May 01 17:34:16 +0000 2020", "full_text": "Commander in Xhief of corona. It cost more than a corolla.... I think I hit the planet, with my face. Below nose is healing nicely. Expensive if it doesn’t work."}
{"id": 1256275762119933957, "created_at": "Fri May 01 17:34:16 +0000 2020", "full_text": "I’m loving this rain it’s so relaxing and makes being on lockdown less depressing, rainy days indoors Let me be more productive"}
{"id": 1256275762694553600, "created_at": "Fri May 01 17:34:16 +0000 2020", "full_text": "Nah if you got covid papers you good to come to my shit 😂"}
{"id": 1256275766364569601, "created_at": "Fri May 01 17:34:17 +0000 2020", "full_text": "NEW: India reports 82 new coronavirus cases in Rajasthan, state total at 2,666.\n\n62 deaths, 1,116 recovered."}
{"id": 1256275774153412608, "created_at": "Fri May 01 17:34:19 +0000 2020", "full_text": "One thing that has changed for good during this lockdown is my workout routine. I should thank my friends and families who challenged me to be active. #StayHome #staysafe Thanks to  #StayInWorkOut campaign which helped me kickstarted. #MentalHealthMatters @PippaRJoseph"}
{"id": 1256275782692995080, "created_at": "Fri May 01 17:34:21 +0000 2020", "full_text": "the gov wants us dedddd, stay home queens"}
{"id": 1256275795602857984, "created_at": "Fri May 01 17:34:24 +0000 2020", "full_text": "Headline on story by @dillonliam for @latimes touts \"rage\" among renters, offers no support for claim. Check dictionary--\"noisy demonstrations\" and guy from Silverlake who calls in sick to protest ≠ rage. This sort of disconnect fuels #COVID19 skeptics. @latguild @CJR @AAGLA1917"}
{"id": 1256275795775033348, "created_at": "Fri May 01 17:34:24 +0000 2020", "full_text": "Whew y’all....I know we are in an economic crisis and pandemic....But when them unemployment benefits hit...BIHHHHHHHHHH. Where can I buy a baby elephant???"}
{"id": 1256275799268868097, "created_at": "Fri May 01 17:34:25 +0000 2020", "full_text": "My dad: Ridiculously hating on chinese people bc \"coronavirus is their fault\"\nMe: Hey dad there's this group I really like that's called WayV\nMy dad: wait what (👁👄👁)\n#WayV #WayV_BeyondLIVE #COVID__19 #Covid_19 #COVID"}
{"id": 1256275800132853760, "created_at": "Fri May 01 17:34:25 +0000 2020", "full_text": "These stay at home orders are de facto standard. \n\nThey aren't Constitutionally legal. \n\nRT if you agree! \n\n#QAnons"}
{"id": 1256275800367591424, "created_at": "Fri May 01 17:34:25 +0000 2020", "full_text": "If we did nothing, this Covid-19 ‘crisis’ would be over already."}
{"id": 1256275807837851653, "created_at": "Fri May 01 17:34:27 +0000 2020", "full_text": "It’s PAYDAY \n\nNo excuses !!!\n\n$end it all today 💰\n\nDon’t hold back on such a Goddess \n\nAnd you know I’m hotter than your wife 😈 you wish you got to come home to me everyday.... but instead your money gets to stay with me 💰💰 \n#finD \n#findomme \n#paypig \n#finsub"}
{"id": 1256275808613732357, "created_at": "Fri May 01 17:34:27 +0000 2020", "full_text": "If you're looking for fun lockdown activities, I thoroughly recommend surprising your SO with party poppers when they least expect it"}
{"id": 1256275812455776256, "created_at": "Fri May 01 17:34:28 +0000 2020", "full_text": "Corona done kilt the hoe in me"}
{"id": 1256275816411025408, "created_at": "Fri May 01 17:34:29 +0000 2020", "full_text": "today’s the last day of classes. I should be celebrating with a case of bootleggers but instead i’m watching the office for the millionth time. thanks corona"}
{"id": 1256275816767504385, "created_at": "Fri May 01 17:34:29 +0000 2020", "full_text": "One of the stranger side effects from the coronavirus pandemic: 40-foot steel containers, packed with unwanted Chinese goods, piling up at docks in South Korea, Morocco and Togo.\n#nytimes"}
{"id": 1256275820659736579, "created_at": "Fri May 01 17:34:30 +0000 2020", "full_text": "My doula is a single working mom who has to assist scared mothers during Covid. I don’t know how she’s holding it together but every bit of support and guidance she’s giving me matters so much. Thank your health care providers!"}
{"id": 1256275824673796104, "created_at": "Fri May 01 17:34:31 +0000 2020", "full_text": "From the NYTimes: \"And for-profit colleges will be able to keep federal loan money from students who drop out because of the coronavirus.\"  Did this go into the aid package?  Why?  #stimulus #universitieshurting"}
{"id": 1256275829400784898, "created_at": "Fri May 01 17:34:32 +0000 2020", "full_text": "“Stay at home orders” the majority of yall needa stay ur stupid ass in da house"}
{"id": 1256275838120660992, "created_at": "Fri May 01 17:34:34 +0000 2020", "full_text": "Right now I am being left with no other option than to believe the conspiracy theory making rounds about Covid-Nigeria.\n\n#stopthenumbergame"}
{"id": 1256275838120669191, "created_at": "Fri May 01 17:34:34 +0000 2020", "full_text": "finally slept through the night and feel better. also saw they aren’t uplifting the stay at home order for the area I live in (which thank god cause our cases are still rising)."}
{"id": 1256275841723629568, "created_at": "Fri May 01 17:34:35 +0000 2020", "full_text": "La zona norte de Portugal es la que más sufre por el #Covid_19 o #ChineseVirus."}
{"id": 1256275842294067202, "created_at": "Fri May 01 17:34:35 +0000 2020", "full_text": "Ah yes continue to complain about the continuation of the lockdown while you leave your now 5km radius to go to the beach/park and meet up with your buddies you fucking tossers 👏🏻"}
{"id": 1256275849533362177, "created_at": "Fri May 01 17:34:37 +0000 2020", "full_text": "The 8th deadly sin is kissing boys during a pandemic"}
{"id": 1256275854243647488, "created_at": "Fri May 01 17:34:38 +0000 2020", "full_text": "The virus doesn't care about your politics. You can throw a tantrum about wanting to leave the house, demand we open up the country, try to blame it on the Dems, but a non-living biological entity doesn't care. No amount of flag-waving and gun-toting will make Covid-19 go away."}
{"id": 1256275854394421248, "created_at": "Fri May 01 17:34:38 +0000 2020", "full_text": "I know it sounds harsh. Biden needs to change the narrative. It would be better for him if released his V/P pick sooner rather than later.  Plus start helping in some small way for people recovering from pandemic. No I don’t have any ideas what that would be."}
{"id": 1256275858383224832, "created_at": "Fri May 01 17:34:39 +0000 2020", "full_text": "Even in the mist of Covid19 and the pandemic, I still can help but think how unfair life was for taking Kobe from us."}
{"id": 1256275862585921536, "created_at": "Fri May 01 17:34:40 +0000 2020", "full_text": "The Obama Family Hypocrisy, Michelle Pushes Lockdown While Barack Hits The Links."}
{"id": 1256275863022288897, "created_at": "Fri May 01 17:34:40 +0000 2020", "full_text": "Two thoughts right now. I wish I was quarantined in walking distance from @CherryValley_NY I would love a Corona and Couch right now. Also I'm glad I don't live near @CherryValley_NY because I'd be 400 lbs. Heavier"}
{"id": 1256275866881064960, "created_at": "Fri May 01 17:34:41 +0000 2020", "full_text": "1:31 pm Those who are sending out patience for lab work or any other referrals during covid-19 is against the law without seeing the patient. Medical offices should resume in May without further delays for patients with medical conditions."}
{"id": 1256275887797882886, "created_at": "Fri May 01 17:34:46 +0000 2020", "full_text": "When people have only two Mandatory options one is lockdown; and  hunger and poverty the other option. Easing lockdown or imposing lockdown both are same. \"Better not to die with hunger than #COVID19\", said by a day labour."}
{"id": 1256275887978418176, "created_at": "Fri May 01 17:34:46 +0000 2020", "full_text": "Our Armed Forces have always kept the nation safe. Even in times of disasters, they are out there helping people. Now, our Forces are, in a unique way, saying a big thank you to our frontline COVID-19 warriors for their endeavour towards making India COVID-19 free. @narendramodi"}
{"id": 1256275888121040898, "created_at": "Fri May 01 17:34:46 +0000 2020", "full_text": "Due to covid19 all apraisals are suspended but @WellsFargo will not freeze mortgage insurance payments or reimburse owners retroactively. We are being held hostage!"}
{"id": 1256275891560361986, "created_at": "Fri May 01 17:34:47 +0000 2020", "full_text": "Hand wash stations in Cusco Post COVID 19: Plaza de Armas, Regocijo, Limacpampa, San Francisco, Santa Teresa, San Pedro market, El Sol avenue, Paseo de los Héroes, Santa Ana square, Nazarena and San Blas square. #safetypostcovid19 #Cuscotours #cusco #travelpostcovid19"}
{"id": 1256275892017520641, "created_at": "Fri May 01 17:34:47 +0000 2020", "full_text": "I've learned something very important during the lockdown. Im not cut out to be a teacher, how the hell do they cope with 20 kids I've got 1 and she's driven me to drink 😫."}
{"id": 1256275892675809281, "created_at": "Fri May 01 17:34:47 +0000 2020", "full_text": "Coming from your local Corpsman, please just stay home. If you dont need to be outside, stay home. You go out, get infected, then bring it home to your family and everyone gets sick. Was the Big Mac worth it?"}
{"id": 1256275892982202368, "created_at": "Fri May 01 17:34:48 +0000 2020", "full_text": "me acabo de acordar que antes de que comience el coronavirus yo hable con mis viejos para volver al psicólogo y lo iba a hacer F"}
{"id": 1256275895846764544, "created_at": "Fri May 01 17:34:48 +0000 2020", "full_text": "I really wish my family would stop asking me how I feel about the corona virus."}
{"id": 1256275900196425733, "created_at": "Fri May 01 17:34:49 +0000 2020", "full_text": "Putting money in the hands of the consumers is the key task, increasing taxation and Covid cess will lead to a further crippling of demand,with due respect to the young Turks of the IRS ‘FORCE’ this is one idea whose time has not come! #ReignitingEconomy #staysafe #wfh"}
{"id": 1256275904193425409, "created_at": "Fri May 01 17:34:50 +0000 2020", "full_text": "Covidiot: Definition – A person that does not isolate during a pandemic.\nSteven Magee #Covid19"}
{"id": 1256275925047611394, "created_at": "Fri May 01 17:34:55 +0000 2020", "full_text": "When this pandemic is over, I’m trying to do a shit load of baecations.\n\nLooking for somebody who likes to explore, wants to go to all the music festivals, eat  and travel. \n\nIt’s what I want."}
{"id": 1256275934224642049, "created_at": "Fri May 01 17:34:57 +0000 2020", "full_text": "Stay home...fuck....nothing is worth it"}
{"id": 1256275934405066755, "created_at": "Fri May 01 17:34:57 +0000 2020", "full_text": "Shouldn't the politicians insisting on lockdown waive their right to collect their salaries as sign of solidarity with all the people left penniless due to their decisions not substantiated by science?\"...scary read in The Economist today"}
{"id": 1256275934451294209, "created_at": "Fri May 01 17:34:57 +0000 2020", "full_text": "Cinco de Mayo would be on Taco Tuesday the year we’re all quarantined due to coronavirus. Life is absurd and the aliens are surely testing us."}
{"id": 1256275942009421827, "created_at": "Fri May 01 17:34:59 +0000 2020", "full_text": "I tell ya what if there’s one thing about lock down, I haven’t half eaten well🐷"}
{"id": 1256275946090508292, "created_at": "Fri May 01 17:35:00 +0000 2020", "full_text": "I'm glad we got depressed Ben Wyatt back.  He's the real icon of our collective social distancing mood."}
{"id": 1256275946577047552, "created_at": "Fri May 01 17:35:00 +0000 2020", "full_text": "We'll be celebrating #TeacherAppreciationWeek next week by sharing inspiring quotes and testimonials that speak to teachers' leadership during #COVID19. Be on the look out for our campaign, “We Are in Teacher Appreciation Overdrive,” and be sure to share! #TeacherAppreciation"}
{"id": 1256275946618814464, "created_at": "Fri May 01 17:35:00 +0000 2020", "full_text": "submitted my next allstar application. can the corona virus be done with now?! 😭🥴"}
{"id": 1256275946883211271, "created_at": "Fri May 01 17:35:00 +0000 2020", "full_text": "Pandora just sent me an email sayin that my bday is right around the corner and I just can’t help but think that me and Sameen would be shopping for eachother rn if it weren’t for this stupid pandemic and now our lack of jobs 😭😭😭 @samsidizzle  we were just talking bout this 😭"}
{"id": 1256275959059116032, "created_at": "Fri May 01 17:35:03 +0000 2020", "full_text": "Premier Doug Ford announces 'small list of specific businesses' that had to shut down due to COVID-19 can reopen on Monday.\n \nFord says all garden centres and nurseries can reopen May 4 for curbside service and delivery. Lawn care, landscaping , auto dealers to open later."}
{"id": 1256275959319314441, "created_at": "Fri May 01 17:35:03 +0000 2020", "full_text": "Thought of shoreditch after lockdown makes me scared"}
{"id": 1256275966957178885, "created_at": "Fri May 01 17:35:05 +0000 2020", "full_text": "Its the 1st of May \nCorona is not a thing \nYour Gucci belt just shipped in from China \nYour concert outfit is ready and you can fit in with the VIP girls \nGuyana carnival vibes is in full swing"}
{"id": 1256275967254966277, "created_at": "Fri May 01 17:35:05 +0000 2020", "full_text": "Friday afternoon video conferences during #WFH are a management plot to make sure we’re not drinking during the workday.  *Note: I have no conference calls this afternoon.  #COVID__19  #QuarantineLife #lockdown"}
{"id": 1256275967946878978, "created_at": "Fri May 01 17:35:05 +0000 2020", "full_text": "May Day!  The Covidiot-in-Chief's favorite day of the year, when he can celebrate his boss Putin and renew his efforts to destroy America!"}
{"id": 1256275976016637952, "created_at": "Fri May 01 17:35:07 +0000 2020", "full_text": "Donald Trump supporting Michigan's residents who brought  automatic rifles in the state capital to demonstrate against extended lockdown is not funny at all."}
{"id": 1256275976159281152, "created_at": "Fri May 01 17:35:07 +0000 2020", "full_text": "Why are flights so expensive? If they’re so scarce and desperate for people to travel why tf are all the flights more now than they were pre  covid"}
{"id": 1256275979619594240, "created_at": "Fri May 01 17:35:08 +0000 2020", "full_text": "To clarify the #s for covid-19 aren’t all covid dealths. Do ur fucking research !"}
{"id": 1256275979980374023, "created_at": "Fri May 01 17:35:08 +0000 2020", "full_text": "Our finally exams are cancelled, legally our marks cannot drop from now on, they can only go up. Students who make less then 1K a month are getting paid 1.2-1.7K a month. Canada you’re really treating this pandemic so well. Thank u."}
{"id": 1256275984464125952, "created_at": "Fri May 01 17:35:09 +0000 2020", "full_text": "I think it's very scary to see almost 28,000 have died in the UK as a result of covid. That's a big terrifying number."}
{"id": 1256275984510332928, "created_at": "Fri May 01 17:35:09 +0000 2020", "full_text": "Do you  know why GOD has struck us with Corona Virus?\nHow did we get here where we can  collect more than 1000death bodies in a day? You don't need to  be a genius  to know that there's something  wrong.\n\nThis is the hour to return to the LORD.\n\n#UniversalRepentance"}
{"id": 1256275992483639298, "created_at": "Fri May 01 17:35:11 +0000 2020", "full_text": "Ugh, frustrating, IKEA doesn’t seem to be selling beds or mattresses right now due to the pandemic and shipping issues....glad I was able to order all the other furniture tho"}
{"id": 1256275992865394689, "created_at": "Fri May 01 17:35:11 +0000 2020", "full_text": "I chatted with one of Manitoba's oldest sports fans about what the COVID-19 pandemic looks like through his 101-year-old eyes. He's been going to @Wpg_BlueBombers games since 1950! It turned out to be quite a tale, one I look forward to sharing in Saturday's @WinnipegNews. #wfp"}
{"id": 1256276000737984513, "created_at": "Fri May 01 17:35:13 +0000 2020", "full_text": "#Lockdown3 Govt has to buy up all the ventilators from Pvt companies making them due lockdown. The opportunity is to create a world class medical infrastructure soonest. The dual purpose is COVID 19 and in future, medical tourism. These may actually have the best doctors in world"}
{"id": 1256276005024604162, "created_at": "Fri May 01 17:35:14 +0000 2020", "full_text": "Happy new month and happy worker's day too. May we continue to stay safe and stay home"}
{"id": 1256276005376884738, "created_at": "Fri May 01 17:35:14 +0000 2020", "full_text": "cinco de mayo is in a couple days so i’ll just get this out of the way now: no one is gonna like your corona tweet"}
{"id": 1256276018261889024, "created_at": "Fri May 01 17:35:17 +0000 2020", "full_text": "It’s taken a year and a global pandemic but I finally miss uni"}
{"id": 1256276018836508684, "created_at": "Fri May 01 17:35:18 +0000 2020", "full_text": "Golf courses are also open, but social distancing rules will be in place and enforced. @GovMurphy #COVID"}
{"id": 1256276022519050241, "created_at": "Fri May 01 17:35:18 +0000 2020", "full_text": "Not even a global pandemic will stop people from stealing our permitted-parking spots downtown on a sunny day."}
{"id": 1256276030173507585, "created_at": "Fri May 01 17:35:20 +0000 2020", "full_text": "As much as I still love WATCHMEN, these anti-lockdown protests have confirmed for me the nagging suspicion that Veidt's plan wouldn't have worked. No matter how universal the the threat, the current power structure always finds a way to divide and politicize."}
{"id": 1256276030337187840, "created_at": "Fri May 01 17:35:20 +0000 2020", "full_text": "I don’t get why their was so much cars out today we are suppose to be on lockdown"}
{"id": 1256276030362456067, "created_at": "Fri May 01 17:35:20 +0000 2020", "full_text": "So #testiowa was supposed to be some sort of #coronavirus testing challenge, but now it sounds as if it's going back to straight-trivia. Call the doctor if you're feeling ill. In the meantime, more trivia for the #testiowachallenge \n\nComplete this statement: \"This is ____\""}
{"id": 1256276055196762112, "created_at": "Fri May 01 17:35:26 +0000 2020", "full_text": "majority publc is ship, ty know corona is fake but still support lockdown n wear masks #lockdownhustle \nnobody has guts to challenge WHO, Gates n fake vaccines\n#lockdown #elon \nfuk everybdy, time to get seperated from sheeps, gates will take care of the sheeps, we need not worry"}
{"id": 1256276056014635008, "created_at": "Fri May 01 17:35:26 +0000 2020", "full_text": "The coronavirus pandemic has done something no one could do _ slow down transfers. There were just 15 in April reported by the Southern Section."}
{"id": 1256276056824262656, "created_at": "Fri May 01 17:35:27 +0000 2020", "full_text": "Fascist capitalist racists are outnumbered by us, the good. The caring. The compassionate. The people that work to earn their billions. So stop being downtrodden and complacent. Labour no longer represents us. We need to unite. We need a revolution. A post covid #Revolution"}
{"id": 1256276072179662851, "created_at": "Fri May 01 17:35:30 +0000 2020", "full_text": "4 plate stove for sale \n\n80 bond cash\n\nLockdown deals \nInbox for pictures and no time wasters👏🏽👏🏽"}
{"id": 1256276073035128833, "created_at": "Fri May 01 17:35:30 +0000 2020", "full_text": "Anyone else lost their appetite during this lockdown? I just don't feel hungry any more most days"}
{"id": 1256276080547299335, "created_at": "Fri May 01 17:35:32 +0000 2020", "full_text": "Hey PSA if you didn’t know already, fuck The Shop. I used to love going there, the staff was always so damn nice and I always got the best service. With the pandemic happening they told their employees that they were shutting down and they should all claim unemployment, yet-"}
{"id": 1256276085014175744, "created_at": "Fri May 01 17:35:33 +0000 2020", "full_text": "Baking bread at home during lockdown is an advertising campaign by the flour oligarchs sponsored by 5G"}
{"id": 1256276085119094784, "created_at": "Fri May 01 17:35:33 +0000 2020", "full_text": "I’m coming out of this pandemic with a cute savings"}
{"id": 1256276088604540929, "created_at": "Fri May 01 17:35:34 +0000 2020", "full_text": "fuck \nmy mom just told me that my grandma is in the hospital, they think it's the coronavirus"}
{"id": 1256276089892155393, "created_at": "Fri May 01 17:35:34 +0000 2020", "full_text": "People entering the #Mississippi Capitol today are having their temperature taken w non-touch thermometer &amp; are being asked screening questions: Have you been near anyone w #coronavirus? Are you showing symptoms? #msleg #msgov"}
{"id": 1256276093662871552, "created_at": "Fri May 01 17:35:35 +0000 2020", "full_text": "Canadian government (thanks to the input of the conservatives):\n\nStay home! If you can't do work due to COVID, we'll offer $2000/mo for 4 months. Unless you're a student. Then we'll offer $1250 monthly for 4 months AS LONG AS you prove you're trying to find work/not stay home."}
{"id": 1256276098146545665, "created_at": "Fri May 01 17:35:36 +0000 2020", "full_text": "Covid-19 vaccine may take at least 9 months: Bill Gates"}
{"id": 1256276102009380864, "created_at": "Fri May 01 17:35:37 +0000 2020", "full_text": "Problems to look at before building a hospital:\n1. Transportation \n2. Outreach\n3. Telemedicine \n4. Medical Insurance\n#healthcare #COVID19"}
{"id": 1256276102038749184, "created_at": "Fri May 01 17:35:37 +0000 2020", "full_text": "Most of the Muslims believe that their Allah exists nowhere except in Mosques. If he's everywhere then they should keep continuin' prayers from homes themselves. But they'll never do because their aim and intentions to violate the lockdown rules anyhow.\n@asadowaisi @imAkbarOwaisi"}
{"id": 1256276102198239238, "created_at": "Fri May 01 17:35:37 +0000 2020", "full_text": "I have to ask why camera crews and reporters are being allowed into hospitals, surely even with PPE it's a risk for both parties? I keep seeing BBC reports from various hospitals and I think it's genuinely a risk. #coronavirus"}
{"id": 1256276102248570884, "created_at": "Fri May 01 17:35:37 +0000 2020", "full_text": "Emotional week the hardest part of being a nurse and not being able to comfort someone upset goes against everything ingrained in a nurse just when people need a caring touch 😢💙🌈#nontouchsupport #Covid19  @WeDistrictNurse @TheQNI"}
{"id": 1256276105725706242, "created_at": "Fri May 01 17:35:38 +0000 2020", "full_text": "idk why haters are so mad drinking bleach DOES KILL CORONAVIRUS because coronavirus can't stay alive inside your body if you're dead"}
{"id": 1256276105817985025, "created_at": "Fri May 01 17:35:38 +0000 2020", "full_text": "I’ve just taken part in the riskiest activity of my #lockdown so far: changing broadband provider. It could have gone one of two directions. But all working &amp; so much better than before. Thank you @bt_uk"}
{"id": 1256276105838964736, "created_at": "Fri May 01 17:35:38 +0000 2020", "full_text": "Not a single person predicting that NYC and LA are going to empty out to 2nd &amp; 3rd tier metros because of COVID is even considering making that move themselves. Which might, idk, suggest to them it's not a real thing?"}
{"id": 1256276106010820608, "created_at": "Fri May 01 17:35:38 +0000 2020", "full_text": "Watching #houseofgames on @BBCTwo and I’m really hoping @MrNishKumar is spending this #lockdown in his onesie"}
{"id": 1256276118589628423, "created_at": "Fri May 01 17:35:41 +0000 2020", "full_text": "We've never been into this tough route before, the entire earth is now full of terror, she's ruthlessly dealing with a deadly animal she can't see or handle known as covid-19, it's only through this #UniversalRepentance door that we'll be safe again."}
{"id": 1256276122314199042, "created_at": "Fri May 01 17:35:42 +0000 2020", "full_text": "100,000 #Covid_19 cases in a couple days WITH the lock down.. and you #lockdownprotest idiots wanna go outside? You dumb? Little babies and loved ones dying every day and you think you’re immune? Go get covid and take it home with you. @realDonaldTrump won’t pay your med bills."}
{"id": 1256276122767065088, "created_at": "Fri May 01 17:35:42 +0000 2020", "full_text": "This is how screwed up we are. Amazon stocks slide 7% bc they are going to apply their previous quarter's profit on the Coronavirus response."}
{"id": 1256276123090067456, "created_at": "Fri May 01 17:35:42 +0000 2020", "full_text": "Can you believe there are people who actually want me to get the coronavirus?!?"}
{"id": 1256276130748866561, "created_at": "Fri May 01 17:35:44 +0000 2020", "full_text": "corona pare por favor eu preciso satisfazer o vício de ir na Decathlon"}
{"id": 1256276131197497344, "created_at": "Fri May 01 17:35:44 +0000 2020", "full_text": "FUCK THE COVID SWABBING IT HURTS SO FUCKING BAD BRO. i would rather give birth to twin 10lb babies than ever have to fucking take this shit again!!!!! INSTANT MIGRAINE my nose is clogged and stuffy i can’t even fucking see straight"}
{"id": 1256276134909665280, "created_at": "Fri May 01 17:35:45 +0000 2020", "full_text": "i wish my faves would atop hanging around with their friends acting like there isnt a whole pandemic going on"}
{"id": 1256276139070443521, "created_at": "Fri May 01 17:35:46 +0000 2020", "full_text": "Also the testing site in Coral Gables only has one car in line. Just in case anybody wanted to get tested #Miami #coragables #coronavirus #testingsite"}
{"id": 1256276143512190981, "created_at": "Fri May 01 17:35:47 +0000 2020", "full_text": "Had my first lockdown take-away today and it was worth every bite!"}
{"id": 1256276147806986240, "created_at": "Fri May 01 17:35:48 +0000 2020", "full_text": "The full magnitude of COVID-19 on consumer credit is still incalculable. But one thing those of us who focus on consumer credit markets know for sure: the pandemic will change credit modeling forever. Here are 7 ways credit risk modeling will have to evolve. A thread:"}
{"id": 1256276148293599232, "created_at": "Fri May 01 17:35:48 +0000 2020", "full_text": "I literally don't know what to do. I have had three clients contact me about jobs this morning. Our stay at home is starting to lift next week. I'm still afraid to go out, to bring something home to my father. I need money, but I'm so so scared about getting my family sick."}
{"id": 1256276155944120322, "created_at": "Fri May 01 17:35:50 +0000 2020", "full_text": "Stay at your home ,stay safe guys\n#CoronaWarriors #CoronaWarriors"}
{"id": 1256276156506083329, "created_at": "Fri May 01 17:35:50 +0000 2020", "full_text": "Lifting the lockdown doesn’t mean the virus has disappeared.... people still have it and you can still get it."}
{"id": 1256276160704589824, "created_at": "Fri May 01 17:35:51 +0000 2020", "full_text": "#BREAKING| #WHO says assured #coronavirus natural in origin, notes need for identifying natural host."}
{"id": 1256276169219018755, "created_at": "Fri May 01 17:35:53 +0000 2020", "full_text": "Folks, the coronavirus is here to stay for a long long time, and it doesn't take weekends off. It doesn't care if you are male or female, young or old, are prosperous or not. It just doesn't care. It can kill if it wants to, and it wants to. Stay home! 👠"}
{"id": 1256276170015817728, "created_at": "Fri May 01 17:35:54 +0000 2020", "full_text": "I started having an interest in EDM music from during stay home.\nPls feel free to follow and tell me how to enjoy EDM.\n#StayAtHome #EDM"}
{"id": 1256276172394106882, "created_at": "Fri May 01 17:35:54 +0000 2020", "full_text": "I’m ready to hit up Nashville again. Go away COVID."}
{"id": 1256276182011527168, "created_at": "Fri May 01 17:35:56 +0000 2020", "full_text": "#If people are never #serious\n\nIf their ignorance is #obvious\n\nWill attack easily #China #Virus\n\nIn the disguise of #Corona #curse!"}
{"id": 1256276185413189633, "created_at": "Fri May 01 17:35:57 +0000 2020", "full_text": "Coronavirus is doing wonders in 2020\nNow nose mask turn ID card for Ghana 😂"}
{"id": 1256276193461956608, "created_at": "Fri May 01 17:35:59 +0000 2020", "full_text": "I have no idea how being #drunk at a bar and applying for a #college program are different. \n1) there are #tears \n2) you’re #Broke at the end\n3) there are empty #promises \n4) you still don’t have #Parents \n#cheers #SocialDistancing  #Distancedrinking program!"}
{"id": 1256276197698347008, "created_at": "Fri May 01 17:36:00 +0000 2020", "full_text": "Peek behind the curtain of the NIH and you will find a small, despicable little man-who is likely directly correlated to this pandemic. I am utterly disgusted at how inhumane he is. Not to mention, he is tied to the Gates foundation and the Clintons...might as well stop here."}
{"id": 1256276202936864769, "created_at": "Fri May 01 17:36:01 +0000 2020", "full_text": "Biden needs to roll out a Pandemic plan which gets testing to 50% of Americans before fall second wave hits, and hires 300,000 tracers deployment to state health depts. Pelosi would then pass the legislation. Joe will lead."}
{"id": 1256276206774882305, "created_at": "Fri May 01 17:36:02 +0000 2020", "full_text": "Day 56 has quaranbae asked you to break lock down yet?"}
{"id": 1256276206858665986, "created_at": "Fri May 01 17:36:02 +0000 2020", "full_text": "It’s becoming a joke how much I’ve ordered from Morphe since the start of this lockdown that bad some of me orders have been split into different deliveries 😂🙂 fab"}
{"id": 1256276214379155456, "created_at": "Fri May 01 17:36:04 +0000 2020", "full_text": "Wearing a mask to prevent flu-virusses from infecting you reveals only one thing: That you haven't the slightest clue of how your immune system works.\n#Covid_19 #Maskenpflicht #mask #COVID__19 #KAG #MAGA2020 #lockdown"}
{"id": 1256276214840307712, "created_at": "Fri May 01 17:36:04 +0000 2020", "full_text": "There’s this little brewery right next to my office in Corona and I can’t wait till that thang opens. They’re for sure gonna know me well there"}
{"id": 1256276228115517440, "created_at": "Fri May 01 17:36:07 +0000 2020", "full_text": "Best day in lockdown yet, smiled from ear to ear reading all the #edudate tweets, a lovely walk, ordered some art and a gin for good measure 🍸 @EdudateOfficial"}
{"id": 1256276231298965517, "created_at": "Fri May 01 17:36:08 +0000 2020", "full_text": "We need more behavioral science techniques to mobilize communities to adopt Covid19 preventive measures."}
{"id": 1256276231659683842, "created_at": "Fri May 01 17:36:08 +0000 2020", "full_text": "! @NYCMayor must take immediate action to release all ppl incarcerated in nyc prisons. the only way to protect public health, dismantle structural racism, and stop the spread of COVID-19 (which disproportionately impacts incarcerated folks) is to #FreeThemAll and shut down rikers"}
{"id": 1256276231722582017, "created_at": "Fri May 01 17:36:08 +0000 2020", "full_text": "Strange how these cycle companies have made their money during lockdown as mote and more people cycle these days but not one of them give anything back 🤬\n@Halfords_uk \n@EvansCycles"}
{"id": 1256276240664797185, "created_at": "Fri May 01 17:36:10 +0000 2020", "full_text": "I wouldn’t have ever thought I’d miss my customers coming to talk &amp; drink coffee so much! This coronavirus sucks!"}
{"id": 1256276256817102857, "created_at": "Fri May 01 17:36:14 +0000 2020", "full_text": "I put in my calendar that I’m only allowed to start mutilating my hair again July 31 but then the stay at home order got extended"}
{"id": 1256276261023952896, "created_at": "Fri May 01 17:36:15 +0000 2020", "full_text": "Y'all cant stay home for some days but stayed in a toxic relationship for years"}
{"id": 1256276261393043465, "created_at": "Fri May 01 17:36:15 +0000 2020", "full_text": "Going to buy my kid Animal Crossing. Not sure if it’s really for him or me. 😁 #quarantinelife"}
{"id": 1256276265423769606, "created_at": "Fri May 01 17:36:16 +0000 2020", "full_text": "Nigeria has one of the lowest corona recovery rates\n\nEven Niger Republic is better than us\nWe should stop celebrating mediocre"}
{"id": 1256276278094843906, "created_at": "Fri May 01 17:36:19 +0000 2020", "full_text": "I hear @Nike taking forever to deliver people items saying it’s because of #covid19 but everybody else seems to be shipping people things within the 5-7 day period 🤷🏽‍♀️ .. I’m just trying to order some bday stuff for someone and don’t want a delay 😕"}
{"id": 1256276294129549313, "created_at": "Fri May 01 17:36:23 +0000 2020", "full_text": "The need for celebrating #LabourDay has increased all the more today amid #COVID :\n\nAdvocate better Labour laws, due salaries, wages &amp; pensions. Give as much relief to your employees as you expect for yourselves,and,\n\nDON’T BE A PHAROAH!"}
{"id": 1256276310998970368, "created_at": "Fri May 01 17:36:27 +0000 2020", "full_text": "I will not bother too much with Eddie and his team. They were just the secondary team. It is the primary team within Wuhan hospital that is important. Besides, Eddie over there, had been very cooperative with investigators."}
{"id": 1256276311594668032, "created_at": "Fri May 01 17:36:27 +0000 2020", "full_text": "THREAD 1. If you're looking to occupy yourself during #lockdown and want to try something different, then here are my Jewish-related/Israeli show recommendations:"}
{"id": 1256276311858970624, "created_at": "Fri May 01 17:36:27 +0000 2020", "full_text": "If this #pandemic doesn’t end soon, I won’t be able to go out and find out what #onebeer will turn into. @Lauren_Alaina"}
{"id": 1256276281903263744, "created_at": "Fri May 01 17:36:20 +0000 2020", "full_text": "I been really been trying to practice social distancing but 🥴"}
{"id": 1256276315205971968, "created_at": "Fri May 01 17:36:28 +0000 2020", "full_text": "Corona sucks"}
{"id": 1256276315398782976, "created_at": "Fri May 01 17:36:28 +0000 2020", "full_text": "after covid,i’ll pursue my dreams"}
{"id": 1256276316049092608, "created_at": "Fri May 01 17:36:28 +0000 2020", "full_text": "Pastor wey pray for covid-19 patient done contract am"}
{"id": 1256276320323088389, "created_at": "Fri May 01 17:36:29 +0000 2020", "full_text": "Setting myself up ta be on Quarantine even after corona"}
{"id": 1256276323603025925, "created_at": "Fri May 01 17:36:30 +0000 2020", "full_text": "690 &amp; normal life by 11th May\n\n#covid19 #covid19sl #BringBackNormalLife. #rk #kari"}
{"id": 1256276337217675266, "created_at": "Fri May 01 17:36:33 +0000 2020", "full_text": "this corona virus shit so stupid g"}
{"id": 1256276340954841088, "created_at": "Fri May 01 17:36:34 +0000 2020", "full_text": "lrt HOLY SHIT JAPAN NIXED FAXING FOR COVID DOCS.....IM RENDERED SPEECHLESS"}
{"id": 1256276341294542848, "created_at": "Fri May 01 17:36:34 +0000 2020", "full_text": "Blaming re-opening on higher covid-19 cases is so silly. Places are just opening, yall do know people have to first have symptoms which can take up to 2 weeks to show and they have to find testing and be tested... ? These cases are from prior to re-opening. Dense mothafuckas."}
{"id": 1256276357627228161, "created_at": "Fri May 01 17:36:38 +0000 2020", "full_text": "Today the dpd man told me he needed to take a picture to prove he adhered to social distancing so I smiled ready for said picture for him to look at me awkwardly and said  ‘no of the parcel’ 😭😭😭"}
{"id": 1256276358252179459, "created_at": "Fri May 01 17:36:38 +0000 2020", "full_text": "so it has come to this.. am mending bras. about to buy new when lock down occurred, have had one purchase online with hilarious consequences. so out with needle and thread 'make do and mend' 'the war years'!"}
{"id": 1256276366032437248, "created_at": "Fri May 01 17:36:40 +0000 2020", "full_text": "At Superstore to pick up an order and I am supposed to stay in the driver seat while opening the trunk. I feel like some of these pandemic precautions are not well thought-out"}
{"id": 1256276366556889093, "created_at": "Fri May 01 17:36:40 +0000 2020", "full_text": "No le saben ni cambiar la contraseña a su Internet y ya andan mamando en redes acerca de que la tecnología 5G que es la culpable del COVID."}
{"id": 1256276371053125638, "created_at": "Fri May 01 17:36:42 +0000 2020", "full_text": "There is a doctor in full PPE outside in the parking lot testing a family for covid-19. The patients aren’t allowed to enter the building."}
{"id": 1256276374337335298, "created_at": "Fri May 01 17:36:42 +0000 2020", "full_text": "Dunno who needs to hear this, but when in S1e1 Picard is shown running.... Old... Gasping... Remember this: He spent 20 yrs on a wine farm. Retired.\n\nAfter your lockdown, I want you to go run away from some asshole shooting at you. Let's see when you are gasping 🤣"}
{"id": 1256276382797172736, "created_at": "Fri May 01 17:36:44 +0000 2020", "full_text": "Asked about relations with the United States, after @who biggest biggest donor suspended funding voicing criticism of WHO's handling of the pandemic, @DrTedros says: \"We are actually in constant contact and we work together.\""}
{"id": 1256276399423291392, "created_at": "Fri May 01 17:36:48 +0000 2020", "full_text": "Number of dangerous spillover events in the last two decades: 3\n\nNumber of dangerous virus leaks from laboratories: too many to count (and many perhaps were kept secret)\n\n#coronavirus @PeterDaszak"}
{"id": 1256276399519866880, "created_at": "Fri May 01 17:36:48 +0000 2020", "full_text": "Many physicians have suggested that incorrect (yet standard) ventilator use on Covid patients is actually killing them by blasting too much air into their already stressed lungs. The need is for oxygen.\nThis is MAJOR factor in the number of deaths. Why is this not talked about?"}
{"id": 1256276403412033536, "created_at": "Fri May 01 17:36:49 +0000 2020", "full_text": "the south corona mindset must be eradicated from the earth"}
{"id": 1256276407874981888, "created_at": "Fri May 01 17:36:50 +0000 2020", "full_text": "Lockdown Since 23rd March was unplanned &amp; post lockdown is also unplanned. \nHowever , PMCares was well planned !! Interesting 🙏"}
{"id": 1256276408000827394, "created_at": "Fri May 01 17:36:50 +0000 2020", "full_text": "And the data doesn’t lie.\n\nQ\n!!Hs1Jq13jV6\n1 May 2020 - 1:15:42 PM\n\nEW8oB5NUcAAuESV.jpg\nWhy are children immune to COVID-19?\nHow many children die from influenza each year?\nWhy are elderly more at risk to COVID-19?\nHow many elderly die from influenza each year?\nQ"}
{"id": 1256276420956958725, "created_at": "Fri May 01 17:36:53 +0000 2020", "full_text": "A6.1: #SNAP promotes long-term health and well-being, especially for children. #SNAPMatters #COVID19 #FoodFri"}
{"id": 1256276424521990144, "created_at": "Fri May 01 17:36:54 +0000 2020", "full_text": "Trump should be embarrassed by his inept response to pandemic. Too many cases. Too many deaths. Trump’s virus failure. Added to a long list of failures"}
{"id": 1256276424744300544, "created_at": "Fri May 01 17:36:54 +0000 2020", "full_text": "Texas \"We're reopening the state because we can't abide any more of this coronavirus hysteria. But the way we'll justify that is that bars, restaurants, theaters and other businesses will be held to 25% of their normal occupancy. So it's basically the same as being on lockdown.\""}
{"id": 1256276425054646273, "created_at": "Fri May 01 17:36:54 +0000 2020", "full_text": "This is what happens when you centralise all power. The pm is being led up the garden path by the same clueless sycophants he has surrounded himself with. More people will die from hunger than covid. Hungry destitute people with nothing to lose can be very dangerous."}
{"id": 1256276425130164225, "created_at": "Fri May 01 17:36:54 +0000 2020", "full_text": "So far during this lockdown my son has destroyed my laptop, tv, modem, 2 Xbox controllers 😢😢😢"}
{"id": 1256276433133068288, "created_at": "Fri May 01 17:36:56 +0000 2020", "full_text": "The government might have spent the money they are claiming to have spent In the fight against COVID-19. However, they have stolen too much before that nobody can even trust them even when they might be telling the truth."}
{"id": 1256276433514659847, "created_at": "Fri May 01 17:36:56 +0000 2020", "full_text": "I am finalizing my album, and I am very happy with the results of the songs, strong and emotional musicals to dance and feel, I hope to be able to release as soon as everything normalizes, I have a forecast for the American summer that everything will work out, stay home !"}
{"id": 1256276437650362369, "created_at": "Fri May 01 17:36:57 +0000 2020", "full_text": "#COVIDー19 too many deaths labeled #COVID   Is it because the Feds pay much more via #medicare #medicaid if the death is labeled #coronavirus is that why #states are pushing doctors to help rip off federal Gov’t. It’s happening check it out @POTUS @IngrahamAngle @seanhannity @VP"}
{"id": 1256276437734211585, "created_at": "Fri May 01 17:36:57 +0000 2020", "full_text": "Sat here with tears down my face thinking of all the women children and men that could be stuck in lockdown with a abuser 😢"}
{"id": 1256276442209533953, "created_at": "Fri May 01 17:36:58 +0000 2020", "full_text": "In 2 week time every district will b red zone (provided u test as 80 % are asymptomatic)   so will u  extend the full lockdown ? No nation is doing this ,total lockdown than why us ? Corona will stay here , change the strategy! @PMOIndia"}
{"id": 1256276442402508800, "created_at": "Fri May 01 17:36:59 +0000 2020", "full_text": "#CurrentlyWatching A list of social distancing arts &amp; entertainment events:"}
{"id": 1256276445384642560, "created_at": "Fri May 01 17:36:59 +0000 2020", "full_text": "another example of why i am not a fan of Wall Street: Amazon announced it will spend next qtr profit on worker safety &amp; resources because of COVID19 &amp; its stock price dropped 5%. so a company makes commitment to invest in its most valuable resource (emps) and its value drops"}
{"id": 1256276446084870145, "created_at": "Fri May 01 17:36:59 +0000 2020", "full_text": "I’m curious, what would you have done differently to handle COVID-19 than Pres. Trump? There’s def things he did that I didn’t like, but I do feel that he’s trying"}
{"id": 1256276446315773953, "created_at": "Fri May 01 17:36:59 +0000 2020", "full_text": "Thank you lord🙏🏽 i needed this pandemic-"}
{"id": 1256276454834388992, "created_at": "Fri May 01 17:37:01 +0000 2020", "full_text": "High 60 degree weather this weekend very much needed to lift the spirts of this quarantine pandemic."}
{"id": 1256276458009325568, "created_at": "Fri May 01 17:37:02 +0000 2020", "full_text": "@MayorShonHarris, you are a foolish man... The Governor put a Stay at Home Order in Place to SAVE LIVES!!!... What don't people get? ... My God! ... Your state is in better condition than most because of @GovernorNewsom!"}
{"id": 1256276466494513152, "created_at": "Fri May 01 17:37:04 +0000 2020", "full_text": "Please dont post your nasty ass stink poes pictures on here. The lock down is already tough"}
{"id": 1256276483850502144, "created_at": "Fri May 01 17:37:08 +0000 2020", "full_text": "Since mid-March, I still say: \nTest, Test, Test, Test for the Coronavirus!\nOr...we know nothing, or little, really.\nIf Doctors know little to nothing of where\nthe virus is prevalent, \nthey and the scientists have no good\nanswers to follow to theorize on \nmore reasonable remedy."}
{"id": 1256276488556621829, "created_at": "Fri May 01 17:37:10 +0000 2020", "full_text": "200,000 people could be tested for Covid each day if Katya the Aldi check out girl was doing the swabs!"}
{"id": 1256276491412725760, "created_at": "Fri May 01 17:37:10 +0000 2020", "full_text": "I think what I hate most about quarantine is that it’s keeping THE HUSBANDS APART!!!! Coronavirus really said “Crowley and Aziraphale can be together now, but isn’t it to soon? Hm... 6000 doesn’t seem like enough...”"}
{"id": 1256276491668684801, "created_at": "Fri May 01 17:37:10 +0000 2020", "full_text": "1/2: The Ontario government has announced they will be allowing some businesses to reopen their doors on Monday under strict guidelines. #onpoli #covid19"}
{"id": 1256276496601305091, "created_at": "Fri May 01 17:37:11 +0000 2020", "full_text": "If possible, please say a tefillah for Shimon Yochonon ben Rachel, who according to doctors has a very short window to recover from Covid-19 induced stroke."}
{"id": 1256276497125593091, "created_at": "Fri May 01 17:37:12 +0000 2020", "full_text": "Coronavirus aside, any tips for freelancing parents?\n\nFor those working from home and those who have studios."}
{"id": 1256276508030627840, "created_at": "Fri May 01 17:37:14 +0000 2020", "full_text": "Wish #haleem making was not called off by #GovtOfIndia officials. Feels like I’m always craving for it during #ramadan season..Pandemic sucks.."}
{"id": 1256276508601192450, "created_at": "Fri May 01 17:37:14 +0000 2020", "full_text": "Sorry @piersmorgan with that Whopper from @MattHancock today dont think any Tory Minister ever going to come on @GMB again\n\nImagine #burgerking going to sue #DailyBriefinguk as they got \"HOME OF THE WHOPPER\" copyrighted?\n\n#coronavirus #GMB #bbcnews #itvnews #Newsnight #C4News"}
{"id": 1256276508798324742, "created_at": "Fri May 01 17:37:14 +0000 2020", "full_text": "I don't interested you don't like Ariana or you don't like Justin. In friday you MUST stream #stuckwithu this is CHARITY song\nXoxo\n@ArianaGrande @justinbieber @scooterbraun @TeamAriana @RepublicRecords #coronavirus"}
{"id": 1256276513051287558, "created_at": "Fri May 01 17:37:15 +0000 2020", "full_text": "can’t believe I’m finally allowed a puppy and theres NONE of the breed I want anywhere local and nowhere else open because of covid 😢😢😢😢 brb off to literally scream"}
{"id": 1256276521355968513, "created_at": "Fri May 01 17:37:17 +0000 2020", "full_text": "Driving solo in your car and wearing a face mask – please explain this to me. 🤷🏻‍♀️ #Coronavirus #Pandemic #COVID19"}
{"id": 1256276525760028673, "created_at": "Fri May 01 17:37:18 +0000 2020", "full_text": "A quick update for everyone. The last 5 month's I have been working on a German cruise ship travelling through the canary islands when the corona pandemic started. We have been at sea for the last 50 days without guests.\n\n Lots a crew exchange has been happening we are currently"}
{"id": 1256276538250670081, "created_at": "Fri May 01 17:37:21 +0000 2020", "full_text": "What're your predictions for the next crisis of 2020?\n\nWorld war threat, Natural disasters, Global pandemic, what's next?\n\nAnd can it top what we've gone through so far?"}
{"id": 1256276545922088965, "created_at": "Fri May 01 17:37:23 +0000 2020", "full_text": "I learned yesterday that my 50 some odd year old uncle is a little tattle tail baby back bitch. For a little insight, I have been taking care of my gma for about 7 years or so. You know mowing, dishes, laundry, etc. With covid-19 going on she isolated herself and decided to stay"}
{"id": 1256276546295410693, "created_at": "Fri May 01 17:37:23 +0000 2020", "full_text": "My French history teacher sent us an email just to tell us that he is sad bcs he couldn't give us all the lectures as he wanted due to covid :((((( I am sad now because he is so nice"}
{"id": 1256276546551070720, "created_at": "Fri May 01 17:37:23 +0000 2020", "full_text": "Today was the first Friday ever in my life to have witnessed no Friday prayers during #ramzan2020. \n\nNever thought this day would ever come. A dystopia of some sorts. \n\nNevertheless, let's not lose hope and pray that we get out of this very soon. \n\nTill then #StayHome"}
{"id": 1256276546630881282, "created_at": "Fri May 01 17:37:23 +0000 2020", "full_text": "corona go away so I can seek therapy"}
{"id": 1256276550250569734, "created_at": "Fri May 01 17:37:24 +0000 2020", "full_text": "Just spoke to a doctor from @AllinaHealth and Abbott (hospital) is completely underutilized - even the COVID-19 ward.  @mnhealth  - get a clue!   We need regular health care as well!   @GovTimWalz - YOU ARE KILLING US WITH THE SHUTDOWN OF OUR CLINICS AND HOSPITALS."}
{"id": 1256276550346928128, "created_at": "Fri May 01 17:37:24 +0000 2020", "full_text": "This will be hard but here it goes....\n\nI'm walking away from the Democratic party. \n\nI'm also avoiding the Conservative party like #COVID19\n\nPolitical affiliation is meaningless. People who give  party affiliation importance are overlooking a massive bug in the system.\n\n#BLEXIT"}
{"id": 1256276566902005763, "created_at": "Fri May 01 17:37:28 +0000 2020", "full_text": "Let me get this straight... \n\n\"...up to 50,000 of those tests include the dispatch of tests sent to individuals at home.\"\n\nIf those tests are never sent back/processed, according to @MattHancock, they still count..? \n\nSounds a lot like those 50,000 \"extra\" nurses. \n\n#coronavirus"}
{"id": 1256276567724089345, "created_at": "Fri May 01 17:37:28 +0000 2020", "full_text": "The dictates of Ayn Rand demand that altruism cease! No more assistance to the poor or hungry! Altruism is evil! #GOP #MAGA #coronavirus"}
{"id": 1256276575772979202, "created_at": "Fri May 01 17:37:30 +0000 2020", "full_text": "Five more people died today in WV from COVID19... Terrible. I hope someone cures this thing soon. Too many lives are being lost worldwide."}
{"id": 1256276575823122432, "created_at": "Fri May 01 17:37:30 +0000 2020", "full_text": "Should have all my CLEs for the next 5.5 years done by Monday. #QuarantineLife"}
{"id": 1256276579409330177, "created_at": "Fri May 01 17:37:31 +0000 2020", "full_text": "corona has fucked me over senseless BUT i am finally AHEAD i could cry of pure happiness"}
{"id": 1256276584073396230, "created_at": "Fri May 01 17:37:32 +0000 2020", "full_text": "I’m one degree of separation from a food writer that everyone hates (you all know him); the mutual friend reposted something I said to her on Instagram stories that was, you know, typically Me, and he’s taken issue with it so I’m offering a physical fight (once lockdown is over)"}
{"id": 1256276584421613568, "created_at": "Fri May 01 17:37:32 +0000 2020", "full_text": "Corona virus can stop playing games now I was supposed to see @lukecombs tomorrow"}
{"id": 1256276584681570304, "created_at": "Fri May 01 17:37:32 +0000 2020", "full_text": "corona vai me matar eu to sentindo"}
{"id": 1256276596060647424, "created_at": "Fri May 01 17:37:35 +0000 2020", "full_text": "Kinda scary the way we have seen @ScottMorrisonMP and @AnnastaciaMP power trip over corona virus"}
{"id": 1256276597235224579, "created_at": "Fri May 01 17:37:35 +0000 2020", "full_text": "States that spent millions of dollars fighting the coronavirus asked the federal government for help plugging huge holes in their budgets.\n\nSenate Majority Leader Mitch McConnell gave them the finger instead..."}
{"id": 1256276597285564423, "created_at": "Fri May 01 17:37:35 +0000 2020", "full_text": "2/2: The businesses include garden centres for curbside pick-up and delivery only, lawn care and landscaping, more construction projects deemed essential, car washes, and auto dealers by appointment only. #onpoli #COVID19"}
{"id": 1256276600519372802, "created_at": "Fri May 01 17:37:36 +0000 2020", "full_text": "How the HELL can we even be considering Lifting the Lockdown? Another 739 Deaths today, It's getting Worse not Better, what the hell are people thinking? We're nowhere near over this yet but I got this awful feeling their going to try to start lifting restrictions from next week."}
{"id": 1256280925198880768, "created_at": "Fri May 01 17:54:47 +0000 2020", "full_text": "If we can end this pandemic today, I, a lesbian, will give any man in the world oral. Your move, male scientists, your fucking move."}
{"id": 1256280925748334592, "created_at": "Fri May 01 17:54:47 +0000 2020", "full_text": "Ariana Grande and Justin Bieber are collaborating at least something good came out of this pandemic 😀"}
{"id": 1256280929024249860, "created_at": "Fri May 01 17:54:48 +0000 2020", "full_text": "Please stay at home and save ......!"}
{"id": 1256280929389228036, "created_at": "Fri May 01 17:54:48 +0000 2020", "full_text": "Ghosting any man who tells me he lost weight in lockdown."}
{"id": 1256280937416945664, "created_at": "Fri May 01 17:54:50 +0000 2020", "full_text": "A family in Azamgarh who dont have ration card but he needs ration in corona outbreak can he get ration from kotedaar without ration card?If he get then what is the criteria for getting the ration?\nThere is any guidelines from UP govt for free ration?\n@dmazamgarh\n@azamgarhpolice"}
{"id": 1256280938214031363, "created_at": "Fri May 01 17:54:50 +0000 2020", "full_text": "Just a friendly reminder not to buy anything from @amazon, @Target, @Instacart, or @WholeFoods today. Help #WorkersRights this #MayDay2020 by supporting the #amazonwalkout. #MayDayStrike #AmazonPrime #HazardPay #PaidSickLeave #Covid_19 #coronavirus #BoycottAmazon"}
{"id": 1256280941569495043, "created_at": "Fri May 01 17:54:51 +0000 2020", "full_text": "Hello @NAkufoAddo our fellow African country has come out with a cure (herbal) for the corona virus. What do you say about that? Or we are waiting for W.H.O. Hmmmmmn God save Africans"}
{"id": 1256280958338285569, "created_at": "Fri May 01 17:54:55 +0000 2020", "full_text": "Covid test got me feeling all fucked up..shit not supposed to go up ur nose like that"}
{"id": 1256280962759118849, "created_at": "Fri May 01 17:54:56 +0000 2020", "full_text": "After corona pass people gone wear these masks as fashion"}
{"id": 1256280967737561089, "created_at": "Fri May 01 17:54:57 +0000 2020", "full_text": "Mortgage company was nice enough to email me, I can pause my payments for 3-6 months because of the covid-19  They were also nice enough to put in small writing that I would be required to pay a lump sum off all delayed payments when I restart. Seems easy and practical."}
{"id": 1256280971311267840, "created_at": "Fri May 01 17:54:58 +0000 2020", "full_text": "I thought #Zoom was an 80's ice lolly and then I discovered #COVID19 🤔"}
{"id": 1256280975010484226, "created_at": "Fri May 01 17:54:59 +0000 2020", "full_text": "Op-ed: COVID-19 killed professionalism\n\nA piece on why every work meeting or lecture involves me cooking a meal, mixing drinks, or sitting outside staring at the sun."}
{"id": 1256280966508806144, "created_at": "Fri May 01 17:54:57 +0000 2020", "full_text": "Can we start social distancing our cars so these poor shamdemians can take their masks off while driving???"}
{"id": 1256280988629512193, "created_at": "Fri May 01 17:55:02 +0000 2020", "full_text": "Guys are really still cat calling in the middle of a pandemic...."}
{"id": 1256280991750131712, "created_at": "Fri May 01 17:55:03 +0000 2020", "full_text": "August 10th.. if everyone can follow the rules and do as we’re told we can finally get our lives back, all we need to do is stay home for the next 3 weeks and follow the guidelines for each phase, it’s so simple, please 🙆🏼‍♂️🙆🏼‍♂️ #COVID19ireland"}
{"id": 1256280991754342405, "created_at": "Fri May 01 17:55:03 +0000 2020", "full_text": "I liked driving when corona first hit. The streets were empty. Lol."}
{"id": 1256280996061814791, "created_at": "Fri May 01 17:55:04 +0000 2020", "full_text": "I STRONGLY OPPOSE @GovMikeDeWine Stay-At-Home Extension! It’s time for all Ohioans to contact Gov. DeWine 614-644-4357 to #ReopenOHIO."}
{"id": 1256280996145700865, "created_at": "Fri May 01 17:55:04 +0000 2020", "full_text": "One of my favourite things about lockdown are those random conversations you have with people who you haven’t spoken to in ages/ wouldn’t usually talk to"}
{"id": 1256281000943988736, "created_at": "Fri May 01 17:55:05 +0000 2020", "full_text": "fun fact my boss believes covid was a democratic hoax who had good studies that prove otherwise (@Swilua help!!!!)"}
{"id": 1256281001011171330, "created_at": "Fri May 01 17:55:05 +0000 2020", "full_text": "August the 10th to go back to normal IF we don’t have another large surge of covid cases 😭😭😭 sobbing"}
{"id": 1256281004467052550, "created_at": "Fri May 01 17:55:06 +0000 2020", "full_text": "Theres a difference between N95 masks and N95 respirators right?"}
{"id": 1256281005037686790, "created_at": "Fri May 01 17:55:06 +0000 2020", "full_text": "okay but i’m just wondering why we’ve never done these exact precautions with other viral outbreaks in the US before..? why was covid-19 specifically the most eye opening one all of the sudden😐"}
{"id": 1256281021949100035, "created_at": "Fri May 01 17:55:10 +0000 2020", "full_text": "And go out to parties or just isn't in their houses. Isn't that difficult just stay at home and go to buy things when you need it"}
{"id": 1256281030555729923, "created_at": "Fri May 01 17:55:12 +0000 2020", "full_text": "Lockdown till May 29th is excessive and unnecessary"}
{"id": 1256281034620100608, "created_at": "Fri May 01 17:55:13 +0000 2020", "full_text": "Dr. Stephen Smith told “The Ingraham Angle” Monday night that a study published last week indicating the antimalarial drug hydroxychloroquine showed no benefit for coronavirus patients in U.S. veterans hospitals was a “sham !"}
{"id": 1256281038210334721, "created_at": "Fri May 01 17:55:14 +0000 2020", "full_text": "Right, I rarely read fiction but lockdown changes us all, someone recommend something essential or, y'know, good.  Please!"}
{"id": 1256281038268985347, "created_at": "Fri May 01 17:55:14 +0000 2020", "full_text": "i don’t think y’all understand how ready i am to be a stay at home husband and bake things for my husband and two kids"}
{"id": 1256281042568327168, "created_at": "Fri May 01 17:55:15 +0000 2020", "full_text": "This countries lockdown needed to be a hell of a lot stricter🤷🏻‍♀️"}
{"id": 1256281046619811840, "created_at": "Fri May 01 17:55:16 +0000 2020", "full_text": "I love how I haven’t heard from army recruiters since high school but the moment a pandemic takes away an entire country full of college students education they are right back to trying to reel us in like we have no other option lol fuck America man"}
{"id": 1256281046997331968, "created_at": "Fri May 01 17:55:16 +0000 2020", "full_text": "Social distancing is a slapper 🔥"}
{"id": 1256281051334422528, "created_at": "Fri May 01 17:55:17 +0000 2020", "full_text": "This pandemic is trying to take away my happiness 😔"}
{"id": 1256281059387412480, "created_at": "Fri May 01 17:55:19 +0000 2020", "full_text": "It's easy for an alleged lefty who certainly shows the truth of horseshoe theory to claim (about what? COVID? Tara Reade? Caity doesn't say) that \"they\" are proposing news censorship."}
{"id": 1256281060054380545, "created_at": "Fri May 01 17:55:19 +0000 2020", "full_text": "We should all have a corona registry. Send me something and I’ll send you something."}
{"id": 1256281068014977024, "created_at": "Fri May 01 17:55:21 +0000 2020", "full_text": "Travel Agents need $3 Billion in sector specific aid as a result of Covid-19. Please make the aid for all travel \nagent Private Corporations, not just a select few. @JustinTrudeau @Bill_Morneau @MarcGarneau @melaniejoly @jyduclos @NavdeepSBains @BillBlair @CQualtro @PattyHajdu"}
{"id": 1256281071693500417, "created_at": "Fri May 01 17:55:22 +0000 2020", "full_text": "A £350 million NHS Brexit windfall and now 122,000 Covid tests in a single day. You have to say, the Conservatives are genius with numbers!"}
{"id": 1256281075636191234, "created_at": "Fri May 01 17:55:23 +0000 2020", "full_text": "What is that app that tells us we look either 70% rat or hippo please? 😨 #faceapp #app #appsearch #quarantine #covid19"}
{"id": 1256281076256829440, "created_at": "Fri May 01 17:55:23 +0000 2020", "full_text": "This week, MoGo filed an emergency petition on behalf of incarcerated clients w/ underlying medical conditions which make them high risk for severe illness &amp; death due to COVID-19. \n\nVulnerable people in our jails/prisons must be released for the sake of humanity &amp; public health."}
{"id": 1256281088273584128, "created_at": "Fri May 01 17:55:26 +0000 2020", "full_text": "Covid-19 is legit the real deal. However, everyday my Governor releases these numbers of deaths that’s impossible to believe. 500 one day, 400 the next day, 600 the next day.... then he wants to reopen parks state wide... it gotta be 🧢"}
{"id": 1256281089292881920, "created_at": "Fri May 01 17:55:26 +0000 2020", "full_text": "Day 40 of #lockdown. Not much else to say really... 😔"}
{"id": 1256281097551450113, "created_at": "Fri May 01 17:55:28 +0000 2020", "full_text": "I don’t know how I found the strength in me not to touch my hair at all during lockdown"}
{"id": 1256281101116551169, "created_at": "Fri May 01 17:55:29 +0000 2020", "full_text": "In hospital. Not covid related (baby related) but had the covid test before being admitted and holy HELL that hurts. Like being stabbed in the brain"}
{"id": 1256281109492576257, "created_at": "Fri May 01 17:55:31 +0000 2020", "full_text": "Done fcked around and spent a ticket on DoorDash and Amazon during this lockdown 🤦🏾‍♂️"}
{"id": 1256281118959173634, "created_at": "Fri May 01 17:55:33 +0000 2020", "full_text": "Please watch you tube video of “1st documentary movie on the origin of CCP virus, tracking down the Origin of the Wuhan Coronavirus”"}
{"id": 1256281126739591169, "created_at": "Fri May 01 17:55:35 +0000 2020", "full_text": "JOE EXOTIC HAS CORONAVIRUS THAT SUCKS"}
{"id": 1256281134360649728, "created_at": "Fri May 01 17:55:37 +0000 2020", "full_text": "Enough with the media and Fauci and Birxies.Hospitals lying about coronavirus  deaths media getting hot over NASCAR WITH NO PEOPLE  AND THE USELESS MASKS THAT DO NOT PROTECT ANYONE. BUT THEY KNOW THE MAJORITY ARE STUPID"}
{"id": 1256281139590938624, "created_at": "Fri May 01 17:55:38 +0000 2020", "full_text": "My dogs have an account. If this is the craziest thing i do on lockdown we are good."}
{"id": 1256281143793647616, "created_at": "Fri May 01 17:55:39 +0000 2020", "full_text": "Hello to all my fantastic followers. Hope everyone has had a great week. Keep going guys. We are starting to flatten the curve. I’m just about to make some home made fish n chips with the misses. Stay safe and hope your all well. I might do a little live later 😀"}
{"id": 1256281143990784005, "created_at": "Fri May 01 17:55:39 +0000 2020", "full_text": "TRUMP JUST PRETENDING TO BE DOING SOMETHING.  He forgets his main focus right now should be on the pandemic."}
{"id": 1256281144049520646, "created_at": "Fri May 01 17:55:39 +0000 2020", "full_text": "If they’re going to start letting us have small outdoor gatherings then im about to have social distancing picnics"}
{"id": 1256281144175329280, "created_at": "Fri May 01 17:55:40 +0000 2020", "full_text": "If Ohio extended their stay at home order and they are doing like decent, no way in hell is RI opening shit up 😂😂"}
{"id": 1256281155441229824, "created_at": "Fri May 01 17:55:42 +0000 2020", "full_text": "Load of shit this @Vitality_UK thing with the Olympic athletes for #StayAtHome \n \n\"See you at mine!\" they say?\n\nWell how come I've just turned up at that midget swimmers with 2 bottles of 'secco and a nifty bag and had the police phoned on me?!"}
{"id": 1256281159656497153, "created_at": "Fri May 01 17:55:43 +0000 2020", "full_text": "I just don't understand how the Taoiseach can confidently say that schools and colleges will re-open in September when the status of the LC is still unclear and some lockdown measures will apparently continue into August all going well."}
{"id": 1256281159706849286, "created_at": "Fri May 01 17:55:43 +0000 2020", "full_text": "The final #my400 of the week. It has felt this week is about the 763rd of lockdown. This little “thing” of sharing an image of what you’ve noticed, seen for the first time, or simply wanted to share has, I hope, helped in reducing the sense of isolation and restriction. Thank you"}
{"id": 1256281163741757441, "created_at": "Fri May 01 17:55:44 +0000 2020", "full_text": "My Grandad was put to rest today with just my Mum and Uncle there. Due to social distancing you can’t even hug to comfort each other. So heartbreaking to even think this is happening for so many people right now! Sending my love to all 💔"}
{"id": 1256281164316377089, "created_at": "Fri May 01 17:55:44 +0000 2020", "full_text": "If your business is shut down or operating at reduced capacity, your equipment may be impacted. Consider these best practices to help you minimize potential damage when operating, fixing, shutting down and even restarting your equipment.\n\n#COVID19 #equipment #equipmentbreakdown"}
{"id": 1256281168057597959, "created_at": "Fri May 01 17:55:45 +0000 2020", "full_text": "Now I don’t think #lockdown is helping in fight against Coronavirus at least for India. People, especially daily wagers, will start dying of hunger. \n\nWe need #TestingTestingTesting and Vaccine ASAP"}
{"id": 1256281168175120386, "created_at": "Fri May 01 17:55:45 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256281168456159235, "created_at": "Fri May 01 17:55:45 +0000 2020", "full_text": "President Obama put a pandemic task force and developed a plan for a future outbreak and Trump threw it away.  He disbanded the task force.  This is all on Trump.  His ego led to deaths and a total failure of the Federal government from responding to Covid 19."}
{"id": 1256281168577736705, "created_at": "Fri May 01 17:55:45 +0000 2020", "full_text": "lmao. this guy will *not* follow social distancing for shit. he got a gun pulled on him at the grocery store.\n\ni see no problem."}
{"id": 1256281181026476032, "created_at": "Fri May 01 17:55:48 +0000 2020", "full_text": "Thinking of all the 6th class kids ... 😕 #StayHome"}
{"id": 1256281184981655552, "created_at": "Fri May 01 17:55:49 +0000 2020", "full_text": "This quarantine got people thinking they are chefs,writers,dancers and singers.....it's like we are watching quarantine got talent...😂😂😂\n#COVID__19 #QuarantineLife"}
{"id": 1256281197325385728, "created_at": "Fri May 01 17:55:52 +0000 2020", "full_text": "Zandi is supportive of providing support to state and local governments. \"Local governments are getting crushed by this,\" he said. It's a mistake not to help state and local governments at this time. #NavigatingCOVID19 #COVID19 #RebuildYourBusiness"}
{"id": 1256281197749186569, "created_at": "Fri May 01 17:55:52 +0000 2020", "full_text": "Vmos is from china.  Basic. Devs from there so it's under covid ncov . Don't froce vmos team.   In vmos official support. Chat. Basic things. Try to understand."}
{"id": 1256281198193782788, "created_at": "Fri May 01 17:55:52 +0000 2020", "full_text": "The @Marlins won’t have a problem with the new social distancing rules in the ball park when baseball comes back this summer\n\nThey couldn’t pay people to come watch a game \n\nTickets were literally free at one point"}
{"id": 1256281202446741507, "created_at": "Fri May 01 17:55:53 +0000 2020", "full_text": "Gave my Italian Immigrant employees a bushel of bananas each to Stave off the financial effects of COVID. Wheres my CNN article? Where's my recognition?"}
{"id": 1256281205986787328, "created_at": "Fri May 01 17:55:54 +0000 2020", "full_text": "my spider got tired of lockdown so he ran away :'("}
{"id": 1256281206733312001, "created_at": "Fri May 01 17:55:54 +0000 2020", "full_text": "Can’t wait for this coronavirus to be over, can we forward this year already? 😢"}
{"id": 1256281210420166663, "created_at": "Fri May 01 17:55:55 +0000 2020", "full_text": "When someone shares something with you, be present, don’t dismiss what they have to say and invalidate their emotions. We’re all human, experiencing a pandemic together.  \n1 Peter 3:8"}
{"id": 1256281218506805249, "created_at": "Fri May 01 17:55:57 +0000 2020", "full_text": "feel like this lockdown has kind of drained the fun out of me, like am I a boring now?"}
{"id": 1256281216967458816, "created_at": "Fri May 01 17:55:57 +0000 2020", "full_text": "I really wish people would stop talking about covid like we know what to do to try to stay safe please shut up... my anxiety can’t anymore 😩"}
{"id": 1256281222575243264, "created_at": "Fri May 01 17:55:58 +0000 2020", "full_text": "Do you think someone started covid19 so that we would all stop polluting?"}
{"id": 1256281222839492611, "created_at": "Fri May 01 17:55:58 +0000 2020", "full_text": "Everyone’s mental health is deteriorating at this stage of the lockdown. Please, keep a check on your loved ones. Keep in touch, talk, vent out, communicate, and express. We all need each other. We all are doing great! Cheers. ❤️"}
{"id": 1256281223686688768, "created_at": "Fri May 01 17:55:58 +0000 2020", "full_text": "Fr y’all be careful summer sweeps is definitely especially after this stay home order is lifted , be smart !"}
{"id": 1256281226727444482, "created_at": "Fri May 01 17:55:59 +0000 2020", "full_text": "It's quite tragic that amidst the #COVID19 pandemic people are deliberating on the @ESPNcricinfo\npoll winner with the hashtag #ShameOnEspncricinfo. Irrespective of the poll outcome, this outbreak doesn't quite sound right. We all love cricket! 🏏"}
{"id": 1256281226920460289, "created_at": "Fri May 01 17:55:59 +0000 2020", "full_text": "Every day that goes by I feel more isolated and alone. This pandemic is slowly destroying me and everyone else struggling with anxiety and depression"}
{"id": 1256281231521574914, "created_at": "Fri May 01 17:56:00 +0000 2020", "full_text": "gonna go skydiving once this covid mess is over"}
{"id": 1256281235720110084, "created_at": "Fri May 01 17:56:01 +0000 2020", "full_text": "I see the number of cases and deaths rose again in lincolnshire. All these fcuking idiots on the streets thinking 6 weeks lockdown im done now! Your fcuking it up for everyone else. Youll get Lockdown extended thats for sure! Stay Home FFS! Save Lives! Protect our NHS!"}
{"id": 1256281239390056448, "created_at": "Fri May 01 17:56:02 +0000 2020", "full_text": "Any video feeds from the lockdown protest in Sacramento? Nothing on the news media, as per usual."}
{"id": 1256281239964667904, "created_at": "Fri May 01 17:56:02 +0000 2020", "full_text": "I wantt my keyboard fixed fuck u corona"}
{"id": 1256281243659968513, "created_at": "Fri May 01 17:56:03 +0000 2020", "full_text": "also I went to the shop just now and it was the first time I had a panic attack in public since i was like. 15 so Epic fail for me"}
{"id": 1256281252585525250, "created_at": "Fri May 01 17:56:05 +0000 2020", "full_text": "Why does tram still run when the bus network can easily carry all passengers  because of lock down. The tram does not go near many hospitals whereas buses do. Why are green spaces not being fully utilised council keen on closing streets in pretence of pedestrian/cyclists safety"}
{"id": 1256281260563017728, "created_at": "Fri May 01 17:56:07 +0000 2020", "full_text": "If nothing else this virus has shown the rat race that life used to be is not how is has to be. #coronavirus"}
{"id": 1256281260609028096, "created_at": "Fri May 01 17:56:07 +0000 2020", "full_text": "PRESS RELEASE DATE: Friday May 1st, 2020\nCovid-19 Testing Information\nTeam Kentucky is working with partners to expand drive-thru testing throughout the Commonwealth. Registration for drive-thru testing is open to all Kentuckians who want a COVID-19 test, not just those who are e"}
{"id": 1256281265277263874, "created_at": "Fri May 01 17:56:08 +0000 2020", "full_text": "The pandemic now hitting the game shows hard. The trip in one of The Price is Right showcases was to Baltimore.\n\nIf I sat in the audience and got lucky to get to the One Bid, Pricing Game, Big Wheel, then Showcase, I’d want at least Puerto Vallarta or something."}
{"id": 1256281273838055424, "created_at": "Fri May 01 17:56:10 +0000 2020", "full_text": "Shout out to covid 19 \nGot me wearing a mask to hide my double chin 👌🏼"}
{"id": 1256281281291223041, "created_at": "Fri May 01 17:56:12 +0000 2020", "full_text": "Lockdown extended for another two weeks till 17th May 2020.  Still we are not fully able to combat  #covid19."}
{"id": 1256281282096640001, "created_at": "Fri May 01 17:56:12 +0000 2020", "full_text": "Sometimes people have to change in order to adjust to some situations! Stay home fellas and stay safe!"}
{"id": 1256281289537261569, "created_at": "Fri May 01 17:56:14 +0000 2020", "full_text": "i wasnt even thinking abt the fact that im goi g to spend my bday in lockdown but then my asshole munich flatmates made me think of it since we're all born on may 3-4-5 and now im a bit sad!! hate men"}
{"id": 1256281290514395136, "created_at": "Fri May 01 17:56:14 +0000 2020", "full_text": "Correct me if I'm wrong (which I'm not) but isn't keeping people in prison, no matter what their crime, tantamount to giving them a death sentence from COVID-19? They might not actually die from it, and some people should NOT be released, but still..."}
{"id": 1256281298165010433, "created_at": "Fri May 01 17:56:16 +0000 2020", "full_text": "Businesses need protection from lawsuits dealing with COVID-19. They must meet certain standards in order to be exempt from suits. I.E. Provide PPE for employees and take safety measures to protect workers.  @realDonaldTrump"}
{"id": 1256281302527029251, "created_at": "Fri May 01 17:56:17 +0000 2020", "full_text": "dropping ace as stay at home with ultraman's first ep in MACE is so on point thank you tsupro"}
{"id": 1256281310886158337, "created_at": "Fri May 01 17:56:19 +0000 2020", "full_text": "Now that Denver's punk fest has been canceled I officially think the Corona virus STINKS"}
{"id": 1256281315672051712, "created_at": "Fri May 01 17:56:20 +0000 2020", "full_text": "Is not that whites don't like staying at home but they hate to be told to stay at home by a black government. #whiteprivilege"}
{"id": 1256281328242343941, "created_at": "Fri May 01 17:56:23 +0000 2020", "full_text": "My younger bro using this lockdown period to write his own choir songs. Jude Nnam in the making.✊🏾"}
{"id": 1256281332390428673, "created_at": "Fri May 01 17:56:24 +0000 2020", "full_text": "PLZ STAY THE FUCK HOME! 🏠 \n\nIT IS  N O T  SAFE !"}
{"id": 1256281339902361600, "created_at": "Fri May 01 17:56:26 +0000 2020", "full_text": "Honestly, quarantine helped me a lot. You're doing social-distancing not only to stop the virus from spreading but also to cut all ties with toxic people in your life."}
{"id": 1256281340296691713, "created_at": "Fri May 01 17:56:26 +0000 2020", "full_text": "If corona takes away from @Chaiballz ‘s crazy summer adventures where I live through his crazy snap stories. This year never happened"}
{"id": 1256281340644909056, "created_at": "Fri May 01 17:56:26 +0000 2020", "full_text": "I will be on @Channel4News 7pm this evening speaking about #BAME #NHS workers &amp; #Coronavirus risk"}
{"id": 1256281348626677761, "created_at": "Fri May 01 17:56:28 +0000 2020", "full_text": "The #COVIDー19 pandemic caused lobbying spending to be at 4 year low. @EthicsKy reports $7.9 million was spent on lobbying in the first 3 months of the 2020 session. That’s compared to $10.67 million spent during the 2018 budget session,$9.43 million in ‘19 &amp; $8.6 million in ‘17"}
{"id": 1256281348865765380, "created_at": "Fri May 01 17:56:28 +0000 2020", "full_text": "So disappointed with @Tesco click and collect in #Pontypridd firstly no social distancing in place and husband had to load the car himself (others being served at the same time had this done for them) AND 2 unopened bottles of milk with best before date of 7 May both gone off!"}
{"id": 1256281362010640385, "created_at": "Fri May 01 17:56:31 +0000 2020", "full_text": "Lo que está el día para escaparse a las sierras.\nCoronavirus: NO"}
{"id": 1256281365399642115, "created_at": "Fri May 01 17:56:32 +0000 2020", "full_text": "Dear @kpmaurya1 sir Apeel for us to Exemption from Paying Rent During Corona Crisis Lockdown in India support \n#ZeroRent For Low income People like shopkeeper,coaching,small business owners and Students living in rented rooms/office etc.#पूछता_है_उत्तरप्रदेश \nIt’s 60+Days now"}
{"id": 1256281373830242308, "created_at": "Fri May 01 17:56:34 +0000 2020", "full_text": "Trump Cult: \"the death rate is not as high as it appears to be because a lot of people have COVID that have not been tested\"\nAlso Trump Cult: \"you just want more testing so the numbers will go up to make trump look bad\" \n🤦‍♂️🤦‍♂️"}
{"id": 1256281386157211648, "created_at": "Fri May 01 17:56:37 +0000 2020", "full_text": "**Corona Exist**\nThe world is coming to an end and I still don't know that what is the use of algebra in our lives. 🙄"}
{"id": 1256281386509570050, "created_at": "Fri May 01 17:56:37 +0000 2020", "full_text": "Taday people are afraid of kissing So, we have to keep social distancing to bring our old days back.😘 \n#GoCoronaGo #FightCOVID19 #enjoyment #Kiss #love"}
{"id": 1256281394625609729, "created_at": "Fri May 01 17:56:39 +0000 2020", "full_text": "2 more weeks of lockdown for Ireland"}
{"id": 1256281394759819265, "created_at": "Fri May 01 17:56:39 +0000 2020", "full_text": "2 of my exs have tried to contact me this week .. this lockdown really making them crawl out the cracks 💀"}
{"id": 1256281395111944192, "created_at": "Fri May 01 17:56:39 +0000 2020", "full_text": "1) The @GOP knew just how to play these #COVID19 #stimulusplan's: any concern from the #Democrats about the billions going to #WallStreet &amp; big corporations was spun as insensitivity for the \"American people\" by delaying their checks, etc. Dems even gave up on program funding-&gt;"}
{"id": 1256281399184764928, "created_at": "Fri May 01 17:56:40 +0000 2020", "full_text": "One joy of the pandemic? Canned fish."}
{"id": 1256281411675398144, "created_at": "Fri May 01 17:56:43 +0000 2020", "full_text": "So optimistic about May 18th. We cannot head back to square 1. Proud of @LeoVaradkar in battling the emergency with such strength. Stick the course and we will look back with pride. Weaken the virus. #StayHome #COVID19ireland"}
{"id": 1256281411960606720, "created_at": "Fri May 01 17:56:43 +0000 2020", "full_text": "#Congress PIDI's before #LockDown\n\n\"Modi\" is not serious about 'Covid 19'. Why did he delayed implementing 'Lock Down'. Poor will suffer.\n\n#Congress PIDI's after #LockDown\n\n\"Modi\" has not planned properly for 'Covid 19'. Why is he extending 'Lock Down'. Poor will suffer."}
{"id": 1256281412321325057, "created_at": "Fri May 01 17:56:43 +0000 2020", "full_text": "Covid only 19 it ain't grown yet"}
{"id": 1256281412375887873, "created_at": "Fri May 01 17:56:43 +0000 2020", "full_text": "Most people during Ebola pandemic didn't die of Ebola but from complications."}
{"id": 1256281415362252810, "created_at": "Fri May 01 17:56:44 +0000 2020", "full_text": "16,520 new Coronavirus cases so far today."}
{"id": 1256281419761848321, "created_at": "Fri May 01 17:56:45 +0000 2020", "full_text": "My uncle went through an accident near L.B.Nagar while he went to buy groceries in this lockdown. A reckless lorry driver has hit him and drove over his legs. Today doctors had removed one of his leg. We are financially low. So I request you sir @KTRTRS @trspartyonline to help us"}
{"id": 1256281424325423106, "created_at": "Fri May 01 17:56:46 +0000 2020", "full_text": "A lot of friendships won't survive this #COVID19 period. #sadtruth"}
{"id": 1256281433049649155, "created_at": "Fri May 01 17:56:48 +0000 2020", "full_text": "Pops Covid test results came out Negative 🙌🏽 No more worrying!"}
{"id": 1256281444999143427, "created_at": "Fri May 01 17:56:51 +0000 2020", "full_text": "Trump's complete mismanagement of the coronavirus response that will lead to a hundred thousand dead Americans is"}
{"id": 1256281449008783361, "created_at": "Fri May 01 17:56:52 +0000 2020", "full_text": "Idk why the everybody think I’m a hoe when I just stay at home"}
{"id": 1256281454121795584, "created_at": "Fri May 01 17:56:53 +0000 2020", "full_text": "😂😅🤣😫 Jamaicans we special. We back to business as usual enuh, some faces in HWT mask-less &amp; ohhh NO SOCIAL DISTANCING outside business places. Imagine when economy back in full swing few wks time &amp; then if school go open mth end 😏🙆‍♀️🤦‍♀️ #Cluster"}
{"id": 1256281458135752705, "created_at": "Fri May 01 17:56:54 +0000 2020", "full_text": "once this pandemic is over the unions ie BMA and NMC need to litigate against the government for manslaughter via not providing adequate PPE"}
{"id": 1256281466213933059, "created_at": "Fri May 01 17:56:56 +0000 2020", "full_text": "Being a Sindhi, I'm very happy that the Lockdown Extended. Now i don't have to give Birthday Party to my Friends 😂😂\n\n#9May #birthday #Sindhi"}
{"id": 1256281466553741313, "created_at": "Fri May 01 17:56:56 +0000 2020", "full_text": "By focusing on total number of cases, rather than number of new cases in previous 24 hours, both Peruvian government and media are failing to provide accurate up-to-date info about coronavirus trends. Citizens/readers shouldn't need a calculator to work out latest numbers."}
{"id": 1256281470978723842, "created_at": "Fri May 01 17:56:57 +0000 2020", "full_text": "Djibouti reports 8 new Coronavirus cases in the last 24hrs taking the totals to 1,097 cases and 2 deaths so far."}
{"id": 1256281478780125184, "created_at": "Fri May 01 17:56:59 +0000 2020", "full_text": "our dumbass governor isn’t doing a press conference until 2:30 despite the fact the stay at home order literally ends tonight..."}
{"id": 1256281479623200769, "created_at": "Fri May 01 17:56:59 +0000 2020", "full_text": "no party for this month then, fuck you corona"}
{"id": 1256281483230224384, "created_at": "Fri May 01 17:57:00 +0000 2020", "full_text": "Quebec will increase its #COVID19 testing to 14K/day, up from a current 6K/day. This as the province announces 1,100 new cases today and 163 new deaths. More than 2,000 people have now died in Quebec."}
{"id": 1256281491161731072, "created_at": "Fri May 01 17:57:02 +0000 2020", "full_text": "when all this is over, ima still be hearing my parents say” ten cuidado, todavia anda el covid”"}
{"id": 1256281499126595592, "created_at": "Fri May 01 17:57:04 +0000 2020", "full_text": "Kano State Governor reject brand  new 60 bed capacity Amana Hospital donated as an isolation center by Kwankwaso foundation.\n\nThis is coming at a time when d Almighty Lagos State is running out of bed spaces for patients. Can u now see why Kano has overtaken FCT in Covid-19 race?"}
{"id": 1256281500166864896, "created_at": "Fri May 01 17:57:04 +0000 2020", "full_text": "We have stayed the course so far. Please let us not undo it all now. The finish line is now in sight #StayAtHome #staysafe"}
{"id": 1256281503803281411, "created_at": "Fri May 01 17:57:05 +0000 2020", "full_text": "With impunity Tuju is set to give notice retaining the impugned Jubilee party changes in tomorrow's dailies.\nA clever move to keep us distracted from the plunder on the corona funds by his masters.\nWe are ready for a full blown wrestle ,bring it on Bwana Siaya Governor designate."}
{"id": 1256281503853694977, "created_at": "Fri May 01 17:57:05 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 33, new deaths 3. Total cases in US confirmed 1111543, recovered 157809, deaths 64887. +1.54% daily cases increase, 16813 reported today UTC time."}
{"id": 1256281504239550464, "created_at": "Fri May 01 17:57:05 +0000 2020", "full_text": "„I have been social distancing since I was four years old.“ #ParksAndRec"}
{"id": 1256281508488380417, "created_at": "Fri May 01 17:57:06 +0000 2020", "full_text": "Quarantine Day 47\n\nThis lockdown has made me ask why I don't have any younger siblings😭\n\n#Lockdown3 \n#Lockdownextention"}
{"id": 1256281512103874562, "created_at": "Fri May 01 17:57:07 +0000 2020", "full_text": "This pandemic is getting to me. New mom, have barely left the house in 3 months. Made an appt at Rosemont Rd @PetSmart and was 18 mins late. Again, takes forever to get out of the house. The groomer there is always rude but it’s convenient and they do a good job."}
{"id": 1256281516327354369, "created_at": "Fri May 01 17:57:08 +0000 2020", "full_text": "It's May 1st.\n\nFor the few states that are reporting racial demographic data:\n\nBlack Americans make up about 28% (104,296) of all positive cases in the nation according to the CDC.\n\nThe mortality rate isn't totally clear because of challenges with obtaining data. #CovidWhileBlack"}
{"id": 1256281525752139777, "created_at": "Fri May 01 17:57:10 +0000 2020", "full_text": "Don’t worry I’ll be beach body ready by the end of this lockdown.....\n\n2025 is plenty of time to do that\n\n👍😂"}
{"id": 1256281529313099776, "created_at": "Fri May 01 17:57:11 +0000 2020", "full_text": "As the lockdown runs down with uncertainty of further guidelines, the several photos being shared are or will be tending to what many openly regard immoral but silently deem desirable."}
{"id": 1256281533985492994, "created_at": "Fri May 01 17:57:12 +0000 2020", "full_text": "Can people at my school just stay home for fucks sake. WHAT PART OF STAY HOME DONT U UNDERSTAND"}
{"id": 1256281537227751427, "created_at": "Fri May 01 17:57:13 +0000 2020", "full_text": "#coronavirus has been such a valuable learning experience. In the matter of a few short weeks we've all become experts in virology, procurement and distribution of PPE and now the design and implementation of a mass testing programme. #COVID__19 #COVID19"}
{"id": 1256281537835917312, "created_at": "Fri May 01 17:57:13 +0000 2020", "full_text": "Shout-out to @stefanieoconnel and @emmalincolnblog for making #StatementEvent happen (and for free!) during a pandemic. We *really* appreciate your relentless hard work 💕"}
{"id": 1256281545767374856, "created_at": "Fri May 01 17:57:15 +0000 2020", "full_text": "What's the place you would most want to see opened up first #coronavirus"}
{"id": 1256281554009026560, "created_at": "Fri May 01 17:57:17 +0000 2020", "full_text": "Bill Gates has come out and said the only way to end the pandemic for good is to offer a vaccine to almost all of the planet's 7 billion inhabitants. 🧐\n\nThis guy is fkn insane.\n\n\"We've never delivered something to every corner of the world before.\"\n\nBill Gates is NOT a doctor."}
{"id": 1256281554977869825, "created_at": "Fri May 01 17:57:17 +0000 2020", "full_text": "In Muslim populated areas of Hyderabad, gross  violation of lockdown is observed. Even the police personnel are being threatened by these local leaders and MLAs.\nI wonder whether Islam allows breaking of laws. Why should sharia law be applied to such followers of Islam."}
{"id": 1256281562225786883, "created_at": "Fri May 01 17:57:19 +0000 2020", "full_text": "#MichiganTerrorists #MichiganProtest \n#MichigandersAgainstExcessiveQuarantine \n#Michigan over 41,000 #coronavirus cases with over 3,700 deaths. another 3000 die ....ppl think 🤔 good idea to stay at home 🏠 maybe more deaths will change their minds! Life is cheap in America"}
{"id": 1256281566700949504, "created_at": "Fri May 01 17:57:20 +0000 2020", "full_text": "Covid is a mirror (I’m Jungian)"}
{"id": 1256281575337189377, "created_at": "Fri May 01 17:57:22 +0000 2020", "full_text": "Right listen you mongs. Just because you have a face mask on doesn’t make you exempt from social distancing in shops. You are deluded if you think that so quit it"}
{"id": 1256281575668449281, "created_at": "Fri May 01 17:57:22 +0000 2020", "full_text": "Everyone meets criteria for Binge eating disorder during this lockdown 🥘🍲🥮🍫🧁"}
{"id": 1256281580034756609, "created_at": "Fri May 01 17:57:23 +0000 2020", "full_text": "Dear @Andrew_Adonis  Schools have worked their butts off sorting out lock-down provision for pupils. Lock-down happened very quickly.  If lock-down continues for a year, you may have a point. But, at the moment, politely support our schools or I'll put you on a support plan.\nFHT"}
{"id": 1256281584342310912, "created_at": "Fri May 01 17:57:24 +0000 2020", "full_text": "#stonertwitter if there is one.. anyone wanna donate some money I’m out of weed 😭😭 #stoner #420 #weed #donate #COVID19"}
{"id": 1256281587584389121, "created_at": "Fri May 01 17:57:25 +0000 2020", "full_text": "Dear govts. its ok...it's not just you.. no one has an 'effing' clue... can't duck behind the lockdown forever sooner or later you'll have to face it all head on one way or the other..."}
{"id": 1256281596438732807, "created_at": "Fri May 01 17:57:27 +0000 2020", "full_text": "Guess who’s mom works at a nursing home that had an outbreak and now all of the children have/had fevers and have to stay in their room for 2 weeks😜😋😝🧚‍♀️✨🙀🤭"}
{"id": 1256281599982874631, "created_at": "Fri May 01 17:57:28 +0000 2020", "full_text": "Before the lockdown and rugby league was deferred I wanted @Doncaster_RLFC  to win every game , now I just want to see a game , win lose or draw"}
{"id": 1256281604097540097, "created_at": "Fri May 01 17:57:29 +0000 2020", "full_text": "Yeah, but when can we go to the pub Leo?!? #Covid_19 #lockdown"}
{"id": 1256281613375242241, "created_at": "Fri May 01 17:57:31 +0000 2020", "full_text": "Sad how we had to reach a global pandemic for there to be no school shootings."}
{"id": 1256281617393483776, "created_at": "Fri May 01 17:57:32 +0000 2020", "full_text": "I just want my smell and taste buds back.. fuck you corona🥺😫😒"}
{"id": 1256281621239681027, "created_at": "Fri May 01 17:57:33 +0000 2020", "full_text": "So far it has helped me through lockdown so it disappoints me in terms of comedy value when I see there’s nothing currently trending on Twitter about something stupid trump has said or done #trump #lockdown #TrumpMeltdown #coronavirus #COVID19"}
{"id": 1256281621361233922, "created_at": "Fri May 01 17:57:33 +0000 2020", "full_text": "What’s worse having peeling hands and getting chin acne from wearing a face mask all the time or getting covid????"}
{"id": 1256281621457747971, "created_at": "Fri May 01 17:57:33 +0000 2020", "full_text": "Still more than 500 COVID-19 deaths in NY &amp; NJ combined in the last 24 hours."}
{"id": 1256281629330419721, "created_at": "Fri May 01 17:57:35 +0000 2020", "full_text": "Toasted cod fish, roasted Irish potatoes, lasagna with salad to compliment the Eba in my stomach. I pity d corona wen wan enter this body 😭😭😭"}
{"id": 1256281639140933633, "created_at": "Fri May 01 17:57:38 +0000 2020", "full_text": "I should be seeing a west end show and Harry Potter world this weekend but instead I’m listening to Leo extend lockdown for another 2 weeks"}
{"id": 1256281641904988161, "created_at": "Fri May 01 17:57:38 +0000 2020", "full_text": "The flu is more dangerous. It kills all demographics. And everyone that gets it have symptoms. The coronavirus is lame compared to other viruses. 80% don’t even have symptoms."}
{"id": 1256281642093752320, "created_at": "Fri May 01 17:57:38 +0000 2020", "full_text": "I haven't tweeted since the pandemic struck the U.S., but now I must say what an asinine approach to combatting the plague by such an inept, divisive administration.   We must throw the bum out in November!"}
{"id": 1256281643247120384, "created_at": "Fri May 01 17:57:38 +0000 2020", "full_text": "How on earth will kano state governor demand for the relaxation of this lock down at a very crucial time like this, because of Ramadan?\n\nI am not convince he is actually in a sane state of mind. He needed to be observed by some medical experts."}
{"id": 1256281646220836864, "created_at": "Fri May 01 17:57:39 +0000 2020", "full_text": "WE ARE SET AGAIN MANY PEOPLE  LOSE HOPE AFTER THE FIXEDMATCH WAS SUSPENDED LAST MONTH BECAUSE OF CORONAVIRUS. BUT WE ALWAYS ASSURED ALL SUBSCRIBERS WE DON'T EAT PEOPLE MONEY  HERE WE ARE AGAIN BECAUSE THE LEAGUE ARE SET TO KICK NEXT WEEK WEEKEND"}
{"id": 1256281658690547714, "created_at": "Fri May 01 17:57:42 +0000 2020", "full_text": "If this lockdown has told me anything it's that I wear the same 3 t shirts repeatedly"}
{"id": 1256281659122606085, "created_at": "Fri May 01 17:57:42 +0000 2020", "full_text": "I’m just trying to figure out why do I keep buying club outfits and I didn’t even go out before this corona stuff 🤔"}
{"id": 1256281663203573760, "created_at": "Fri May 01 17:57:43 +0000 2020", "full_text": "once corona over idgaf if Bill Cobsy serving drinks at R Kelly house, im going."}
{"id": 1256281668207276032, "created_at": "Fri May 01 17:57:44 +0000 2020", "full_text": "Kudos to our healthcare professionals, helpers, corporation and municipal workers who need to step out of their comfort zone to work while others stay at home and complain of getting bored"}
{"id": 1256281672129093632, "created_at": "Fri May 01 17:57:45 +0000 2020", "full_text": "I just left my house and it felt so weird being in a car again- corona is really changing up the way we see things huh 👀"}
{"id": 1256281679687122945, "created_at": "Fri May 01 17:57:47 +0000 2020", "full_text": "lockdown has been extended for another month. honestly I don’t mind, they should just open the post office abeg"}
{"id": 1256281680010190848, "created_at": "Fri May 01 17:57:47 +0000 2020", "full_text": "GuvvD: RT RedboxWire: CDC SAYS 3% OF WORKERS IN SURVEYED MEAT PROCESSING PLANTS HAVE TESTED POSITIVE FOR CORONAVIRUS - CNBC"}
{"id": 1256281684628160513, "created_at": "Fri May 01 17:57:48 +0000 2020", "full_text": "No one has thought to ask how hard the ethical sex tourism industry has been hit by the COVID crisis"}
{"id": 1256281684758102016, "created_at": "Fri May 01 17:57:48 +0000 2020", "full_text": "Ive been self isolating before this pandemic shit"}
{"id": 1256281692467113984, "created_at": "Fri May 01 17:57:50 +0000 2020", "full_text": "Dr. Bob Lutz says he's concerned about Idaho's reopening phase beginning today. \"Yes there numbers have been less, but there testing has been significantly less than Washington as a whole... we may be impacted by that.\" #covid19"}
{"id": 1256281696422543360, "created_at": "Fri May 01 17:57:51 +0000 2020", "full_text": "Just what the doctor  ordered. Clear message from @LeoVaradkar and solid plan for recovery. We need to keep our nerve. #StayHome"}
{"id": 1256281697420705792, "created_at": "Fri May 01 17:57:51 +0000 2020", "full_text": "Patiently waiting for @RealJeepBeach in September since it got rescheduled due to the corona"}
{"id": 1256281701002678279, "created_at": "Fri May 01 17:57:52 +0000 2020", "full_text": "How long does the Covid payment go on?"}
{"id": 1256281701531222017, "created_at": "Fri May 01 17:57:52 +0000 2020", "full_text": "I have just listen to these pillocks  on bbc councils widening pavements coz of COVID brainless useless left wing pratts 20mph a utter joke"}
{"id": 1256281705670991873, "created_at": "Fri May 01 17:57:53 +0000 2020", "full_text": "We’re living in unprecedented times - where you look at your Passport or Driving Licence and think “I wish my hair was still like that” #COVID19"}
{"id": 1256281709001216001, "created_at": "Fri May 01 17:57:54 +0000 2020", "full_text": "#lockdown  thinking that our routines will have changed so much we will alter the way we live ..."}
{"id": 1256281709064183808, "created_at": "Fri May 01 17:57:54 +0000 2020", "full_text": "Internet issues are the worst when the only thing to do is stay home and be on the internet"}
{"id": 1256281709504606215, "created_at": "Fri May 01 17:57:54 +0000 2020", "full_text": "#US #COVIDー19 new cases are growing faster escalating from 23.196 new cases per day on April 27, to up to 30.829 new cases per day yesterday, for a total of 1.111.543 with nearly 65.000 deaths as of now #cnn #OOTT"}
{"id": 1256281713304576001, "created_at": "Fri May 01 17:57:55 +0000 2020", "full_text": "¿Me iran a dar mi bono covid?🤔"}
{"id": 1256281713455620097, "created_at": "Fri May 01 17:57:55 +0000 2020", "full_text": "Either you coming up real hard in this Pandemic or you falling real short.. cause I know some that’s seeing their best year on the money side through all this ✍🏾✍🏾✍🏾✍🏾💯🙏🏾"}
{"id": 1256281714135048196, "created_at": "Fri May 01 17:57:55 +0000 2020", "full_text": "There is talk of retaliation against China as a result of the Corona virus. America must make critical drugs etc here at home. As we strangle China, it will trash out. What is the beast willing to unleash as it struggles to stay alive? We must be prepared."}
{"id": 1256281718312644614, "created_at": "Fri May 01 17:57:56 +0000 2020", "full_text": "i hate all these covid advertisements"}
{"id": 1256281721496055811, "created_at": "Fri May 01 17:57:57 +0000 2020", "full_text": "The cost of doing business is the price of every purchase. Those in control are now the terrorist organizations of the world in its establishment. COVID-19 and its propaganda machine are their weapons of intimidation. We have to live our lives, even if we lose some of those lives"}
{"id": 1256281726172590080, "created_at": "Fri May 01 17:57:58 +0000 2020", "full_text": "I get so excited when my favorite artist/bands drop a new album because that usually means tour but this damn pandemic might change that and it makes me sad"}
{"id": 1256281731226669056, "created_at": "Fri May 01 17:57:59 +0000 2020", "full_text": "Paying bills and noticed a $50 credit adjustment on my utilities.  Is everyone getting this?  Nice!  #Utilities #coronavirus"}
{"id": 1256281731457523715, "created_at": "Fri May 01 17:58:00 +0000 2020", "full_text": "I gotta make my way to the Spicy Belly when this lockdown over."}
{"id": 1256281734431170561, "created_at": "Fri May 01 17:58:00 +0000 2020", "full_text": "Yo can people STAY TF HOME so I don’t have to cancel my wedding?!"}
{"id": 1256281751460208640, "created_at": "Fri May 01 17:58:04 +0000 2020", "full_text": "ei corona vai toma no cu"}
{"id": 1256281756103094273, "created_at": "Fri May 01 17:58:05 +0000 2020", "full_text": "I got my results this morning  and test came back negative for Covid-19. Finally got the peace of mind I needed."}
{"id": 1256281759559319552, "created_at": "Fri May 01 17:58:06 +0000 2020", "full_text": "Haven't had a hair cut in more than a month. And with this corona can't even trust my own barber. Last option I got is my wife. I guess I'm gonna have to learn to start braiding hair."}
{"id": 1256281759924322308, "created_at": "Fri May 01 17:58:06 +0000 2020", "full_text": "This pandemic got me fucked up in the game with these rebookings and shit clients do the most even when u give them the world 🤬"}
{"id": 1256281760146563074, "created_at": "Fri May 01 17:58:06 +0000 2020", "full_text": "After lockdown many people who did not get much exercise will have stuffed themselves with unhealthy snacks. These people are a ticking time bomb for the NHS. Obesity is the problem exercise &amp; starvation is the cure for these people.\nLose weight or lose your right to the NHS."}
{"id": 1256281772628869120, "created_at": "Fri May 01 17:58:09 +0000 2020", "full_text": "There is no logistics involved in the federal response to the virus. Because they want to make money.\n#coronavirus"}
{"id": 1256281780627234816, "created_at": "Fri May 01 17:58:11 +0000 2020", "full_text": "Someone spoke out of experience, no idea, if this is true or not😃\n#CoronaVirus Symptoms Basically R The Same Feelings U Get When Yr Wife Is Checking Yr Phone🤦‍♀️\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n&amp;when U R askd a Ques dry cough starts🤣"}
{"id": 1256281780774219779, "created_at": "Fri May 01 17:58:11 +0000 2020", "full_text": "Traffic is back.  Maybe that stay at home thing wasn’t too bad 😂"}
{"id": 1256281789414494212, "created_at": "Fri May 01 17:58:13 +0000 2020", "full_text": "Today's Episode Was Lit 🔥 And Emotional And Last 20 Mins Was Amazing What A Song If You had  Listened it Carefully I Am Sure It Would had been Given You Goosebumps🙏 ...#Ramayana #Quarantunes #StayHome #staysafe"}
{"id": 1256281793105403904, "created_at": "Fri May 01 17:58:14 +0000 2020", "full_text": "Feeling v. Positive after Leos speech. 2 more weeks. We got this! #Covid19 #Lockdown2020"}
{"id": 1256281793411645441, "created_at": "Fri May 01 17:58:14 +0000 2020", "full_text": "The call to #UniversalRepentance  is coming to us when the universe is devastated with Coronavirus, The only remedy is found in the LORD."}
{"id": 1256281793424228352, "created_at": "Fri May 01 17:58:14 +0000 2020", "full_text": "#SajidHussain The death of an ordinary journalist in Sweden is used as a propaganda for vested interests regardless of the fact that spread of pandemic which is affecting the mankind across the globe."}
{"id": 1256281797115199488, "created_at": "Fri May 01 17:58:15 +0000 2020", "full_text": "Got a few really nice messages in response to my dour Tweet yesterday (even one from a former student! ❤️) Thank you world! I’m not quitting just yet folks, keeping a tiny bit of hope in an anemic market even pre -COVID, and we’ll see what happens. I still love what I’m doing."}
{"id": 1256281798117646336, "created_at": "Fri May 01 17:58:15 +0000 2020", "full_text": "I did it. I finally unfollowed that person that doesn’t believe in COVID from my timeline. 🤣"}
{"id": 1256281805814222853, "created_at": "Fri May 01 17:58:17 +0000 2020", "full_text": "did you overhear that Concerns raised as Covid-19 cases surge along Irish border"}
{"id": 1256281806313189376, "created_at": "Fri May 01 17:58:17 +0000 2020", "full_text": "for everyone that think it’s okay to go out bc the beaches are open or wherever, I just heard a nurse say that they’ve been seeing an uptick in regular trauma patients since people have been going out more. STAY AT HOME so hospitals can focus resources on covid patients."}
{"id": 1256281813896638471, "created_at": "Fri May 01 17:58:19 +0000 2020", "full_text": "It’s funny but I finally sorted out some life insurance so the child’s ok, started paying in February. Next thing, global pandemic. That was lucky then..."}
{"id": 1256281813976317952, "created_at": "Fri May 01 17:58:19 +0000 2020", "full_text": "#Minnesota \nthe median age of the 371 #MN individuals dying from Coronavirus/covid19 is 83 years old with an age range of 30 - 109 years old"}
{"id": 1256281814240501761, "created_at": "Fri May 01 17:58:19 +0000 2020", "full_text": "as much as i complain about them if i didn't have assignments to do this whole lockdown i would be way worse off by now"}
{"id": 1256281827569999872, "created_at": "Fri May 01 17:58:22 +0000 2020", "full_text": "Qatar Olympic Committee extended the suspension of all local sporting activities until May 14 due to the outbreak of the coronavirus (COVID-19), to ensure the safety of the staff of all sporting organizations and society.@QNAEnglish #forqatarstayhome"}
{"id": 1256281827960139776, "created_at": "Fri May 01 17:58:23 +0000 2020", "full_text": "I can probably handle several months of lockdown. I don't know if I can handle several months of electoralism slapfights that lead nowhere"}
{"id": 1256281831307120641, "created_at": "Fri May 01 17:58:23 +0000 2020", "full_text": "How African Venture Capital firms are preparing for post-pandemic big wins."}
{"id": 1256281835283329032, "created_at": "Fri May 01 17:58:24 +0000 2020", "full_text": "They even - USA can't make little effort if you criticise them they can't stand even little critizice. So now they make corona that people just speak about that and about war!? There milions dies innocent and Africa poor children die of hungriness!!!!!!!!!!!!!! And no one even"}
{"id": 1256281843160305671, "created_at": "Fri May 01 17:58:26 +0000 2020", "full_text": "Noticed today so many men pushing children in prams. but looking at their phone whilst walking out instead of looking at the beauty. Or giving their child attention. Still the phone is king but for how much longer I wonder? #COVID19"}
{"id": 1256281851749994496, "created_at": "Fri May 01 17:58:28 +0000 2020", "full_text": "I didn’t like the way the advice nurse from Kaiser was talking to me. She was talking to me as if I didn’t know what I was talking about. I get we’re in a pandemic but watch your attitude!"}
{"id": 1256281856955215873, "created_at": "Fri May 01 17:58:29 +0000 2020", "full_text": "dad just said “why are all liberals always so selfish” as if republicans aren’t the ones protesting a pandemic"}
{"id": 1256281861002838016, "created_at": "Fri May 01 17:58:30 +0000 2020", "full_text": "If, after EVERYTHING that has come out, you STILL think this world wide Corona event is about ACTUAL science or the public's health, then you probably watch a lot of TV and cite things like the NY TIMES or the CDC as as a \"credible source\"."}
{"id": 1256281881798041601, "created_at": "Fri May 01 17:58:35 +0000 2020", "full_text": "He just said the first day that “Coronavirus is over” he wants to go to Ikea for dinner 😂💕"}
{"id": 1256281890094370817, "created_at": "Fri May 01 17:58:37 +0000 2020", "full_text": "🎵Fix yourself girl\nYou got a Covid toe🎵"}
{"id": 1256281894045528065, "created_at": "Fri May 01 17:58:38 +0000 2020", "full_text": "Seeing a lot more people ignoring the lockdown as I’m out working. it’s not the blasé youth it’s affecting ..Unfortunately."}
{"id": 1256281898160058368, "created_at": "Fri May 01 17:58:39 +0000 2020", "full_text": "Woke up so happy ☀️ sun is shining, made gf quinoa pancakes 🥞, side hustle paid off, and off to my parents later for some social distancing yard games- and if you’ve been to my parents you know their yard is HUGE 👌🏾"}
{"id": 1256281919823794178, "created_at": "Fri May 01 17:58:44 +0000 2020", "full_text": "Most news is about covid-19 and things that make people feel better.  What else is our govt doing that we are not being told about?"}
{"id": 1256281931509043203, "created_at": "Fri May 01 17:58:47 +0000 2020", "full_text": "i need a fancy new shirt for when lockdown is over because i have worn all of mine and can’t be wearing one of them for the first sesh"}
{"id": 1256281932142346242, "created_at": "Fri May 01 17:58:47 +0000 2020", "full_text": "Well this is the most drunk I’ve been at 7pm during lockdown"}
{"id": 1256281935497871361, "created_at": "Fri May 01 17:58:48 +0000 2020", "full_text": "La gente de mi piedritas bello es tan estupida con el tema del COVID 19"}
{"id": 1256281948479201280, "created_at": "Fri May 01 17:58:51 +0000 2020", "full_text": "Expect full traffic on the roads on Monday. Be careful... Be very careful, don't forget your mask in case you venture out. \n\n#LockDownOpen #LockDown"}
{"id": 1256281957270519808, "created_at": "Fri May 01 17:58:53 +0000 2020", "full_text": "White people problem do dia: se não fosse o corona hj estaria no chile"}
{"id": 1256281964820209670, "created_at": "Fri May 01 17:58:55 +0000 2020", "full_text": "America is so money hungry we should have had a solid lock down for two weeks when everybody first came home then compensated for those two weeks and we wouldn’t even be in this damn social distancing situation"}
{"id": 1256281973481279488, "created_at": "Fri May 01 17:58:57 +0000 2020", "full_text": "We want to take serious on hunger than #COVID19 because without immunity we can't fight #coronavirus, No food no immunity results is death.without immunity can't survive from #COVID19 \n#COVID19 \n#COVID19"}
{"id": 1256281978598502400, "created_at": "Fri May 01 17:58:58 +0000 2020", "full_text": "I hope I don't come across any of my friends tomorrow at Dischem (Waterfront) around 11am. Stay at home, please ❤️"}
{"id": 1256281982058758145, "created_at": "Fri May 01 17:58:59 +0000 2020", "full_text": "Matt Hancock is probably the best liar I've ever seen straight faced one at that, over the testing of covid 19 the rest of his torie chums will be made up with him ."}
{"id": 1256281986316021762, "created_at": "Fri May 01 17:59:00 +0000 2020", "full_text": "#4042\n\nWhy are influenza medications effective at treating COVID-19?\nQ"}
{"id": 1256281990820741120, "created_at": "Fri May 01 17:59:01 +0000 2020", "full_text": "I bet they didnt factor in Covid19 when they planned the coup.\nThis might backfire - grabs 🍿"}
{"id": 1256281990887804928, "created_at": "Fri May 01 17:59:01 +0000 2020", "full_text": "SCOOP: Officials at @UBS telling NYC employees dont expect to have to return to work until at earliest June, and then maybe well into the summer. Worried that buildings and elevators not equipped to handle employee traffic in a #pandemic/social distancing work environment"}
{"id": 1256281990975959041, "created_at": "Fri May 01 17:59:01 +0000 2020", "full_text": "not cuny emailing us that today is the chancellor’s one year anniversary lmaoooo we do NOT gaf, not in this pandemic."}
{"id": 1256281998416625669, "created_at": "Fri May 01 17:59:03 +0000 2020", "full_text": "Effective April 30, 2020, expiration dates for driver licenses, photo ID cards and learner's permits scheduled to expire from March 16, 2020 through May 31, 2020, are now extended through June 30, 2020. #PennDOT #COVID19"}
{"id": 1256281999406329856, "created_at": "Fri May 01 17:59:03 +0000 2020", "full_text": "COVID:\nChinese-Originated Viral Infectious Disease\n■Oh &amp; to the Chinese Communist Party Propaganda pushers, \"Chinese\" refers to geography just like MERS, Zika, Ebola, et al."}
{"id": 1256282002711613440, "created_at": "Fri May 01 17:59:04 +0000 2020", "full_text": "\"#Madonna positiva al #coronavirus \".\n\n#Dio in #quarantena? \n\n#COVID19"}
{"id": 1256282003562954757, "created_at": "Fri May 01 17:59:04 +0000 2020", "full_text": "Joel 2 [NIV]\n\n[vs:12] “Even now,” declares the Lord,\n  “return to me with all your heart,\n  with fasting and weeping and mourning.”\n#UniversalRepentance\n\nCorona Virus is speaking to this generation\nThat the hour of repentance and preparation for the coming of the MESSIAH has come"}
{"id": 1256282006905925633, "created_at": "Fri May 01 17:59:05 +0000 2020", "full_text": "did a poll on my Facebook today and 90% of people had flu like symptoms and fevers mainly around Xmas time whats the chances we have had this Virus? did china start it? the amount of folk that travelled to Spain too was very high ? @PrisonPlanet @piersmorgan @MattHancock @afneil"}
{"id": 1256282007438536712, "created_at": "Fri May 01 17:59:05 +0000 2020", "full_text": "imagine a person in a coma for years just now waking up in 2020. I’d be mind blown with all these news. Kobe, nip,  the Corona, no sports concerts, loll"}
{"id": 1256282011544825862, "created_at": "Fri May 01 17:59:06 +0000 2020", "full_text": "It's 5KM for exercise, not 5KM to meet up with your mates #COVID19Ireland #StayHome"}
{"id": 1256282016280195072, "created_at": "Fri May 01 17:59:07 +0000 2020", "full_text": "If it were not for @m3adel, I would have totally lost my sanity since the Corona drama started. Allavyoooooooo ❤️"}
{"id": 1256282019379757056, "created_at": "Fri May 01 17:59:08 +0000 2020", "full_text": "Should have been flying out to Zante in the morning, nice one corona 😏"}
{"id": 1256282024165412864, "created_at": "Fri May 01 17:59:09 +0000 2020", "full_text": "lil baby - social distancing"}
{"id": 1256282028162478081, "created_at": "Fri May 01 17:59:10 +0000 2020", "full_text": "Attack dem sense of fairness &amp; weaponize white women to keep trumps white women voters &amp; lock down white men. Weaponize Black men by targeting Kamala the prosecutor, while also targeting Black women w/ Kamala’s not *really a Black woman. Watch Dems fight &amp; media slather. 🤷🏽‍♂️"}
{"id": 1256282032394702850, "created_at": "Fri May 01 17:59:11 +0000 2020", "full_text": "Today I bought an oversized bottle of Pinot Grigio and a box of Clairol hair color for my post-stroke mother who is social distancing with her 24/7 aide. Th is what being a good daughter looks like these days. #QuarantineLife"}
{"id": 1256282036182147072, "created_at": "Fri May 01 17:59:12 +0000 2020", "full_text": "Things you don't expect to say in a virtual classroom: \"Put the tongs down.\" \n\n#QuarantineLife"}
{"id": 1256282040472870915, "created_at": "Fri May 01 17:59:13 +0000 2020", "full_text": "My bf has lost 15 pounds during this pandemic. HOW."}
{"id": 1256282041248894978, "created_at": "Fri May 01 17:59:13 +0000 2020", "full_text": "You might have had a bad day, but have you ever  accidentally drank spoiled milk during a global pandemic..."}
{"id": 1256282041466978305, "created_at": "Fri May 01 17:59:13 +0000 2020", "full_text": "I’m sorry, but enjoying and making the best of this time off doesn’t make a “PANDEMIC” good. Lmao it’s a national emergency??? It’s not “good” for anyone"}
{"id": 1256282053349277696, "created_at": "Fri May 01 17:59:16 +0000 2020", "full_text": "Due to Corona Pandemic many students could not fill AWS Student Ambassdor Form.\nI kindly request  on behalf of all of us to AWS educate to kindly reopen the form.\n@awscloud  @AWS_Edu @amazon @AndyJassy @KenEisnerEDU"}
{"id": 1256282053529739265, "created_at": "Fri May 01 17:59:16 +0000 2020", "full_text": "Surajpur district is also witnessed Corona patients recently should be in Red zone #CoronavirusLockdown"}
{"id": 1256282053588463616, "created_at": "Fri May 01 17:59:16 +0000 2020", "full_text": "Excited to see the work of the #CAMVSCOVID team coming to fruition today in an opening talk and workshop for this weekend's social hackathon! (essentially an opportunity to create ideas to combat Covid-related issues) I guess my coursework will have to keep waiting...\n#CambTweet"}
{"id": 1256282065592561664, "created_at": "Fri May 01 17:59:19 +0000 2020", "full_text": "After watching hundreds of people in Michigan protest the stay-at-home order; I just have one thing to say. If a group of African American or LGBTQ+ or another group of oppressed people stormed a capital building, carrying guns, screaming at cops and threatening violence,"}
{"id": 1256282069681844224, "created_at": "Fri May 01 17:59:20 +0000 2020", "full_text": "So proud of the way #india dealing with #COVID19 . Marvellous thoughts of @narendramodi ji’s thoughts making this happen...🇮🇳 💪"}
{"id": 1256282075247902720, "created_at": "Fri May 01 17:59:21 +0000 2020", "full_text": "I sincerely enjoy doing my makeup, yes I know there is a pandemic and there’s no reason to but just let me be"}
{"id": 1256282077995155458, "created_at": "Fri May 01 17:59:22 +0000 2020", "full_text": "let us all treasure this dispensation of grace by obey the instructions of the LORD to return to him in repentance .Corona virus has warn us of what is coming ahead.#UniversalRepentance"}
{"id": 1256282078800420867, "created_at": "Fri May 01 17:59:22 +0000 2020", "full_text": "Had to stop watching #MiddleditchAndSchwartz because I'm recovering from covid-19 and laughing makes me cough. That being said, I'm gonna shotgun my inhaler so I can finish at least one episode"}
{"id": 1256282083628134400, "created_at": "Fri May 01 17:59:23 +0000 2020", "full_text": "Wow - really sympathising with the @NoPubNoRent ers out there!  I have a boutique in Bath, and same problem..  Rent deferral, but this will simply snuff out any shoots of recovery when lockdown lifts.  Any other #bathretailers in the same boat? #covidcommercialrent #bathretail"}
{"id": 1256282095074324480, "created_at": "Fri May 01 17:59:26 +0000 2020", "full_text": "How effective are  surgical masks in stopping spread in the hospital?\n\nIf we dont have a vaccine or therapy we should spend more time finding better ways to stop the spread other than stay-at-home strategies.\n\n🤷🏽‍♂️"}
{"id": 1256282095154012165, "created_at": "Fri May 01 17:59:26 +0000 2020", "full_text": "If you should require treatment for COVID-19 and you do not have insurance, you should be able to access treatment for free or at a low-cost. Call IDPH at  1‐800‐889‐3931 if you have questions #EverybodyIn #WeAreEssential"}
{"id": 1256282095841882117, "created_at": "Fri May 01 17:59:26 +0000 2020", "full_text": "I think I might have went to school a total of 75 days this year between my absences and corona"}
{"id": 1256282103899029504, "created_at": "Fri May 01 17:59:28 +0000 2020", "full_text": "India need strong lockdown"}
{"id": 1256282103941038080, "created_at": "Fri May 01 17:59:28 +0000 2020", "full_text": "Thank you #ChrisCoons for talking with us yesterday about issues that effect older Delawareans during COVID 19 including nursing home transparency, SNAP benefits, and the affordability of medicine. #AARP2020 #netde"}
{"id": 1256282107862814721, "created_at": "Fri May 01 17:59:29 +0000 2020", "full_text": "“Mom! They’re in love! Her foot popped!”  3rd grade math didn’t happen but I think we can all agree I absolutely crushed lockdown home school today.  #PrincessDiaries"}
{"id": 1256282112463908866, "created_at": "Fri May 01 17:59:30 +0000 2020", "full_text": "I can't believe how many \"it's just the flu\" bros are still around.\n\nWhen does this become real for those people? When their own country/city is in full lockdown? When someone they know dies? When they get the virus?\n\nI feel like I'm taking crazy pills."}
{"id": 1256282142339936257, "created_at": "Fri May 01 17:59:37 +0000 2020", "full_text": "Yo, I really hope Corona is cleared up before next school year. I really don’t want my daughter to be behind and not have a normal elementary experience/education. The second half of preschool has already been ruined for her 😩🥺"}
{"id": 1256282146299359232, "created_at": "Fri May 01 17:59:38 +0000 2020", "full_text": "It appears this corona virus has no plans of exiting any time soon"}
{"id": 1256282146324598785, "created_at": "Fri May 01 17:59:38 +0000 2020", "full_text": "I wanted to go meet my sister this month and the coronavirus done fucked it all up 😪"}
{"id": 1256282149373820928, "created_at": "Fri May 01 17:59:39 +0000 2020", "full_text": "So after lockdown ends I vote we all get new, new years resolutions to make since the start of the year was so shit"}
{"id": 1256282154599878656, "created_at": "Fri May 01 17:59:40 +0000 2020", "full_text": "M’am please there’s a pandemic going on rn why are you writing your feelings on a blank screen on Snap?"}
{"id": 1256282162267131904, "created_at": "Fri May 01 17:59:42 +0000 2020", "full_text": "Rachel since you are Lisa Simpson, why can't you play the saxophone( a jazz tune) to Krusty The Clown aka Boris to relax the LockDown. @lbc"}
{"id": 1256282162321428480, "created_at": "Fri May 01 17:59:42 +0000 2020", "full_text": "Dear @POTUS I acknowledge there is a virus similar to the flu. I understand why you were pressured into this stay at home order HOWEVER, it was wrong .  I still support you but OPEN AMERICA NOW. The cure is worse than the disease.  It’s killing us. #GoToWorkAmerica"}
{"id": 1256282162728439813, "created_at": "Fri May 01 17:59:42 +0000 2020", "full_text": "As this plays out...Robots could be in the near future.  They can’t get sick, can’t carry the virus...and you don’t have to pay them...the stay at home posse don’t see replacement..."}
{"id": 1256282162812370944, "created_at": "Fri May 01 17:59:42 +0000 2020", "full_text": "we could fit all the covid-19 positive trump supporters in @realDonaldTrump  's asshole!"}
{"id": 1256282170810908673, "created_at": "Fri May 01 17:59:44 +0000 2020", "full_text": "About to do my first 5k! Social distancing included! #WeAre0K"}
{"id": 1256282174346665985, "created_at": "Fri May 01 17:59:45 +0000 2020", "full_text": "Is it just me? All the governors have declared stay at home orders, suspended businesses, has anyone heard that suspended taxes, tolls, tickets and fines? They must realize that within the population people know about the year 1776! We removed the governors then and can again!"}
{"id": 1256282179216134144, "created_at": "Fri May 01 17:59:46 +0000 2020", "full_text": "Seeing small businesses you like close because of coronavirus really sucks"}
{"id": 1256282179447017473, "created_at": "Fri May 01 17:59:46 +0000 2020", "full_text": "MAAAAAN IM SO SICK OF THIS CORONA AND LOCK DOWN SHIT AND NOT GETTING TO TRAVEL"}
{"id": 1256282179530874880, "created_at": "Fri May 01 17:59:46 +0000 2020", "full_text": "It's like Groundhog Day: if @LeoVaradkar comes out and sees his shadow it's 6 more weeks of lockdown"}
{"id": 1256282187701252096, "created_at": "Fri May 01 17:59:48 +0000 2020", "full_text": "The US government needs to amass sufficient PPE and whatever else a pandemic might require. States and hospitals can buy what they need from the government stockpile rotating the stock to keep it fresh. #@SRuhle #@nicoledwallace"}
{"id": 1256282183922339843, "created_at": "Fri May 01 17:59:47 +0000 2020", "full_text": "I took a pandemic to make Richmond stop giving parking tickets."}
