{"id": 1256132083988086784, "created_at": "Fri May 01 08:03:21 +0000 2020", "full_text": "Gone from work trips to Dubai (twice), Netherlands &amp; Ireland to looking fwd to Great Yarmouth 🤣 #COVID__19 #lockdown #Levels"}
{"id": 1256132084013416449, "created_at": "Fri May 01 08:03:21 +0000 2020", "full_text": "Trump claims to have evidence coronavirus started in Chinese lab but offers no details\n\nPresident touts unsubstantiated theory shortly after director of national intelligence rejects it * Coronavirus – latest global updates * See all our coronavirus coverageDonald Trump clai…"}
{"id": 1256132087242874880, "created_at": "Fri May 01 08:03:22 +0000 2020", "full_text": "One more individual tests positive for COVID-19, increasing total confirmed cases in the country to 666.\n\n#COVID19 #coronavirus #CoronavirusOutbreak #COVID19SL #COVID19LK #SriLanka #lka"}
{"id": 1256132094482407424, "created_at": "Fri May 01 08:03:23 +0000 2020", "full_text": "THE Chief Imam of Sultan Bello Mosque, Kaduna, Dr Suleiman Adam, has said that the mosque will remain closed even if the LOCKDOWN IMPOSED by the Kaduna State government is LIFTED.\n\nSensible people dey Kaduna oo"}
{"id": 1256132094838763522, "created_at": "Fri May 01 08:03:23 +0000 2020", "full_text": "Quiz. COVID-SAFE APP \n\nHave you downloaded the app?"}
{"id": 1256132102321364993, "created_at": "Fri May 01 08:03:25 +0000 2020", "full_text": "Do I download covid safe so I can go to the pub?... I mean it won’t matter if they track me I’ll be at the pub"}
{"id": 1256132102623387649, "created_at": "Fri May 01 08:03:25 +0000 2020", "full_text": "Going through 2020, where the working class is saving the world by either working through a pandemic or staying home without work, it’s all the more a reason to appreciate Labour day.\n\n#LaborDay2020"}
{"id": 1256132115365867526, "created_at": "Fri May 01 08:03:28 +0000 2020", "full_text": "So we basically continue in May almost with the same #StayAtHome restrictions in #Chicago and #Illinois. #illinoislockdown #USA"}
{"id": 1256132120587665409, "created_at": "Fri May 01 08:03:30 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nIn today's situation of Lockdown, it is very important to take care of your brain. The Best way to day is playing mind exercise games.\n@Gurmeetramrahim\n ji"}
{"id": 1256132128074498049, "created_at": "Fri May 01 08:03:31 +0000 2020", "full_text": "Whilst people are still dying of COVID-19 the @premierleague should not resume. If that means finishing the season now then so be it. We should not take front line staff away from places that really need it. I’m not saying cancel the season maybe just finish it as it is now!"}
{"id": 1256132133162278913, "created_at": "Fri May 01 08:03:33 +0000 2020", "full_text": "Just seen a quote from Mark Drakeford\n '\"We went into lockdown together on the same terms, on the same day. I'd like to see us come out of lockdown on the same basis,\" Mr Drakeford said.\nIn that case, why has he imposed different regulations on Wales than on England?"}
{"id": 1256132133287940097, "created_at": "Fri May 01 08:03:33 +0000 2020", "full_text": "Nick Ferrari on @LBC just twice Thanked a caller who said that he #lockdown  dream was that ‘The true national English rises up to embrace English Nationalism and take the Country back from multiculturalism’ #WTF"}
{"id": 1256132137163653127, "created_at": "Fri May 01 08:03:33 +0000 2020", "full_text": "i was 17 mar/ 22 mar in kenya airport and they tested on me corona virus)  thankfully  I'm health!  thank you kenya I miss my business I'm coming back soon 🌹🌹🌹❤❤"}
{"id": 1256132140900642816, "created_at": "Fri May 01 08:03:34 +0000 2020", "full_text": "What will Pandemic wreak? Turning out to be the same old same old—many are sacrificed for the enrichment of few. Who are the expendables?\nPeople in jails\nOld people in nursing homes\nImmigrants working in slaughter houses\nAfrican Americans \nAll these groups &amp; more are expendable."}
{"id": 1256132149561847813, "created_at": "Fri May 01 08:03:36 +0000 2020", "full_text": "This pandemic is amplifying my anxiety or something. Little stupid things that I would normally ignore/get over are like giant issues these days. Me no likey D:"}
{"id": 1256132150174285825, "created_at": "Fri May 01 08:03:37 +0000 2020", "full_text": "Over 1 million people have recovered from Coronavirus but the bad news merchants won’t report this."}
{"id": 1256132153634676736, "created_at": "Fri May 01 08:03:37 +0000 2020", "full_text": "Mense can't do what they told. Stay at home our infection rate is still rising😓. You obviously don't care about your family and friends if you go out sound for unnecessary reasons"}
{"id": 1256132166150488064, "created_at": "Fri May 01 08:03:40 +0000 2020", "full_text": "Morning guys, I have 2 rooms available in Bloemfontein. Contact me on 079 053 4929 if you're interested\n#Accomodation\n#rent\n#RIPToHer\n#lockdown\n#WeSaluteYouSA"}
{"id": 1256132174321004545, "created_at": "Fri May 01 08:03:42 +0000 2020", "full_text": "Foreplay friday! Whole day of teasing &amp; random acts of foreplay but no sex until night, if you can hold out 😍 new lockdown game"}
{"id": 1256132199566528514, "created_at": "Fri May 01 08:03:48 +0000 2020", "full_text": "Due to current Covid-19 restrictions, our teams are not available by phone, however, we're here on Twitter &amp; Facebook Mon-Fri until 5.30pm so DM us any questions or email us at sales@nationwidevehiclecontracts.co.uk and we'll do our best to support you."}
{"id": 1256132203257442304, "created_at": "Fri May 01 08:03:49 +0000 2020", "full_text": "Happy Friday everyone. #StayHome #staysafe"}
{"id": 1256132216167546880, "created_at": "Fri May 01 08:03:52 +0000 2020", "full_text": "Am surprised that Kenya managed covid19 crisis well than China, Italy and USA.🤔"}
{"id": 1256132221431435264, "created_at": "Fri May 01 08:03:54 +0000 2020", "full_text": "In a blog from @ResultCIC I saw a suggestion of letter writing- to oneself.  What a great way of keeping a diary note and giving positive advice when feeling isolated and alone.  Of course, letters can be sent elsewhere too...#keepingsafe #DomesticViolence #StayHome #staysafe"}
{"id": 1256132224216371200, "created_at": "Fri May 01 08:03:54 +0000 2020", "full_text": "Social distancing shouldn’t stop us from celebrating 🎉\nStay safe and happy May 1st everyone!\n#podcast #podcasting"}
{"id": 1256132232726618113, "created_at": "Fri May 01 08:03:56 +0000 2020", "full_text": "Lately,I engaged myself in reading a lot and it surely sharpens the mind. Every book teach you a new lesson. You should also pursue this hobby if you haven’t till now because it’s one of the #TipsToBoostBrainHealth which will surely help you in lockdown."}
{"id": 1256132236803530752, "created_at": "Fri May 01 08:03:57 +0000 2020", "full_text": "...#FF @ja9marsh Hi Janine. Hope you have survived another week of lockdown. Hope you are doing OK and staying safe. Sending you lots of love for a very #LovelyWeekend 😘❤"}
{"id": 1256132237038358531, "created_at": "Fri May 01 08:03:57 +0000 2020", "full_text": "Waooo It's a new day happy new month my people and don't it's workers public holiday stay home stay safe ❤ 😘"}
{"id": 1256132237046603776, "created_at": "Fri May 01 08:03:57 +0000 2020", "full_text": "sana this may covid free na tayo"}
{"id": 1256132245179564038, "created_at": "Fri May 01 08:03:59 +0000 2020", "full_text": "#Boris yesterday:\n\nHe said the gov has done nothing wrong with PPE, it has not ignored care homes, UK has not had a ventilator problem &amp; he didn’t act too late with the lockdown rules!!\n\n27,000 - 40,000 have died!\n\nThank f*ck they didn’t put a foot wrong! 🙄\n\n#LIARS #USELESS"}
{"id": 1256132254042030082, "created_at": "Fri May 01 08:04:01 +0000 2020", "full_text": "Athanasios Konstandopoulos, CPERI/@CERTHellas 🇬🇷, explains in our morning session the shift of paradigm in #research and #innovation. In times of #COVID19, we have to cross disciplines, reach out to each other and create co-evolving #ecosystems."}
{"id": 1256132254230704129, "created_at": "Fri May 01 08:04:01 +0000 2020", "full_text": "My life was amazing before corona"}
{"id": 1256132258144178178, "created_at": "Fri May 01 08:04:02 +0000 2020", "full_text": "They’re cooking new stock or the one they had before lockdown these restaurants? 😂"}
{"id": 1256132266033545216, "created_at": "Fri May 01 08:04:04 +0000 2020", "full_text": "Happy new months too all my following friends god will help yours too stop covid19 in Nigeria"}
{"id": 1256132275688796161, "created_at": "Fri May 01 08:04:06 +0000 2020", "full_text": "🇮🇳 “COVID-19” Threat OR opportunity?\n\nideal time to start much awaited industrial development @ rural India.\nManpower already reached the rural india, just waiting for government policy restructuring....and dream of making indian economy $ 5 trillion by 2024 can come true easily."}
{"id": 1256132279757410304, "created_at": "Fri May 01 08:04:07 +0000 2020", "full_text": "When we lockdown or when we relax should not be informed by political considerations but scientific. - Adams Oshiomohole"}
{"id": 1256132282693320706, "created_at": "Fri May 01 08:04:08 +0000 2020", "full_text": "I wondered what we were gonna do with the lockdown hashtag today, but I see we're just numbering on, because #Day36OfLockdown is trending in Johannesburg. That's what I THOUGHT we'd do, so I shall do the same. ;-)"}
{"id": 1256132291497283587, "created_at": "Fri May 01 08:04:10 +0000 2020", "full_text": "Hearing that the Prem to continue in June with all games  being played at St Georges ? 3 games a day to be televised. Each team will be in lockdown in It’s own hotel from mid May and players will be tested regularly ... could all be bullshit but sounds feasible ?"}
{"id": 1256132292264833024, "created_at": "Fri May 01 08:04:10 +0000 2020", "full_text": "Well done for beating 100,000 tests, Army #NHS PHE and private Labs #covid19 #Lockdown there were some who wished you to fail #bbcnews #skynews #Labour #itvnews #c4news #wato #bbcpm #r4today #peston #lbc"}
{"id": 1256132299558662146, "created_at": "Fri May 01 08:04:12 +0000 2020", "full_text": "A blessing in disguise this lockdown has been 👌🏽"}
{"id": 1256132300800061440, "created_at": "Fri May 01 08:04:12 +0000 2020", "full_text": "every new day is a day closer till I get to see you❤️ \n#QuarantineLife"}
{"id": 1256132308462997505, "created_at": "Fri May 01 08:04:14 +0000 2020", "full_text": "\"Trump admin create plan to punish china for coronavirus\" \nDI NAKO MAGTATAKA KUNG GIYERA NA ANG SUNOD"}
{"id": 1256132309268549632, "created_at": "Fri May 01 08:04:14 +0000 2020", "full_text": "Happy Workers Day! Appreciating everyone who is working on the frontline to stop the spread of covid. Makakosha"}
{"id": 1256132312724467712, "created_at": "Fri May 01 08:04:15 +0000 2020", "full_text": "If you lockdown for 10,000 you become an expert at locking the fuck down."}
{"id": 1256132313219358720, "created_at": "Fri May 01 08:04:15 +0000 2020", "full_text": "Anyone who supports a lunatic who thinks disinfectants will cure covid-19 should immediately block me and inject infectants himself"}
{"id": 1256132313261490178, "created_at": "Fri May 01 08:04:15 +0000 2020", "full_text": "The coronavirus emerged in China just in time to ruin Lunar New Year. It then spread to Europe and America to ruin Easter, and then outbreak in Japan got worse right on cue to ruin Golden Week. This virus has an incredible sense of timing"}
{"id": 1256132320647622657, "created_at": "Fri May 01 08:04:17 +0000 2020", "full_text": "Oh no our energy provider wants our meter readings 😬. If I just ignore maybe they'll do an estimate based on last year? Lockdown usage is gonna catch up with us sometime though."}
{"id": 1256132333444272128, "created_at": "Fri May 01 08:04:20 +0000 2020", "full_text": "Miss corona please go away😭"}
{"id": 1256132334371266560, "created_at": "Fri May 01 08:04:20 +0000 2020", "full_text": "Hi Magpie faithful, please keep your eyes peeled for more information about our Past Players Day and celebration of our 1970 &amp; 1990 Premiership teams.\n\nUntil we have a firm date (due to Covid-19), please check out how the mighty Magpie teams were running out this weekend \n1/2"}
{"id": 1256132349923917825, "created_at": "Fri May 01 08:04:24 +0000 2020", "full_text": "New game I invented “Lockdown Ginger” ring the bell then don’t run away, knowing person inside can’t open the door without breaking social distancing rules"}
{"id": 1256132354831200256, "created_at": "Fri May 01 08:04:25 +0000 2020", "full_text": "Love how @UniversityLeeds still thought it was okay to take thousands out of my bank last night for half a course and no trip even though THEY made sure THEY got a refund from the hotels. #COVID19 #theifinthenight #MayDay #sneakers"}
{"id": 1256132359734337537, "created_at": "Fri May 01 08:04:27 +0000 2020", "full_text": "Salute to all those workers who stucked far away from their homes because of this lock down and is not complaing about the situation. Hat's off🙏\n#LabourDay"}
{"id": 1256132362569646081, "created_at": "Fri May 01 08:04:27 +0000 2020", "full_text": "It is NOT our colour that increases the risk of contracting COVID for minorities. Remember systemic racism?? The system is set up to keep minorities in the lower paying jobs which just so happens to be the front line or “keyworkers” as the government puts it"}
{"id": 1256132367548403713, "created_at": "Fri May 01 08:04:28 +0000 2020", "full_text": "Cape Town is really worrying me during this Covid 19 time. Be safe bethuna."}
{"id": 1256132367669837824, "created_at": "Fri May 01 08:04:28 +0000 2020", "full_text": "my moms a nurse exposing herself to covid. i hope she doesn’t get it 🙁"}
{"id": 1256132371730042882, "created_at": "Fri May 01 08:04:29 +0000 2020", "full_text": "Surviving lockdown :  Try to learning about crypto currency investment, preparing for govt job and  watching tech video in youtube. #iGyaanGiveaway"}
{"id": 1256132372053086208, "created_at": "Fri May 01 08:04:29 +0000 2020", "full_text": "I can’t believe we are in may already, the fifth month of this year.. it’s madness, I can’t believe how much time this coronavirus is stealing from us."}
{"id": 1256132375974604800, "created_at": "Fri May 01 08:04:30 +0000 2020", "full_text": "BREAKING: In an effort to prevent people from occupying beaches, Governor Newsom ordered the sand to be filled with skateparks. #COVID19 #Coronavirus #California #GavinNewsom"}
{"id": 1256132392898740224, "created_at": "Fri May 01 08:04:34 +0000 2020", "full_text": "TaPRA &amp; SCUDD are preparing a response to the REF consultation on extending the submission and impact deadlines in light of COVID-19. Please send thoughts to @roberta_mock and/or @Dr_Kate_Newey by noon on Monday 4 May. Happy to also take into account comments here."}
{"id": 1256132396669337601, "created_at": "Fri May 01 08:04:35 +0000 2020", "full_text": "Individuals with gambling problems may be more significantly impacted from Covid-19 due to stress, financial worries, job losses, lack of other social outlets, etc."}
{"id": 1256132396841345024, "created_at": "Fri May 01 08:04:35 +0000 2020", "full_text": "Why is covid-19 testing so expensive? Why is it running upto 10,000ksh per person? Or once you get tested you will be free from corona virus forever? Does this testing comes with anti-covid 19 vaccines? Or it's exploitation as usual\n #4millionforteainamonth\n#Moneyheistseason5."}
{"id": 1256132405389332481, "created_at": "Fri May 01 08:04:37 +0000 2020", "full_text": "Tanzania’s opposition accused the government of not being transpicuous in the way it’s handling the Covid19 pandemic as a recent surge of deaths is fueling fears the outbreak is wider than reported. #Smart24New #SmartBusiness"}
{"id": 1256132408946106368, "created_at": "Fri May 01 08:04:38 +0000 2020", "full_text": "When the confirmed Corona cases was just 100, the govt asked us to stay Indoors now active cases are close to 2,000, they want us to come out\n\n@NCDCgov @MBuhari \n\nPls RT!"}
{"id": 1256132409617252353, "created_at": "Fri May 01 08:04:38 +0000 2020", "full_text": "John Hopkins Uni- 1 million people worldwide have recovered from covid 19"}
{"id": 1256132417104076800, "created_at": "Fri May 01 08:04:40 +0000 2020", "full_text": "If the virus outbreak did start in a Chinese lab, what’s their motivation? Are they trying to force their left wing ideals ? If so, it’s certainly worked. #COVID19 #coronavirus #wiv #WuhanVirus #wuhan #ChineseVirus #ChinaLiedPeopleDied"}
{"id": 1256132417380683777, "created_at": "Fri May 01 08:04:40 +0000 2020", "full_text": "I want a house with a pool for the next pandemic"}
{"id": 1256132422300622848, "created_at": "Fri May 01 08:04:41 +0000 2020", "full_text": "Good Afternoon #ALDUBLaborDay #ALDUBxADNPagpupugay #QuarantineLife #Covid19"}
{"id": 1256132427027791872, "created_at": "Fri May 01 08:04:43 +0000 2020", "full_text": "Coming out of lockdown government now says face masks may be required, but that if you can't get a face mask it's often much easier to pick up a mask of Mr T , Murdoch or Hannibal... and failing that MacGyver...."}
{"id": 1256132429577891841, "created_at": "Fri May 01 08:04:43 +0000 2020", "full_text": "Care react on Facebook has become a new pandemic."}
{"id": 1256132434363592705, "created_at": "Fri May 01 08:04:44 +0000 2020", "full_text": "Once upon a time #Maltese legend, a country of tiny one person pavements, has it that a mayor of #Balzan said a #pavement wide enough for a fat man is wide enough. But what if a fat man is coming the other way, or there's a pandemic? Time to #SHAME poor urban #SocialDistance"}
{"id": 1256132446703063042, "created_at": "Fri May 01 08:04:47 +0000 2020", "full_text": "I want to read \"new normal\" posts that include \"overturning capitalism and other systemic oppressions\" and not just \"observing proper social distancing.\""}
{"id": 1256132446703300608, "created_at": "Fri May 01 08:04:47 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nDSS urges everyone to take care of their mental health during the lockdown.\nMaintain positivity with meditation\nRead spiritual books and keep yourself busy\nSpend quality time with your family\nEngage in activities like cooking and work on your hobbies."}
{"id": 1256132447311282176, "created_at": "Fri May 01 08:04:47 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1256132452239708160, "created_at": "Fri May 01 08:04:49 +0000 2020", "full_text": "I hope nobody I know gives the idea that china released the virus from a lab the time of day. Regardless of how true it may or may not be don't let Trump try n avert responsibility of what's going on in the country he's supposed to be leading"}
{"id": 1256132454714400775, "created_at": "Fri May 01 08:04:49 +0000 2020", "full_text": "Today’s #lockdown breakfast means Friday shall now be known as Fishfinger Friday."}
{"id": 1256132455297417216, "created_at": "Fri May 01 08:04:49 +0000 2020", "full_text": "#PresidentTrump said he had seen prof the #COVID19 originated in a Chinese laboratory. \nHe might have ment to have said Chinese lavatorie ."}
{"id": 1256132460288434177, "created_at": "Fri May 01 08:04:51 +0000 2020", "full_text": "President Trump said Thursday he has seen evidence suggesting that #Coronavirus originated from a laboratory in China, while criticizing World Health Organization's ties to Beijing, comparing group to a public relations agency.\n\n\"Yes, I have,\" he said, without further explanation"}
{"id": 1256132467284750336, "created_at": "Fri May 01 08:04:52 +0000 2020", "full_text": "In the last hour, it is estimated that 11 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256132467347652609, "created_at": "Fri May 01 08:04:52 +0000 2020", "full_text": "When you plan your sabbatical two years ahead because you miss your city and its people #newyorkiloveyou #COVID19"}
{"id": 1256132471579525120, "created_at": "Fri May 01 08:04:53 +0000 2020", "full_text": "My dad is refusing to download the covid safe app...little does he know i hacked his phone and downloaded it"}
{"id": 1256132476113547264, "created_at": "Fri May 01 08:04:54 +0000 2020", "full_text": "Thanks @ginarush for this article exploring the \"baffling\" situation we are facing here in SA. @StephenWadeMLC @VickieChapmanMP indicated that the COVID-19 Emergency Response 2020 Act could allow for a tweak to existing law that would allow access to early medication abortion"}
{"id": 1256132477388763136, "created_at": "Fri May 01 08:04:55 +0000 2020", "full_text": "Somebody cannot open drink in this house and drink it peacefully...\n\nOnce they hear tshiiiiii, everybody wants a sip even my mum sef😒\n\nThis lockdown should come and go biko😥"}
{"id": 1256132481255792642, "created_at": "Fri May 01 08:04:56 +0000 2020", "full_text": "First story on #9news about visiting other people and kids are being hugged and kissed by grandparents. That’s not social distancing..."}
{"id": 1256132481490866178, "created_at": "Fri May 01 08:04:56 +0000 2020", "full_text": "I’m loving these #wtfockdown clips. Particularly now that everyone’s hair is such a DISASTER!! Sharing the true pain of the fandom during lockdown. 👍🏻😂❤️"}
{"id": 1256132488579239936, "created_at": "Fri May 01 08:04:57 +0000 2020", "full_text": "So it’s proven that people with darker skin types are more at risk of death from #COVID19 #coronavirus due to a lack of vitamin D production. The world claims #whiteprivilege"}
{"id": 1256132493440192515, "created_at": "Fri May 01 08:04:58 +0000 2020", "full_text": "All these people talking shit to “stay at home” here for clout. Y’all be posting yourself at kickbacks and other types of bull shit. Foh , you have a 98% recovery rate. I know more than two hand fulls of people who had it and it was just like the flu. Don’t be a follower &amp; sheep"}
{"id": 1256132493679476736, "created_at": "Fri May 01 08:04:58 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256132494803566592, "created_at": "Fri May 01 08:04:59 +0000 2020", "full_text": "Happy Workers day Nigerians! Stay safe! Work from home!"}
{"id": 1256132498288816129, "created_at": "Fri May 01 08:05:00 +0000 2020", "full_text": "Someone explain to me why, even during a MF pandemic when we’re relying on essential workers, Mayday activities are during times when workers are... working...."}
{"id": 1256132498519658496, "created_at": "Fri May 01 08:05:00 +0000 2020", "full_text": "Thanks God this lockdown didn't affect my brain, i steel remember,\nA NOUN IS A NAME OF PENSIL AMINA PLATE OF BEANS😁😁😁😁"}
{"id": 1256132498704273409, "created_at": "Fri May 01 08:05:00 +0000 2020", "full_text": "Just waiting for Covid to take off in the States. Other states protesting last week  - zero social distancing, - give it a fortnight. #MichiganProtest"}
{"id": 1256132505138270209, "created_at": "Fri May 01 08:05:01 +0000 2020", "full_text": "Anyone remember when #soldiers were buying suitable boots for themselves? #ppe same thing. #Politicians celebrated no #payrise for #nurses but took theirs. They get £thousands office allowance but want £thousands more 2 #lockdown &amp; work @ home. They also want respect - apparently"}
{"id": 1256132521995231232, "created_at": "Fri May 01 08:05:05 +0000 2020", "full_text": "Happy Birthday to you my man @ogbmerije .Dust that your UK Passport and flee after Coronavirus abeg."}
{"id": 1256132526113984518, "created_at": "Fri May 01 08:05:06 +0000 2020", "full_text": "Guys this is not good, Kano is in a serious condition. And when I say Kano, I literally mean the entire north.\n\nCOVID-19 is building its tent in that city as the victims are breathlessly proliferating.\n\nThis Ramadan period is another chance to pray to Allah for his mercy."}
{"id": 1256132531088289792, "created_at": "Fri May 01 08:05:07 +0000 2020", "full_text": "When the government starts relaxing lockdown rules, will anyone be worried about a second wave of corona virius or is that just me?"}
{"id": 1256132547668557832, "created_at": "Fri May 01 08:05:11 +0000 2020", "full_text": "given how Tories have lied and lied again..is there anyone at all on here who would be stopping lockdown when they say its ok? Because Im thinking deaths IN lockdown at 670 a day suggests it needs to continue. And I wouldnt be sending kids to school either."}
{"id": 1256132548222005251, "created_at": "Fri May 01 08:05:11 +0000 2020", "full_text": "Y'all ever just be chillin and your brain is like, there is a panDEMIC? A literal, global, actual pandemic outside and u tryna chill? I can't fucking conceptualize it my dudes I can't... I still feel like I'm living in the first 20 mins of a zombie movie"}
{"id": 1256132551971934209, "created_at": "Fri May 01 08:05:12 +0000 2020", "full_text": "Happy Worker's Day to all Nigerian Workers.\nSpecial thanks to all Health Care Workers on the COVID-19 frontline, you are brave, appreciated and loved."}
{"id": 1256132561509797893, "created_at": "Fri May 01 08:05:15 +0000 2020", "full_text": "Sonhei que a folha de coca era a cura do covid"}
{"id": 1256132564223438852, "created_at": "Fri May 01 08:05:15 +0000 2020", "full_text": "Joining us in studio is Peter Boateng who is a Teacher and a Human Rights Activist to Discuss lifestyle of Ghanians before, now and after COVID-19\n\n#SkyBBS"}
{"id": 1256132567981424640, "created_at": "Fri May 01 08:05:16 +0000 2020", "full_text": "We will surely give relaxations after May 3 seeing the condition of specific areas but be cautious &amp; co-operate, else whatever we have achieved in the past few days will be lost: Maharashtra CM Uddhav Thackeray. #COVID19 #Lockdown #CautionYesPanicNo"}
{"id": 1256132576676208640, "created_at": "Fri May 01 08:05:18 +0000 2020", "full_text": "Queensland’s going to be opening the border for the men who have been a perfect example of social distancing: the NRL. 🤔"}
{"id": 1256132578345533441, "created_at": "Fri May 01 08:05:19 +0000 2020", "full_text": "Philippines registers another high number of new coronavirus infections, 2 weeks away before it eases restrictions to contain the virus. Here are the latest figures:\n\nNEW CASES 284\nNEW RECOVERIES 41\nNEW DEATHS 11\n\nTOTAL CASES 8,772\nTOTAL RECOVERIES 1,084\nTOTAL DEATHS 579"}
{"id": 1256132580757340166, "created_at": "Fri May 01 08:05:19 +0000 2020", "full_text": "Survived April in lockdown. Now for May."}
{"id": 1256132581013233666, "created_at": "Fri May 01 08:05:19 +0000 2020", "full_text": "One million recoveries globally. Now, that’s some good news. #Coronavirus"}
{"id": 1256132597341491200, "created_at": "Fri May 01 08:05:23 +0000 2020", "full_text": "we really are supposed to be a team in this pandemic. why are y’all still not giving a fuck in keeping us healthy ?"}
{"id": 1256132598293843968, "created_at": "Fri May 01 08:05:23 +0000 2020", "full_text": "Stop fighting for them. Don't beg to be accepted. If you matter to them, they will definitely fight to have you, if u never, they will move on gracefully. #Loveyourself #fixyourself and see those that belong to you falling in your arms. #NoMoreRatRace #LabourDayMay2020 #lockdown"}
{"id": 1256132602181955584, "created_at": "Fri May 01 08:05:24 +0000 2020", "full_text": "1/ #covid19 #anosmia #coronavirusuk 7wks today since the start of my symptoms, &amp;definite big improvements this wk in smell. Taste mostly normal now. Guesstimate, spouse says his sense of smell is ~80% normal, son ~60%, me~ 25%. \nSon2 100% - ?Covid wks earlier than the rest of us."}
{"id": 1256132602626478080, "created_at": "Fri May 01 08:05:24 +0000 2020", "full_text": "Just because “a lot” of people haven’t died or been infected in your state... doesn’t mean they should open it back up 🤦‍♀️ it probably means that social distancing and quarantine has worked"}
{"id": 1256132605839376384, "created_at": "Fri May 01 08:05:25 +0000 2020", "full_text": "Europe is turning to an age-old German work scheme to protect jobs from Covid-19"}
{"id": 1256132606049030145, "created_at": "Fri May 01 08:05:25 +0000 2020", "full_text": "Miei a festa pós corona pq o mo n quer ir"}
{"id": 1256132606631931907, "created_at": "Fri May 01 08:05:25 +0000 2020", "full_text": "yall mafukers going to act like corona never happened i-"}
{"id": 1256132611262513152, "created_at": "Fri May 01 08:05:26 +0000 2020", "full_text": "I have seen a governor that is saying there should be no lockdown at all because in his own state there is no case - Adams Oshiomohole"}
{"id": 1256132619416240128, "created_at": "Fri May 01 08:05:28 +0000 2020", "full_text": "The same people who thought it was a good idea to take advantage of cheap flights during a pandemic, are the same people who are taking advantage of this morning run hours."}
{"id": 1256132623463862273, "created_at": "Fri May 01 08:05:29 +0000 2020", "full_text": "One piece postponed due to covid.. I’m getting dizzy 😱 ain’t this some shit!!"}
{"id": 1256132632028631045, "created_at": "Fri May 01 08:05:31 +0000 2020", "full_text": "The number of confirmed COVID-19 cases in Afghanistan is now 2,325. At least 228 are health workers, mostly in Herat. The Northern city of Mazar-e Sharif has extended its lockdown by 10 days. \n\n\"No one is safe\" from coronavirus, says @MoPHAFG"}
{"id": 1256132647593574401, "created_at": "Fri May 01 08:05:35 +0000 2020", "full_text": "This is the day to celebrate our health worriors at the front line trying deal with this powerless Corona virus.i and my family want to say thank you for all your effort. May God protect and strengthen you all.Amen"}
{"id": 1256132656976343040, "created_at": "Fri May 01 08:05:37 +0000 2020", "full_text": "Jane won't go to Canada because I shaved off my eyebrows to survive social distancing"}
{"id": 1256132661396959232, "created_at": "Fri May 01 08:05:38 +0000 2020", "full_text": "Asad Qaiser, Speaker of Pakistan National Assembly has tested positive for #COVID19 along with his son &amp; daughter.\nHe had met #Pakistan puppet minister Imran Khan on 24th April.\n\nMeanwhile Imran Khan - “Aap ne Ghabrana nahi hai, humare paas atom bomb hai”\n#FridayThoughts"}
{"id": 1256132669383086082, "created_at": "Fri May 01 08:05:40 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nJust implement lock down by empowering your body and mind by doing physical and mental exercises Flexed biceps\nKeep yourself engaged in the activity which improves your knowledge"}
{"id": 1256132673602383873, "created_at": "Fri May 01 08:05:41 +0000 2020", "full_text": "Two Tamil Nadu returnees in Bolangir district and two with West Bengal links in Jajpur district were found positive for COVID-19 taking Odisha's total to 147 on Friday. A West Bengal returnee was found positive in Balasore district earlier in the day, reports @yugayatri."}
{"id": 1256132686378393601, "created_at": "Fri May 01 08:05:44 +0000 2020", "full_text": "Mahesh goswami \n#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256132690383798272, "created_at": "Fri May 01 08:05:45 +0000 2020", "full_text": "Lately,I engaged myself in reading a lot and it surely sharpens the mind. Every book teach you a new lesson. You should also pursue this hobby if you haven’t till now because it’s one of the #TipsToBoostBrainHealth which will surely help you in lockdown."}
{"id": 1256132702660628485, "created_at": "Fri May 01 08:05:48 +0000 2020", "full_text": "Last day @HelloSanctuary today after more than 6 years. Feelings include: sadness, weirdness (thanks Covid 🙄), excitement and a few butterflies thrown in for good measure. Looking forward to new projects and challenges in my new role @PowysCC starting next week #FridayFeeling"}
{"id": 1256132703461744642, "created_at": "Fri May 01 08:05:48 +0000 2020", "full_text": "Yesterday,as an unofficial ambassador of COVID 19, I dispersed a group of 30 persons that converged at a newspaper stand at the ilé èpò ọjà abúlé Ẹ̀gbá &amp; called the attention of the men of @PoliceNG around to it @jidesanwoolu\n#dispersethem#\n#socialdistance#"}
{"id": 1256132711636402177, "created_at": "Fri May 01 08:05:50 +0000 2020", "full_text": "We all are getting bore sitting at home in lockdown but friends this is the time to enjoy with family, enhance hidden talents, we can join online class now days there are many online courses are available. #TipsToBoostBrainHealth"}
{"id": 1256132716031954944, "created_at": "Fri May 01 08:05:51 +0000 2020", "full_text": "So, during #Covid-19 we don’t hear anything from @EU_Commission, but then they sign new trade agreements with Mexico. What’s the cohérence with the EU Green Deal? @GreenpeaceEU Congratulations! 🤮"}
{"id": 1256132716078211073, "created_at": "Fri May 01 08:05:51 +0000 2020", "full_text": "kind of just been hitting almost rock bottom multiple times this past year but its also been the most pivotal growth period ending up in positives. honestly everything is a balance in life. EXTRA so w corona fam"}
{"id": 1256132724659826688, "created_at": "Fri May 01 08:05:54 +0000 2020", "full_text": "I love Elon Musk like I’m a HUGE fanboy,  but jeez the shit he’s been tweeting bout the quarantine/corona is major cringe — we get it bro, u need your workers back in your factories to make $$$"}
{"id": 1256132727302168576, "created_at": "Fri May 01 08:05:54 +0000 2020", "full_text": "Finally my own twitter instead of viewing from the sidelines.  What has this pandemic done to me."}
{"id": 1256132727692079110, "created_at": "Fri May 01 08:05:54 +0000 2020", "full_text": "With CLH going live on a CoVid antibody blood test, it’s gonna be a crazy next couple weeks, maybe even months at work. I’m not looking forward to it."}
{"id": 1256132745605996544, "created_at": "Fri May 01 08:05:59 +0000 2020", "full_text": "the new positive case in the city is near the apartment, the brgy next to ours huhuhuhu she apparently was in close contact with a positive case 2weeks ago! and did not bother call covid hotline until she experienced discomfort aka COUGH tangina"}
{"id": 1256132748441464832, "created_at": "Fri May 01 08:05:59 +0000 2020", "full_text": "Today is a PUBLIC HOLIDAY💃🏻💃🏻, happy workers day to us all. Make sure y'all stay at home and enjoy your free day, love from this end."}
{"id": 1256132752409157632, "created_at": "Fri May 01 08:06:00 +0000 2020", "full_text": "Love how @PeterDutton_MP tells the VIC deputy CMO to do her job when his people are responsible for half? More than half? the cases of Covid 19 in Australia. Maybe if he was doing his job, maybe we would be out of lockdown by now…. The weak link in Fed Govt."}
{"id": 1256132752706953216, "created_at": "Fri May 01 08:06:00 +0000 2020", "full_text": "After Corona virus threat that china gave to the World i would never endorse tik tok or their products as much as i can..people say sb to use kr rhe hain aur mere akele se kya hoga is worst..ek-ek boond se ghada bharta hai so don't say ki mere Akele se kya hoga..india is priority"}
{"id": 1256132752866328576, "created_at": "Fri May 01 08:06:00 +0000 2020", "full_text": "Bengaluru: BBMP announced fines for not wearing masks in public. Rs 1,000 for first time. \n\n#Usemask #Covid19"}
{"id": 1256132757878702086, "created_at": "Fri May 01 08:06:01 +0000 2020", "full_text": "we’re going into fucking month TWO of this shit and you guys still choose NOT to do social distancing 🤦🏿‍♀️🙄"}
{"id": 1256132742535958530, "created_at": "Fri May 01 08:05:58 +0000 2020", "full_text": "Hello gang! Day 2 of #Lockdown Lurgy. Yesterday wasn't great temperature was all over the place, felt more icey cold and headaches was on and off\n\nToday I woke up with a headache and just tired. So I'll do a *indoor walk and try and take it easy"}
{"id": 1256132757622677506, "created_at": "Fri May 01 08:06:01 +0000 2020", "full_text": "SPACE JAM 2 spoilers.  The “A New Legacy” subtitle makes me suspect this will not be about the Looney Tunes characters or even the Tiny Topns ones but more in the spirit of LOONATICS UNLEASHED — pre-dated new characters meant to be easily marketable for “generation covid.”"}
{"id": 1256132770058973197, "created_at": "Fri May 01 08:06:04 +0000 2020", "full_text": "#SNG potential Covid19 treatment and languishing in the 50's. Yesterdays news was big, theres no way SNG001 would have gained an at home trial if there were doubts! This will be rolled out very soon to all people who display symptoms as early as possible ie within the 1st few day"}
{"id": 1256132774735593472, "created_at": "Fri May 01 08:06:05 +0000 2020", "full_text": "Mother India is proud of Ratan Sir for having such a greater hand in Covid Crisis.\n\nSalute #RatanTata"}
{"id": 1256132774802665472, "created_at": "Fri May 01 08:06:05 +0000 2020", "full_text": "So it's true that Madagascar have developed a simple organic drink to cure Covid19 using previously used methods. - That other countries are starting to place bulk orders and rona we are busy fighting cigarette bans?"}
{"id": 1256132777566711808, "created_at": "Fri May 01 08:06:06 +0000 2020", "full_text": "You’re not exercising extreme faith by ignoring social distancing/stay at home orders. You’re actually very inconsiderate of those around you and extremely foolish."}
{"id": 1256132782226636800, "created_at": "Fri May 01 08:06:07 +0000 2020", "full_text": "Might do Pandemic Pancakes sometime!"}
{"id": 1256132782780268544, "created_at": "Fri May 01 08:06:07 +0000 2020", "full_text": "Is anyone else having really strange dreams during this lockdown?"}
{"id": 1256132795749093377, "created_at": "Fri May 01 08:06:10 +0000 2020", "full_text": "Had a quick zoom meeting with my group this morning just to check in on everyone’s progress on our meta analysis. \n\nOne of my group mates was late and the first thing she said when she logged on was “Sorry I’m late, I couldn’t find my pants!”\n\nJust corona things 😂"}
{"id": 1256132799322558464, "created_at": "Fri May 01 08:06:11 +0000 2020", "full_text": "My dad died from Covid-19 few hours ago. He went in the night before my son was born, never even saw the pictures of him. Was on a ventilator and was seemingly getting better but went into cardiac arrest tonight"}
{"id": 1256132802787106818, "created_at": "Fri May 01 08:06:12 +0000 2020", "full_text": "Telling Harry I’ve ordered him a new toy was the worst thing I’ve done during lockdown. Every 2 minutes he asks for it, delivery is taking the piss with this virus so I’m gonna buy him something else from home bargains on the food shop today #thereyougoshutup 🤣"}
{"id": 1256132815512461312, "created_at": "Fri May 01 08:06:15 +0000 2020", "full_text": "Stay Home lang jud ta tanan"}
{"id": 1256132820860309504, "created_at": "Fri May 01 08:06:16 +0000 2020", "full_text": "I'm not sure if the European Union will survive in its current form, but it might be an interesting model for the US to try out in the future. Are there any Constitutional lawyers thinking about this, in light of how the federal government has handled the pandemic?"}
{"id": 1256132829240610817, "created_at": "Fri May 01 08:06:18 +0000 2020", "full_text": "In less than 24 hours, Bollywood lost two legends. With India under a strict coronavirus lockdown, and already beleaguered by fear and hunger, the country has had no choice but to turn to social media to express its grief."}
{"id": 1256132829458632705, "created_at": "Fri May 01 08:06:19 +0000 2020", "full_text": "Happy Birthday to my Bong friend @iam_PROSENJIT 🎂.. I hope this special day will bring u lots of happiness &amp; love..Khub bhalo thakis always &amp; of course stay home stay safe..❤"}
{"id": 1256132829605478400, "created_at": "Fri May 01 08:06:19 +0000 2020", "full_text": "That's how I didn't win any giveaways throughout the lockdown period!\n\nThis is not nice sha."}
{"id": 1256132837415301121, "created_at": "Fri May 01 08:06:20 +0000 2020", "full_text": "Update : 03 more COVID-19 patients recover. Total recoveries now at 157 : Health Ministry"}
{"id": 1256132837809500161, "created_at": "Fri May 01 08:06:21 +0000 2020", "full_text": "I'm loving that some of my kids want to share things other than set learning that they're doing at home during lockdown but is it okay for me to be getting kind of annoyed at the amount of baking videos I get sent and all these scrumptious desserts I see but can't eat?"}
{"id": 1256132845308751873, "created_at": "Fri May 01 08:06:22 +0000 2020", "full_text": "If asked how Indian economy will recover once #COVID__19 situation improves, think about reverse migration of labors. Also think about trauma and disproportionate burden that they have to bear of this #lockdown. Will not it impact their psyche. You will get your answer. #LaborDay"}
{"id": 1256132858483281924, "created_at": "Fri May 01 08:06:25 +0000 2020", "full_text": "Happy #InternationalWorkersDay  to all workers, especially: those who lost their jobs due to #COVID19; those who are working longer, more stressful hours due to #COVID19; those who are working longer, more stressful hours due to #COVID19 AND took a pay cut due to #COVID19"}
{"id": 1256132874434154497, "created_at": "Fri May 01 08:06:29 +0000 2020", "full_text": "Another congress leader ( Meher Haider ) abuses badly with Corona Warriors and misbehaved with Dr's  . What @SoniaGandhi_FC @RahulGandhi  will say on this and when action will be taken against her @CMOMaharashtra @HMOIndia @MumbaiPolice @Republic_Bharat @republic"}
{"id": 1256132880083886080, "created_at": "Fri May 01 08:06:31 +0000 2020", "full_text": "And the latest from #Marxist #Germany (these dimwits will never get enough of their fave Marxist fck) Apparently the lockdown is happening because the #economy can’t keep growing, it’s unsustainable. And Germans love to call Russians stupid 😂 Let me debunk 👇"}
{"id": 1256132883997233152, "created_at": "Fri May 01 08:06:32 +0000 2020", "full_text": "During the period of lockdown , DSS urges to everyone to take care of their health\nDo meditation daily to maintain positivity\nEat healthy and nutritional diet for good health , play indoor games and read spiritual books.\n#TipsToBoostBrainHealth"}
{"id": 1256132886895431680, "created_at": "Fri May 01 08:06:32 +0000 2020", "full_text": "level 4 is basically still level 5 and we will go back to full lockdown because of ignorant people 😡😡😡"}
{"id": 1256132887021223936, "created_at": "Fri May 01 08:06:32 +0000 2020", "full_text": "#COVID_Kashmir\n\n#Kashmir::::3 More persons tested postive for COVIDー19 in #Kashmir valley, At CD Hospital #Srinagar, 3 more test positive for COVID19, Reportedly  2 from #Srinagar &amp; 1 from #Anantnag district.\n\n#KashmirNews\n#Coronavirus"}
{"id": 1256132887067471872, "created_at": "Fri May 01 08:06:32 +0000 2020", "full_text": "if Covid cases come back in huge numbers or as comparable to we have now.. there will be a lockdown again and that would be disastrous for economy."}
{"id": 1256132892226437121, "created_at": "Fri May 01 08:06:33 +0000 2020", "full_text": "Life is wasted if we do not grasp the glory of the cross, cherish it for the treasure that it is, and cleave to it as the highest price of every pleasure and the deepest comfort in every pain.\n#KomeshaCorona\n#StayAtHome"}
{"id": 1256132896248737793, "created_at": "Fri May 01 08:06:34 +0000 2020", "full_text": "Todays lockdown motive is a drive and Dark lane demo tapes on full x"}
{"id": 1256132900594102272, "created_at": "Fri May 01 08:06:35 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia  @nsitharamanoffc"}
{"id": 1256132900812177408, "created_at": "Fri May 01 08:06:36 +0000 2020", "full_text": "I'm observing that the people who are calling the lockdown response as an overreaction &amp; want to get people back to work, are the ones that are least affected. If you're wondering why the poor stay poor, it's because it's the same people who didn't understand then &amp; don't now."}
{"id": 1256132900845690880, "created_at": "Fri May 01 08:06:36 +0000 2020", "full_text": "See ehn, if you haven’t thought out a solution since the start of this pandemic on how you’ll survive if you should loose the source of your major income, then you are not ready."}
{"id": 1256132908756197385, "created_at": "Fri May 01 08:06:37 +0000 2020", "full_text": "We acknowledge all of you for supporting and keeping each other safe by staying at home and adhering to the hygienic measures given by @MOH_Kenya during this pandemic period. You are our hero, Happy #WorkersDay2020 ! \n#KomeshaCorona #CreditBankCares"}
{"id": 1256132909355814913, "created_at": "Fri May 01 08:06:38 +0000 2020", "full_text": "Sorry for all the retweet’s lol\nWent all the way to the beginning and found great memories from before the lockdown lol #StayHomeSaveLives"}
{"id": 1256132920403771392, "created_at": "Fri May 01 08:06:40 +0000 2020", "full_text": "Thank you to @KayleeWendt and @CarlHLam for setting up a Zoom chat with a bunch of the #WNY #Buffalo meteorologist yesterday evening. Was so awesome just to see and chat with all our colleagues and see how they're managing this pandemic. #OneBuffalo Great work by all!"}
{"id": 1256132925596327936, "created_at": "Fri May 01 08:06:41 +0000 2020", "full_text": "Please the fact that the lockdown would be relaxed from Monday does not mean it's over. There are clear and present dangers outside. \nStay at home! \nGo out ONLY if you MUST!\nAnd protect yourself appropriately."}
{"id": 1256132925684408320, "created_at": "Fri May 01 08:06:41 +0000 2020", "full_text": "Our President : The pandamic\nDenying there was one\nPassing an inadequate stimulus bill\nObstructing any kind of national strategy\nEncouraging lockdown liberation protesters.\nCutting funding for the WHO\nAnd finally, telling people to drink Lysol\nDoes anyone get this?"}
{"id": 1256132932894326784, "created_at": "Fri May 01 08:06:43 +0000 2020", "full_text": "Happy new month to every souls out there\n  We shall conquer Covid-19 soon!😊"}
{"id": 1256132941303869440, "created_at": "Fri May 01 08:06:45 +0000 2020", "full_text": "Walking Dead season 4-A. Most accurate arc with this pandemic."}
{"id": 1256132943027638272, "created_at": "Fri May 01 08:06:46 +0000 2020", "full_text": "Even in his mugshot Covid19 looks like a proper evil cunt."}
{"id": 1256132949772288000, "created_at": "Fri May 01 08:06:47 +0000 2020", "full_text": "Not gonna lie , I’m scared to order food atm cause what if it’s the stock from pre lockdown 🤭"}
{"id": 1256132949956837376, "created_at": "Fri May 01 08:06:47 +0000 2020", "full_text": "Hello May. Please help us beat corona"}
{"id": 1256132955845656576, "created_at": "Fri May 01 08:06:49 +0000 2020", "full_text": "Honestly covid19 has been a blessing, hamdullah. Allah is one, his message is true."}
{"id": 1256132970936598528, "created_at": "Fri May 01 08:06:52 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred."}
{"id": 1256132974841483265, "created_at": "Fri May 01 08:06:53 +0000 2020", "full_text": "#1 excuse #COVID19 it works for everything"}
{"id": 1256132975214780416, "created_at": "Fri May 01 08:06:53 +0000 2020", "full_text": "An American anti-viral drug Remedyzivir has been shown to be effective in patients with Covid. The findings are from a clinical trial conducted in the United States. The National Institutes of Health has released 1,063 Covid sufferers of the drug in hospitals."}
{"id": 1256132975596646402, "created_at": "Fri May 01 08:06:53 +0000 2020", "full_text": "Yes to caution and preventiveness, but it's time to acknowledge that 80 deaths is NOT an epidemic and that R400bn is a disproportionate penalty for this."}
{"id": 1256132975684661251, "created_at": "Fri May 01 08:06:53 +0000 2020", "full_text": "This lockdown hasn't bothered me. The exit plan whatever it might be frightens me to death. I don't want me or my wife and kids to be used as a Pertri dish. Please do it for right reasons, not just economic reasons."}
{"id": 1256132979237294082, "created_at": "Fri May 01 08:06:54 +0000 2020", "full_text": "Does @MattHancock think claiming he achieved the 100k #Coronavirus daily tests will fool the public into believing him? I suggest it would confirm to the public &amp; #Doctors &amp; #Nurses &amp; #Carers he’s a blatant conman \n\n@SkyNews @BBCNews @LBC #r4today @itvnews #COVID19 #NHS #PPE"}
{"id": 1256132988934520832, "created_at": "Fri May 01 08:06:57 +0000 2020", "full_text": "Virtually every day now, I see a quotation in an article that could be a track from my pandemic album. Today’s is Could You Show Your Face to our Garden Eels from Your Home?"}
{"id": 1256132989324603392, "created_at": "Fri May 01 08:06:57 +0000 2020", "full_text": "Right now I need a course in how to open that book I really don’t want to open.... 😥🙄\n\n#study #StayHome"}
{"id": 1256132992025726982, "created_at": "Fri May 01 08:06:57 +0000 2020", "full_text": "Why am I queuing behind people in screwfix buying paint and paint brushes!? So much for essential travel and essential items. Stay at home. Morons, all of you."}
{"id": 1256133004692459520, "created_at": "Fri May 01 08:07:00 +0000 2020", "full_text": "Madagascar pull Corona virus cure come , when Nana Addo go order some come Ghana 😂😂"}
{"id": 1256133005128720384, "created_at": "Fri May 01 08:07:00 +0000 2020", "full_text": "As of Today, Punjab has 6340 positive #COVID19 cases while 1921 patients have fully recovered. 106 patients have lost their lives to this virus so far. It is important that we adhere to the guidelines issued by Govt. We shouldn't endanger lives of our loved ones."}
{"id": 1256133008798646272, "created_at": "Fri May 01 08:07:01 +0000 2020", "full_text": "We are facing the end of our civilization#covid-19pandemic"}
{"id": 1256133009213964288, "created_at": "Fri May 01 08:07:01 +0000 2020", "full_text": "Seriously, doctors have said that if you have any symptoms of Covid -19 you should go directly to a healthcare provider and have them test you."}
{"id": 1256133013408223232, "created_at": "Fri May 01 08:07:02 +0000 2020", "full_text": "Ghana probably lifted the lockdown because they wanted to prove a point now it has backfired on their heads. Nigeria are you tuned in?"}
{"id": 1256133022153310208, "created_at": "Fri May 01 08:07:04 +0000 2020", "full_text": "Lockdown applies until further notice in my Country"}
{"id": 1256133022362943488, "created_at": "Fri May 01 08:07:05 +0000 2020", "full_text": "I do not understand, yes, economy is not great at the moment, but that is what pandemic does. It is what it is."}
{"id": 1256133025865166850, "created_at": "Fri May 01 08:07:05 +0000 2020", "full_text": "#Lockdown #Trivia question-\n\nHow many of us have worn our wrist watch⌚️ whilst staying and working from Home 🏡 ? \n\nJust wondering 🤔 \n\nMe, personally, love wearing them but just didn’t feel the need ... over the past few weeks.... \n\nThoughts 💭 comments are welcome !!!"}
{"id": 1256133025978617858, "created_at": "Fri May 01 08:07:05 +0000 2020", "full_text": "We Salute to the Corona Warriors who are out there to save our lives. \nThanks a lot for saving our lives by risking your own. #ThankYouWarriors \n\n#ThankYouwarriors"}
{"id": 1256133030382571521, "created_at": "Fri May 01 08:07:06 +0000 2020", "full_text": "For all the morons who say that China is not responsible for the Wuhan virus, consider the fact that after China knew the virus was killing people, it still allowed millions of people from Wuhan to travel to other parts of the world, spreading the virus.\n#PraisesNuggets"}
{"id": 1256133039257718784, "created_at": "Fri May 01 08:07:09 +0000 2020", "full_text": "Positive online noise on UTD’s corona response of late - lots of NHS/ community tasks such as calling elderly ST holders, free meals etc\n\nI’d be interested to see this season’s digital marketing spend vs last season - Altruism or brilliant cost saving?\n@PeteBoyle70 @Zar_RedIssue"}
{"id": 1256133046476009473, "created_at": "Fri May 01 08:07:10 +0000 2020", "full_text": "Friends on Twitter, specially those from Assam- Do you think the Lockdown will extend in Assam as well. \n@Madhumita106 @BorahBedabrata @Valsuwali @shantanunandan2 @achintaborah @simantas"}
{"id": 1256133046958534658, "created_at": "Fri May 01 08:07:10 +0000 2020", "full_text": "This won't end well. As I carry on with my lock down."}
{"id": 1256133051266019329, "created_at": "Fri May 01 08:07:11 +0000 2020", "full_text": "Though most are in lockdown BUT still we celebrate you, all who sacrifice to make a difference, to take care of their own!! Informal or Formal HAPPY WORKERS DAY!"}
{"id": 1256133055028375552, "created_at": "Fri May 01 08:07:12 +0000 2020", "full_text": "Like batho ba bolela ka go rata how can you compare the lockdown to apartheid? I guess experiencing just 30+ days of minor restrictions in comparison to brutal hate for one skin colour is a fair comparison in your view ok. #Level4Restrictions #level4lockdown"}
{"id": 1256133064297549826, "created_at": "Fri May 01 08:07:15 +0000 2020", "full_text": "The best part about the Covid shutdown is that Bernie doesn't have to waste his energy campaigning for Dementia Joe."}
{"id": 1256133072766058498, "created_at": "Fri May 01 08:07:17 +0000 2020", "full_text": "Our first of two #LockdownHaikuChallenge verses today is by Ben in S2:\n\nTrapped inside the house,\nA big cage we cannot leave.\nWhen can we go out?\n\nCan you write a lockdown haiku? @HyndlandSec #haiflu"}
{"id": 1256133075768991745, "created_at": "Fri May 01 08:07:17 +0000 2020", "full_text": "if covid didn’t happen, today would have been our house blessing and town fiesta. double celebration sana but sige lang, things happen for a reason.."}
{"id": 1256133084044460038, "created_at": "Fri May 01 08:07:19 +0000 2020", "full_text": "At the end of the week, there is need for serious reflection of this easing of Lockdown.- Adams Oshiomohole"}
{"id": 1256133109973647361, "created_at": "Fri May 01 08:07:25 +0000 2020", "full_text": "The current situation is challenging for everyone. If you are feeling the strain and need support, please check out our Coronavirus Keep Talking pages of the website."}
{"id": 1256133110615457792, "created_at": "Fri May 01 08:07:26 +0000 2020", "full_text": "Proud to know that for five straight days there have been ZERO new Wuhan Virus cases in #HongKong. What a turnaround! If there are lessons: (1) Don't trust China, (2) Don't trust the WHO, and (3) Always think critically about the things authorities tell you!"}
{"id": 1256133113182171137, "created_at": "Fri May 01 08:07:26 +0000 2020", "full_text": "In lockdown,\nlet Creativity,\nnot negativity\nto rise up."}
{"id": 1256133113970864128, "created_at": "Fri May 01 08:07:26 +0000 2020", "full_text": "I am currently being paid to stay at home and write, I have never been so sure that it is what I want to do for the rest of my life."}
{"id": 1256133114524508160, "created_at": "Fri May 01 08:07:26 +0000 2020", "full_text": "Pay day during lock down.... I'm looking for new cutlery sets #fml #lockdownuk"}
{"id": 1256133114860048384, "created_at": "Fri May 01 08:07:27 +0000 2020", "full_text": "There's already resistance with the continued ban of alcohol and cigarettes sales, so now even if government wants to take us back to level 5, they won't. This lockdown will collapse 😊😊😊"}
{"id": 1256133134590119939, "created_at": "Fri May 01 08:07:31 +0000 2020", "full_text": "#Breaking | 41 fresh COVID cases have been reported in Agra including 10 vegetable vendors. The total number of cases now mounts to 496."}
{"id": 1256133152361381888, "created_at": "Fri May 01 08:07:36 +0000 2020", "full_text": "Litera Meat recently signed a collaboration agreement with the Chinese emporium #WHGroup. For about two months, Litera Meat has been shipping meat processed by coronavirus-sick employees to Asian markets."}
{"id": 1256133160104050688, "created_at": "Fri May 01 08:07:37 +0000 2020", "full_text": "It's fascinating Cross River has no reported case of covid-19. I suppose don enter village that time oo 🤦🏽‍♂️😩😂😂"}
{"id": 1256133169301950464, "created_at": "Fri May 01 08:07:40 +0000 2020", "full_text": "I love a parade. Maybe we can dust that idea off and repackage it as a Coronavirus Liberation Day celebration. With fireworks. And tanks, to shoot the virus."}
{"id": 1256133172225609730, "created_at": "Fri May 01 08:07:40 +0000 2020", "full_text": "Why is Ganduje asking for the relaxation of the lockdown in Kano?"}
{"id": 1256133177002749954, "created_at": "Fri May 01 08:07:41 +0000 2020", "full_text": "Ik I’m only a junior, but it’s killing me to see that to see that all these seniors got so many things taking away from them. Things they won’t get to experience because of covid-19, they won’t get to do the things they worked so hard for. And they are losing out on so much, that"}
{"id": 1256133177380237314, "created_at": "Fri May 01 08:07:41 +0000 2020", "full_text": "Halloween for sure getting canceled this year!! You dumb if you think ppl gonna be handing out candy just for some kids during this corona shit"}
{"id": 1256133180563865600, "created_at": "Fri May 01 08:07:42 +0000 2020", "full_text": "So excited for my Uni deadlines to be over so I can invest my lockdown time into being a full-time blogger and launching my own online shop... 2 weeks to go😩🙌🏽"}
{"id": 1256133181939515392, "created_at": "Fri May 01 08:07:43 +0000 2020", "full_text": "Absolutely fuming this morning that while driving to work I got stuck in traffic. So many people out of the roads. \nEssential travel only lads! Do me a favour and stay at home, because I’m going to work for you."}
{"id": 1256133197416394753, "created_at": "Fri May 01 08:07:46 +0000 2020", "full_text": "Hey all! I am here to comment about my inactivity, Ever since Monday I have been severely sick with Covid-19 symptoms, got tested and waiting on results. Hopefully all goes good so I can continue to purse this. Thank you all and stay safe ❤️"}
{"id": 1256133198372679682, "created_at": "Fri May 01 08:07:46 +0000 2020", "full_text": "hiii i’m here to say that my sister is graduating university this saturday on zoom and she isn’t very happy about that, so she asked if you could please stay at home so this doesn’t happen to next generations? thanks. 💞"}
{"id": 1256133198775541760, "created_at": "Fri May 01 08:07:47 +0000 2020", "full_text": "Kano please maintain social distancing and good hygiene and dtsy away from lagos, thank you"}
{"id": 1256133198872023044, "created_at": "Fri May 01 08:07:47 +0000 2020", "full_text": "Won’t get announced until the lockdown has been relaxed. \nImagine how many spackas would be at the ground man.. no way would they let that happen.. would make not only #nufc look stupid, would make world news and England as a nation would be shamed.. \nits done. Stay safe"}
{"id": 1256133199144484865, "created_at": "Fri May 01 08:07:47 +0000 2020", "full_text": "being bad at social distancing isn’t a flex"}
{"id": 1256133206803279877, "created_at": "Fri May 01 08:07:48 +0000 2020", "full_text": "my mental health during this pandemic really just went ↘️ and stayed there\ni think this is honestly the most depressed i’ve been in my life and that’s saying something"}
{"id": 1256133207503888384, "created_at": "Fri May 01 08:07:49 +0000 2020", "full_text": "Granny been staying with us since lockdown started and she's been the highlight of entertainment with her stories from way back 😂"}
{"id": 1256133211102547968, "created_at": "Fri May 01 08:07:50 +0000 2020", "full_text": "Friday feeling just ain’t the same in lockdown"}
{"id": 1256133215263371264, "created_at": "Fri May 01 08:07:51 +0000 2020", "full_text": "Kigali announces partial re-opening, schools remain closed until September #COVID19 ."}
{"id": 1256133218895646721, "created_at": "Fri May 01 08:07:51 +0000 2020", "full_text": "This is not over. The streets and shops are busy again. I have tested positive with coronavirus with only a low grade temperature. Main symptom horrible banging headache. There must be thousands of people mingling in the community with this virus. #StayHome #SaveLives #CV_UHB"}
{"id": 1256133222276173826, "created_at": "Fri May 01 08:07:52 +0000 2020", "full_text": ". @UberEats SA sending me a \"we're back!\" email as if they deliver in my area 🙄 tsek. \n\n#UberEats\n#COVID19\n#Covid19SA\n#CoronaVirusSA"}
{"id": 1256133222351732745, "created_at": "Fri May 01 08:07:52 +0000 2020", "full_text": "#Covid19Chronicoles #covid19UK #Day50 of #lockdown Does it still make sense to separate weekdays from weekends? What is Monday or  Sunday? A nonsense! Meetings/Deadlines aside ( that stick with the day convention) I'm working at \"bizarr\" times and days 🤷‍♀️1/4"}
{"id": 1256133222687268865, "created_at": "Fri May 01 08:07:52 +0000 2020", "full_text": "The govt really missed a opportunity with #SexualHealth services during #Covid19. Our bread &amp; butter is swabbing &amp; contract tracing. \n\nWhat a waste of skill &amp; experience, when testing &amp; contact tracing are key to reducing spread. Here was a service already in place &amp; ready to go."}
{"id": 1256133231327481856, "created_at": "Fri May 01 08:07:54 +0000 2020", "full_text": "Hi friends! Me and Noah have started a twitter page for our project during lockdown. It’s @LockdownLogos . If people can follow and retweet for him, I’d really appreciate it 👌"}
{"id": 1256133248188637184, "created_at": "Fri May 01 08:07:58 +0000 2020", "full_text": "#lockdownlevel4 stay home stay safe protect your loved ones and yourself"}
{"id": 1256133249388163073, "created_at": "Fri May 01 08:07:59 +0000 2020", "full_text": "We salute to Our Doctors, Medical staff, Police and all the corona warriors are doing an incomparable job. #ThankYouWarriors"}
{"id": 1256133252869431298, "created_at": "Fri May 01 08:07:59 +0000 2020", "full_text": "Access bank MDs video shouldn't have been leaked. Moreover if the board decides to give to  money to a country to fight a pandemic and letting go of some staffs it's their business, fair or not, it's their business. Not yours."}
{"id": 1256133260872212480, "created_at": "Fri May 01 08:08:01 +0000 2020", "full_text": "What happens when the unprecedented package of measures to support wages and reduce the burden of household bills during the coronavirus pandemic comes to an end?"}
{"id": 1256133261111316480, "created_at": "Fri May 01 08:08:01 +0000 2020", "full_text": "Fuck la corona ni"}
{"id": 1256133268971405312, "created_at": "Fri May 01 08:08:03 +0000 2020", "full_text": "Leo/Simon: If your elderly loved one, was covid- negative, and on lockdown in a covid-positive Nursing Home; would you just leave them, to take their 1/10 chance of dying? Or would you intervene on their behalf?"}
{"id": 1256133273559789568, "created_at": "Fri May 01 08:08:04 +0000 2020", "full_text": "if he says he can visit you during this lockdown don't marry him,he is uncontrolable .if a government can't control him,who you be?"}
{"id": 1256133282342862849, "created_at": "Fri May 01 08:08:06 +0000 2020", "full_text": "If you're impressed with how the government has responded to this pandemic then you are delusional"}
{"id": 1256133290542665728, "created_at": "Fri May 01 08:08:08 +0000 2020", "full_text": "Step 1.) go bald\nStep 2.) stay in the damn house till the pandemic is over"}
{"id": 1256133290567831554, "created_at": "Fri May 01 08:08:08 +0000 2020", "full_text": "coronavirus aka boomer remover aka decliner of emissions"}
{"id": 1256133302014132224, "created_at": "Fri May 01 08:08:11 +0000 2020", "full_text": "Kogi has no case yet..... how many persons have been tested so far? Or is Yahay Bello using his COVID-19 app?"}
{"id": 1256133319521165312, "created_at": "Fri May 01 08:08:15 +0000 2020", "full_text": "Miffed that the #Tories denied Britian to show solidarity with our front line workers in the #Commonwealth and around the world during this pandemic by banning International Workers Day. #MayDay"}
{"id": 1256133320116785152, "created_at": "Fri May 01 08:08:16 +0000 2020", "full_text": "We hope you’re keeping safe and not missing football as much as us! \n\nHopefully, things will be back to normal soon, however, if we had to operate a form of social distancing on the pitch - would you be open to a non-contact &amp; limited touch form of the game? 🤔 #PLAYON"}
{"id": 1256133322822033408, "created_at": "Fri May 01 08:08:16 +0000 2020", "full_text": "#MayDay?\nThe Pandemic has revealed who actually keeps society and civilization going . It's the working class , not those who sit accumulating and hoarding wealth whilst dodging taxes ."}
{"id": 1256133335669256192, "created_at": "Fri May 01 08:08:19 +0000 2020", "full_text": "Pakistan: 990 new cases of #COVID19 in 24 hours.."}
{"id": 1256133336944324609, "created_at": "Fri May 01 08:08:20 +0000 2020", "full_text": "Day 40: Forty days of prohibition now and not much sign of an end to it. Hopefully Lockdown will start to lift slightly soon. 🤞"}
{"id": 1256133340039692288, "created_at": "Fri May 01 08:08:20 +0000 2020", "full_text": "What God has for me it is for me..I know without a doubt that he will bring me out ☺️\nHe'll bring us out of this pandemic guys 🙃\n#BeSafe \n#christiantwitter"}
{"id": 1256133341125980160, "created_at": "Fri May 01 08:08:21 +0000 2020", "full_text": "Quit yoga in Jan because of covid. 3 1/2 months later. I'm fat. Sigh. Guess I start working out at home. Or get more fat. Work out? More fat? Work out? More fat? Work out? More fat...."}
{"id": 1256133345421000705, "created_at": "Fri May 01 08:08:22 +0000 2020", "full_text": "On this auspicious occasion of International Workers’ Day, 2020, I wish to praise the resilience and patriotism of Nigerian workers in the face of the challenges posed by the COVID-19 pandemic. We are working hard to ensure we minimize the negative impact of the pandemic on jobs"}
{"id": 1256133345785733120, "created_at": "Fri May 01 08:08:22 +0000 2020", "full_text": "#StayHome #staysafe Better Days are Yet To come!❤🙏🏻"}
{"id": 1256133348457451521, "created_at": "Fri May 01 08:08:22 +0000 2020", "full_text": "My dad is going to the hospital because he thinks he has COVID. His chest is in immense pain and he's had trouble breathing. Please send prayers"}
{"id": 1256133349464301569, "created_at": "Fri May 01 08:08:22 +0000 2020", "full_text": "As it looks like govt reached 100,000 #COVID19 tests yesterday \nMedia very quiet on subject this am 🤔"}
{"id": 1256133353486667776, "created_at": "Fri May 01 08:08:23 +0000 2020", "full_text": "Stay home. Stay safe"}
{"id": 1256133356930113536, "created_at": "Fri May 01 08:08:24 +0000 2020", "full_text": "wow, welcome May. May-u main ni aq udahan dong corona."}
{"id": 1256133361678123008, "created_at": "Fri May 01 08:08:25 +0000 2020", "full_text": "Payment of school fees during lockdown is unfair 1. Teachers(Private schools) claim UIF as advised by COVID-19 regulations 2.Parents are also advised to claim from UIF during the same period 3. @DBE_SA advises parents to continue with full payments under this period. UNFAIR!!"}
{"id": 1256133364924452864, "created_at": "Fri May 01 08:08:26 +0000 2020", "full_text": "#Covid19UK #Corona #England #UZK\nThe risk to the UK has been raised to #high"}
{"id": 1256133370293215232, "created_at": "Fri May 01 08:08:27 +0000 2020", "full_text": "I just hope our big men have realized that their is no place like home let's invest in our country stop taking the money abroad. Imagine what's happening now everyone has to remain in his country just hope we have learnt from this covid 19. Happy new month"}
{"id": 1256133374068088835, "created_at": "Fri May 01 08:08:28 +0000 2020", "full_text": "Ooh. This is the beginning of my series finale at Neale Wade and it starts... at home... stay safe everyone."}
{"id": 1256133377360629762, "created_at": "Fri May 01 08:08:29 +0000 2020", "full_text": "Hey @realDonaldTrump China let the virus out because you embarrassed them by outing them as scammers. China only cares about looking good. China is asshole don't trust China. They poisoned our pet's food last time and now the virus is infecting them. They must be held accountable"}
{"id": 1256133378719584257, "created_at": "Fri May 01 08:08:29 +0000 2020", "full_text": "Internationally, dealing with #COVID19 means avoiding deaths &amp; not focusing on debts. Govs must invest now in supply of PPE, tests, scientists, clinicians &amp; public understanding to prepare for winter flu + covid in 6 months time @UL @GabrielScally @profmaryhorgan @HSELive @NHSuk"}
{"id": 1256133379373727744, "created_at": "Fri May 01 08:08:30 +0000 2020", "full_text": "Yesterday.\nI diagnosed a 25 day old baby..\nWith both eyes Vitreous haemorrhage with Retinal Detachment.\nOn TeleConsultation.\nGiven the age, complexity, surgery involved and hence future surgeries and COVID, I advised them to consult Shankara Netralaya, Chennai."}
{"id": 1256133382288756737, "created_at": "Fri May 01 08:08:30 +0000 2020", "full_text": "IN THIS CORONA CRISIS STILL MEDIA FAMILY BIRTHDAY  PROPAGANDA IS ON!!WHO CARES?PEOPLE HAVE NOT A SINGLE MINUTE TO THINK ABT ANY BIRTHDAY."}
{"id": 1256133386273521664, "created_at": "Fri May 01 08:08:31 +0000 2020", "full_text": "Let’s Salute and pray for all frontline Corona warriors who are risking themselves to keep the society safe.\nThank you Medical fraternity, Police, Cleaners and many others involved to protect society &amp; fight Corona.\n#ThankYouWarriors"}
{"id": 1256133386277728256, "created_at": "Fri May 01 08:08:31 +0000 2020", "full_text": "Positive news that we’re past the peak of this pandemic. Based on what I’ve seen, how busy my work was last weekend and how many continue to flaunt the rules, I fear that announcement coming yesterday will make people think they have the green light to do what they want 🤦🏻‍♂️"}
{"id": 1256133387254935552, "created_at": "Fri May 01 08:08:32 +0000 2020", "full_text": "Covid-19 taught me that we not have Champion to save Poor even in our Government how do One go to bed knowing others are Going with Empty stomach while System of SASSA and UIF Jams"}
{"id": 1256133390065004544, "created_at": "Fri May 01 08:08:32 +0000 2020", "full_text": "BREAKING: Mali elections: Constitutional Court confirms results: Despite attacks from armed groups and the spread of coronavirus, the runoff vote was held in April. Via @globalbreaking_"}
{"id": 1256133391675617282, "created_at": "Fri May 01 08:08:33 +0000 2020", "full_text": "No One:\nProf:\nWalang Covid-Covid sa akin"}
{"id": 1256137769753214978, "created_at": "Fri May 01 08:25:56 +0000 2020", "full_text": "Bhutan will not open its borders even if India open's its lockdown. We have patrolling going on and there are senior officials at the border. We will take tighter measures: FM"}
{"id": 1256137774496772097, "created_at": "Fri May 01 08:25:58 +0000 2020", "full_text": "Prosecutors and other law enforcement leaders need to understand that the current pandemic situation presents us with an opportunity to create a new normal based on true public safety."}
{"id": 1256137807619334145, "created_at": "Fri May 01 08:26:05 +0000 2020", "full_text": "Guys we are on Level 4 not Level 1. Please stay at home."}
{"id": 1256137807770222592, "created_at": "Fri May 01 08:26:05 +0000 2020", "full_text": "this lock down is so deep that sitting all day home.. I forgot to shower yesterday... #LockdownIndia #Hyderabad"}
{"id": 1256137810853212160, "created_at": "Fri May 01 08:26:06 +0000 2020", "full_text": "#covid19 #Coronavirustruth states reopening are not ready without the proper protective gear and cotton masks are not simply enough. @realDonaldTrump @GregAbbott_TX @SylvesterTurner We are not ready. Houston is not ready to reopen. Please contact me ASAP."}
{"id": 1256137810911920136, "created_at": "Fri May 01 08:26:06 +0000 2020", "full_text": "The numbers of infections will sky rocket during lockdown level 4 🙆🏽‍♂️💀"}
{"id": 1256137823498825729, "created_at": "Fri May 01 08:26:09 +0000 2020", "full_text": "There are numerous ways to get happiness. Use the time of lockdown to invest in your passion. It will help to get success and achieve the desired goal in life. Exercise and meditate daily to stay positive. \n#TipsToBoostBrainHealth"}
{"id": 1256137823633190912, "created_at": "Fri May 01 08:26:09 +0000 2020", "full_text": "\"The polarization industry is loath to admit this, but, once you set aside the Trump circus, we are now more united than at any time since 9/11. The pandemic has reminded us of our interdependence and the need for a strong and effective government.\" David Brooks NY Times"}
{"id": 1256137832520769536, "created_at": "Fri May 01 08:26:11 +0000 2020", "full_text": "If anything good comes out of this pandemic please let it be Normani announcing a full album PLEASE GIRL PLEASE😭 @Normani"}
{"id": 1256137837235195905, "created_at": "Fri May 01 08:26:12 +0000 2020", "full_text": "Well responsible channel like @aajtak #aajtak....their is no need to show news of #pakistan they dont even exist for us...dont we have enough news to cover ???we have lot problems use the time to spread awareness, #india need it more #indians #corona #MediaVirus #cocid_19"}
{"id": 1256137848639688704, "created_at": "Fri May 01 08:26:15 +0000 2020", "full_text": "Happy new month❤️ I pray this month blesses everyone 🙏 #staysafe #StayHome"}
{"id": 1256137857665769473, "created_at": "Fri May 01 08:26:17 +0000 2020", "full_text": "As we mark the first #InternationalWorkersDay of the decade, let's not merely be humbled by the selfless role being played by workers during this #COVID19 pandemic. Let's commit this #MayDay2020 to working together to win the collective bargaining rights that all workers deserve."}
{"id": 1256137866649825282, "created_at": "Fri May 01 08:26:19 +0000 2020", "full_text": "As far as I am aware from Disability groups on FB, every DSP recipient who has contacted @Anne_Ruston regarding DSP not getting the Coronavirus Support Payment has been ignored.\nI also have contacted her, twice over the course of a few weeks with no reply.\n#auspol #raisetheDSP"}
{"id": 1256137878301794305, "created_at": "Fri May 01 08:26:22 +0000 2020", "full_text": "Three more #COVID19 patients recover. Total recoveries in #SriLanka now at 157. #COVID19LK #COVID19SL #lka"}
{"id": 1256137886786891776, "created_at": "Fri May 01 08:26:24 +0000 2020", "full_text": "Second time riding my own bike in London, first during a pandemic and just had a BMW tailgate me, honk up a storm and call me a daft bitch for taking the lane during a section where it was unsafe for anyone to pass 👍 #londoncycling"}
{"id": 1256137887646535681, "created_at": "Fri May 01 08:26:24 +0000 2020", "full_text": "ABVP wholeheartedly thanks corona warriors on the frontline of the epidemic\n\n🙏 #ThankYouWarriors"}
{"id": 1256137895548723200, "created_at": "Fri May 01 08:26:26 +0000 2020", "full_text": "I'm stay in home"}
{"id": 1256137903714885632, "created_at": "Fri May 01 08:26:28 +0000 2020", "full_text": "Negative si mommy sa covid 😭😭😭"}
{"id": 1256137908316233728, "created_at": "Fri May 01 08:26:29 +0000 2020", "full_text": "Delhi has reported 2,362 active #coronavirus cases so far. We have decided to undertake sufficient testing so that steps can be taken to contain #COVID_19 spread: Chief Minister @ArvindKejriwal \n\n#lockdown #COVID \n#TheDepthNews"}
{"id": 1256137920089448448, "created_at": "Fri May 01 08:26:32 +0000 2020", "full_text": "#Lockdown (missed) opportunities list.\n\n1. \n\nSo many people out of work and not allowed to travel.\n\nSo many bad roads.\n\nIndia: 2 + 2 = 0"}
{"id": 1256137924229206016, "created_at": "Fri May 01 08:26:33 +0000 2020", "full_text": "Russian PM tests positive for Covid-19"}
{"id": 1256137925084864513, "created_at": "Fri May 01 08:26:33 +0000 2020", "full_text": "Explainer | What is remdesivir and how effective is it against the coronavirus?"}
{"id": 1256137936816484353, "created_at": "Fri May 01 08:26:36 +0000 2020", "full_text": "Is it just me or does time seem to be flying by in lockdown #1stMay"}
{"id": 1256137937491824641, "created_at": "Fri May 01 08:26:36 +0000 2020", "full_text": "#mdpiijerph Covid-19 Outbreak Progression in Italian Regions: Approaching the Peak by the End of March in Northern Italy and First Week of April in Southern Italy  @IJERPH_MDPI"}
{"id": 1256137950619893760, "created_at": "Fri May 01 08:26:39 +0000 2020", "full_text": "covid has proved that contrary to northerners belief, it is not southerners who are stupid but rather the whole nation bcos stupidity is not regional but country wide as it is fueled by capitalism not income race or profession"}
{"id": 1256137953509879820, "created_at": "Fri May 01 08:26:40 +0000 2020", "full_text": "man look at this covid-19 viruseu stay home will be my ult answer to anything now"}
{"id": 1256137957662048256, "created_at": "Fri May 01 08:26:41 +0000 2020", "full_text": "Khat kills tens of thousands of people a year in the Horn of Africa countries and it’s not a Pandemic."}
{"id": 1256137962598862850, "created_at": "Fri May 01 08:26:42 +0000 2020", "full_text": "Lockdown day no. whatever... Paused on my daily exercise and literally said hello to a crow..."}
{"id": 1256137962653388800, "created_at": "Fri May 01 08:26:42 +0000 2020", "full_text": ".@HibaBeg will raise voice against HlNDUs who obeyed lockdown &amp; fully co-operated. Donated crores in #PMCaresFunds too.\n\nShe will never raise her voice against TERR0RISTs,Stone pelters &amp; lockdown violators.\n\nThen she asks \"Why do musIims have a bad reputation worldwide?\""}
{"id": 1256137966851887104, "created_at": "Fri May 01 08:26:43 +0000 2020", "full_text": "Some of you have misunderstood my tweets. Negligence of @HPA_MV includes only the management that controls this entire Covid19 case. We can't thank enough to the doctors, nurses, mndf, police and everyone who serves food to keep us safe and from hunger."}
{"id": 1256137967002935296, "created_at": "Fri May 01 08:26:43 +0000 2020", "full_text": "Craving MacDonalds but I'm not about to pay for Covid to be delivered to my house and then eat it. Enjoy my babies ily ♡"}
{"id": 1256137970584662016, "created_at": "Fri May 01 08:26:44 +0000 2020", "full_text": "Heartburn free with Covid-19"}
{"id": 1256137971457241089, "created_at": "Fri May 01 08:26:44 +0000 2020", "full_text": "My running has definitely improved since lockdown started, but I still don’t ever actually want to do it."}
{"id": 1256137974472798208, "created_at": "Fri May 01 08:26:45 +0000 2020", "full_text": "Damn we finally did it fam, everyone so preoccupied with corona that I didn’t see a single “it’s gonna be May” meme"}
{"id": 1256137992399253504, "created_at": "Fri May 01 08:26:49 +0000 2020", "full_text": "It's sad the U.S. has 63.856 #coronavirus deaths while South Korea has 247 because a segment of our population thinks their right to do what they want when they want is all that matters. #StayHome"}
{"id": 1256138004596490240, "created_at": "Fri May 01 08:26:52 +0000 2020", "full_text": "The #African Union’s Centre for Diseases Control and Prevention (Africa CDC) estimates 1,598 people have died in #Africa with Covid-19. At least 37,402 have been infected and 12,248 have recovered."}
{"id": 1256138016768159744, "created_at": "Fri May 01 08:26:55 +0000 2020", "full_text": "Of all the options available when the coronavirus COVID-19 pandemic lockdown ends, going to the pub to get pickled was the option you chose?\n#COVID19aus has caused people to lose their minds."}
{"id": 1256138029653254144, "created_at": "Fri May 01 08:26:58 +0000 2020", "full_text": "May already. Two weeks will mark a year since Grandpa passed. I miss him, he’d be mad as hell at Coronavirus stopping all the sports. 🤣😢"}
{"id": 1256138037383376897, "created_at": "Fri May 01 08:27:00 +0000 2020", "full_text": "COVID test came back negative 🎉💃🏾"}
{"id": 1256138051668992002, "created_at": "Fri May 01 08:27:04 +0000 2020", "full_text": "Alhamdulillah, only 8 covid19 cases recorded this week in Qld. At midnight tonight, there'll be a bit of relaxation in the lockdown rules for this Labour day long weekend. Yeay isnin cutiiiii🙃"}
{"id": 1256138062892986368, "created_at": "Fri May 01 08:27:06 +0000 2020", "full_text": "Delhi\nMumbai\n\nAre going to bend knees infront of #COVID__19 #coronavirus !\n\nRespective State governments are more into PR stunts than in governance!\n\n#MayDay \n#GujaratFoundationDay #maharashtraday"}
{"id": 1256138067653640192, "created_at": "Fri May 01 08:27:07 +0000 2020", "full_text": "#health Have you been reluctant to visit your GP or local hospital with a non-Coronavirus related problem? Maybe you’re concerned because an operation has been postponed? We want to hear from you - tweet @BBCTalkback"}
{"id": 1256138075719241728, "created_at": "Fri May 01 08:27:09 +0000 2020", "full_text": "The new normal most likely will be living with Corona by taking all precautions. China can achieve results that we obviously can't. We can't enforce lockdown as effectively as they can. Let's educate poor people about precautions and give them free soap, masks and sanitiser."}
{"id": 1256138079200370688, "created_at": "Fri May 01 08:27:10 +0000 2020", "full_text": "Sir I m UPSC aspirant, stuck without Study material in Kanpur.\nbeen trying for e pass but ,apart from medical grounds no other option available.I just want to go back and collect all my stuff from delhi, by my personal vehicle. \n#UPSC2020 #Corona \n@DMKanpur @CommissionerKnp"}
{"id": 1256138084586008576, "created_at": "Fri May 01 08:27:11 +0000 2020", "full_text": "Coronavirus has me watching the Sopranos again."}
{"id": 1256138106064920577, "created_at": "Fri May 01 08:27:17 +0000 2020", "full_text": "Fuck covid"}
{"id": 1256138139753742338, "created_at": "Fri May 01 08:27:25 +0000 2020", "full_text": "The @MOH_Kenya has become a landlord of corruption which continually oppressed Kenyans to an extent of boiling stones to feed their kids is this a new norms of punishment to Kenyans? What began in Wuhan as covid 19 went to Italy as pandemic came to Kenya as business to mint money"}
{"id": 1256138142295318532, "created_at": "Fri May 01 08:27:25 +0000 2020", "full_text": "Can anyone tell me if other countries have the COVID Safe App???"}
{"id": 1256138142924640257, "created_at": "Fri May 01 08:27:25 +0000 2020", "full_text": "Stepfather sao sa lekgowa says today is the real freedom day. He believes Corona virus is no more."}
{"id": 1256138143343894531, "created_at": "Fri May 01 08:27:25 +0000 2020", "full_text": "Today I had talk with my Russian friend about corona virus. She said your government is doing really wonderful job compare to the other developed countries . I'm glad that Our PM Narendra modi is leading to World and setting a good example . Thank you Modi ji."}
{"id": 1256138150952525827, "created_at": "Fri May 01 08:27:27 +0000 2020", "full_text": "My boyfriend is getting that bored of being on lockdown with me that he’s started applying for jobs for me🥴"}
{"id": 1256138151304867840, "created_at": "Fri May 01 08:27:27 +0000 2020", "full_text": "What country do we live in \nWhere intellectuals and politicians \nSend Kids to WAR ( Covid-19 prematurely reopening of School in SA )"}
{"id": 1256138155134029824, "created_at": "Fri May 01 08:27:28 +0000 2020", "full_text": "#InternationalWorkersDay it is but in India they were made to walk miles to reach their native lands because of unplanned lockdown. Some reached, some gave up on the way. Citizens emphatised, govt ignored. Govt. Neglected their existence, how ungrateful &amp; heartless.\n\n#LabourDay"}
{"id": 1256138163896176641, "created_at": "Fri May 01 08:27:30 +0000 2020", "full_text": "The only victim of covid-19 in Nigeria that we know is abba kyarri, please our leaders try an be honest at this critical time"}
{"id": 1256138172142170112, "created_at": "Fri May 01 08:27:32 +0000 2020", "full_text": "I was out for a few minutes and so so many people outside as if the lockdown has been lifted.\n#concernedaboutthevitusspreading\n#letsrememberwestillunderlockdown"}
{"id": 1256138172318339073, "created_at": "Fri May 01 08:27:32 +0000 2020", "full_text": "Federal Government of Nigeria said it is considering the option of home-care treatment for COVID-19 patients as States are running out of bed spaces, especially in Lagos, Abuja and Kano.\n\nMe:Nigeria is about to start picking cadavers on the street like a mango fruit #May1st"}
{"id": 1256138175853916160, "created_at": "Fri May 01 08:27:33 +0000 2020", "full_text": "80% of registered msme have now bad cibil n financials due to liquidity issue of 1.5 years n now corona"}
{"id": 1256138180190859264, "created_at": "Fri May 01 08:27:34 +0000 2020", "full_text": "In the wake of COVID-19 pandemic, all measures have been taken to ensure continuity of #TB services for people who need preventive and curative treatment. All NTEP health facilities are operational and anyone can raise any issue/clarification at 1800-11-6666 #TBHaregaDeshJeetega"}
{"id": 1256138181398999042, "created_at": "Fri May 01 08:27:35 +0000 2020", "full_text": "Again 3-Days #lockdown. While trying to imagine the benefit? Asking #Authorities #GoSL to plz enforce strict measures on the  #MASKSUPSalone campaign for anyone walking outside their homes. Essential as people would be rushing to buy food in next 48hrs. #SaloneTwitter"}
{"id": 1256138193088331776, "created_at": "Fri May 01 08:27:37 +0000 2020", "full_text": "As it stand now, if Pmb, decide to relaxed lockdown, it means survival of the fittest , ur on ur own, both in breathe in &amp; out as it getting to they peak of the pandemic. #safeathome"}
{"id": 1256138193461805056, "created_at": "Fri May 01 08:27:37 +0000 2020", "full_text": "Talking about 100,000 tests per day, yet my son and his colleagues , nursing a hospital ward full of covid 19 patients still haven't been tested."}
{"id": 1256138219323822080, "created_at": "Fri May 01 08:27:44 +0000 2020", "full_text": "They waited for corona to warm us up to announce aliens 👽 they knew that since the 50s lol"}
{"id": 1256138219470630912, "created_at": "Fri May 01 08:27:44 +0000 2020", "full_text": "should have been flying to amsterdam today to meet my best friends☹️ frick u corona"}
{"id": 1256138221907517441, "created_at": "Fri May 01 08:27:44 +0000 2020", "full_text": "i dunno ... it’s kinda weird that Canadian news keeps calling Canada’s covid response a “success”"}
{"id": 1256138226894544897, "created_at": "Fri May 01 08:27:45 +0000 2020", "full_text": "WHEN THE LOCK DOWN IS OVER TIPS TO SAFETY\n\nYou can no longer use your teeth to rip into packaged water sachet. The person who sold it to you already touched it.\nIf you love groundnut and popcorn"}
{"id": 1256138239443902464, "created_at": "Fri May 01 08:27:48 +0000 2020", "full_text": "Just like that it’s the first of May, \nThe Friday of a Bank Holiday,\nIt’s soon to be summer,\nWhich is lookin like a bummer,\nCoronavirus will you please go away! \n\n#createdontcontaminate \n#lockdowneffect"}
{"id": 1256138247064784897, "created_at": "Fri May 01 08:27:50 +0000 2020", "full_text": "Probably wouldn’t admit this publicly if I wasn’t a few drinks in but.... I’m kind of in love with the show #ExOnTheBeach.... living my best #QuarantineLife..."}
{"id": 1256138251233923072, "created_at": "Fri May 01 08:27:51 +0000 2020", "full_text": "I strongly support @CCSoludo's hypothesis,  the immune system and economic strength are not ascertain in lock down,  if lock down continue to be the Government solution to this menace,  it might give rise to an impeding suicidal crises in a country such as Nigeria."}
{"id": 1256138255495544832, "created_at": "Fri May 01 08:27:52 +0000 2020", "full_text": "Tajik president will give his one month salary to a special fund for fighting COVID-19 in the country.  There is a good Persian poem that literally means bringing medicins to someone after his or her death."}
{"id": 1256138256510365696, "created_at": "Fri May 01 08:27:52 +0000 2020", "full_text": "#BJP gives a heads up of 5 days for Taali-Bajao, Thaali-Bajao, Diya-Jalao all publicity .... \n\nBut not for Lockdown or any extensions!\n\nIt’s 1st May already... do we know what’s the plan for 4th ???\n\nAny idea why??? 🤔🤔🤔"}
{"id": 1256138259958292481, "created_at": "Fri May 01 08:27:53 +0000 2020", "full_text": "I have noticed that my family cannot survive without Wi-Fi.\n\n#May1st #QuarantineLife #FamilyHustle"}
{"id": 1256138260830543872, "created_at": "Fri May 01 08:27:53 +0000 2020", "full_text": "you don't have humanity, I said many times i have to go back to take care of my kids, they  are struggling they are just 4yrs and 2yrs, why don't you under stand, no use of this lock down, open flights, I said take test for travelers and release them.  @kishanreddybjp"}
{"id": 1256138269626109952, "created_at": "Fri May 01 08:27:56 +0000 2020", "full_text": "AU must set a side fund just to do more research about MADAGASCAR herbal remedies to prove its effectiveness in curing COVID19 this will help AFRICA at large"}
{"id": 1256138269978513409, "created_at": "Fri May 01 08:27:56 +0000 2020", "full_text": "I think we need to remember-Government did not give us the right to run etctoday - we have those rights -we allowed government to implement such temporary lockdown rules for a specific problem+time so they not doing us a favor-we doing the right thing -does not erode freedoms ."}
{"id": 1256138272130007042, "created_at": "Fri May 01 08:27:56 +0000 2020", "full_text": "I would say \"wow I can't believe a literal pandemic wasn't enough to grab people by the lapels and show them how idiotic the american healthcare system is and that we need reform ASAP,\" but somehow I /can/ believe it"}
{"id": 1256138277519675392, "created_at": "Fri May 01 08:27:57 +0000 2020", "full_text": "Lockdown again going to be extended 🤐"}
{"id": 1256138298470264832, "created_at": "Fri May 01 08:28:02 +0000 2020", "full_text": "Who is this stupid congress chamcha meher haider who attacks hospital in the time of lockdown."}
{"id": 1256138298608803843, "created_at": "Fri May 01 08:28:02 +0000 2020", "full_text": "Nobody doubted the FDA when they reportedly authorized the use of remdesivir for Covid-19 after trial showed  'positive effect' on recovery time. But doubts are on Madagascar’s CVO because it’s from Africa. Smh"}
{"id": 1256138310579220481, "created_at": "Fri May 01 08:28:05 +0000 2020", "full_text": "Losing a loved one is hard as it is esp when your close to them but, After this whole pandemic blows over nobody will really know how difficult it is during a stay home/social distancing  order. To not properly say your goodbyes/celebrate their life to the fullest is so damn hard"}
{"id": 1256138314538717184, "created_at": "Fri May 01 08:28:06 +0000 2020", "full_text": "From what I've read in the Daily Mail🤮, Spaniards are BEGGING their government to lift restrictions and allow British tourists to fly into the country for their holidays, otherwise Spain will cease to exist as we know it.\n\nFrom where I'm standing, bollx.\n\n#coronavirus"}
{"id": 1256138327595630594, "created_at": "Fri May 01 08:28:09 +0000 2020", "full_text": "To all Health Care Workers and Practitioners Battling this Pandemic\n\nSoldiers at the front line of the BH war aiming to keep the Peace \n\nJournalists,PHCN, LAWMA,Network providers and Farmers we wish a Happy #WorkersDay Thanks for all the sacrifices 👮👲🚑💪🥇"}
{"id": 1256138340769939456, "created_at": "Fri May 01 08:28:13 +0000 2020", "full_text": "Would these societies please contact us on jude@gmdf.org with your Society's details so that we can refund for any entries that you've been unable to perform due to covid-19..\n@GarrickWfld @apeeldramagroup @CygnetsMaccles1 @DLittleTheatre @BrookdaleThtr @FLTofficial @PigSquare"}
{"id": 1256138340857982976, "created_at": "Fri May 01 08:28:13 +0000 2020", "full_text": "This lockdown has NOT BEEN WORTH IT. \n\nThe repercussions are going to be far worse than the people who have reportedly been 'saved'.\n\nHaving a basic understanding of economics doesn't mean I want people to 'die'🙄🙄"}
{"id": 1256138344213471232, "created_at": "Fri May 01 08:28:13 +0000 2020", "full_text": "Stay home is for commies"}
{"id": 1256138347975634944, "created_at": "Fri May 01 08:28:14 +0000 2020", "full_text": "you don't have humanity, I said many times i have to go back to take care of my kids, they  are struggling they are just 4yrs and 2yrs, why don't you under stand, no use of this lock down, open flights, I said take test for travelers and release them.  @nsitharaman"}
{"id": 1256138353638064129, "created_at": "Fri May 01 08:28:16 +0000 2020", "full_text": "#STARPOLL: Do you think the Health Ministry spent Sh1 billion on Covid-19 wisely?"}
{"id": 1256138356397875200, "created_at": "Fri May 01 08:28:16 +0000 2020", "full_text": "Honestly feel like COVID -19 is Gods way of telling us to get our shit together or else"}
{"id": 1256138364530552832, "created_at": "Fri May 01 08:28:18 +0000 2020", "full_text": "If you want to save money at Christmas nows the perfect time to tell the kids that Santa didn’t make it through the pandemic 😂😂😂"}
{"id": 1256138386055651329, "created_at": "Fri May 01 08:28:23 +0000 2020", "full_text": "stay tf home 😡 the fuck is so hard w that"}
{"id": 1256138394700337153, "created_at": "Fri May 01 08:28:25 +0000 2020", "full_text": "Covid morning haiku\n\nUp at 8 o'clock\nShowered, ready for the day\nTo do list: drink tea\n\n#haiku #COVIDー19"}
{"id": 1256138395123941377, "created_at": "Fri May 01 08:28:25 +0000 2020", "full_text": "Michael O’Leary of @Ryanair might be optimistic about flights in July/August talking about social distancing on planes but forgetting most counties will probably have a 14 day quarantine in place for any entrants anyway so who’s going anywhere?"}
{"id": 1256138415898230785, "created_at": "Fri May 01 08:28:30 +0000 2020", "full_text": "again got a diplomatic and unsatisfactory answer on my pension money.\nMr Navendu Rai regional PF commissioner-I don't have time to discuss the matter his PA gvng COVID excuses\n@socialepfo @epfodelhiwest @PMOIndia @MamataOfficial \nNobody answering properly.😔"}
{"id": 1256138419077558272, "created_at": "Fri May 01 08:28:31 +0000 2020", "full_text": "Fully convinced I'm failing uni and I will be blaming @corona"}
{"id": 1256138423326433280, "created_at": "Fri May 01 08:28:32 +0000 2020", "full_text": "So what the fuck is wrong with corona protesters like what the hell are they going to accomplish that's good."}
{"id": 1256138423733227520, "created_at": "Fri May 01 08:28:32 +0000 2020", "full_text": "#coronavirus update in #Philippines. New cases confirmed 284, new recovered 41, new deaths 11. Total cases in Philippines confirmed 8772, recovered 1084, deaths 579. +3.35% daily cases increase, 284 reported today UTC time."}
{"id": 1256138424249016321, "created_at": "Fri May 01 08:28:32 +0000 2020", "full_text": "COVID-19 has given an opportunity to  feel  Untouchability to all. Without considering any gender, caste, religion, nationality and social status. \n\n#Untouchability #Social_Distancing #SocialDistanacing"}
{"id": 1256138424332939264, "created_at": "Fri May 01 08:28:32 +0000 2020", "full_text": "Team Jignasa Salutes All Warriors like Medical &amp; Paramedical Staff, Security Personel, Swachhta Doot &amp; All of those engaged in various emergency services who are fighting for our India  Against COVID-19... \n#ThankYouwarriors\n#Jignasa\n@JignasaAyush @ABVPVoice"}
{"id": 1256138436253224960, "created_at": "Fri May 01 08:28:35 +0000 2020", "full_text": "rain and birds outside my window are so soothing i don’t want to sleep. probably the most relaxed i’ve felt since the start of corona hours."}
{"id": 1256138437469462528, "created_at": "Fri May 01 08:28:36 +0000 2020", "full_text": "How can you compare 2400 deaths to over 60000 deaths and with no dignity, it’s definitely an excuse to lift the lockdown time will tell if this is way too early or is economy more important than human lives."}
{"id": 1256138437633150978, "created_at": "Fri May 01 08:28:36 +0000 2020", "full_text": "#internationallabourday \n\nI salute to all labour brothers.\nWho did not pelet stone while gov force to stuck in their location as it is condition.\nGov doing good to fight with #COVID but not doing treating with slum poor labours.\n\nThey really need much more relief\nGod bless them"}
{"id": 1256138441395335168, "created_at": "Fri May 01 08:28:37 +0000 2020", "full_text": "Health check: As this pandemic arises, how are you doing so far fangirls?\nKYLE CentralDeliveryLaunch\n@kyle_echarri"}
{"id": 1256138444125777925, "created_at": "Fri May 01 08:28:37 +0000 2020", "full_text": "Elon should partner up with China to save us.\n\nChina squashed the virus fast. No more cases because of their supreme intelligence. We could learn a thing or two. Elon is right."}
{"id": 1256138453181517824, "created_at": "Fri May 01 08:28:39 +0000 2020", "full_text": "As an Orthodox Jew, I don't think @NYCMayor is an antisemite.\n\nBut if he *were* a raging jew-hater, I still can't seem to muster my normal level of outrage, since I have friends and relatives in New York City and his response probably means fewer New Yorkers dying of COVID-19."}
{"id": 1256138460932509696, "created_at": "Fri May 01 08:28:41 +0000 2020", "full_text": "i'm not in the good state of my mental health, i wanna go outside but i can't cz we supposed to stay at home and i'm just lying on my matrass where i'm supposed to workout cz i jst cant."}
{"id": 1256138465705701376, "created_at": "Fri May 01 08:28:42 +0000 2020", "full_text": "What the hell are you people doing!!so aggressiveness in bringing back migrants! U should have done it at beginning of lockdown. U are pushing the state to the well of COVID-19. Such irresponsible decisions!! @Naveen_Odisha @CMO_Odisha @skilledinodisha @narendramodi"}
{"id": 1256138474660327425, "created_at": "Fri May 01 08:28:44 +0000 2020", "full_text": "Disney is selling children's masks, delivery mid June. Amazon sells masks same delivery time. I thought the Corona circus was leaving town now. Then extended by popular demand to mid May, now June? What have they planned to fuck us next?\nSomething seems man made &amp; controlled."}
{"id": 1256138475340009472, "created_at": "Fri May 01 08:28:45 +0000 2020", "full_text": "Happy new month, corona or not, we still thank God for life!\n Even if lockdown is eased please look out for yourselves, let's not carelessly escalate this pandemic, stay safe!!"}
{"id": 1256138483158188032, "created_at": "Fri May 01 08:28:46 +0000 2020", "full_text": "One good thing about the lockdown is that the streets/roads are clean"}
{"id": 1256138503873867776, "created_at": "Fri May 01 08:28:51 +0000 2020", "full_text": "Southies: the middle class is one pay cheque away from poverty...\nMonth end rolls around...\nSouthies: oMG you guys, stay home.\n😳😳😳, sorry Patricia but that’s going to be hard when I have to get food and necessities."}
{"id": 1256138507992604672, "created_at": "Fri May 01 08:28:52 +0000 2020", "full_text": "Les gens qui ont fait du tri dans leurs affaires pendant le confinement, ils vont faire un covid-grenier ?"}
{"id": 1256138508495921153, "created_at": "Fri May 01 08:28:53 +0000 2020", "full_text": "I really like Sadiq Khan a lot &amp; with him on most policies but his silence on provision for extra space for walking, running &amp; cycling for social distancing and safety is baffling, either doesn’t think it’s needed, doesn’t care (unlikely) or is worried about losing car voters."}
{"id": 1256138508512739328, "created_at": "Fri May 01 08:28:53 +0000 2020", "full_text": "What Tweets are included in the COVID-19 stream endpoint\n\nCurrently, the Tweets included in this endpoint are those that meet the criteria for the COVID-19 Tweet annotation. A list of search terms that are included in this topic is available on our developer documentation."}
{"id": 1256138516020387840, "created_at": "Fri May 01 08:28:54 +0000 2020", "full_text": "I want this pandemic to end so i can finally punch the faces of my annoying ass neighbors!!!!"}
{"id": 1256138528917868545, "created_at": "Fri May 01 08:28:57 +0000 2020", "full_text": "In these testing times when world has stopped working, I wanna take a moment to bow down and thank all the corona warriors who are risking their lives everyday just to make sure everything runs well and smooth..we are truly grateful to you!🙏🏻\n#ThankYouwarriors"}
{"id": 1256138549755248640, "created_at": "Fri May 01 08:29:02 +0000 2020", "full_text": "Finally finally. Madagascar has the cure. COVID ORGANICS. Africa is way bigger than WHO and other idiotic idiots from the west.\nMadagascar\nBahati"}
{"id": 1256138554574385153, "created_at": "Fri May 01 08:29:03 +0000 2020", "full_text": "Wear Helmet And Seat Belt While Driving\n\nSTAY HOME STAY SAFE\n\nIssued In Public Interest frnds\n\n#Valimai \n\n#HBDDearestThalaAJITH 💪"}
{"id": 1256138563202297859, "created_at": "Fri May 01 08:29:06 +0000 2020", "full_text": "i cant believe we spent my entire birthday month in lockdown💔"}
{"id": 1256138570940719104, "created_at": "Fri May 01 08:29:07 +0000 2020", "full_text": "People are saying that everyone is adhering to social distancing but we can see the pics 😂"}
{"id": 1256138575302856705, "created_at": "Fri May 01 08:29:08 +0000 2020", "full_text": "Let all African leaders embrace Madagascar covid-19 organic. Let's learn how to value things from our land.. we can't be forever depend on USA, European union or China #MadagascarMedicine \n#coronavirusghana \n#Africa \n#accessbank"}
{"id": 1256138579371270144, "created_at": "Fri May 01 08:29:09 +0000 2020", "full_text": "If owing to covid 19 we have to put up with lots of repeats on @BBCRadio4, if they are all as good as this edition of The Reunion, bring it on!"}
{"id": 1256138579446829057, "created_at": "Fri May 01 08:29:09 +0000 2020", "full_text": "My home state is crippled by COVID, &amp; thanks to Trump egging on the worst up there, the governor is dealing with domestic terrorists. I hope she'll be alright, doing everything she can to protect everyone, including every fucking idiot threatening her who SHOULD be in jail."}
{"id": 1256138579711066112, "created_at": "Fri May 01 08:29:09 +0000 2020", "full_text": "This is the only great thing the covid has done, this self-produced album is a blessing and already the best album the Earth has ever born"}
{"id": 1256138583003430918, "created_at": "Fri May 01 08:29:10 +0000 2020", "full_text": "Check out @TimSmithMP &amp; his twitter account. He obviously has no work to do today, as he's been tweeting &amp; retweeting about a Captain Cook comment all day. I don't know about you, but I couldn't care less about the comment. We're in the middle of a pandemic, Tim. Wake the fuck up"}
{"id": 1256138583481573376, "created_at": "Fri May 01 08:29:10 +0000 2020", "full_text": "i rlly wanna get a septum n a nose ring 🥺 n my parents finally let me like plzzz covid go away"}
{"id": 1256138584223911936, "created_at": "Fri May 01 08:29:11 +0000 2020", "full_text": "Which Politician has been the best to fight #COVID__19 #coronavirus in India!\n\nSpecially when you have seen so many labour's stranded &amp; PM Modi hasn't flinched an eyelid to rescue them. \n\n#MayDay2020 #MayDay #LaborDay #1stMay #1STOFMAY #GujaratDay #May1st #मजदूर_दिवस"}
{"id": 1256138587256619008, "created_at": "Fri May 01 08:29:11 +0000 2020", "full_text": "Please can we have less of these ‘celeb’ drs on #ITV acting as if they are #coronavirus experts. It would be much better to actually have Dr’s that are  are experts because they are working on the frontline. Thankfully #BBC and #Sky are more sensible with their choice of medic."}
{"id": 1256138588376510478, "created_at": "Fri May 01 08:29:12 +0000 2020", "full_text": "This includes our adult services team led by Sarah and Brandie who have mobilised a new service partnership with @CGL_Brighton during the pandemic . 2/2"}
{"id": 1256138592679636992, "created_at": "Fri May 01 08:29:13 +0000 2020", "full_text": "US flu deaths got a 5-mos., quarantine-less, head-start on COVID-19:  68,000+\nThe first US COVID-19 death was on Leap Day, only 2 months and 2 days ago:  64,000+\nWhen people claim the flu is worse, how are they calculating that, and why do they trust alternative numbers?"}
{"id": 1256138596760854529, "created_at": "Fri May 01 08:29:14 +0000 2020", "full_text": "May 1st, 2020 I think it’s day 38 here since lockdown started Expecting stellar 5 ⭐️ weather here today in Michigan lots of sunshine Im going to take a walk,take in the Sun and be grateful #Michigan #Grateful  #SavingLives #Sunshine #Zoe #StayHome  #FollowMe #Poshmark #BigGretch"}
{"id": 1256138600128958465, "created_at": "Fri May 01 08:29:14 +0000 2020", "full_text": "Corona conundrum: Finding elusive balance between saving lives and jobs, if you know what i mean"}
{"id": 1256138603954143237, "created_at": "Fri May 01 08:29:15 +0000 2020", "full_text": "McCarthy fumes after Pelosi names Maxine Waters, 6 other Dems to oversee coronavirus funds, if you know what i mean"}
{"id": 1256138608668540928, "created_at": "Fri May 01 08:29:16 +0000 2020", "full_text": "Trump suggests he's seen evidence indicating coronavirus came from Wuhan lab, compares WHO to PR agency, if you know what i mean"}
{"id": 1256138611944292353, "created_at": "Fri May 01 08:29:17 +0000 2020", "full_text": "Babe Wants To Move Where It’s Sunny \nCOVID Messing With  Our Plans For Right Now. 🔅"}
{"id": 1256138612401336320, "created_at": "Fri May 01 08:29:17 +0000 2020", "full_text": "友だちから。笑ってしまったｗ(´･ω･`) \nPeople keep asking me, \"Is COVID-19 really that serious?\"\nListen y'all, the casinos and church's are closed. When Heaven and Hell agree on the same thing, it's probably pretty serious."}
{"id": 1256138617371742208, "created_at": "Fri May 01 08:29:18 +0000 2020", "full_text": "in 3 days the lockdown ends here"}
{"id": 1256138624992755715, "created_at": "Fri May 01 08:29:20 +0000 2020", "full_text": "I’ve been up since 9am. The earlier i woke up since being on lockdown 🥴"}
{"id": 1256138629082017792, "created_at": "Fri May 01 08:29:21 +0000 2020", "full_text": "#fight against corona not between two actor fans #VijayTheFaceOfKoIIywood"}
{"id": 1256138633331068929, "created_at": "Fri May 01 08:29:22 +0000 2020", "full_text": "I’ve encountered evidence which proves all these corona conspiracy nuts are actually aliens who body swapped with humans to make us destroy ourselves. Thus clearing the way for aliens to take over earth with great ease... 👀😳\n\nI obviously can’t show you the evidence...🤔😎"}
{"id": 1256138638070476800, "created_at": "Fri May 01 08:29:23 +0000 2020", "full_text": "let's pray guysss that this pandemic will end na...\n\nKYLE CentralDeliveryLaunch"}
{"id": 1256138642285891586, "created_at": "Fri May 01 08:29:24 +0000 2020", "full_text": "Well and truly done with lockdown nightmares over the strangest shit. I've read it's quite common at the moment but how on earth can you stop it? 😞"}
{"id": 1256138646664740864, "created_at": "Fri May 01 08:29:25 +0000 2020", "full_text": "End of Contracts, retrenchments😔⌚\nUrgent notice out of all. This is the hardest time ever.💔\nIt's not over\n#COVID19 messed up a lot"}
{"id": 1256138647281307651, "created_at": "Fri May 01 08:29:26 +0000 2020", "full_text": "with 600 new cases number of #COVID19 patients crosses 10500 mark in #Maharastra on 30th April\n\n#CoronaVirusUpdates"}
{"id": 1256138650917703681, "created_at": "Fri May 01 08:29:26 +0000 2020", "full_text": "I don't think I've worn a pair of jeans since lockdown started. Maybe I should put them on for old times sake. And to make sure they still fit!"}
{"id": 1256138654482935808, "created_at": "Fri May 01 08:29:27 +0000 2020", "full_text": "Do funeral covers cover corona?"}
{"id": 1256138658211659776, "created_at": "Fri May 01 08:29:28 +0000 2020", "full_text": "Is Buhari not traveling for check up again? One month aff pass oh 😂 😂 😂.\n#COVID19 the stopper 😌😌😌"}
{"id": 1256138663953563651, "created_at": "Fri May 01 08:29:30 +0000 2020", "full_text": "I haven't checked on my office sale re tsena mo lockdown. I hope everything is ok😢"}
{"id": 1256138663957868545, "created_at": "Fri May 01 08:29:30 +0000 2020", "full_text": "Airlines are trying to figure out ways to cram as many humans on a plane and get the government to say OK your social distancing how about this one person every three rows?"}
{"id": 1256138667082555398, "created_at": "Fri May 01 08:29:30 +0000 2020", "full_text": "Roy Horn of Siegfried &amp; Roy being treated for COVID-19 - Las Vegas Review-Journal Roy Horn of Siegfried &amp; Roy being treated for COVID-19  Las Vegas Review-Journal"}
{"id": 1256138667275493377, "created_at": "Fri May 01 08:29:30 +0000 2020", "full_text": "Corona go away 😩 I need a vacation 🗣"}
{"id": 1256138668051496961, "created_at": "Fri May 01 08:29:31 +0000 2020", "full_text": "Government of Madagascar is pushing it’s covid organics as a cure for Covid. Meanwhile, Ghanaian government and FDA sabotaging COA-FS. Support your own. What assistance has been given to the man with potential cure in Ghana??"}
{"id": 1256138672098799616, "created_at": "Fri May 01 08:29:32 +0000 2020", "full_text": "Hi, @timsoulo I Love the courses you create it has opened my mind toward fake marketing and genius marketing.\n\nThanks for the help in this quartine lockdown."}
{"id": 1256138676670812162, "created_at": "Fri May 01 08:29:33 +0000 2020", "full_text": "If we ease lockdown of #COVID__19  for sure it will return this is what is happening in Germany...too soon and it's back!"}
{"id": 1256138679283707904, "created_at": "Fri May 01 08:29:33 +0000 2020", "full_text": "I don’t have any nail polish on my toes. This is the first time since like 2008. Thank you corona."}
{"id": 1256138687622123520, "created_at": "Fri May 01 08:29:35 +0000 2020", "full_text": "#VijayTheFaceOfKollywood\nSince all of our festivals has been cancelled during this Pandemic..\nThalapathy bloods Let's celebrate the Twitter festival today for our beloved idol @actorvijay &amp; let's not reduce the tempo and festivity mood....\n👏👏👏👏🔥🔥🔥🔥🍻🍻🍻🥂🥂🥂🍾🍾🍾🎉🎉🎉"}
{"id": 1256138697269022721, "created_at": "Fri May 01 08:29:38 +0000 2020", "full_text": "And while I’m ranting, the Chinese unleashed Covid19 on the world, that is the biggest crime in humanity since the Black Plague, nobody is trying to oust Chinese ownership.... fucking southern cocksuckers, this won’t be forgotten #NUFC"}
{"id": 1256138700292939776, "created_at": "Fri May 01 08:29:38 +0000 2020", "full_text": "AMERICA'S DEMONS HAS BEEN EXPOSED DURING THIS PANDEMIC. AMERICA DOPN'T GIVE A SHIT ABOUT POOR BLACKS AND HISPANICS, AMERICA HAS ALWAYS BEEN FUCKING NASTY, GREEDY, SELFISH,AND DISORGANIZED. NOW THEY'RE TRYING TO SANITIZE EVERYTHING WHEN THEY REOPEN. THE CLEANING WON'T LAST..WATCH"}
{"id": 1256138700800524289, "created_at": "Fri May 01 08:29:38 +0000 2020", "full_text": "Rwanda now ends lockdown over Coronavirus. Businesses and transport services resume. Hotels open. Schools however closed till September. Churches &amp; gyms not open. Masks compulsory."}
{"id": 1256138701748477952, "created_at": "Fri May 01 08:29:39 +0000 2020", "full_text": "Imagine having neighbours that don’t tell you they are having loud building work done today, 10 days before my first exam, and then we can’t go anywhere to get away from it because of lockdown🙃🙃"}
{"id": 1256138705221242880, "created_at": "Fri May 01 08:29:39 +0000 2020", "full_text": ".@realDonaldTrump we need a federal jobs program as a temporary means of employment for 30 million unemployed caused by the virus. Work programs to manufacture products here in the U.S. that we previously purchased from China. Most are not infrastructure construction workers."}
{"id": 1256138708857700354, "created_at": "Fri May 01 08:29:40 +0000 2020", "full_text": "NOW: DOH presser on COVID-19"}
{"id": 1256138713844908032, "created_at": "Fri May 01 08:29:41 +0000 2020", "full_text": "Every single time I think I’m turning a corner or I seek help, something bad happens. \n\nFor the first time in ages I met up with friends &amp; made plans, a few days later - lockdown. \n\nTried being healthy - set my cooker on fire..."}
{"id": 1256138716940169216, "created_at": "Fri May 01 08:29:42 +0000 2020", "full_text": "Couples during lockdown holidays - either fucking or cooking !"}
{"id": 1256138721059012610, "created_at": "Fri May 01 08:29:43 +0000 2020", "full_text": "The planning and the control of #HIMACHALGOVT over #covid is commendable and other states too should follow them. Such an underdog state.\n#COVID__19"}
{"id": 1256138721914769408, "created_at": "Fri May 01 08:29:43 +0000 2020", "full_text": "How many masks per capita did countries like South Korea have on the onset of the outbreak? Or all countries heavily impacted @WHO"}
{"id": 1256138730399727617, "created_at": "Fri May 01 08:29:45 +0000 2020", "full_text": "I’m always sad, it doesn’t matter what happens. And lockdown surely made me see how sad and unhappy I’ve been it’s been a while."}
{"id": 1256138730575970305, "created_at": "Fri May 01 08:29:45 +0000 2020", "full_text": "In India, religious extremism in on its peak. They're blaming muslims for corona spread. They are not giving ventilators to muslims. In some states Muslims are not allowed to perform religious rights.\nThis violence would destroy India.\n\n#RSSTerrorists #Kashmir"}
{"id": 1256138730898780160, "created_at": "Fri May 01 08:29:46 +0000 2020", "full_text": "I get it tho Corona."}
{"id": 1256138746950569985, "created_at": "Fri May 01 08:29:49 +0000 2020", "full_text": "Ma’m how do you got a fresh mani and pedi and wax but been social distancing"}
{"id": 1256138759457964032, "created_at": "Fri May 01 08:29:52 +0000 2020", "full_text": "Thank you to the members of the Muslim community during Ramadan for abiding with the social distancing policy by not attending Mosques and Happy Ramadan."}
{"id": 1256138764021387264, "created_at": "Fri May 01 08:29:53 +0000 2020", "full_text": "Good start to May for the lockdown list! Small party of sum plum Icelandic black-tailed godwits on the pool north of the winter welly screen just visible through the intervening trees. List now 70 spp + 9 heard only @RSPBWeymouth"}
{"id": 1256138768437800960, "created_at": "Fri May 01 08:29:54 +0000 2020", "full_text": "Tale of a #SSI undr LockDown :\n1.Mail recd from Buyer .. Payment terms being revised to 120days from 60 days ; Hold all pending supply Orders till fresh 2b negotiated Prices r final ??\n2.Power-Discom have raised Bills for April20, Whn #SSI undr complete LOG DOWN..?  ..Contd"}
{"id": 1256138779921977344, "created_at": "Fri May 01 08:29:57 +0000 2020", "full_text": "Dear PM @narendramodi just a suggestion\nStates interested in lifting lockdown even partially must ensure #OddEven on individual Aadhar basis, mandatorily for everyone coming out on streets, roads, offices, etc (excluding medical staff)"}
{"id": 1256138784850112514, "created_at": "Fri May 01 08:29:58 +0000 2020", "full_text": "Swear I would have no complaints if I was on lockdown with Shay🥺"}
{"id": 1256138785143681025, "created_at": "Fri May 01 08:29:58 +0000 2020", "full_text": "Once upon a time when there was a pandemic named Covid-19 a couple helped us to ease our lonely hearts. #brightwin #ทวงคืนพี่ไบร์ทให้น้องวิน"}
{"id": 1256138793163227138, "created_at": "Fri May 01 08:30:00 +0000 2020", "full_text": "Never seen a year like 2020:\nJan : CAA NRC Protest\nFeb: North east Delhi riots\nMar: Coronavirus spreading in world\nApril: Irrfan Khan &amp; Rishi Kapoor died\nMay: Former Indian footballer and first caption of Indian cricket team Chunni Goswami died.\n\nWhat is going on in this world?"}
{"id": 1256138790281846784, "created_at": "Fri May 01 08:30:00 +0000 2020", "full_text": "Today we dedicate to appreciate and celebrate all workers both employed and self-employed your efforts are recognized and appreciated.\n\n#stayathome #LabourDay"}
{"id": 1256138800906080256, "created_at": "Fri May 01 08:30:02 +0000 2020", "full_text": "They have not been sleeping 8 hours a day. They are not having 3times meal a day.They have not seen their family from days. \n\nThat is why they are our heroes and true Corona warriors.\n\n#ThankYouwarriors"}
{"id": 1256138801266724864, "created_at": "Fri May 01 08:30:02 +0000 2020", "full_text": "Today is Friday. I know we're not going to Juma'ah but don't forget to recite Surahtul Kahf. May Allah end this pandemic before Ramadan ends. 🙏😭"}
{"id": 1256138805716885506, "created_at": "Fri May 01 08:30:03 +0000 2020", "full_text": "PSG &amp; Club Brugge were awarded the title during lockdown but \"Fans would gather around Anfield\" if Liverpool were awarded the title. Such crazy agendas"}
{"id": 1256138814390710278, "created_at": "Fri May 01 08:30:05 +0000 2020", "full_text": "#Jharkhand becomes first state to bring migrant labourers back home through first train run between Lingampally railway station in #Telangana to Hatia railway station in Ranchi today post #Lockdown orders.\n\n #IndiaFightsCorona"}
{"id": 1256138826407346176, "created_at": "Fri May 01 08:30:08 +0000 2020", "full_text": "Drop in Viewership for WWE Title-Holder During COVID-19 Era Has Changed Over Drew McIntyre Cena and New"}
{"id": 1256138826684207104, "created_at": "Fri May 01 08:30:08 +0000 2020", "full_text": "Do you have foreign exchange and international payment requirements? To assist your business during these unprecedented times AFEX extends help and support to Chamber members.  \n#membersupport #COVID-19 #international #foreignexchange"}
{"id": 1256138830891147266, "created_at": "Fri May 01 08:30:09 +0000 2020", "full_text": "Lockdown got everyone watching the same lame series #LockdownSA #lockDownSouthAfrica #LockdownZim"}
{"id": 1256138842920402944, "created_at": "Fri May 01 08:30:12 +0000 2020", "full_text": "COVID-19 question:\n\nI’m aware that the virus can live on certain Surfaces and that’s why we shouldn’t touch them\n\nIs it the same for MacBooks?"}
{"id": 1256138847387176961, "created_at": "Fri May 01 08:30:13 +0000 2020", "full_text": "Bersorak awal. Last minute Covid buat drop goal."}
{"id": 1256138848024662016, "created_at": "Fri May 01 08:30:13 +0000 2020", "full_text": "#covid19 #Ghana Update:\n\nWipe and disinfect your phone &amp; exposed surfaces with sanitizer\n\n#BeSafe"}
{"id": 1256138872183861248, "created_at": "Fri May 01 08:30:19 +0000 2020", "full_text": "I like how customers pretend to not read the signs of us not doing refunds due to Covid 19 and yet when we tell them that we can’t do refunds they “act” surprise and threaten us XD. Like I’m sorry that you’re too dumb to pay attention to what you’re buying as well as the pandemic"}
{"id": 1256138873735970816, "created_at": "Fri May 01 08:30:20 +0000 2020", "full_text": "Corona feels like we’re all going through the One Piece Sabody Archipelago time skip"}
{"id": 1256138876537712641, "created_at": "Fri May 01 08:30:20 +0000 2020", "full_text": "Come and get me Corona !"}
{"id": 1256138880182517760, "created_at": "Fri May 01 08:30:21 +0000 2020", "full_text": "Thanks for keeping me company on my run this morning @russellcrowe with My Hand, My Heart in my headphones. First listen, late to the game. Much needed headspace whilst navigating a divorce during lockdown!"}
{"id": 1256138880279085057, "created_at": "Fri May 01 08:30:21 +0000 2020", "full_text": "Express your gratitude and love each day, because life as we know it can change in a split second.\n\nWhat have you realized in this situation?\n\n#PrepareDontPanic #panicbuying #hustle_science"}
{"id": 1256138880652320769, "created_at": "Fri May 01 08:30:21 +0000 2020", "full_text": "Scientists at the University of Texas have found that not only Humans practise social distancing. They found Vampire Bats do the same after they infected them with a parasite and noticed they interacted 30% less after infection. \n#UniversityofTexas #bbcnews #SocialDistancing"}
{"id": 1256138888831217665, "created_at": "Fri May 01 08:30:23 +0000 2020", "full_text": "I know about lockdown future"}
{"id": 1256138893197336576, "created_at": "Fri May 01 08:30:24 +0000 2020", "full_text": "During this #pandemic we realised #india is the only country where you can purchase anything maintaining #SocialDistancing except #alcohol still no proper update, atleast allow #liquor to be delivered at home @OfficeofUT @uddhavthackeray @CMOMaharashtra @RajThackeray"}
{"id": 1256138894237720576, "created_at": "Fri May 01 08:30:24 +0000 2020", "full_text": "Hey govt.officials can you please help me know that how the retailers who have rented shops in malls are going to pay the rent? Please ask every mall owner to not demand the rent untill lockdown. #lockdowneffect\n@PMOIndia  @narendramodi @myogiadityanath @UPGovt @mygovindia"}
{"id": 1256138914080923648, "created_at": "Fri May 01 08:30:29 +0000 2020", "full_text": "Ok then. I need some interaction. Tell me what yr doing this weekend. Go!\n#GroundhogDay #anotherday #lockdown"}
{"id": 1256138919583854593, "created_at": "Fri May 01 08:30:31 +0000 2020", "full_text": "As #GoodOmens is 30 today, it’s 28 years since I first read it. To celebrate I am spending today dressed as a slightly plump* angel. #GoodOmens30\n*pls note the 13lbs I have acquired for this cosplay show commitment &amp; not a lack of discipline during lockdown."}
{"id": 1256138922779987971, "created_at": "Fri May 01 08:30:31 +0000 2020", "full_text": "Luck of political leadership has failed the fight against COVID -19. The proper channel for combination of power and leadership would have saved many lives in the wake of this pandemic."}
{"id": 1256138927922122753, "created_at": "Fri May 01 08:30:33 +0000 2020", "full_text": "NOT YASMINA SAYING MY TEETH ARE SOCIAL DISTANCING"}
{"id": 1256138931717894145, "created_at": "Fri May 01 08:30:33 +0000 2020", "full_text": "Lockdown has become training period for the men and women in kitchen..."}
{"id": 1256138944179245056, "created_at": "Fri May 01 08:30:36 +0000 2020", "full_text": "This is not meant to sound unsympathetic, but surely nobody expected the airline sector to immediately return to pre-pandemic levels. Redundancies were inevitable. It will repeat over other sectors. Recession is coming. #BritishAirways #ryanair"}
{"id": 1256138956715982848, "created_at": "Fri May 01 08:30:39 +0000 2020", "full_text": "I have so much to say about #Cloudpunk &amp; no one to rant at because of #lockdown. Hoping I can get a slot at the next @MakeGamesSA online community night"}
{"id": 1256138956732633089, "created_at": "Fri May 01 08:30:39 +0000 2020", "full_text": "All this social distancing is making me wanna by some Jordan’s 🙄🙄🙄"}
{"id": 1256138973317136385, "created_at": "Fri May 01 08:30:43 +0000 2020", "full_text": "#COVID19 cases crosses 35000 in India \n\n#CoronaVirusUpdates"}
{"id": 1256138978522091520, "created_at": "Fri May 01 08:30:45 +0000 2020", "full_text": "You guys have such unprofessional person's in the team. I finally got my connection and now they are asking for extra 400 to 500 rupees. After a month I got my connection. Is this the way you guys deal with customers?? \nI know it's lockdown but don't commit @HathwayBrdband"}
{"id": 1256138978614546432, "created_at": "Fri May 01 08:30:45 +0000 2020", "full_text": "Watched Cumberbatch in \"Frankenstein\" last night. TV. Omg. He was amazing! Must've been incredible live. Luv theatre when the entire production understands physicality &amp; movement, fr playwright, 2 actor, 2 director. It's never just dialogue. After COVID, will theatre change? How?"}
{"id": 1256138981391155200, "created_at": "Fri May 01 08:30:45 +0000 2020", "full_text": "If the @FA says right Lge resumes behind closed doors, but a few teams  refuse to play due concerns with social distancing and potentially contracting &amp; passing the virus on to family.  How would that pan out ? Fines ? Expulsion?"}
{"id": 1256138981860880384, "created_at": "Fri May 01 08:30:45 +0000 2020", "full_text": "Anyone else been having weird vivid dreams during lockdown?\n\nI dreamt David Bowie was the first person to ever wear @Crocs and really pioneered them."}
{"id": 1256138985862131719, "created_at": "Fri May 01 08:30:46 +0000 2020", "full_text": "Things getting weird #FBI #WHITEHOUSE #CHINA #VIRUS #GOVERNMENT"}
{"id": 1256138989892927493, "created_at": "Fri May 01 08:30:47 +0000 2020", "full_text": "How long until we're setting up social distancing cots in the street for the homeless that spell out \"HOPE\" when viewed from above"}
{"id": 1256138990513618944, "created_at": "Fri May 01 08:30:47 +0000 2020", "full_text": "I HOPE YOU TOOK AFTER NOON LUNCH, I HAVE AN OPINION IN MY MIND, THAT, BECAUSE OF CORONA LOCKDOWN SITUATION, EXAMS DIFFICULT TO CONDUCT, WHETHER IT MAY BE ONLINE OR OFFLINE.\n\nENGINEERING SEMESTER SCHEME CAN BE CHANGED TO YEAR SCHEME, FOR 2020 - 2021 BATCH ONLY"}
{"id": 1256138994083139585, "created_at": "Fri May 01 08:30:48 +0000 2020", "full_text": "mydays: so about day6's cb-\njyp: here are ur subway ads!!\nmydays: but it's a pandemic-\njyp: more subway ads!!\nmydays: about tbe cb teasers-\njyp: so, here's a new tiktok account-"}
{"id": 1256138998684086277, "created_at": "Fri May 01 08:30:49 +0000 2020", "full_text": "Mumbai fast moving towards 5 digits in confirmed cases. #COVID19"}
{"id": 1256139002341621767, "created_at": "Fri May 01 08:30:50 +0000 2020", "full_text": "just found out one of my cousins that I’m super close to has COVID 🙏🏽🙏🏽🙏🏽🙏🏽"}
{"id": 1256139010386178049, "created_at": "Fri May 01 08:30:52 +0000 2020", "full_text": "I love how design factory is tweeting out those little stay home messages............"}
{"id": 1256139011275608065, "created_at": "Fri May 01 08:30:52 +0000 2020", "full_text": "If you don’t open BARS and CLUBS be/c of Social Distancing how can you expect AIRLINES to be back up and running this year 2020,countries who don’t want a 2nd wave #COVID19 how can you expect TRAVEL to be like it ever were"}
{"id": 1256139012160450561, "created_at": "Fri May 01 08:30:53 +0000 2020", "full_text": "Surviving Lockdown:\nEating\nSleeping\nWatching YT videos\nPraying that this pandemic will end soon\n#iGyaanGiveaway"}
{"id": 1256139031701749760, "created_at": "Fri May 01 08:30:57 +0000 2020", "full_text": "why r ppl so hellbent on accepting anything but the fact that a pandemic kills ppl blaming it on 5g ventilators like literally anything but the disease"}
{"id": 1256139035657068545, "created_at": "Fri May 01 08:30:58 +0000 2020", "full_text": "I want to thank everyone who works in the Veterinary Industry for your amazing work throughout COVID-19.\nVeterinary staff are not getting the thanks and recognition they deserve during this time!\nWe are being abused for not doing routine stuff instead 😭 #InternationalWorkersDay"}
{"id": 1256139035715801088, "created_at": "Fri May 01 08:30:58 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256139036072136705, "created_at": "Fri May 01 08:30:58 +0000 2020", "full_text": "If govt gives ration at shops or if YSRC MLA’s n MP’s help ppl by distributing groceries it’s a mistake coz social distancing is not maintained. TDP will not help anyway except for doing mud slinging using puppet channels. Then how will daily wage families get monthly groceries?"}
{"id": 1256139040484667393, "created_at": "Fri May 01 08:30:59 +0000 2020", "full_text": "Someone remind Dr. #Atwoli not to touch his tongue while moving to tue next page of his speech. He should avoid touching #MEN due to #COVID19 @KTNNewsKE @KTNNews #LabourDayMay2020 #LaborDayKenya"}
{"id": 1256139044871864320, "created_at": "Fri May 01 08:31:00 +0000 2020", "full_text": "Understanding COVID-19 with standard and premium endpoints\n\nFor those who will not be using the COVID-19 stream endpoint, you can still study and follow this topic through our public API or premium endpoints. Here are a few things to keep in mind:"}
{"id": 1256139045505294336, "created_at": "Fri May 01 08:31:01 +0000 2020", "full_text": "CORONAVIRUS, SOCIETE sous contrôle"}
{"id": 1256139049011683329, "created_at": "Fri May 01 08:31:01 +0000 2020", "full_text": "Freak you coronavirus"}
{"id": 1256143331794485248, "created_at": "Fri May 01 08:48:02 +0000 2020", "full_text": "James thinks lockdown will end in the next few weeks.. get real mate extension incoming! 🙄 #JeremyVine"}
{"id": 1256143360324231168, "created_at": "Fri May 01 08:48:09 +0000 2020", "full_text": "People in Centurion were jogging  during lockdown and I guess its business as usual for them."}
{"id": 1256143365042733056, "created_at": "Fri May 01 08:48:10 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256143372768522240, "created_at": "Fri May 01 08:48:12 +0000 2020", "full_text": "Hope Corona finally triggers exodus from Delhi &amp; Mumbai. These two cities are mighty overburdened. People with means should look to live on outskirts rather than living in over blown cities."}
{"id": 1256143377277636608, "created_at": "Fri May 01 08:48:13 +0000 2020", "full_text": "On this international Labour Day celebrations, we salute all essential workers on the frontline during this period of great uncertainty fighting COVID-19 pandemic. The best we can do as government is to provide personal protective gear to the frontline staff and sustain economy."}
{"id": 1256143385959845890, "created_at": "Fri May 01 08:48:15 +0000 2020", "full_text": "I feel like one of the other impacting factors apart from a global pandemic, as to why I’m not on holiday today. \n\nIs that we booked it on Friday 13th January.  🤷🏽‍♀️"}
{"id": 1256143389252255745, "created_at": "Fri May 01 08:48:16 +0000 2020", "full_text": "My sources inside the ICC say; BCCI president Sourav Ganguly has spoken to his counterparts at Bangladesh, West Indies, Sri Lankan &amp; Afghanistan cricket boards, inviting them for a 5 match test series in India as soon as possible.\n\nNumber 1 rank is important... COVID 19 can wait!"}
{"id": 1256143402535514114, "created_at": "Fri May 01 08:48:19 +0000 2020", "full_text": "when ayu said “ I’m sorry i can’t be there for you now, but i’ll promise once this C.B ends ans i have my home leave, your the first person i’m gonna be there for. For now stay strong okay ? i love you “  Allah knows how much i need her right now (‘:"}
{"id": 1256143410693619713, "created_at": "Fri May 01 08:48:21 +0000 2020", "full_text": "I personally don't know anyone who tested \n\n#Covid19 #Corona #Level4 #RIPToHer"}
{"id": 1256143415118528512, "created_at": "Fri May 01 08:48:22 +0000 2020", "full_text": "Is there a more sickening situation that most of us men are currently facing right now during this lockdown. Stuck at home with the wife and having B&amp;Q, Wickes and all the other DIY sheds now currently open for business! I can hear it now, why don't we pop...... #GoodLuckBrothers"}
{"id": 1256143427323953153, "created_at": "Fri May 01 08:48:25 +0000 2020", "full_text": "the best part of seeing reaction videos is seeing the haters face to the lockdown sessions, my boy is fire and we been knew that"}
{"id": 1256143427659497472, "created_at": "Fri May 01 08:48:25 +0000 2020", "full_text": "Happy Friday! What is everyone’s weekend plans in lockdown? Learn a new skill? Read a book? Let us know!"}
{"id": 1256143431258107904, "created_at": "Fri May 01 08:48:26 +0000 2020", "full_text": "I wish the pandemic ends"}
{"id": 1256143431375761409, "created_at": "Fri May 01 08:48:26 +0000 2020", "full_text": "As work resumes on Monday, if you don't fall within the category of those asked to resume, PLEASE STAY HOME, the fewer the number of people that go out, the safer for those who will resume on Monday, and the better for our Hardworking health workers...."}
{"id": 1256143444587806721, "created_at": "Fri May 01 08:48:29 +0000 2020", "full_text": "IGCSE geography paper in 2030:\n\n(c) For a named country you have studied, describe the impacts of COVID19🤕."}
{"id": 1256143444629749760, "created_at": "Fri May 01 08:48:29 +0000 2020", "full_text": "In the last 30 days there have been 10 where the DAILY death toll for #COVID19 has hit over 2000 people.  In the last 10 years there hasn't been a single WEEK where the death toll for the flu has hit over 2000.  Get a fucking clue"}
{"id": 1256143445204361216, "created_at": "Fri May 01 08:48:30 +0000 2020", "full_text": "Honestly deleting people of my social media that make me feel like shit is probably the best thing I’ve done all lockdown 🥺"}
{"id": 1256143448215818241, "created_at": "Fri May 01 08:48:30 +0000 2020", "full_text": "The Covid-19 pandemic literally blocked &amp; disrupted everything this year. 😳😭"}
{"id": 1256143453697855488, "created_at": "Fri May 01 08:48:32 +0000 2020", "full_text": "Boris, a full 2 week Draconian lockdown will save lives and kill the virus otherwise this virus will be here for years, hundreds of people will die daily and your economy will die. Set a date and let's all get prepared and get it done."}
{"id": 1256143456927268864, "created_at": "Fri May 01 08:48:32 +0000 2020", "full_text": "Devotion 1/5/2020\nWe need to ask God to pour out the Holy Spirit upon us His church!\nWe need God to help us preach the gospel. Read Acts 4. Now that is grace to help in time of need #blackpoolchurch\n#knowhimandmakehimknown #gospel #christians #christiansletspray #COVID19 #Revival"}
{"id": 1256143461029380098, "created_at": "Fri May 01 08:48:33 +0000 2020", "full_text": "Wow! Trump just admitted its a Chinese lab virus..."}
{"id": 1256143461302046721, "created_at": "Fri May 01 08:48:33 +0000 2020", "full_text": "We hope you and your families are doing well and all are healthy! \n\nAs we are all experiencing difficult logistic times in this Corona Crisis, many of our customers rely now on TSafe's very flexible and unconventional service combined with our out of the box approach."}
{"id": 1256143478435852288, "created_at": "Fri May 01 08:48:37 +0000 2020", "full_text": "As we celebrate May Day, our thoughts are with the Zimbabwean people who are very resilient in the face of great suffering brought about by an uncaring, rogue&amp;corrupt regime. Sad to see no tangible support has been provided to vulnerable citizens during the COVID-19 crisis"}
{"id": 1256143485859758081, "created_at": "Fri May 01 08:48:39 +0000 2020", "full_text": "R.I.P to all the office plants left unattended.. due to #COVID19"}
{"id": 1256143490389381120, "created_at": "Fri May 01 08:48:40 +0000 2020", "full_text": "We just wanted you to stay home bruh why you gotta retaliate?? For what?? You think we’re not in a state of crisis???"}
{"id": 1256143490846789632, "created_at": "Fri May 01 08:48:40 +0000 2020", "full_text": "Why are local councils now stepping into action preparing for the lock down easement by cleaning all public area, s and setting up local testing station in all town centres."}
{"id": 1256143500057481216, "created_at": "Fri May 01 08:48:43 +0000 2020", "full_text": "The lockdown proved that health inspectors are paid for doing nothing. \nAll of a sudden they find butcheries that are selling expired meat. Where were you all this time?   @PresidencyZA this country is a joke.  Your cabinet is useless #Level4Regulations"}
{"id": 1256143503773569025, "created_at": "Fri May 01 08:48:43 +0000 2020", "full_text": "#COVID19 : Some zonal Railways have received requests from state governments to run special trains. Will let you know once some decision is taken in this regard. : Indian Railways @ndtv @ndtvindia"}
{"id": 1256143504230711296, "created_at": "Fri May 01 08:48:44 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1256143507519008769, "created_at": "Fri May 01 08:48:44 +0000 2020", "full_text": "I think some companies cannot wait to reopen their business. Mostly b/c they want to revive their source of income. The pandemic has affected the world badly esp in two aspects - health &amp; financial security. People &amp; economy are inseparable. One cannot live w/o the other."}
{"id": 1256143510882967552, "created_at": "Fri May 01 08:48:45 +0000 2020", "full_text": "I keep hearing people say,\n\n\"I can't go where I want.\"\n\n\"I can't do all the things I want/need to do\".\n\n\"If I do go out for something, people look at me suspiciously, and doubt me\".\n\n- Welcome to our lives! \n\n:-/\n\n#disability \n\n#chronicillness \n\n#Coronavirus \n\n#COVID19"}
{"id": 1256143553534648321, "created_at": "Fri May 01 08:48:55 +0000 2020", "full_text": "#Russia - 96 new announced #coronavirus deaths, making the total announced deaths 1,169.\n\n#COVID__19"}
{"id": 1256143558211334147, "created_at": "Fri May 01 08:48:56 +0000 2020", "full_text": "Chinese are bullying all the countries who are trying to express voice on #ChineseVirus. Latest is the Australia, Netherland, Nepal ...\n#ChineseVirus\n#ChineseVirus19 \n#ChineseWuhanVirus \n#ChinaLiedAndPeopleDied"}
{"id": 1256143561936048129, "created_at": "Fri May 01 08:48:57 +0000 2020", "full_text": "Year 2020 it's very disastrous now it's high time to keep patience and also #PrayGod🙏 that coming following year's with new hope and excitement...😇 #LetsFightCoronaTogether \n#StayHome"}
{"id": 1256143565576523777, "created_at": "Fri May 01 08:48:58 +0000 2020", "full_text": "#Covid19 is so randomly varied in its manifestations for different people at different ages. \n\nEndlessly concerning.\n\n#TheDrum"}
{"id": 1256143573893996544, "created_at": "Fri May 01 08:49:00 +0000 2020", "full_text": "After donating #1Billion to FG over COVID-19, Access Bank has 1000 jobs on the line.\n\n#CorporateScamRedefined #MayDay2020 #JummaMubarak #ncdcbill #staysafe #coronavirusghana #HappyNewMonth #NewsUpdate #May1st #MayDay"}
{"id": 1256143582148337664, "created_at": "Fri May 01 08:49:02 +0000 2020", "full_text": "Indian actor and famous F2 racer Ajith Kumar celebrates his birthday today. Fans go berserk on social media despite corona virus outbreak. #HBDDearestThaIaAJITH"}
{"id": 1256143586141392897, "created_at": "Fri May 01 08:49:03 +0000 2020", "full_text": "Chairman @BBhuttoZardari  along with CM Sindh @MuradAliShahPPP will hold a press conference on Corona pandemic in Pakistan, today at 4:00pm.\n@BBhuttoZardari \n@NasirAbbasiPPPP"}
{"id": 1256143591421939712, "created_at": "Fri May 01 08:49:04 +0000 2020", "full_text": "the S in my name stands for stay away from me when social distancing is over"}
{"id": 1256143599412051968, "created_at": "Fri May 01 08:49:06 +0000 2020", "full_text": "Thank you\" is too small a word to be grateful for the services of the warriors who have been fighting Corona.There is no dictionary which harbors enough words that could be used to depict your heroism.A heartfelt thanks to all incredible covid-19 warriors.\n#thankYouWarriors"}
{"id": 1256143603388293121, "created_at": "Fri May 01 08:49:07 +0000 2020", "full_text": "The British communist party (aka Labour) now blaming government for the number of deaths in the UK. Funny they don't mention the Chinese communist party! They have probably been briefed to divert attention from the real culprits in Wuhan."}
{"id": 1256143603551932417, "created_at": "Fri May 01 08:49:07 +0000 2020", "full_text": "Developing our own family strategy for easing the lockdown, in readiness 🙏. We used to be a ‘take your shoes off when you come in’ kinda home. Hell! When this is all over, you can dance in your muddy wellies, I really won’t care! #lockdownlife #stayhome"}
{"id": 1256143604357177345, "created_at": "Fri May 01 08:49:07 +0000 2020", "full_text": "Saw Michael O’Leary boss of RYANAIR on BBC breakfast this morning &amp; love him or hate him “what you see is what you get”. If people think social distancing on planes is possible,WRONG.Even if you take the middle seats out you will still only be 2’ from the nearest person not 2mts!"}
{"id": 1256143607343525889, "created_at": "Fri May 01 08:49:08 +0000 2020", "full_text": "if Boris does relax the lockdown next week and cases end up spiking, as they did in Philadelphia with the 1918 Spanish flu, NHS experts and workers should strike and tell him to sod off"}
{"id": 1256143612028608512, "created_at": "Fri May 01 08:49:09 +0000 2020", "full_text": "Anyone else dreading and confused about how we're meant to get a normal sleep/awake ratio going again once this is all over????\n#coronavirus"}
{"id": 1256143616101306370, "created_at": "Fri May 01 08:49:10 +0000 2020", "full_text": "In case y’all forgot... we are in the middle of a PANDEMIC... people are still DYING and we are all stuck inside... we supposed to be lifting each other up to get through this NOT bashing each other. Where the fuck is the love man :/"}
{"id": 1256143617430827009, "created_at": "Fri May 01 08:49:11 +0000 2020", "full_text": "Can't we jump to 2021 🤔. \nHell, 2020 should not be considered as a year!! \n#CoronaPandemic #COVIDー19"}
{"id": 1256143620123488257, "created_at": "Fri May 01 08:49:11 +0000 2020", "full_text": "People who think we’re in a simulation: this isn’t a pandemic!! They’re fixing the glitches and they don’t want us to see! The sky IS falling! \nChicken little: \nThe government: \nChicken little: \nThe government: ALIENS ARE REAL!!\nChicken little: FINALLY!!"}
{"id": 1256143624313675776, "created_at": "Fri May 01 08:49:12 +0000 2020", "full_text": "Dear Nigerian Nurses and the entire workforce, \nOn this #WorkersDay2020 we felicitates with you all and commend your dedication, commitment&amp;doggedness to work even at this trying times of #COVID19 pandemic. May we eat the fruits of our labour. Happy #WorkersDay @Nursingworld_Ng"}
{"id": 1256143628868685824, "created_at": "Fri May 01 08:49:13 +0000 2020", "full_text": "France and Holland have cancelled their season which seems the sensible thing to do. We have one of the worse death rates of Coronavirus yet the Premier League is desperate to restart whilst no other sport seems so keen.\n\nThe arrogance of the Premier League astounds me"}
{"id": 1256143634048724992, "created_at": "Fri May 01 08:49:15 +0000 2020", "full_text": "Sorted, now i can comfortably do this Lockdown"}
{"id": 1256143636930138112, "created_at": "Fri May 01 08:49:15 +0000 2020", "full_text": "On this May Day, we can see there is a government which is completely insensitive to the migrant laborers, workers, doctors and responsible for their uncertain and risky life in this deadly time of pandemic.\n#GharSeDoorBharatKaMajdoor #MayDay"}
{"id": 1256143636993134592, "created_at": "Fri May 01 08:49:15 +0000 2020", "full_text": "Great leadership from #cosatu for unions to monitor the workplace for employer compliance in #COVID19 @SAMWUnion @IMATU_Media what are tou doing? Your silence since #LockdownSA ockdown is deafening."}
{"id": 1256143646077812737, "created_at": "Fri May 01 08:49:17 +0000 2020", "full_text": "Coronavirus: Explained finished"}
{"id": 1256143670774030338, "created_at": "Fri May 01 08:49:23 +0000 2020", "full_text": "I need to go food shopping but it’s even worse in lockdown than it was before lockdown"}
{"id": 1256143671042412544, "created_at": "Fri May 01 08:49:23 +0000 2020", "full_text": "Big companies donated to PM fund. Mostly all donated above 50cr and to the range of 500cr!\n\nHad thought even then, this amount could simply be used to pay atleast a 20/30% of their employee salaries! \n\nNow we don't even know where that money will be used! #coronavirus"}
{"id": 1256143675144441856, "created_at": "Fri May 01 08:49:24 +0000 2020", "full_text": "To everyone preaching about getting tested for COVID:\n\n1) The tests are unreliable.\n2) You can become infected immediately after you test. The test proves nothing about whether you are infected NOW.\n3) COVID isn't the only bad bug out there. We don't hide because bugs exist."}
{"id": 1256143679049195523, "created_at": "Fri May 01 08:49:25 +0000 2020", "full_text": "As soon as this lockdown is over i’m getting myself a full time boyfriend , I’m not risking the chance of being dick deprived for this long ever again. #COVID__19 #MayDay2020 #LockdownEnd"}
{"id": 1256143684648734720, "created_at": "Fri May 01 08:49:27 +0000 2020", "full_text": "After locking down billions of people around the world to minimize its spread through countries, governments are now cautiously allowing businesses and public places to reopen. Yet the coronavirus pandemic is likely to continue in waves that could last beyond 2022,"}
{"id": 1256143687106662400, "created_at": "Fri May 01 08:49:27 +0000 2020", "full_text": "The conversation on @AJStream  @ about GBV during this pandemic is really informative 🙌👏"}
{"id": 1256143692680830978, "created_at": "Fri May 01 08:49:29 +0000 2020", "full_text": "I don't mind this lockdown anymore as long as i have my mangos"}
{"id": 1256143696636063744, "created_at": "Fri May 01 08:49:29 +0000 2020", "full_text": "This lockdown is making me become a drunkard 😔"}
{"id": 1256143699609825280, "created_at": "Fri May 01 08:49:30 +0000 2020", "full_text": "Didn't think it was possible but COVID has made the wank-klaxons from all clubs much worse than before the season was suspended. Absolutely sick and tired of all the nonsense."}
{"id": 1256143700419325953, "created_at": "Fri May 01 08:49:30 +0000 2020", "full_text": "#JeremyVine is our media totally in the Chinese pocket. They knew in December about this virus spreading to humans &amp; lied whilst buying up the world's PPE."}
{"id": 1256143700457029632, "created_at": "Fri May 01 08:49:30 +0000 2020", "full_text": "Guys, don't rush to the barbershop after the lockdown, he might have lost his touch, let him use other people's head to get it back"}
{"id": 1256143704110305280, "created_at": "Fri May 01 08:49:31 +0000 2020", "full_text": "I just have this unshakable feeling that the government elites will use the \"novel coronavirus\" to control us 🙆🏽‍♂️"}
{"id": 1256143713534971904, "created_at": "Fri May 01 08:49:33 +0000 2020", "full_text": "The one thing that I have learnt in the rank of importance from this pandemic Is that myself, as a carer of a disabled child, is apparently expendable &amp; will be classed as “collateral damage” when #coronavirus is over\n\nIf counted at all\n\nI’m sorry carers aren’t a business"}
{"id": 1256143717569789953, "created_at": "Fri May 01 08:49:34 +0000 2020", "full_text": "Yes the lockdown is difficult, but every morning when I come down the stairs, the dog isn't any less thrilled to see me. A furiously wagging tail is a very good way to start the day.\n#dogsduringlockdown \n#FridayThoughts"}
{"id": 1256143725815717888, "created_at": "Fri May 01 08:49:36 +0000 2020", "full_text": "#BREAKINGNEWSNOW:Sec. Roque announced that all mass gatherings like religious and work related activities are still prohibited in GCQ areas. IATF concluded that social distancing is impossible in gatherings like these. (via @halili_maricel)"}
{"id": 1256143730383261696, "created_at": "Fri May 01 08:49:38 +0000 2020", "full_text": "You really are amazing @PatsKarvelas! Somehow, when it affects #QuietAustralians, isolation is a terrible thing.\n\nBut where was the concern pre-COVID-19 for all the people who were isolated by health problems or disability, and who will remain isolated when it's done?\n\n#RNDrive"}
{"id": 1256143734208557059, "created_at": "Fri May 01 08:49:38 +0000 2020", "full_text": "The number of infected cases are higher than that of recovered ones. \n\nCanada and Japan are on the verge of second wave due to an early lift of lockdown. \n\nThey (the government) never learn right?"}
{"id": 1256143734674264067, "created_at": "Fri May 01 08:49:39 +0000 2020", "full_text": "Let’s make a rule where we allow everyone to walk/cycle/run at the same time to promote social distancing! #LockdownSA"}
{"id": 1256143738541355008, "created_at": "Fri May 01 08:49:39 +0000 2020", "full_text": "Fuck this corona shit"}
{"id": 1256143738885206016, "created_at": "Fri May 01 08:49:40 +0000 2020", "full_text": "let’s pray that we only have 14 more days on lockdown"}
{"id": 1256143738935492608, "created_at": "Fri May 01 08:49:40 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nDSS urges everyone to take care of the Their mental health and follow the lockdown guidelines.indoor games like mathematical puzzles, number games, etc. Good Option to keep Yourself engaged. Keep yourself happy and positivity"}
{"id": 1256143741607387138, "created_at": "Fri May 01 08:49:40 +0000 2020", "full_text": "Can't NIGERIA order this COVID-ORGANICS from Madagascar? Or they are only good at Promoting evil bill? #StoptheNCDCBill"}
{"id": 1256143750050562049, "created_at": "Fri May 01 08:49:42 +0000 2020", "full_text": "I'm watching the #documentary What's It Like to Catch #Coronavirus?"}
{"id": 1256143755490603008, "created_at": "Fri May 01 08:49:43 +0000 2020", "full_text": "I truly miss sitting on a bar stool at the counter 😥😥😥\nDamn #COVID19 I suck at this........"}
{"id": 1256143759076622336, "created_at": "Fri May 01 08:49:44 +0000 2020", "full_text": "Buon Primo Maggio.. Festa del Lav...\nOps... No.\n#1maggio #coronavirus #1maggio2020 #Fase2"}
{"id": 1256143759324176384, "created_at": "Fri May 01 08:49:44 +0000 2020", "full_text": "If you can still stay at home after the lockdown, do yourself that favour and stay safe.The coming days are going to be tough"}
{"id": 1256143759361871873, "created_at": "Fri May 01 08:49:44 +0000 2020", "full_text": "While the world is facing the Corona virus , Egypt faces the Corona virus , terrorism and external extremism \n ✊🇪🇬"}
{"id": 1256143763245686784, "created_at": "Fri May 01 08:49:45 +0000 2020", "full_text": "i’m over here trynna practice the covid test with a q-tip, my nose can’t deep throat like that"}
{"id": 1256143775812014081, "created_at": "Fri May 01 08:49:48 +0000 2020", "full_text": "While on lockdown , I have had to watch Moana a number of times with my daughter. I truly believe that Hei Hei is the actual hero of the story and not Moano who claims all the achievements. He should be celebrated more. #Disney #Moana #truehero"}
{"id": 1256143788482932742, "created_at": "Fri May 01 08:49:51 +0000 2020", "full_text": "I don’t know why people going bald these days but if i go bald it would be because now mom is blaming me 😔 if there’s a hair in the food 🥘 (length is almost same cos of lockdown), I don’t even know how to cook .."}
{"id": 1256143788637949954, "created_at": "Fri May 01 08:49:51 +0000 2020", "full_text": "I had only heard that service is the best form of worship but during this pandemic I started believing in this phrase by seeing the selflessness of our warriors who are doing everything to fight the pandemic.\n\n#ThankYouWarriors"}
{"id": 1256143789212798976, "created_at": "Fri May 01 08:49:52 +0000 2020", "full_text": "If covid-19 is an engineering issue, we would have solve it since...but see this ladies faculties, causing unnecessary delays....😂🤣"}
{"id": 1256143792538705924, "created_at": "Fri May 01 08:49:52 +0000 2020", "full_text": "Croissants, Daal, Injera, Polow, Dosa - these words did not mean much to Luv before the lockdown! His quest to tackle loneliness and boredom during these challenging times changes his perspective on food and friendship forever. #WMPitch #PB #ownvoices"}
{"id": 1256143804459028480, "created_at": "Fri May 01 08:49:55 +0000 2020", "full_text": "It is not only Access bank even the FG and CBN are thieves for them to be charging VAT under this lockdown period."}
{"id": 1256143809760681987, "created_at": "Fri May 01 08:49:56 +0000 2020", "full_text": "Ah, @snowycats  Some just attack the utter absurdity of the suggestion of any equivalence between Aus deaths from C19 and the impact of the invasion on Indigenous Aus. Covid 19 is, I'm sure most see, trivial in the extreme in any such comparison! No \"excuses\" here. You, James?"}
{"id": 1256143809857101824, "created_at": "Fri May 01 08:49:56 +0000 2020", "full_text": "Really hope this coronavirus situation settles down soon. But govt should not open any schools/universities until September. Please, I am not ready to pay for an extravagant thesis display 💩"}
{"id": 1256143821282435072, "created_at": "Fri May 01 08:49:59 +0000 2020", "full_text": "Hey @tringbuzz could I get you on my show on @TringRadio? Would love to chat about all the great Lock Down initiatives in Tring :)"}
{"id": 1256143822389575680, "created_at": "Fri May 01 08:49:59 +0000 2020", "full_text": "COVID MAWALA KANA! GUSTO KO MAG DEBUT!!!!!"}
{"id": 1256143830543368194, "created_at": "Fri May 01 08:50:01 +0000 2020", "full_text": "i used to stan #BTS and considered myself #BTSARMY \n\nthat was before i realized how many fetishized idols for  their ethnicity \n\nyou don't get to dabble in the culture and idolize it while #Asians are being abused during the pandemic \n\n#AsianPacificAmericanHeritageMonth"}
{"id": 1256143842224545792, "created_at": "Fri May 01 08:50:04 +0000 2020", "full_text": "Those working in the private sector are having to deal with double anxiety. Covid19 and salaries (will they or won't they?)."}
{"id": 1256143850726461440, "created_at": "Fri May 01 08:50:06 +0000 2020", "full_text": "The only thing made in China without the blueprint for obsolescence engineering isa virus."}
{"id": 1256143851603013632, "created_at": "Fri May 01 08:50:06 +0000 2020", "full_text": "Donated 1bn to support @NigeriaGov in the fight against #COVID19, made 40.9bn P.A.T from Q1, lay off workers that made the profit.\n1bn support is notin bt bribe.\n#AccessBankPlc"}
{"id": 1256143855516356609, "created_at": "Fri May 01 08:50:07 +0000 2020", "full_text": "We are now fully booked for collection roasts this Sunday! We really appreciate all the support in these strange times! #stayhome"}
{"id": 1256143855784607745, "created_at": "Fri May 01 08:50:07 +0000 2020", "full_text": "Corona please go away~"}
{"id": 1256143859853275136, "created_at": "Fri May 01 08:50:08 +0000 2020", "full_text": "its not about workers ,its about Covid-19 funds and bootlicking .its high a time we take over this country God help Kenya. #atwoli #LabourDay  #dcikenyathankyou #SafaricomIsForYou #BAHATI"}
{"id": 1256143863879614464, "created_at": "Fri May 01 08:50:09 +0000 2020", "full_text": "don't go anywhere, stay at home\n#dirumahaja"}
{"id": 1256143863967821824, "created_at": "Fri May 01 08:50:09 +0000 2020", "full_text": "My best friend tested positive to covid...she’s pregnant....it’s still affecting us and the state wants to reopen"}
{"id": 1256143864320135168, "created_at": "Fri May 01 08:50:09 +0000 2020", "full_text": "Punjab government hired the Beth Israel Deaconess Medical Center in Boston, a teaching hospital affiliated with Harvard Medical School, for research on COVID-19 yet some Pakistani news channels chose to ignore this and termed it an ‘Israeli’ company. How stupid can one be? 🤦🏻‍♂️"}
{"id": 1256143868128567296, "created_at": "Fri May 01 08:50:10 +0000 2020", "full_text": "Are you going to stay home Jeremy? #JeremyVine"}
{"id": 1256143869114085376, "created_at": "Fri May 01 08:50:11 +0000 2020", "full_text": "While its important, Why is everyone only looking at the migrants/students, what about people who are stuck away from home since the lockdown started? \nDon't they have home to reach or work to do? @CMofKarnataka @PMOIndia @HMOIndia @ndtv @DeccanHerald @CNNnews18 @narendramodi"}
{"id": 1256143873073721345, "created_at": "Fri May 01 08:50:12 +0000 2020", "full_text": "During lock down, we have to take care of our physical health as well as mental health. So here I'm sharing some #TipsToBoostBrainHealth \n🔸Include meditation &amp; exercise in ur daily routine. \n🔸 Read spiritual books.\n🔸 To promote happiness spend quality time with family."}
{"id": 1256143877674881024, "created_at": "Fri May 01 08:50:13 +0000 2020", "full_text": "92 of Madagascar's 128 Coronavirus patients have recovered, leaving 36 active cases. None died. Madagascar is using their own medicine to treat the disease. What is the Ghanaian government doing about this. Are you going get some or you will just let people die. @NAkufoAddo"}
{"id": 1256143880862433280, "created_at": "Fri May 01 08:50:13 +0000 2020", "full_text": "Happy Labour day to all the selfless heath workers battling the #COVID__19  Pandemic and workers who are dedicated to make Uganda better. @MinofHealthUG\n@UNRA_UG @UPDFspokespersn @MoICT_Ug @GCICUganda"}
{"id": 1256143881118322688, "created_at": "Fri May 01 08:50:13 +0000 2020", "full_text": "Whoever gave banks directive to \"donate\" money to the federal government to fight covid didn't think it through. He either didn't know how it will affect their employees or didn't care."}
{"id": 1256143881432903680, "created_at": "Fri May 01 08:50:14 +0000 2020", "full_text": "#coronavirus update in #Bangladesh. New cases confirmed 571, new recovered 14, new deaths 2. Total cases in Bangladesh confirmed 8238, recovered 174, deaths 170. +7.45% daily cases increase, 571 reported today UTC time."}
{"id": 1256143889565696000, "created_at": "Fri May 01 08:50:15 +0000 2020", "full_text": "hollerin fuck dat bitch corona cause my backend gone"}
{"id": 1256143893059571712, "created_at": "Fri May 01 08:50:16 +0000 2020", "full_text": "Bill Gates thinks there are 8 to 10 promising coronavirus vaccine candidates and one could be ready in as little as 10 months\n#coronavirus #COVID #COVIDー19"}
{"id": 1256143897568391171, "created_at": "Fri May 01 08:50:17 +0000 2020", "full_text": "Catch us on @BBCCWR after 1.15pm when we’ll be discussing what impact #lockdown has had on our water use - and simple ways you can save 💧and £s"}
{"id": 1256143897962610689, "created_at": "Fri May 01 08:50:17 +0000 2020", "full_text": "A court in #Uganda has rejected bail for 19 members of the LGBT community who were arrested for gathering in public in violation of the #coronavirus #lockdown. Their lawyer argues the men, who range in age from 19 to 32, were targeted because of their sexual orientation."}
{"id": 1256143906376265729, "created_at": "Fri May 01 08:50:19 +0000 2020", "full_text": "Next time the Communists raise the bogey of pending DA in #Bengal remind them that the Communist Govt in Kerala used Corona as an excuse to cut salaries od government employees by 25%. That too through an Ordinance.\n\n@mishra_surjya @Sujan_Speak @salimdotcomrade any comments?"}
{"id": 1256143914685399040, "created_at": "Fri May 01 08:50:21 +0000 2020", "full_text": "More than 3000 corona patients have been discharged in India. Thank you corona warriors for your tremendous job..hats off!\n\n#ThankYouWarriors"}
{"id": 1256143922990120961, "created_at": "Fri May 01 08:50:23 +0000 2020", "full_text": "We said lockdown totally for an initial period that you will use for enlightenment, contact tracing and testing. It will also help with mapping out data,  we were inconsiderate and evil. Sometimes you don't need expert advice, just common sense."}
{"id": 1256143923099176962, "created_at": "Fri May 01 08:50:23 +0000 2020", "full_text": "People are dying mysteriously in your state, a lockdown was effected by FG to find a solution, you're begging for lockdown to be relaxed again? How insentitive can a governor get? #kano #COVID19 #LockdownExtended"}
{"id": 1256143926454607872, "created_at": "Fri May 01 08:50:24 +0000 2020", "full_text": "#COVID19 #DWP #LiesLiesLies Ok Twitter peeps- can you give me the date of the daily briefing/press conf where the Chancellor(?) said benefits would go up by £1k p/a &amp; additional payments would be stopped coming off benefits for 3 months because of lockdown?\nIm goin to war &amp; it's"}
{"id": 1256143926945370112, "created_at": "Fri May 01 08:50:24 +0000 2020", "full_text": "\"We just got hit by a vicious virus that should never have been allowed to escape China.\"\n\nUS President Donald Trump says China should have stopped the spread of the #coronavirus at the \"source\".\n\n#COVID19 \n#truth \n\nWe know the truth ....."}
{"id": 1256143943307333632, "created_at": "Fri May 01 08:50:28 +0000 2020", "full_text": "I called up my househelp to ask her how I should transfer her salary. She said the gujarat government has given them so much ration that the family is happy and has enough. However she has promised to take it from me post lockdown. Thank you @vijayrupanibjp @jitu_vaghani"}
{"id": 1256143960273190915, "created_at": "Fri May 01 08:50:32 +0000 2020", "full_text": "Great news. The introduction of lockdown lifting plans will be laid out next week.  \n\nI will hopefully be returning to the dungeon for sessions week commencing 11th of May, all things being well.  \n\nEmail to book: mistressmadox@gmail.com"}
{"id": 1256143973027950593, "created_at": "Fri May 01 08:50:35 +0000 2020", "full_text": "OMG I was just typing billy corgans name and it auto corrected to billy CORONA omg how fuckinf horrible I want to cry Over this right now 😭"}
{"id": 1256143976790233090, "created_at": "Fri May 01 08:50:36 +0000 2020", "full_text": "Without labour nothing prospers. Govt must help labour class as it's highly effected by the current pandemic.### Happy labours day###"}
{"id": 1256143986290577409, "created_at": "Fri May 01 08:50:39 +0000 2020", "full_text": "Breaking: More deaths linked to Covid -19 in care homes last week than in our hospitals"}
{"id": 1256143990614904836, "created_at": "Fri May 01 08:50:40 +0000 2020", "full_text": "This world is so twisted and you shouldn't be surprised at how many naysayers are waiting to hear Covid19 bad news from Madagascar. Including many Africans. But if France or the US claim to have a cure, they will sell their houses to place orders. \n\nGod bless Madagascar."}
{"id": 1256143994842685440, "created_at": "Fri May 01 08:50:41 +0000 2020", "full_text": "#TipsToBoostBrainHealth During the lock down Meditation is the only way to keep themselves positive &amp; stress free. It is a way to increase willpower &amp; confidence. Millions of disciples \n@DeraSachaSauda\n are adopting it free of cost, with the guidance of St. Dr. \n@GurmeetRamRahim"}
{"id": 1256144002304311297, "created_at": "Fri May 01 08:50:42 +0000 2020", "full_text": "They stay at work for us,\nThey stay away from their family for us,\nAnd all they need from us is that we stay at home.\n\nI respect all the corona warriors for their commitment and dedication towards their duty and Nation. #ThankYouWarriors"}
{"id": 1256144005936680961, "created_at": "Fri May 01 08:50:43 +0000 2020", "full_text": "#Coronavirus update:\n- Russia reported 7,933 new cases\n- Pakistan's parliament speaker tests positive\n- Australian PM: No evidence virus originated in China lab\n- South Africa eases coronavirus lockdown\n- Germany's confirmed cases rise by 1,639\n#COVID19"}
{"id": 1256144015084457985, "created_at": "Fri May 01 08:50:45 +0000 2020", "full_text": "Lowkey, everyone thinks they have the Coronavirus right now...they just can't say it out loud...everyone has felt an imaginary symptom in the last few weeks"}
{"id": 1256144018897018885, "created_at": "Fri May 01 08:50:46 +0000 2020", "full_text": "Understand Something. Don't Believe Your Own Lies. Never Ever Believe Your Own Lies. For Years Americans Labeled Themselves As The Greatest Country On The Planet. Today They Have A Clown For A President &amp; The Highest Cases Of #COVID19. Listen. Never Believe Your Own Lies."}
{"id": 1256144024701997056, "created_at": "Fri May 01 08:50:48 +0000 2020", "full_text": "Covid 19 no dey let men see pussy for real life again oo @erigganewmoney"}
{"id": 1256144028439060480, "created_at": "Fri May 01 08:50:49 +0000 2020", "full_text": "Starting a war with China would be a hell of a ‘wag the dog’ way to distract from Trump’s shambolic response to the pandemic"}
{"id": 1256144035603001344, "created_at": "Fri May 01 08:50:50 +0000 2020", "full_text": "My friend got her wish fulfilled of working at Seven Hills hospital to serve the #COVID patients 😭😭😭\n\nShe tells me being a doctor and not doing something for the country is not right. She wants to help India come out of this pandemic."}
{"id": 1256144036471209985, "created_at": "Fri May 01 08:50:50 +0000 2020", "full_text": "If #AyrtonSenna would have crashed and died today it would probably be put down as #COVID19"}
{"id": 1256144044033478658, "created_at": "Fri May 01 08:50:52 +0000 2020", "full_text": "Got electricity bill of rs 2160/- against CA No. 102053918 for the  month of May. Fail to understand on what basis this has calculated. In the lockdown AC is dead, how can LED bulbs and fans consume so much of electricity. #ArvindKejriwal  @ArvindKejriwal @msisodia @bsesdelhi"}
{"id": 1256144048550580224, "created_at": "Fri May 01 08:50:53 +0000 2020", "full_text": "Modern family added to Netflix is the best news all lockdown"}
{"id": 1256144065885802496, "created_at": "Fri May 01 08:50:57 +0000 2020", "full_text": "Been awake since 7am and just can't find any motivation to get up. I'm so done with lockdown now."}
{"id": 1256144066066231296, "created_at": "Fri May 01 08:50:58 +0000 2020", "full_text": "Hey @directline, since most people are driving so much less during the pandemic, will that translate into an enormous discount on car insurance premiums since the risk is so much lower?\n\nAny thoughts @MartinSLewis ?"}
{"id": 1256144073838059520, "created_at": "Fri May 01 08:50:59 +0000 2020", "full_text": "These covid commercials are annoying the hell out of me. And I avoid watching tv traditionally so I can only imagine how bad it is for others. \n\n(The actual commercials, not the informative stuff, to be clear.)"}
{"id": 1256144074568015872, "created_at": "Fri May 01 08:51:00 +0000 2020", "full_text": "Raise your hand if NCDC has texted you more times than your partner 🙋☝️ this lockdown 😭"}
{"id": 1256144091005452288, "created_at": "Fri May 01 08:51:03 +0000 2020", "full_text": "A big thank you to all the essential workers who step out every day, leaving their families behind so they can take care of ours. We are forever grateful. Write your thank you message in the comment section for the corona warriors.\n\n#ThankYouWarriors"}
{"id": 1256144094495223809, "created_at": "Fri May 01 08:51:04 +0000 2020", "full_text": "Dear Madam,\n   I am a resident of North Tripura district. I am trapped in Bangalore because of the lockdown,Currently renting a house to me and there is no money to eat.\n So please make arrangements to take us home as soon as possible.\n@PratimaBhoumik"}
{"id": 1256144099331063808, "created_at": "Fri May 01 08:51:05 +0000 2020", "full_text": "CHINA'S HUBEI PROVINCE TO LOWER EMERGENCY CORONAVIRUS RESPONSE LEVEL STARTING MAY 2 #US 🧨\n#First Squawk\n#Roboinfo0.120\n#Robotex group"}
{"id": 1256144106973085696, "created_at": "Fri May 01 08:51:07 +0000 2020", "full_text": "#NTRBdayFestBegins\nGo corona go"}
{"id": 1256144111402442753, "created_at": "Fri May 01 08:51:08 +0000 2020", "full_text": "Major Inconveniences\n1)ignore who warning\n2)organize huge event\n3)giv 4hrs warning and lock d country down\n4)give some false hope &amp; den say only privat vehicle allowed 2 go home after blocking all transport and say stay at home with no way of getting home@PMOIndia #nohelp"}
{"id": 1256144119048613889, "created_at": "Fri May 01 08:51:10 +0000 2020", "full_text": "If every venture capitalist &amp;  #investor pays $1 to attend their pandemic expert webinars, I am sure several #startup founders will be series A funded already! \n\n#YouAintSurviveThatWay 😌"}
{"id": 1256144124048216067, "created_at": "Fri May 01 08:51:11 +0000 2020", "full_text": "#AskAGJames\nWhy has NYS not indicted impeached president*Trump\nFor crimes POTUS* committed in New York?\n\nDOJ memo is weak\n\nCOVID non-response\nAnd corrupt management of PPE\nOther aid\nMust be investigated by NYSAG\nFor criminal charges\n\nKeep fighting for #NY19"}
{"id": 1256144124333494274, "created_at": "Fri May 01 08:51:11 +0000 2020", "full_text": "its quite extraordinary that a US president is openly telling the world that he believes corona started in a Chinese lab.."}
{"id": 1256144124912295942, "created_at": "Fri May 01 08:51:12 +0000 2020", "full_text": "Good morning . Obey lockdown"}
{"id": 1256144128523612160, "created_at": "Fri May 01 08:51:12 +0000 2020", "full_text": "To those who claim a \"second wave\" of #Covid19 would be devastating for business, the assumption is that there would still be business to be devastated."}
{"id": 1256144129001549824, "created_at": "Fri May 01 08:51:13 +0000 2020", "full_text": "New cases found in Tilak Nagar in Mumbai. One found in the same family which had 1 patient earlier but family member weren't tasted as they were assymptomatic. The area was called 'corona free last week'"}
{"id": 1256144136694050817, "created_at": "Fri May 01 08:51:14 +0000 2020", "full_text": "Just catching up on some good ol' classic movies and TV series over the quarantine period. :) #TheOffice #QuarantineLife"}
{"id": 1256144141802602496, "created_at": "Fri May 01 08:51:16 +0000 2020", "full_text": "If you haven't included it in your business continuity plan, now may be the time to do so. Understand how much cash you'll need and for how long. Communicate with your financing partners actively to ensure your available lines of credit remain available. #covid19"}
{"id": 1256144144428265473, "created_at": "Fri May 01 08:51:16 +0000 2020", "full_text": "I don’t understand if am tweeted to my concern there is no your executive working on that you don’t have customer Value I think . Or you are misusing lockdown effect @airtelindia @Airtel_Presence"}
{"id": 1256144145300807683, "created_at": "Fri May 01 08:51:16 +0000 2020", "full_text": "So when our government extended the lockdown did they actually draw up a plan on what regulations will be implemented or are we just going back to everyday life like directionless goats and how many people are being tested on a daily🤔"}
{"id": 1256144154075320321, "created_at": "Fri May 01 08:51:19 +0000 2020", "full_text": "Platinum trophy hunting is actually really fun, I’ve found my staple entertainment for lockdown while also learning to code, Periodt"}
{"id": 1256144156918976512, "created_at": "Fri May 01 08:51:19 +0000 2020", "full_text": "The work @AnushkaAsthana you and the team have produced these past weeks has been of the highest quality. A rare daily highlight of our 7 weeks of strict and enforced lockdown here in Spain. Thank you."}
{"id": 1256144165856923648, "created_at": "Fri May 01 08:51:21 +0000 2020", "full_text": "#Coronavirus_update: 01/05/2020\nCountry name : Bangladesh.\n2 more people have died in Covid 19. Corona death toll in this country is 170. Today, In the last 24 hours, a sample of 5573 people were examined and 571 more were infected. Total affected 8231."}
{"id": 1256144166779793409, "created_at": "Fri May 01 08:51:22 +0000 2020", "full_text": "Second corona over"}
{"id": 1256144179136270338, "created_at": "Fri May 01 08:51:24 +0000 2020", "full_text": "and nobody give us any update of our salary. In this critical situation of lockdown  neither give as salary not give any support.  I have no option and Even neither TLs nor mangers give us any updated. In this situation of lockdown I don't know how to survive."}
{"id": 1256144182852362242, "created_at": "Fri May 01 08:51:25 +0000 2020", "full_text": "#JeremyVine we lockdown now so that when it's over we are all still here to meet up later"}
{"id": 1256144186786451458, "created_at": "Fri May 01 08:51:26 +0000 2020", "full_text": "we have to write about our covid reflections and im surrounded by so much of it with so little to say. this reflection paper might just be the hardest thing ive ever had to write"}
{"id": 1256144186937692160, "created_at": "Fri May 01 08:51:26 +0000 2020", "full_text": "I had the wildest night of lockdown so far last night. I moved a pillow to the other end of the bed and slept there."}
{"id": 1256144195510775808, "created_at": "Fri May 01 08:51:28 +0000 2020", "full_text": "Globalism was already hitting a several decade peak of late, but with covid barriers in place, there will be remains of nationalist interests. \n\nCovid has accelerated the global nationalism trends into the 2020’s."}
{"id": 1256144195556950018, "created_at": "Fri May 01 08:51:28 +0000 2020", "full_text": "Its still strange how msm and govt \"experts\" have yet to get to grips with the demographics of an aging population dying when a pandemic strikes. The next one will be in about 20/25 years time when another \"dying\" will occur"}
{"id": 1256144198836850688, "created_at": "Fri May 01 08:51:29 +0000 2020", "full_text": "Tests, tests, tests. Ok, so who have the test saved. Not one person has been saved with a covid19 test. Not one person has gotten a different treatment because of a test."}
{"id": 1256144199222800385, "created_at": "Fri May 01 08:51:29 +0000 2020", "full_text": "A new report warns the coronavirus pandemic is likely to last as long as two years."}
{"id": 1256144203177844736, "created_at": "Fri May 01 08:51:30 +0000 2020", "full_text": "#COVID__19 \n#Frontliners\n\nLet us appreciate the frontliners for their dedication and passion to help people during this dark situation; may discrimination and shaming would finally stop so that they will be more inspired to help the victims of this pandemic."}
{"id": 1256144203395948544, "created_at": "Fri May 01 08:51:30 +0000 2020", "full_text": "If one more person tells me COVID is fake I’m gonna lose it"}
{"id": 1256144207678451713, "created_at": "Fri May 01 08:51:31 +0000 2020", "full_text": "CS Mutahi (mchotaji) Kagwe has joined the Queen of Looters Ann Waiguru in milking Kenya dry in the name of a pandemic! How on earth can tea and snacks cost Ksh 4m and printing of forms Ksh 9m in a span of just one month amongst other financial impropriety? #SisiWajinga!"}
{"id": 1256144211625164802, "created_at": "Fri May 01 08:51:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Rise in deaths from in NI care homes: The weekly breakdown of figures show about 40% of deaths so far have occurred in care homes. Via @globalbreaking_"}
{"id": 1256144212833103873, "created_at": "Fri May 01 08:51:33 +0000 2020", "full_text": "BREAKING: Worth the risk? Sweden bets on herd immunity: Just how big a gamble did Sweden take when it bucked the trend in Scandinavia and opted never to lock down the country? Its death toll now far exceeds that of its less populated neighbours, with the… Via @globalbreaking_"}
{"id": 1256144216222302208, "created_at": "Fri May 01 08:51:33 +0000 2020", "full_text": "Governor Sindh Mr.Imran Ismail in his May Day message has stessesed for remembering labourers in wake of Covid 19.He has urged upon industrialists and factory owners not to lay off their workers as they owe them a lot for their success.May Allah end this pandemic soon,he prayed"}
{"id": 1256144216641736710, "created_at": "Fri May 01 08:51:33 +0000 2020", "full_text": "Health and the economy are not in conflict during the pandemic (or at any other time). They are two ways of measuring the same thing"}
{"id": 1256144224417808386, "created_at": "Fri May 01 08:51:35 +0000 2020", "full_text": "We have no problems in Townsville so why are in lockdown #covid_19australia"}
{"id": 1256144228557651969, "created_at": "Fri May 01 08:51:36 +0000 2020", "full_text": "About courier industy\n40 lakh to 50 lakh peoples working in couier industry. Iffected du to corona lockdown.. \n99% of this peoples suffering financial prob. \nMost of delivery man, drivers, co-loders workers, clerks and labour peoples are facing very difficulties.\n\nKanji mokariya"}
{"id": 1256144232810713088, "created_at": "Fri May 01 08:51:37 +0000 2020", "full_text": "Feeling that the statistics reported in the CPT report are not shocking but still horribly sad. The Covid 19 crisis is giving us an opportunity to begin reviewing and improving the safety of those working and living in prisons - we need to take that opportunity seriously"}
{"id": 1256144241211977728, "created_at": "Fri May 01 08:51:39 +0000 2020", "full_text": "Lol what if  @NFL  doesn't have football season because of pandemic are we gonna see @EA make @EAMaddenNFL  football where the game 12 vs 12 and NFL players play themselves and try to win on game days"}
{"id": 1256144245913780225, "created_at": "Fri May 01 08:51:40 +0000 2020", "full_text": "Please sir take immediate action those who do not open and treat covid 19( private hospitals corporate hospitals...)"}
{"id": 1256144257565421568, "created_at": "Fri May 01 08:51:43 +0000 2020", "full_text": "Indonesia #Covid19 Stats,\n\nTotal cases : 10,551\n\nActive        : 77.3%\nRecovered : 15.1%\nDeaths       :  7.6%\n\nTotal Tests done : 102,305\nPositive rate per total tests done :  10.3%\n\n#COVID19Indonesia\n#coronavirusindonesia"}
{"id": 1256144257582153728, "created_at": "Fri May 01 08:51:43 +0000 2020", "full_text": "This pandemic took all the grand celebrations away from us. Like today, my godchild Callie will be her 1st birthday party. We suppose to be singing and wishing her a happy birthday while she is in her mother’s caress."}
{"id": 1256144262133092353, "created_at": "Fri May 01 08:51:44 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nIn today's situation of Lockdown, it is very important to take care of your brain. The Best way to day is playing mind exercise games.\n@Gurmeetramrahim\n ji"}
{"id": 1256144265954107392, "created_at": "Fri May 01 08:51:45 +0000 2020", "full_text": "Would you be comfortable going into bars and hotels if @LeoVaradkar eased lockdown"}
{"id": 1256144275164680193, "created_at": "Fri May 01 08:51:47 +0000 2020", "full_text": "Humans should never forget that Countries with nuclear weapons that can finish the entire humanity thrice, were short on doctors, medicines and hospitals when a pandemic hit them......."}
{"id": 1256144279153577985, "created_at": "Fri May 01 08:51:48 +0000 2020", "full_text": "I’m sorry but the contingency planning for some banks is utter bo**ocks. If I hear “Well, due to the #Covid19UK #coronavirus #pandemic “ i’ll scream. It’s just become an excuse rather than a logical reason. #FridayThoughts"}
{"id": 1256144279577264129, "created_at": "Fri May 01 08:51:48 +0000 2020", "full_text": "How am I coping with this pandemic? Honestly, not well. Some days are better than others. Whoever is struggling, I'm here to let you know not to give up. My anxiety has never been this bad. I’m holding on. \n#youarenotalone  #hurt #anxiety\n#itsokaytonotbeokay #bipolar #stress"}
{"id": 1256144283301748738, "created_at": "Fri May 01 08:51:49 +0000 2020", "full_text": "#Goa on Thursday, has been classified as #Greenzone by the Government of India as far as #COVIDー19 is concerned, @goacm\n@DrPramodPSawant\nsaid,no reported case in last 21 days. @visrane #CoronaWarriors \n @gomantaktimes @oheraldogoa @thegoaneveryday @omgoa_dot_com @WHO #India"}
{"id": 1256144295351988224, "created_at": "Fri May 01 08:51:52 +0000 2020", "full_text": "Think today will be a lazy sofa with a book and snacks kinda day here - only my third meh day of lockdown so going with it and back daily dandering tomorrow"}
{"id": 1256144308253724674, "created_at": "Fri May 01 08:51:55 +0000 2020", "full_text": "“People living in more deprived areas have experienced COVID-19 mortality rates more than double those living in less deprived areas. General mortality rates are normally higher in more deprived areas, but so far COVID-19 appears to be taking them higher still.” - The Gvmt !"}
{"id": 1256144316990275585, "created_at": "Fri May 01 08:51:57 +0000 2020", "full_text": "Here is waiting for the our honourable Prime Minister narender modi ji speech regarding covid19 lock down extension 🤔"}
{"id": 1256144321146949633, "created_at": "Fri May 01 08:51:58 +0000 2020", "full_text": "Tried to make 2 a.m. wake up productive. Went to the kitchen to let the dog out. Was able to determine entry point of ants on kitchen window so I can seal that up in the morning, let dog in, had a ginger ale, ordered groceries, and signed petition to extend WV stay home order. 1/"}
{"id": 1256144324783484929, "created_at": "Fri May 01 08:51:59 +0000 2020", "full_text": "Relaxing day #InternationalWorkersDay #LabourDay #hayirlicumalar #MayDay2020 #coronavirus #coronavirusghana #COVID19"}
{"id": 1256144324821225473, "created_at": "Fri May 01 08:51:59 +0000 2020", "full_text": "Corona you have me mentally drained."}
{"id": 1256144325798277123, "created_at": "Fri May 01 08:51:59 +0000 2020", "full_text": "but I just want to stay at home"}
{"id": 1256144333125881860, "created_at": "Fri May 01 08:52:01 +0000 2020", "full_text": "Looking for a freelance journalist who writes on areas such #mentalhealth and/or #smallbusiness during #Covid19 pls Tag, RT or DM ❤️\n\n#journorequest #PRrequest"}
{"id": 1256144333209772032, "created_at": "Fri May 01 08:52:01 +0000 2020", "full_text": "I wonder how all the video vixens are doing during this pandemic. ladies, I’m thinking about you ♥️"}
{"id": 1256144333528420355, "created_at": "Fri May 01 08:52:01 +0000 2020", "full_text": "Why iz Richie picking a fight over \n❌ ❌ ❌ \nBecause Richie was the first to stay home before the government declared the state of emergency isolation state pandemic \nWas not given any credit for it, was hoping to become a world reknown philosopher, as well as a type of psychic"}
{"id": 1256144313337237504, "created_at": "Fri May 01 08:51:56 +0000 2020", "full_text": "Don Antonio vivía en una comunidad indigena,  a varios km de leticia...  Y hasta llegó el covid... #antoniobolivar #SOSAmazonas"}
{"id": 1256144341547970560, "created_at": "Fri May 01 08:52:03 +0000 2020", "full_text": "#Martinsbuses #albury how about getting something similar to the Opal card here - you know, with covid-19 and all that. \n\n1 - cashless - not everyone has the correct change. \n2 - quicker to tap on/off = buses being on time."}
{"id": 1256144358602047488, "created_at": "Fri May 01 08:52:07 +0000 2020", "full_text": "Livin’ a quarantine that jumps from Abs to Vodka in milliseconds. #quarantinelife #imdone #abs #vodka"}
{"id": 1256144358748930048, "created_at": "Fri May 01 08:52:07 +0000 2020", "full_text": "All these ladies claiming to be jogging early in the morning in this estate parading bums ,you didn't get a boyfriend/Man before this pandemic ,it's not now you'll find one abeg."}
{"id": 1256144359306616834, "created_at": "Fri May 01 08:52:07 +0000 2020", "full_text": "just had to go walk outside in my pyjamas in the dark to pick up some $50 local wine in a paper bag real pandemic hours"}
{"id": 1256144363316490243, "created_at": "Fri May 01 08:52:08 +0000 2020", "full_text": "People are not fighting the virus, they are now fighting us, the recovered patients.  Frederick Kweku Drah, recovered Covid-19 patient\n\n#Sunrise3FM"}
{"id": 1256144375639408640, "created_at": "Fri May 01 08:52:11 +0000 2020", "full_text": "Might as well take us to Stage 1 and let Corona do its thing. If we die, we die!"}
{"id": 1256144376193040384, "created_at": "Fri May 01 08:52:11 +0000 2020", "full_text": "#lorraine This lock down has been a God send to z-listers because otherwise they wouldn't have had the chance to show off their fucking houses."}
{"id": 1256144379321991168, "created_at": "Fri May 01 08:52:12 +0000 2020", "full_text": "The Covid Oragnics drug to combat Covid-19 developed by Madagascar research group is a welcome development\n\nBut I haven't read where it was subjected to clinical trials with the monitoring of the WHO or Scientific community\n\nTest cases was fewer than 20 people with no established"}
{"id": 1256144379745624065, "created_at": "Fri May 01 08:52:12 +0000 2020", "full_text": "When this pandemic is over ..employers will take advantage of excess labour"}
{"id": 1256144380760596480, "created_at": "Fri May 01 08:52:13 +0000 2020", "full_text": "I’m laying here fantasizing about how ghetto the city is going to be when this lockdown is over 🤩"}
{"id": 1256144383524683776, "created_at": "Fri May 01 08:52:13 +0000 2020", "full_text": "Bottom line, we are trashing the economy for decades to come, purely because of fears over the #NHS. \nUnder #lockdown the same number of deaths will happen regardless, just over a longer time period. \nTime for a major rethink before it is too late.\n@Iromg"}
{"id": 1256144383868616709, "created_at": "Fri May 01 08:52:13 +0000 2020", "full_text": "While every soccer league in Europe was cancelled due to Covid-19, how did the Belarus league continue playing 🤣🤣 #coronavirus #BelarusPremierLeague #Belarus"}
{"id": 1256144392764690432, "created_at": "Fri May 01 08:52:15 +0000 2020", "full_text": "This #lockdown is now making me mad..please get over it now..I am a social animal..can't be caged for long.."}
{"id": 1256144396833054721, "created_at": "Fri May 01 08:52:16 +0000 2020", "full_text": "Who else’s sleep schedules are completely off because of #COVID19 I know mine is..."}
{"id": 1256144405716664321, "created_at": "Fri May 01 08:52:19 +0000 2020", "full_text": "Lock down for over 50s my ass.\n\nThe science says we should lock down the obese first."}
{"id": 1256144412649951232, "created_at": "Fri May 01 08:52:20 +0000 2020", "full_text": "According to Johns Hopkins University data, more than a million people have now recovered from coronavirus infection, with the total currently at 1,014,524. Infections worldwide stand at 3,256,570. More than 233,300 people have died in the pandemic so far.\n#coronavirus #COVID19"}
{"id": 1256144412742221824, "created_at": "Fri May 01 08:52:20 +0000 2020", "full_text": "I feel like it was April Fools day yesterday, literally not sure where the whole of April went and struggling to believe it is May already.\nThey say 'time flies when you're having fun', but clearly the person that said that had never been in Isolation. #Isolation #Coronavirus"}
{"id": 1256144421650915328, "created_at": "Fri May 01 08:52:22 +0000 2020", "full_text": "I sometimes struggle to understand Americans. People are dying, a virus is spreading and they don't see why they should stay at home for a bit. No wonder Trump won."}
{"id": 1256144434154164225, "created_at": "Fri May 01 08:52:25 +0000 2020", "full_text": "sometimes i feel like they're punishing us student for the goddamn pandemic because the amount of work we get now that we are at home is RIDICULOUS"}
{"id": 1256144438038081536, "created_at": "Fri May 01 08:52:26 +0000 2020", "full_text": "The Federal Government said it is considering the option of home-care treatment for COVID-19 patients as States are running out of bed spaces, especially in Lagos, Abuja and Kano."}
{"id": 1256144451858239488, "created_at": "Fri May 01 08:52:30 +0000 2020", "full_text": "After Access Bank donated N1billion to Federal Govternment in the name of fighting Covid-19.\nThis month, they cut salaries of their employees, will be shutting down  a lot of branches across the nation and then downsize to 75% capacity in the name of hard times.\nJust imagine that"}
{"id": 1256144463577169921, "created_at": "Fri May 01 08:52:32 +0000 2020", "full_text": "So I guess trump supporters defying social distancing rules can just bring military-grade weapons into state capitols now and not have a single hand laid on by the police, but teenage climate activists cannot have a mere sit-in in a political office without being arrested."}
{"id": 1256144481147138050, "created_at": "Fri May 01 08:52:36 +0000 2020", "full_text": "This corona needs to go away ASAP"}
{"id": 1256144485081178112, "created_at": "Fri May 01 08:52:37 +0000 2020", "full_text": "Indonesia has now recorded 10,551 cases of #coronavirus, up by 433 from Thursday. 1,591 people have recovered (up 69), 800 people have died (up 8). 102,305 tests have been done on 76,538 people."}
{"id": 1256144488407289856, "created_at": "Fri May 01 08:52:38 +0000 2020", "full_text": "One of most affected section because of Covid 19 is the rural small scale manufacturing segment. They are the engine behind the economy and needs a revival plan\n@GGiftings @FinMinIndia"}
{"id": 1256144496682819585, "created_at": "Fri May 01 08:52:40 +0000 2020", "full_text": "To all the companies, organizations, CEOs that are still paying workers in this lockdown period, very big thanks to you. \n\nHappy Workers' Day to all the diligent and committed workers out there. May the good Lord reward you. \n#covid19\n#MayDay2020 #StayHome"}
{"id": 1256144501237784576, "created_at": "Fri May 01 08:52:41 +0000 2020", "full_text": "No body\nLiterally nobody\nEvery newbie memer when creates a page : Name + cism/ stic\n#meme #StayHome #USA #IndiaFightsCoronavirus"}
{"id": 1256144501829238784, "created_at": "Fri May 01 08:52:41 +0000 2020", "full_text": "Furlough:\n\n80% of an avg tax yr wage (not anything near what you earn).\n\nBeing paid for by the people receiving it, their future taxes.\n\nBig businesses pay nothing for a year &amp; create huge profits online (incl rents)\n\nThis is clearly another financial crisis\n\n#lockdown #COVID19"}
{"id": 1256144505465532420, "created_at": "Fri May 01 08:52:42 +0000 2020", "full_text": "On @913sportfm in Perth and on @myTunerRadio app in ten to discuss #Covid19 and its effects on international cricket!"}
{"id": 1256144526311411712, "created_at": "Fri May 01 08:52:47 +0000 2020", "full_text": "we commend the efforts of every health worker and volunteer for their contribution and personal initiative in Africa in the fight against Covid19.#OurCovidIcons ,#1mby2021,#SADCYOUTH. @pjrdc,@JacquesKyabula,@DuEmploi,@IIlunkamba."}
{"id": 1256144531168296965, "created_at": "Fri May 01 08:52:48 +0000 2020", "full_text": "People are jogging, children are seen playing football, Women are in group gossiping, Men are clustered to themselves arguing unnecessarily(if covid-19 is real or not), and social distancing is been violated,markets are opened in court road, s/gari\n@BashirAhmaad @GMbabuike"}
{"id": 1256144534234423296, "created_at": "Fri May 01 08:52:49 +0000 2020", "full_text": "Regarding lockdown, inhuman conditions of poor &amp; migrant labourers and unlocking of economic activity, BJP finds itself in a loop.\nIt has no idea of the exit route. This happens when doesn't know how to govern."}
{"id": 1256144551263125505, "created_at": "Fri May 01 08:52:53 +0000 2020", "full_text": "Sir we would like to close one side of our street as a precautionary measures of Corona Virus as near by people are using our street for their two wheeler transportation. We the People of our street will use another side for our needs. Is it possible ??? @chennaicorp @rdc_south"}
{"id": 1256144552953622528, "created_at": "Fri May 01 08:52:54 +0000 2020", "full_text": "American Airlines, Delta Air Lines and United Airlines said Thursday they will soon require passengers to cover their faces during flights, following the lead of JetBlue Airways, Reuters reports.\n#coronavirus #COVID19"}
{"id": 1256144556019666944, "created_at": "Fri May 01 08:52:54 +0000 2020", "full_text": "Madagascar has a coronavirus recovery rate of 72%.\n\nGuinea Bissau and Equatorial Guinea have purchased and taken packages of Madagascar's Coronavirus medicine.\n\nIt has lifted its lockdown.\n\nIt is compulsory for its students to drink their coronavirus medicine, Covid Organics."}
{"id": 1256144556317442049, "created_at": "Fri May 01 08:52:54 +0000 2020", "full_text": "Stop making stupid people famous\n#1erMai #coronavirus #Covid_19"}
{"id": 1256144556514521088, "created_at": "Fri May 01 08:52:54 +0000 2020", "full_text": "#corona season"}
{"id": 1256144567851778048, "created_at": "Fri May 01 08:52:57 +0000 2020", "full_text": "when your body is exhausted but you can’t sleep. this pandemic has fucked with my mental health so much which has led to a shit sleep cycle"}
{"id": 1256144572029304833, "created_at": "Fri May 01 08:52:58 +0000 2020", "full_text": "Scenes from Covid-19 UK: Much discussion on the news about a survey saying people scared to go back to work.If people are really frightened of the virus, why do so many not do social distancing?"}
{"id": 1256144576450084864, "created_at": "Fri May 01 08:52:59 +0000 2020", "full_text": "The RAFIKI battle is OLD AF! Lets deal with COVID-19 first. Queers can wait the hell out"}
{"id": 1256144580598267906, "created_at": "Fri May 01 08:53:00 +0000 2020", "full_text": "These are unprecedented times and we will only beat #covid19 if we all pull together and take personal responsibility. Please only travel on public transport if your journey is absolutely necessary. Support the nation by staying at home."}
{"id": 1256144581843996673, "created_at": "Fri May 01 08:53:01 +0000 2020", "full_text": "Experienced #geronurses, we’d love to hear from you. What tips do you have for coping with stress induced by the #COVID-19 pandemic? #nursetwitter"}
