{"id": 1256451093451636736, "created_at": "Sat May 02 05:10:59 +0000 2020", "full_text": "Not to be depressed on main but it really feels miserable that during all of this stay at home stuff that my routine has pretty not had to change at all. I really do just be in my room"}
{"id": 1256451097654370306, "created_at": "Sat May 02 05:11:00 +0000 2020", "full_text": "Motorbike accelerating down Rt 30 #WestmoCo. High-pitched motor.  #Pandemic"}
{"id": 1256451100913401856, "created_at": "Sat May 02 05:11:00 +0000 2020", "full_text": "Feeling depressed during lockdown? Let me recommend some K-pop to lighten the mood.\n\nRing of Fire (by K-Pop legend Johnny Cash)"}
{"id": 1256451105514336256, "created_at": "Sat May 02 05:11:01 +0000 2020", "full_text": "Anyone comparing this lockdown to Auschwitz is living on a whole nother planet. I interviewed survivors of Nazi concentration camps and I'll tell you what, you don't see Governor Newsome exterminating old people and children in gas chambers. Eff off with that."}
{"id": 1256451109083688960, "created_at": "Sat May 02 05:11:02 +0000 2020", "full_text": "#ModiTestKarona the ppl trending this r the ones who would attack Corona warriors ,tease Nurses, want biryanis ,throw stones ,create ruckus...if Modi ji will test them then the whole gang of Pseudos will cry hoarse @narendramodi  kindly Inka ilaaj kur doo ub engh @bagchi_praveer"}
{"id": 1256451112913141760, "created_at": "Sat May 02 05:11:03 +0000 2020", "full_text": "Putting all kinds of fucking chemicals in your vagina. if he told you to put a corona bottle full of  sulfuric acid in your vagina- would you ?"}
{"id": 1256451122526425090, "created_at": "Sat May 02 05:11:06 +0000 2020", "full_text": "as usual, @HMOIndia guidelines on lockdown are full of confusion.\n1. Para 7.d\nPlease clarify difference between Standalone shops, neighborhood shops and shops in residential complexes. Dont the latter two mean only standalone shops?\n2. para 7.e \ncontd....\ncc. @PMOIndia"}
{"id": 1256451133792370688, "created_at": "Sat May 02 05:11:08 +0000 2020", "full_text": "before asking us to stop spending on occasional comfort food to cheer ourselves up how about yall ask boomers to stop thinking its peachy to go out as much as they want once the lockdown relaxes"}
{"id": 1256451138091704320, "created_at": "Sat May 02 05:11:09 +0000 2020", "full_text": "I’m missing people/human interaction, I hate seeing people from my job blatantly disrespect the screening guidelines by seeing/hanging out with people possibly exposed to covid and then being rewarded w a 2 week vacation and extra supplemental income thanks to unemployment."}
{"id": 1256451143733055488, "created_at": "Sat May 02 05:11:11 +0000 2020", "full_text": "Really showing up with guns and want this stay at home order lifted ??? If you want to be outside so much ... go get a job as an ESSENTIAL WORKER .. it’s people who have to show up to their jobs unwillingly and you complaining for it to lifted ..."}
{"id": 1256451163391537153, "created_at": "Sat May 02 05:11:15 +0000 2020", "full_text": "just thinking, again, about how fucking ridiculous reopening is. we are literally asking for another outbreak."}
{"id": 1256451165132185600, "created_at": "Sat May 02 05:11:16 +0000 2020", "full_text": "I realized during this lockdown that sometimes you don't need to search for a job, you need a break/time-out to explore within yourself and plan ahead for your future.\nSometimes, being unemployed is better than having any job!"}
{"id": 1256451176314204160, "created_at": "Sat May 02 05:11:18 +0000 2020", "full_text": "police constable working at Medipally police station of #Rachakondacommissionerate tested positive for COVID-19 on 1 May.@MedipallyPS"}
{"id": 1256451192596631553, "created_at": "Sat May 02 05:11:22 +0000 2020", "full_text": "Tennessee and Boston College are trying to dunk on people for class of 2021 recruiting rankings.... in May 2020.\n\nSomeone please cancel Corona so we can have real things to talk about again."}
{"id": 1256451205435404288, "created_at": "Sat May 02 05:11:25 +0000 2020", "full_text": "If I was 2% Democrat earlier in my life, it was that Democrats were for working ppl\n\nThey are not\n\nEmployers and workers (the economy) are the Republicans\n\nIllegals, lazy bums, short-dicked inner city gang felons, parasitic adolescents &amp; opportunists are Democrats\n\n#coronavirus"}
{"id": 1256451214260056065, "created_at": "Sat May 02 05:11:27 +0000 2020", "full_text": "Thought I had corona come to find out im jus sick of niggas"}
{"id": 1256451219712811009, "created_at": "Sat May 02 05:11:29 +0000 2020", "full_text": "It's A Poll, lets see if Nigerians actually think #COVID__19 is  a joke.\n.\nCome Monday 4th May, Will you resume work\n#Covid_19 \n#StayHome"}
{"id": 1256451240214454272, "created_at": "Sat May 02 05:11:34 +0000 2020", "full_text": "I'm so over people claiming that everything with corona virus is fake. For these people to be upset that the media is \"silencing\" doctors that are telling the \"truth\". Okay, so you're telling me that the thousands of doctors around the world are wrong, but the one doctor that"}
{"id": 1256451240508219392, "created_at": "Sat May 02 05:11:34 +0000 2020", "full_text": "I swear since this lockdown I hate going to get food late at night because these lines are ridiculous"}
{"id": 1256451243540721670, "created_at": "Sat May 02 05:11:34 +0000 2020", "full_text": "I know it's bad to be in public any time soon due to COVID-19 but due to my body dysmorphia and extreme depression as soon as Planet Fitness is open again I'm gone LOL"}
{"id": 1256451248208805890, "created_at": "Sat May 02 05:11:35 +0000 2020", "full_text": "Please stop protesting, I know you're not listening to me. You are only making the #pandemic worse.\nThe ones with an IQ are at home."}
{"id": 1256451251182669824, "created_at": "Sat May 02 05:11:36 +0000 2020", "full_text": "New question to ask at every interview from now until you die is: what was your companie’s pay policy during the Covid19 crisis? Meaning: do you give a fuck about your employees?"}
{"id": 1256451252629667841, "created_at": "Sat May 02 05:11:37 +0000 2020", "full_text": "Positive thinking evokes more energy, more initiative and more happiness...\n#COVID__19 #lockdownindia #StayHome #DoNotPanic #ThinkPositive"}
{"id": 1256451255934672897, "created_at": "Sat May 02 05:11:37 +0000 2020", "full_text": "changed the age in my bio to 20... wow it looks fucking weird what the fuck haha anyway its my mums bday today lmaooooo three family bdays over thee span of 10 days means lotsa supermarket cake during this pandemic LMAO"}
{"id": 1256451261093670912, "created_at": "Sat May 02 05:11:39 +0000 2020", "full_text": "Coronavirus sounds more dangerous today then other days. Its such a rollercoaster for me"}
{"id": 1256451263807590400, "created_at": "Sat May 02 05:11:39 +0000 2020", "full_text": "For the past 5 weeks I’ve been in the ?covid side of A&amp;E. Still yet to show any symptoms, either very lucky or I am now immune 😂😂😂"}
{"id": 1256451269251805184, "created_at": "Sat May 02 05:11:40 +0000 2020", "full_text": "STATES THAT PROHIBITED RELIGIOUS GATHERINGS\n\nNew York DEMOCRAT  \nCalifornia DEMOCRAT\nWashington DEMOCRAT \nMontana DEMOCRAT\nMinnesota DEMOCRAT \nIllinois DEMOCRAT \nNew Jersey DEMOCRAT \nVermont REPUBLICAN\nAlaska  REPUBLICAN \nIdaho REPUBLICAN \n\n#coronavirus 🦠🦠🦠\n#TheMoreYouKnow 💫"}
{"id": 1256451269952253952, "created_at": "Sat May 02 05:11:41 +0000 2020", "full_text": "Absa bank is really taking advantage of us, all unnecessary fees and no valid explanation, how can I report this bank during lockdown."}
{"id": 1256451273806639104, "created_at": "Sat May 02 05:11:42 +0000 2020", "full_text": "I’ve been trolling an anti-lockdown Facebook group for over a week now and they finally kicked &amp; blocked me. Wanna know what crossed the line? I said they had “little dick energy.” lmao"}
{"id": 1256451277783019521, "created_at": "Sat May 02 05:11:43 +0000 2020", "full_text": "In a series of tweets on March 12, Caputo responded to a baseless conspiracy theory that the United States brought the coronavirus to Wuhan, China, by tweeting that \"millions of Chinese suck the blood out of rabid bats as an appetizer and eat the ass out of anteaters”!\nWTH ????"}
{"id": 1256451285655736320, "created_at": "Sat May 02 05:11:44 +0000 2020", "full_text": "The CDC said to wear a mask, but gas masks are kind of overkill.\n\n#TCMParty"}
{"id": 1256451294052716544, "created_at": "Sat May 02 05:11:46 +0000 2020", "full_text": "The past few months have just put on world display how racism continues to flourish even as we face a global pandemic. Nothing seems to make them stop."}
{"id": 1256451299446382592, "created_at": "Sat May 02 05:11:48 +0000 2020", "full_text": "Hello everyone\nI think Adilabad has become a 1st Corona Virus Free District\nHere people are roaming like there is not a single case filed in the past\nSeriously folks, I think in future adilabad is going to face a worse situation by Covid 1.\nI request Govt to sort this problem..."}
{"id": 1256451307205914624, "created_at": "Sat May 02 05:11:50 +0000 2020", "full_text": "I hope after this pandemic is over that we stop shaking hands and just start doing finger guns to one another"}
{"id": 1256451307633868802, "created_at": "Sat May 02 05:11:50 +0000 2020", "full_text": "Yaz this corona virus feels like a bad dream😏😏 #Covid_19"}
{"id": 1256451320543838211, "created_at": "Sat May 02 05:11:53 +0000 2020", "full_text": "ahora q me acuerdo culpa del coronavirus me perdí un casorio o sea comida y bebida gratis naaa todo mal covid"}
{"id": 1256451324088061953, "created_at": "Sat May 02 05:11:54 +0000 2020", "full_text": "Why’d the chicken cross the road?\n\nBECAUSE YOU WERE JOGGING TOWARD HIM WITHOUT WEARING A MASK! \n\n#SocialDistanacing #StayHome #Covid_19 #jokes"}
{"id": 1256451324767465472, "created_at": "Sat May 02 05:11:54 +0000 2020", "full_text": "First we had LOCK OUT\nNext we had LOCK DOWN\nThe only thing left is LOCK UP"}
{"id": 1256451327707627520, "created_at": "Sat May 02 05:11:54 +0000 2020", "full_text": "If you're not sure, parang awa, don't talk about it. Madami umuusyoso. Akala ko ba poprotektahan natin? Nakakadagdag pa kayo sa nagkakalat eh. Hay. Imbes na hanapin nyo yung picture, magstream na lang kayo chentube at tipsy live. \n\nParang coronavirus lang yan. STOP. SPREADING."}
{"id": 1256451344401121282, "created_at": "Sat May 02 05:11:58 +0000 2020", "full_text": "GRILL THIS SUNDAY... alone practicing social distancing though."}
{"id": 1256451352219312129, "created_at": "Sat May 02 05:12:00 +0000 2020", "full_text": "The more you lose yourself in something bigger than yourself, the more energy you will have....\nKindly follow me and I'll follow you back 🙏💯\nThanks\n#letusfolloweachother\n#Covid_19 \n#StayHome \n#KimJongUn \n#TheKingEternalMonarch"}
{"id": 1256451352441561091, "created_at": "Sat May 02 05:12:00 +0000 2020", "full_text": "#ModiTestKarona There is no seriousness in following lockdown.\n In Red zones like Ahmedabad people are not taking lockdown seriously . Employees are going to office. Professors going to colleges when it is said that in red zones no person can move outside ."}
{"id": 1256451357848014854, "created_at": "Sat May 02 05:12:02 +0000 2020", "full_text": "Govt really be notifying the lockdown extension like software updates."}
{"id": 1256451361295589377, "created_at": "Sat May 02 05:12:02 +0000 2020", "full_text": "Imagine if the media shoved 3rd world hunger or poverty or human trafficking down our throats as much as they did for covid-19"}
{"id": 1256451374566510592, "created_at": "Sat May 02 05:12:06 +0000 2020", "full_text": "I want @hxhnora to peg me!! This covid stuff is really getting on my nerves 😡"}
{"id": 1256451378030968832, "created_at": "Sat May 02 05:12:06 +0000 2020", "full_text": "With COVID 19 Pandemic, it's time when we start to learn how to live with it. Join our first session to know How to Love a Crisis @healfoundation1 E-health summit today! #staytuned\n#covid-19"}
{"id": 1256451385941508101, "created_at": "Sat May 02 05:12:08 +0000 2020", "full_text": "Indian Defence Forces displaying their glory in Skies, Water &amp; Ground is a feat; but it's absolutely unnecessary wastage of Man, Money &amp; Machine both in terms of cost &amp; resources especially at the time of this Coronavirus crisis &amp; struggling economy\n\n@ndtv\n@ArvindKejriwal"}
{"id": 1256451386033582082, "created_at": "Sat May 02 05:12:08 +0000 2020", "full_text": "was having “bad movie night” with my sister she picked sausage party  please report me as a covid death so that thw memory of me among my loved ones is untainted"}
{"id": 1256451395089129472, "created_at": "Sat May 02 05:12:10 +0000 2020", "full_text": "Corona tourism# Corona travelled everywhere, but we are stayed at home."}
{"id": 1256451398004289536, "created_at": "Sat May 02 05:12:11 +0000 2020", "full_text": "3 460 Zimbabweans living in South Africa are in need of food assistance, while 2 191 are requesting repatriation back home. These figures were revealed by the Zimbabwean Embassy in South Africa in their latest update on how Zimbabweans in the country are faring in this Covid-19."}
{"id": 1256451399165947904, "created_at": "Sat May 02 05:12:11 +0000 2020", "full_text": "#FOXLEAGUELIVE what is happening with the refs re they going to be kepy seperated and what happens if one of them catches covid-19"}
{"id": 1256451415498788865, "created_at": "Sat May 02 05:12:15 +0000 2020", "full_text": "All Essential Workers post on your page your $cashapp and let's see how many individuals are willing to donate a 1.00 to You for your Hard work and Dedication during this horrific Pandemic...  $authorjcopeland"}
{"id": 1256451419885809667, "created_at": "Sat May 02 05:12:16 +0000 2020", "full_text": "STAY HOME"}
{"id": 1256451419974119425, "created_at": "Sat May 02 05:12:16 +0000 2020", "full_text": "Bruh id rather pay the fucking coronavirus and bro just shut up!!!!!!!!!!"}
{"id": 1256451427746054144, "created_at": "Sat May 02 05:12:18 +0000 2020", "full_text": "Coronavirus SARS-CoV-2 infects cells of the intestine"}
{"id": 1256451429109293056, "created_at": "Sat May 02 05:12:19 +0000 2020", "full_text": "Scientists uncover structural basis for SARS-CoV-2 inhibition by Remdesivir"}
{"id": 1256451436851929089, "created_at": "Sat May 02 05:12:20 +0000 2020", "full_text": "PETA been real quiet during this whole pandemic..."}
{"id": 1256451448390529024, "created_at": "Sat May 02 05:12:23 +0000 2020", "full_text": "who’s ready for my next emo creative nonfiction essay about losing some of the best months of my life to covid"}
{"id": 1256451449547976707, "created_at": "Sat May 02 05:12:23 +0000 2020", "full_text": "I GOT A FEELING THIS CORONA SHIT AINT LEAVING TIL RASHEEDA LEAVE KIRK🥴😒"}
{"id": 1256451466853855232, "created_at": "Sat May 02 05:12:28 +0000 2020", "full_text": "Ppl who put on a full face of makeup after 10pm and stay at home will always scare me"}
{"id": 1256451469810659329, "created_at": "Sat May 02 05:12:28 +0000 2020", "full_text": "can covid fucking end so i can get my life together god damn, this shit is sad as hell, i feel bad for everybody :'("}
{"id": 1256451470179946501, "created_at": "Sat May 02 05:12:28 +0000 2020", "full_text": "They were playing corona cup and washing hands and drinking the filthy water. They have place to win corona league 92 in kano is not the end. The Governor and his followers needs rebranding."}
{"id": 1256451490979381248, "created_at": "Sat May 02 05:12:33 +0000 2020", "full_text": "Morning mzansi I salute you ma-africa stay home n protect ya self kulolubhubhane love yu"}
{"id": 1256451492078333960, "created_at": "Sat May 02 05:12:34 +0000 2020", "full_text": "British utilised our inner disputes to accupy our india,  still we are not understanding present situation, meaning less didputes castism,  lets fight against Corona and join hands to Modiji.... We all Indians should together to destroy corona..."}
{"id": 1256451495526117376, "created_at": "Sat May 02 05:12:34 +0000 2020", "full_text": "I went to get some groceries (Walmart Contactless Pickup). I was surprised to see the number of people roaming around shopping complexes without any social distancing! WT# is wrong with these people! #COVID19 #Texas"}
{"id": 1256451498902384641, "created_at": "Sat May 02 05:12:35 +0000 2020", "full_text": "Discussed issues related to COVID-19 pandemic with good friend \n@prayutofficial\n. As neighbours with deep-rooted historical and cultural links, India and Thailand will work together to deal with the multifarious challenges posed by this present crisis."}
{"id": 1256451504258584577, "created_at": "Sat May 02 05:12:37 +0000 2020", "full_text": "if acetone and corona went to war, who would take out who 🤔"}
{"id": 1256451504782876673, "created_at": "Sat May 02 05:12:37 +0000 2020", "full_text": "I’m so sad work was so terrible tonight. People need to stay tf home wtf😡😡😡😡"}
{"id": 1256451504996663296, "created_at": "Sat May 02 05:12:37 +0000 2020", "full_text": "there’s an group of teens running around outside screaming corona time I—"}
{"id": 1256451525058211848, "created_at": "Sat May 02 05:12:41 +0000 2020", "full_text": "Apparently today is \"International Work Day\", which I am so grateful for because if it weren't for Coronavirus, I'd actually have one."}
{"id": 1256451525804797952, "created_at": "Sat May 02 05:12:42 +0000 2020", "full_text": "All days just roll into one, makes you appreciate how spoilt we really were before #lockdown #QuarantineLife"}
{"id": 1256451532402249728, "created_at": "Sat May 02 05:12:43 +0000 2020", "full_text": "Did everyone just decide to stop social distancing today? I am confused."}
{"id": 1256451540816199691, "created_at": "Sat May 02 05:12:45 +0000 2020", "full_text": "Covid-19 Journals\nFrom lockdown declaration, constitutional court judgment,mthuli letters to Paris club,Missed LIC Covid-19 bailout,fake algorithm disbursements, distraction of informal sector market stalls etc Won't this make a beautiful short film?\n@daddyhope @EdmundKudzayi"}
{"id": 1256451550446104576, "created_at": "Sat May 02 05:12:48 +0000 2020", "full_text": "Railway should complete running of special train for transportation of migrant workers,students and tourists within two weeks .Then it will take initiative for regular running of trains as partial lockdown will continue for one year."}
{"id": 1256451553109725189, "created_at": "Sat May 02 05:12:48 +0000 2020", "full_text": "Till now, there are a total of 113 COVID19 positive cases, 2 deaths in Jharkhand: State's Health Department\n\n#coronavirus #Covid_19"}
{"id": 1256451554250457092, "created_at": "Sat May 02 05:12:48 +0000 2020", "full_text": "Question and Answer.\n\nQ: Hi how are you?\n\nA: Am fine\n\n☝️ tell them you are ok even when you're not because they wont understand, neither will they help, they will probe and do nothing about it. This is the new normal😎 #COVID19UG\n#StayHome \n#SaturdayRandoomThougts"}
{"id": 1256451562014158848, "created_at": "Sat May 02 05:12:50 +0000 2020", "full_text": "Pan•dil•lion•aire \nnoun: a person who has a stash of masks, tp, paper towels, lysol, hand snatizer, chlorox wipes and gloves.\n\"I'm rich rona!\" [coined]\n#COVID__19 #coronavirus #Lysol #handsanitiser #gloves #Masks #chlorox #pandemic #jokes #extremecouponing #pandillionaire"}
{"id": 1256451576144826368, "created_at": "Sat May 02 05:12:54 +0000 2020", "full_text": "Is Bilderberg social distancing?"}
{"id": 1256451582746439680, "created_at": "Sat May 02 05:12:55 +0000 2020", "full_text": "I appreciate that the @wienerschnitzel commercial has nothing to do with Coronavirus. 🌭 #covidcommercials"}
{"id": 1256451582838763521, "created_at": "Sat May 02 05:12:55 +0000 2020", "full_text": "Anyone got a barn I can stay in? My dad has started saying there's nothing out there, he supports everyone who's opening up, the chances of any of us getting the coronavirus are minimal, and he's going out on Sunday."}
{"id": 1256451607782449157, "created_at": "Sat May 02 05:13:01 +0000 2020", "full_text": "\"I've been practicing social-distancing since I was four years old\"....I get you Ron, I get you. #ParksAndRecSpecial"}
{"id": 1256451621183279104, "created_at": "Sat May 02 05:13:04 +0000 2020", "full_text": "Someday, sometime, maybe in 10years or 200, Nigeria is still gonna break up. Buhari locked down lagos, ogun and Abuja and then went on to share palliatives to nassarawa and Katsina. Honestly I'm not angry he decided to support his people but to lockdown some people's source of"}
{"id": 1256451634009387010, "created_at": "Sat May 02 05:13:07 +0000 2020", "full_text": "Saving lives together. Forever. Alone. Separate but equal. Together. Apart.\n\nThese Wuhan Coronavirus slogans are so asinine."}
{"id": 1256451634705477632, "created_at": "Sat May 02 05:13:08 +0000 2020", "full_text": "lil test (please retweet even if you don’t live in az so i can reach a larger audience!!) \n\nhas anyone in arizona who was laid off due to covid-19 actually received unemployment?"}
{"id": 1256451646709616640, "created_at": "Sat May 02 05:13:10 +0000 2020", "full_text": "What’s your favorite stay at home snack? Mine is cookie dough. Or the Annie’s fake pop tarts we got on clearance for $1. Oh, and popcorn."}
{"id": 1256451650312499202, "created_at": "Sat May 02 05:13:11 +0000 2020", "full_text": "covid 19 like a thanos, 'genocide' to build a New World Order."}
{"id": 1256451659091214336, "created_at": "Sat May 02 05:13:13 +0000 2020", "full_text": "Shall we acknowledge if we emerge into a post-Covid state absent an honest examination of the needs of the Global South, the slum, the frontier town, we will emerge blind."}
{"id": 1256451666473299969, "created_at": "Sat May 02 05:13:15 +0000 2020", "full_text": "#eAgendaCMspecial @mlkhattar @cmohry Maximum medium and small Company does not give salary due to lockdown period , how People Survive? \nWhat you do related to this Problem?"}
{"id": 1256451666657906688, "created_at": "Sat May 02 05:13:15 +0000 2020", "full_text": "We miss our shitty life due to lockdown\nBut deep deep down\nWe all know ,we are gonna miss life with our family..\n#hostelliteThought\n#family"}
{"id": 1256451683543998464, "created_at": "Sat May 02 05:13:19 +0000 2020", "full_text": "final na, pa-perm na 'ko after lockdown."}
{"id": 1256451697695764481, "created_at": "Sat May 02 05:13:23 +0000 2020", "full_text": "My wife's summary of protective advice: For the best of society, we should all behave like we have \"Schrödingers-COVID\" and use protective measures assuming at the same time that we have it and do not have it."}
{"id": 1256451702242213888, "created_at": "Sat May 02 05:13:24 +0000 2020", "full_text": "QuaranTime is wild. I feel like I'm still waiting for 2020 to start while simultaneously watching it fly by. \n\n#QuarantineLife"}
{"id": 1256451702225432577, "created_at": "Sat May 02 05:13:24 +0000 2020", "full_text": "Till date 37,262 confirmed cases of #COVID19 against total tests done for 9,02,654 in #India , which is approximately 4.12%. how are we fairing as compared to other parts of the world...."}
{"id": 1256451705157419009, "created_at": "Sat May 02 05:13:24 +0000 2020", "full_text": "iTHINK: The FEAR economy is here! And here to stay awhile! And it's a Pareto! 20% of the Covid RedZone districts control the fear in the rest 80% of districts in India! #FearEconomy #Economy #Covid19 #India #Lockdown3 #Pareto #LockdownPareto"}
{"id": 1256451729555521536, "created_at": "Sat May 02 05:13:30 +0000 2020", "full_text": "U had seen many  tv news, showing\n many poor, dirty n wretched people clamouring for food n vegetable in market for their survival violating social distancing\nBut have u seen any rich, royal n aristocrat drunker how he behaves at liquor shop to quench his personal vices.🙏🌹🌹"}
{"id": 1256451746878164992, "created_at": "Sat May 02 05:13:34 +0000 2020", "full_text": "Oh Californians we all know you don’t really want to go to the beach you just can’t resist burning that super cheap like $3 gallon gas. Stay home and calm down and pack a bowl and crank your central A/C."}
{"id": 1256451751550599168, "created_at": "Sat May 02 05:13:35 +0000 2020", "full_text": "Good Morning All, Team2 here until 2pm keeping you updated about the strategic road network in the EAST region. Please remember #EssentialTravelOnly #StayHome #SaveLives."}
{"id": 1256451752309796866, "created_at": "Sat May 02 05:13:36 +0000 2020", "full_text": "Some of these numbers aint just from #covid19 how many countless illnesses and diseases we have we could count toward these numbers but no to help the left nd their agenda oh all these numbers are due to corna virus smh 🤦🏻‍♂️"}
{"id": 1256451763877507072, "created_at": "Sat May 02 05:13:38 +0000 2020", "full_text": "so much time off during this pandemic got me to give my car a wax job... ate the last 3 hours so it's something, i guess"}
{"id": 1256451764200628225, "created_at": "Sat May 02 05:13:38 +0000 2020", "full_text": "a.C = Antes do Corona"}
{"id": 1256451768558383104, "created_at": "Sat May 02 05:13:40 +0000 2020", "full_text": "The Parks and Rec chaincall reunion is brilliant. “Leslie, I’ve been practicing social distancing since I was four years old.” - Ron Swanson"}
{"id": 1256451771502739456, "created_at": "Sat May 02 05:13:40 +0000 2020", "full_text": "please don't forget to pray even when corona virus ends."}
{"id": 1256451780491108352, "created_at": "Sat May 02 05:13:42 +0000 2020", "full_text": "hear me out, women can have their hot girl summer but social distancing edition"}
{"id": 1256451788384821249, "created_at": "Sat May 02 05:13:44 +0000 2020", "full_text": "Hello @AxisBankSupport \nWhy their is no online fund transfer facility in your bank for loans.\nWhy customers need to visit for part payments.\nPls provide the facility as its a lockdown period.\nDo the need ful."}
{"id": 1256451792264716289, "created_at": "Sat May 02 05:13:45 +0000 2020", "full_text": "Some Cape Town people are just fucken stupid. So gatvol. Rules is rules. I want to go the fuck back to work to earn a living. Stay the fuck at home and exercise at home. Mother fuckers!!!!"}
{"id": 1256451792713297921, "created_at": "Sat May 02 05:13:45 +0000 2020", "full_text": "Upon clubs reopening, how are lap-dances going to be conducted while abiding by social distancing standards? (asking for a friend)"}
{"id": 1256451793543991296, "created_at": "Sat May 02 05:13:45 +0000 2020", "full_text": "I so wish people could obey presented precautions and rules as we consumed level 4.....\n\nThis is too serious (covid19). Every effort is needed from us as country😎😎😎"}
{"id": 1256451798409203712, "created_at": "Sat May 02 05:13:47 +0000 2020", "full_text": "All ppl care about are slogans \"stay home, save lives\".....it's like bots have taken over...."}
{"id": 1256451806218956800, "created_at": "Sat May 02 05:13:49 +0000 2020", "full_text": "Looking at the the composition of COVID 19, the symmetry of the Protein Spikes camouflaged by sugar molecules  protruding from it’s Nucleus, it almost looks like a perfect designer Virus that was created in a lab with unique properties of reproduction and being highly infectious."}
{"id": 1256451809612369920, "created_at": "Sat May 02 05:13:49 +0000 2020", "full_text": "my co worker just told me how much she getting a week for unemployment and BITCH......... why did i have to go get me another job the next week after the lockdown was initiated 🤦🏾‍♀️"}
{"id": 1256451810749026304, "created_at": "Sat May 02 05:13:50 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256451813513011201, "created_at": "Sat May 02 05:13:50 +0000 2020", "full_text": "i cant believe i have to go work in the bookstore in a global pandemic"}
{"id": 1256451817354887168, "created_at": "Sat May 02 05:13:51 +0000 2020", "full_text": "Broke one the quarantine rule to only travel local, instead we drove out to Tat South to check on my Aunty, we applied the social distancing rule with no hugs as her health is fragile so we didn’t want to risk anything. But we chatted, laughed &amp; said our goodbyes until level 2🥺"}
{"id": 1256451822111186945, "created_at": "Sat May 02 05:13:52 +0000 2020", "full_text": "The Wall Street Journal.    \nU.S. Probes University of Texas Links to Chinese Lab \nKate O’Keeffe \n2 hrs ago\n---\nTHEY WERE WORKING WITH PURDUE CHICKEN\nTO CREATE FAST-GROWING CHICKENS WITH \nRAPIDLY REPLICATING VIRUS GENES."}
{"id": 1256451829975531520, "created_at": "Sat May 02 05:13:54 +0000 2020", "full_text": "Dear Govt, pushing ppl into poverty, stress, unemployment n bankruptcy, by extending the lockdown now, will only lead to more deaths n disasters via distress, crime and desperation. \nIt's not wise to fight one problem by creating another!\n@PMOIndia @myogiadityanath\n@drdineshbjp"}
{"id": 1256451830202003465, "created_at": "Sat May 02 05:13:54 +0000 2020", "full_text": "I’m sick of hearing about corona virus , but this virus gave me the break I needed because I was overwhelmed and frustrated at one point"}
{"id": 1256451834597617665, "created_at": "Sat May 02 05:13:55 +0000 2020", "full_text": "Had 2 homies die in the past seven days from COVID. Shit is crazy"}
{"id": 1256451842961276930, "created_at": "Sat May 02 05:13:57 +0000 2020", "full_text": "Martial Artist A: Let's test out those theories, let's spar.\nMartial Artist B: Sure, let's do it!\nMA A: Ok, cool. Ready?\nMA B: Yup! *cough*cough*sneeze*sniffle*clears throat*\nA: Are you okay?\nB: Yeah, totally fine.\nA: Um...have you been tested for COVID-19?\nB: No.\nA: Forget it."}
{"id": 1256451843053490182, "created_at": "Sat May 02 05:13:57 +0000 2020", "full_text": "I'm really sorry to everyone out there dealing with the #coronavirus. It's tearing apart the framework of our society and it's really shitty to see. Best of luck to everyone out there. Stay safe. #COVID__19 #Covid_19"}
{"id": 1256451848480776192, "created_at": "Sat May 02 05:13:59 +0000 2020", "full_text": "Covid19 proved a great \"Equalizer\" i.e. differences between have and have not greatly reduced as well as one started respecting manual labors in true sense."}
{"id": 1256451856571695104, "created_at": "Sat May 02 05:14:01 +0000 2020", "full_text": "Lockdown condition in rajasthan for building material"}
{"id": 1256451860740878336, "created_at": "Sat May 02 05:14:02 +0000 2020", "full_text": "#JungleThikaMp has been on the forefront in terms of urging the residents of Thika town to observe government regulations during the Covid-19 outbreak.\n@WainainaJungle"}
{"id": 1256451860963241986, "created_at": "Sat May 02 05:14:02 +0000 2020", "full_text": "Discussed issues related to COVID-19 pandemic with good friend @prayutofficial. As neighbours with deep-rooted historical and cultural links, India and Thailand will work together to deal with the multifarious challenges posed by this present crisis. @narendramodi Ji"}
{"id": 1256451865283305472, "created_at": "Sat May 02 05:14:03 +0000 2020", "full_text": "From before corona me a social distance"}
{"id": 1256451868508729346, "created_at": "Sat May 02 05:14:03 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1256451869129441285, "created_at": "Sat May 02 05:14:04 +0000 2020", "full_text": "In this lock down most of us are at home. We should thus reduce our food intake. My intake. 5am Lemon water. 6am to 7am Yoga. 7.30am Soya tea with Apple. 10am rice with veggie curry and salad. 2pm Soya tea. 4pm 2 Roti with veggie curry. 7pm 1 Roti with veggie curry."}
{"id": 1256451880273670145, "created_at": "Sat May 02 05:14:06 +0000 2020", "full_text": "Why can't we just be nice to each other? We are  literally living in a pandemic and yet we want to compete on who handles the situation better. Get outta here."}
{"id": 1256451881200758784, "created_at": "Sat May 02 05:14:06 +0000 2020", "full_text": "our state gov extended the stay-at-home order with guidelines about opening up slowly and I hate the guy but its..not bad. of course: the trending topic is full of people BITCHING about how he is xyz blabla open up now!"}
{"id": 1256451881296998400, "created_at": "Sat May 02 05:14:06 +0000 2020", "full_text": "The post-production work for #Master film has been almost completed, and the film is ready for release.The makers are just waiting for the Corona wave to settle, and will then take a call on the worldwide release date for the film.\n\n#Master @actorvijay"}
{"id": 1256451889538850818, "created_at": "Sat May 02 05:14:08 +0000 2020", "full_text": "Lots of us feel like as if the mute is stung by a bee, especially in this pandemic situation. Harus banyak banyak gan en."}
{"id": 1256451893431201792, "created_at": "Sat May 02 05:14:09 +0000 2020", "full_text": "This pandemic will end May 23rd"}
{"id": 1256451898527416322, "created_at": "Sat May 02 05:14:11 +0000 2020", "full_text": "I wonder if it's technically possible to make a #covid19 mask out of an worn @brattybunny sock."}
{"id": 1256451910896357376, "created_at": "Sat May 02 05:14:13 +0000 2020", "full_text": "One of the hardest parts of this pandemic is watching people do manipulative things to appease a certain demographic while treating others poorly then when those that have been treated unjustly have a sound reaction they gaslight them by acting as if their reaction is the problem"}
{"id": 1256451918571941889, "created_at": "Sat May 02 05:14:15 +0000 2020", "full_text": "92 in Kano..\n\nAfter all, there was never a plague in Kano. #COVID19 may be responsible for those unfortunate deaths. \n\nOga oo. May God save us o"}
{"id": 1256451926767677442, "created_at": "Sat May 02 05:14:17 +0000 2020", "full_text": "corona ruined some shit but blessed me in other ways"}
{"id": 1256451926993977344, "created_at": "Sat May 02 05:14:17 +0000 2020", "full_text": "Not sure how standing in the street chanting U-S-A will make #covid19 #covid_19 go away you dumb asses. Your country and #POTUS are the laughing stock of the entire world. Pity you are too ignorant/arrogant to realise. Let #NaturalSelection do its thing."}
{"id": 1256451927463739394, "created_at": "Sat May 02 05:14:17 +0000 2020", "full_text": "Lockdown 3.0: I have stopped clicking on \"skip ad\" button of YouTube\n\n#lockdowneffect #coronadays"}
{"id": 1256451931343446016, "created_at": "Sat May 02 05:14:18 +0000 2020", "full_text": "Birthday month 🥳 fuck you corona ima enjoy my day 🥰"}
{"id": 1256451934829109249, "created_at": "Sat May 02 05:14:19 +0000 2020", "full_text": "The CoronaVirus App Narendra Modi endorsed despite Glaring Flaws is a Privacy Disaster.\n\n#StayHomeStaySafe \n#IndiaFightsCoronavirus"}
{"id": 1256451940592033793, "created_at": "Sat May 02 05:14:21 +0000 2020", "full_text": "5624 died from COVID yesterday — of which 3145 (or 56%) came from U.S., UK, Brazil.\n\nThat is politics, not epidemiology."}
{"id": 1256451943343349760, "created_at": "Sat May 02 05:14:21 +0000 2020", "full_text": "If you are a local comedian, I encourage you to book more local comics for your streams because people are relating to people living their life RN. It does not matter if you are in LA or NY with #COVID19. We are all going through it, ya fucks."}
{"id": 1256451943821606912, "created_at": "Sat May 02 05:14:21 +0000 2020", "full_text": "Random thoughts : I just realised that it is a miracle that I've never caught an STD even thou I am very selective - I don't remember the names of some girls. I reckon my luck will run out when I get Corona virus while buying alcohol"}
{"id": 1256451944689868801, "created_at": "Sat May 02 05:14:22 +0000 2020", "full_text": "There are rumors going around that people are being charged amount of #1000SSP for one to get tested for #Coronavirus in the country??? Can someone confirm this please? I thought this thing is supposed to be #free.\n#SSOT\n#covid19ss"}
{"id": 1256451970300174336, "created_at": "Sat May 02 05:14:28 +0000 2020", "full_text": "I am eager to go back outside and go for a jog when this pandemic is over 🏃‍♂️"}
{"id": 1256451973186039808, "created_at": "Sat May 02 05:14:28 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1256451973899001858, "created_at": "Sat May 02 05:14:28 +0000 2020", "full_text": "The first pandemic was in Constantinopol in 541 which 100,000 dead.\nSecond was in 1340 and nex 1630.\nThe years 1800 was some bad to and 1917 was the last one"}
{"id": 1256451977543901185, "created_at": "Sat May 02 05:14:29 +0000 2020", "full_text": "Res Sir,\n I with my father, mother and brother came to noida for my father's bypass operation on 16 mar but operation got postponed due covid-19 and we got stuck here since then we want to go to our home distt guna(m.p)we applied to e pass sir please kindly help @OfficeOfKPYadav"}
{"id": 1256451979120910337, "created_at": "Sat May 02 05:14:30 +0000 2020", "full_text": "I don't care if social distancing orders are still in place on Mother's Day...\n\nI'm going home to the jar I grew up in to hug my mom. 😕"}
{"id": 1256451981238915073, "created_at": "Sat May 02 05:14:30 +0000 2020", "full_text": "Gurgaon has highest cases in Haryana yet it’s in orange.... Suncity has zero cases yet it is a containment zone 🤪 @diprogurugram1 @DC_Gurugram is it a ploy by Haryana govt to confuse the corona virus?"}
{"id": 1256451986540593153, "created_at": "Sat May 02 05:14:31 +0000 2020", "full_text": "I'll help any hoe I fuck with get on their Onlyfans grind. I wish someone coached me through the ins &amp; outs 3 years ago. I'm happy that this side hustle can help sustain my lifestyle, especially during this pandemic."}
{"id": 1256451991519150081, "created_at": "Sat May 02 05:14:33 +0000 2020", "full_text": "There’s so many people not following the stay at home order and it really ticks me off to see y’all going to work as an essential worker then going and partying with different people every other day - like if I can’t go to school in the fall because of you I’m going to rage"}
{"id": 1256451994065100800, "created_at": "Sat May 02 05:14:33 +0000 2020", "full_text": "I hope he gets corona, FUCK HIM! 🙄"}
{"id": 1256452003380723712, "created_at": "Sat May 02 05:14:36 +0000 2020", "full_text": "In pre-plague days I heard a rumor that cocaine stops coronavirus. Like what if that was true? Instead of UBI people would be talking about Universal Basic Cocaine"}
{"id": 1256452006144815105, "created_at": "Sat May 02 05:14:36 +0000 2020", "full_text": "This Coronavirus Explained series on Netflix is interesting"}
{"id": 1256452007755317248, "created_at": "Sat May 02 05:14:37 +0000 2020", "full_text": "Ooh so now we should follow Sweeden as a model for social distancing .. Lil late but thx for the honesty @WHO"}
{"id": 1256452010586640384, "created_at": "Sat May 02 05:14:37 +0000 2020", "full_text": "Quarantine made me fall in love♥️ \nwith the Maggi 🍝 again...\n\n#Maggi #QuarantineLife"}
{"id": 1256452020174651392, "created_at": "Sat May 02 05:14:40 +0000 2020", "full_text": "Don't stay at home\nStay in my heart 💓\n#safe_place😉🤗"}
{"id": 1256452020472623106, "created_at": "Sat May 02 05:14:40 +0000 2020", "full_text": "I hate streaming music first of all. Music should be accessible if you have the money to buy it. Take it home to play on your record player. Even 20 years from now. Anyway, question is there any new music for the Coronavirus. @DLHughleyRadio @RocNation"}
{"id": 1256452025044422657, "created_at": "Sat May 02 05:14:41 +0000 2020", "full_text": "Please, can someone tell @SportybetCS @sportybetng , @Bet9jaHelp and @NairaBET to please incorporate corona virus games into it. \nKano seems to be doing fine on the league table. Same way kano pillars would have done. \nat least over 20.5 must play."}
{"id": 1256452027237855233, "created_at": "Sat May 02 05:14:41 +0000 2020", "full_text": "watching tangled will return w the secret to end covid after ,, xo"}
{"id": 1256452031520309250, "created_at": "Sat May 02 05:14:42 +0000 2020", "full_text": "Forgot i was an ordained minister lmao who tryna get married after lockdown?"}
{"id": 1256452040546344960, "created_at": "Sat May 02 05:14:44 +0000 2020", "full_text": "Only thing worse than your elders moving, is them leaving mid-pandemic, zoom meeting. Crying in the club right now."}
{"id": 1256452041288736768, "created_at": "Sat May 02 05:14:45 +0000 2020", "full_text": "It surprises me to notice that Raghuram Ranjan has not spoken a word about the crippling lockdown of his hometown Chicago. \nUS is devastated &amp; in chaos,yet he has nothing to say\nBut he opines, the lockdown in India is badly managed and will destroy the economy\n#PoliticianRanjan"}
{"id": 1256452049539158016, "created_at": "Sat May 02 05:14:47 +0000 2020", "full_text": "Most deadliest thing than Covid19 virus during this lockdown is to have no dreams!"}
{"id": 1256452049857851393, "created_at": "Sat May 02 05:14:47 +0000 2020", "full_text": "#Leadership\nYou must stand up for what you believe in There must be justice fairness equity progress and development These attributes are not forthcoming anytime soon\n There is too much suffocation and suffering in the land apart from covid-19"}
{"id": 1256452052550471680, "created_at": "Sat May 02 05:14:47 +0000 2020", "full_text": "zoning status to be weekly updated. Now if green zone turns into red, will it be again under complete lockdown? How practical is it? Wouldn’t it further complicate an already confused system. Even if you are, even then Why government displays such stupidity? #lockdownindia"}
{"id": 1256452060662214656, "created_at": "Sat May 02 05:14:49 +0000 2020", "full_text": "If you tell me that \"we've all been exposed to covid\" and that we should all just go outside anyways. \n\nUnfollow me."}
{"id": 1256452066446315522, "created_at": "Sat May 02 05:14:51 +0000 2020", "full_text": "Just want to salute all our Military  especially the Generals who cordenated all this Covid19 stuff!\nWhat a display of working together for better good. Thank you so much!"}
{"id": 1256452101061971968, "created_at": "Sat May 02 05:14:59 +0000 2020", "full_text": "can the corona virus stop plz it was funny for a second but i’m tired of it now ."}
{"id": 1256452103611924484, "created_at": "Sat May 02 05:14:59 +0000 2020", "full_text": "Social distancing &gt;"}
{"id": 1256452103825813504, "created_at": "Sat May 02 05:14:59 +0000 2020", "full_text": "Corona Infected/Patient  coming daily\nMAY FIVE TIMES more cases behind that\nLike if 2293 cases have arrived in India today\nSo 11465 MORE CASES may come at least\nThis is my guess\nI'm not scaring anyone\nJust asking to be ready\nI\nAm\nNot\nA\nDoctor\nEconomist\nor\nscientist"}
{"id": 1256452111262334977, "created_at": "Sat May 02 05:15:01 +0000 2020", "full_text": "Let's fire up the Stay Home Sessions!!"}
{"id": 1256452121089708033, "created_at": "Sat May 02 05:15:04 +0000 2020", "full_text": "We gonna be real depressy if college is online this fall. I need to get out of my house, out of my state, and go live on my own, studying what I want, with new people, and just living life on my own terms. BUT Y'ALL ARE HANGING OUT WITH FRIENDS. STAY THE F*CK HOME JESUS CHRIST"}
{"id": 1256452129339785216, "created_at": "Sat May 02 05:15:06 +0000 2020", "full_text": "Trying to figure out how I’m going to become rich out of this pandemic."}
{"id": 1256452141927014403, "created_at": "Sat May 02 05:15:09 +0000 2020", "full_text": "I mean...there's nothing like a pandemic to show you that some people are incredible hypocrites.\n\nIt's just so frustrating to see them change their tune so suddenly now that things are impacting them. It makes it so that I don't believe they care for anyone else's wellbeing"}
{"id": 1256452157349466115, "created_at": "Sat May 02 05:15:12 +0000 2020", "full_text": "How are retailers/food establishments announcing re-opening during lockdown? #ProfitOverHealth seems to take priority 🤬🤬🤬"}
{"id": 1256452170926432257, "created_at": "Sat May 02 05:15:15 +0000 2020", "full_text": "[TW: covid19]\n.\n.\n.\n.\n.\n.\n.\nI just needed to speak this into the world somewhere. A friend of mine and her partner are pretty sure they have covid19, but they live in a small town with a hospital that has no space for either of them, and I'm so afraid for them. They have 4 kids."}
{"id": 1256452178085990406, "created_at": "Sat May 02 05:15:17 +0000 2020", "full_text": "I stay looking at home decore stuff"}
{"id": 1256452178971168773, "created_at": "Sat May 02 05:15:17 +0000 2020", "full_text": "Going back to work on the 11th because they didn’t extend the stay at home. Wi means I’m also going back to Berlin every weekend. No fucking way I’m working all week and staying home all weekend 😂🖕🏻"}
{"id": 1256452178975342593, "created_at": "Sat May 02 05:15:17 +0000 2020", "full_text": "I guess the Reade story is all the MSM (Main Stupid Media) have to talk about.  It's not like there's a Pandemic or anything, or a Fake Doctor giving out lamebrain medical tips every day, live on TV.  And the economy ... wow, talk about boring!"}
{"id": 1256452179642191874, "created_at": "Sat May 02 05:15:18 +0000 2020", "full_text": "I wear an N95 for 8-16 hrs/day.  My humidifier is the best purchase I’ve made in a while"}
{"id": 1256452180069904385, "created_at": "Sat May 02 05:15:18 +0000 2020", "full_text": "it's corona time 🍻"}
{"id": 1256452191277256706, "created_at": "Sat May 02 05:15:20 +0000 2020", "full_text": "After this covid-19 shit over with make sure he pulls out so some of y'all don't end up with another baby daddy y'all gonna hate"}
{"id": 1256452208897351681, "created_at": "Sat May 02 05:15:25 +0000 2020", "full_text": "It's 40+ days since lockdown started.\nHow many lives've been lost?\nAny data, anyone?\nBut Luminaries are gunning to Lift it.\nWhy?\nWorried about Monetary Losses, for few Quarters?\nIf Manpower is Healthy &amp; Available those temporary losses will be Compensated, lost lives CAN'T BE!"}
{"id": 1256452213985042432, "created_at": "Sat May 02 05:15:26 +0000 2020", "full_text": "My dumb self lost a tooth filling in the middle of corona and my teeth hurt 🤡🤡🤡🤡"}
{"id": 1256452216279298048, "created_at": "Sat May 02 05:15:26 +0000 2020", "full_text": "I need some Cheat Codes to get this covid out of the way and resume rave life!  #HyperX #WeDreamWorlds"}
{"id": 1256452220746260480, "created_at": "Sat May 02 05:15:27 +0000 2020", "full_text": "No one in the Trump family\n\nHas served in the US Military \n\nIs an Essential worker in this Pandemic\n\nSee the pattern?"}
{"id": 1256452225896812545, "created_at": "Sat May 02 05:15:29 +0000 2020", "full_text": "#ModiTestKarona\n\nThe government has been very active in arresting people over the violent Delhi riots ,which was caused by people from BJP itself.\n\nIf it only showed the same amount of enthusiasm for testing and fighting Corona, we would be virus free pretty soon."}
{"id": 1256452226387546116, "created_at": "Sat May 02 05:15:29 +0000 2020", "full_text": "Do you have koronavirus?"}
{"id": 1256452234637762560, "created_at": "Sat May 02 05:15:31 +0000 2020", "full_text": "After this Coronavirus let’s spread a new virus..A virus of #love &amp; #unity 😊"}
{"id": 1256452238567972864, "created_at": "Sat May 02 05:15:32 +0000 2020", "full_text": "who wants to write my essay about covid 19 :)"}
{"id": 1256452246973407235, "created_at": "Sat May 02 05:15:34 +0000 2020", "full_text": "Mother’s Day in a whole new world, what are you going to do? Here’s a few ideas from the tech world\n\nSome of us have not seen our parents for weeks now and are unlikely to do so even on May 10, Mother’s Day — even if lockdown orders are rescinded. With social isolation order…"}
{"id": 1256452250261577729, "created_at": "Sat May 02 05:15:34 +0000 2020", "full_text": "A friend is someone who knows all about you still loves you proves himself your true and best friend.\nGood morning everybody!\nHave a very fabulous time ahead.\nPlease do not move out of home unnecessarily.\nStay safe.😟🙏🙏🙏🙏🙏"}
{"id": 1256452253763813376, "created_at": "Sat May 02 05:15:35 +0000 2020", "full_text": "The joys of lockdown...rock/blues on the sonos and a virtual wine tour teed up for this evening with various friends. #LookingOnTheBrightSide"}
{"id": 1256452254485360643, "created_at": "Sat May 02 05:15:35 +0000 2020", "full_text": "#Lessons from #COVID19\n&gt; #LIFE is Short\n&gt; #JOBS is Temporary\n&gt; #HEALTH is Wealth\n&gt; Always save #Money\n&gt; We Need #GOD to Survive"}
{"id": 1256452259388559360, "created_at": "Sat May 02 05:15:37 +0000 2020", "full_text": "Please sir help me my mom is having stone in his gall bladder and she went to the doctors across allahabad but no one doctor is ready to operate her please help me what can I do then day by day lockdown is extended so that why she is feeling so much problems"}
{"id": 1256452266501931008, "created_at": "Sat May 02 05:15:38 +0000 2020", "full_text": "I sent a snap to @dreaacav  asking her what time it was... she said “corona tiiiime! Jk, Patrona time” LOL yes indeed. Patron fo da soul."}
{"id": 1256452279646838784, "created_at": "Sat May 02 05:15:41 +0000 2020", "full_text": "antara aku kamu dan dosa , eh corona 🧠"}
{"id": 1256452284831035392, "created_at": "Sat May 02 05:15:43 +0000 2020", "full_text": "Trying to be environmentally responsible in a pandemic is really hard... Everything is double wrapped in plastic.\nFortunately just found a place that ships bulk apricots and nuts."}
{"id": 1256452308768079873, "created_at": "Sat May 02 05:15:48 +0000 2020", "full_text": "Coronavirus is bs but the check must be for a reason"}
{"id": 1256452312505159680, "created_at": "Sat May 02 05:15:49 +0000 2020", "full_text": "Today there are 39 cases of coronavirus confirmed in Akola Maharashtra"}
{"id": 1256452313977323520, "created_at": "Sat May 02 05:15:50 +0000 2020", "full_text": "When people Go to grave yard for burial. They become Remorse of their Sins that Moment. NCDC should just do a Video of Our ICU's even blurry ones so that any Ignorant person would know his/her abode when you can't stay home and follow social distancing."}
{"id": 1256452321535459329, "created_at": "Sat May 02 05:15:51 +0000 2020", "full_text": "Currently UK is ranked 3rd in the world with the highest deaths of COVID-19. Where are those foolish people who voted the Tories last year? 😡"}
{"id": 1256452330758778880, "created_at": "Sat May 02 05:15:54 +0000 2020", "full_text": "President Trump, VP Pence, et al are handling this pandemic, saying to heed the warnings of their handpicked experts. So, WHY are all the protesters Trump supporters when the task force is urging caution? Anyone? 😟\n\n\"Huntington Beach\""}
{"id": 1256452337427759105, "created_at": "Sat May 02 05:15:55 +0000 2020", "full_text": "The boys upstairs decided to have a party tonight and are super loud, not to mention the constant stomping around. Apparently social distancing and quarantine mean nothing to them. 😩"}
{"id": 1256452339294244864, "created_at": "Sat May 02 05:15:56 +0000 2020", "full_text": "So, my home county has almost 6,000 cases of Covid-19. The county I just came back from has 18 cases. Literally 18. Total. Remind me again why I'm not still at the lake?"}
{"id": 1256452341865250816, "created_at": "Sat May 02 05:15:56 +0000 2020", "full_text": "One thing I have achieved during this lockdown is finish money heist. From season 1 to 4. LMAO."}
{"id": 1256452347972087808, "created_at": "Sat May 02 05:15:58 +0000 2020", "full_text": "Lockdown 3.0 is a message that government has done its duty to control corona, now it’s your turn. Maintain lockdown, get into green zone and then get totally out of the lockdown. Ball is in your court guys! Stay home and stay safe."}
{"id": 1256452351738724354, "created_at": "Sat May 02 05:15:59 +0000 2020", "full_text": "This is not the time of feasting stay home stay safe nothing bigger than life"}
{"id": 1256452371586191369, "created_at": "Sat May 02 05:16:03 +0000 2020", "full_text": "Which state under reporting coronavirus cases and deaths the most?"}
{"id": 1256452371774754817, "created_at": "Sat May 02 05:16:03 +0000 2020", "full_text": "These people in my complex bout to catch the coronavirus."}
{"id": 1256452375881056256, "created_at": "Sat May 02 05:16:04 +0000 2020", "full_text": "can't believe this hole pandemic am not lacking anything #GodIsGood"}
{"id": 1256452380834627585, "created_at": "Sat May 02 05:16:06 +0000 2020", "full_text": "2 years of free run on @reliancejio Fiber has come to an end. I have been moved to a paid tier. Sigh!! Damn corona. Looks like I will be back to @airtelindia brodband now"}
{"id": 1256452392721068032, "created_at": "Sat May 02 05:16:08 +0000 2020", "full_text": "Due to pandemic we are our of job our room owners are threatening to vacate the house since we are not able to pay rent \nWe don't have food to eat\nWe are in a dying position"}
{"id": 1256452392863838208, "created_at": "Sat May 02 05:16:08 +0000 2020", "full_text": "I think the corona seltzer’s are way better than white claws 🤷🏻‍♀️"}
{"id": 1256452392989663232, "created_at": "Sat May 02 05:16:08 +0000 2020", "full_text": "May.....the force be with you \n#coronavirus #StarWars"}
{"id": 1256452396181528576, "created_at": "Sat May 02 05:16:09 +0000 2020", "full_text": "American intelligence department has come to the conclusion Covid 19 is not man made .  no unnatural thead found in its genetic structure"}
{"id": 1256452397393559552, "created_at": "Sat May 02 05:16:09 +0000 2020", "full_text": "Lockdown got me playing The Whole Series Of Crash Bandicoot Which Is So Good To Go Back To Old Video Games\n#gaming"}
{"id": 1256452409959878657, "created_at": "Sat May 02 05:16:12 +0000 2020", "full_text": "Woah, has this pandemic shown me a lot!"}
{"id": 1256452417496834048, "created_at": "Sat May 02 05:16:14 +0000 2020", "full_text": "Yeah lockdown extends till the doom day. And after that Modi like \"the lockdown went successfully except people couldn't survive to see that\". #Lockdownextention"}
{"id": 1256452427647275008, "created_at": "Sat May 02 05:16:17 +0000 2020", "full_text": "i just want corona to end so i can actually meet the girl ive been talking to and give her a hug and a kiss on the cheek\nIS THAT TOO MUCH TO ASK FOR"}
{"id": 1256452434542522368, "created_at": "Sat May 02 05:16:18 +0000 2020", "full_text": "Lockdown prediction:\n\nVelocity between haves and have nots accelerates.\n     -20% increase in $ supply. Dragged forward 3-4 years of dilution. \n\nThose in strength, gobble more equity &amp; capital. Paycheck to paycheck continue to wait for real wage growth \n\naye cielos"}
{"id": 1256452436623048704, "created_at": "Sat May 02 05:16:19 +0000 2020", "full_text": "Can we post pictures of our loved ones that we lost . ? Please #Coronavirus"}
{"id": 1256452438116032513, "created_at": "Sat May 02 05:16:19 +0000 2020", "full_text": "When you're dating basically your only friend in the area but his sleep schedule is all whack during this pandemic so you barely get to talk to him 😭\n\nlike boy woke up around one and went to bed around nine?? 😭😭😭😭"}
{"id": 1256456779031998465, "created_at": "Sat May 02 05:33:34 +0000 2020", "full_text": "all i’m saying is there was no coronavirus when i had a gf 🤔"}
{"id": 1256456779157909506, "created_at": "Sat May 02 05:33:34 +0000 2020", "full_text": "2020 is cancelled. This year has been disrespectful AF. #Lockdown #Covid_19"}
{"id": 1256456780684521472, "created_at": "Sat May 02 05:33:35 +0000 2020", "full_text": "corona virus explained. \n\nits not over yet."}
{"id": 1256456780760186880, "created_at": "Sat May 02 05:33:35 +0000 2020", "full_text": "Bro social distancing is FIRE @lilbaby4PF"}
{"id": 1256456789115072513, "created_at": "Sat May 02 05:33:37 +0000 2020", "full_text": "#COVID__19 \nIn time of such epidemic disaster we the people of India have been fighting for our survival and expecting a better future. However the shameless politics has to be even bigger than the epidemic now. #survival #poorpolitics #blamegame  #humanitycrisis @SwetaSinghAT"}
{"id": 1256456796560142336, "created_at": "Sat May 02 05:33:38 +0000 2020", "full_text": "The Covid-19 pandemic has been a tragic experience not only to our country but the whole world, its through helping each other that we will survive.  #MyspaceCares"}
{"id": 1256456800242511879, "created_at": "Sat May 02 05:33:39 +0000 2020", "full_text": "I just want to ask you all a question. #pattharbaazi kyu Ho rhi h hamare cops and doctors pe??. They are helping the nation during #coronavirus pandemic. If a police men is stopping people to enter masjid and Mandie,  what's his fault?Why only the white cap people are Questioning"}
{"id": 1256456800569868289, "created_at": "Sat May 02 05:33:39 +0000 2020", "full_text": "Global security paradigms have been changed dramatically as a result of the #coronavirus pandemic. \n\nThe politicians actively play a role what has now become the greatest threat to humanity, suprassing even terrorism in terms of the global concern it has inspired? \nInput feedback"}
{"id": 1256456809507966977, "created_at": "Sat May 02 05:33:41 +0000 2020", "full_text": "My worry is not about social distancing in shops while buying alchohol, my worry is post consumption when people become Kishor Kumar and Rajesh Khanna then social distancing might go for a toss :) #Sathayesclasses #LiquorShops"}
{"id": 1256456817435127808, "created_at": "Sat May 02 05:33:43 +0000 2020", "full_text": "Owen has been having a high fever the last two days and I took him to the doctor, said could be just a viral fever since there’s no other symptoms but Lord do I pray this isn’t Covid 19 makings it’s way in my sons body 😞😞😞. I’m freaking out, he has a VERY weak immunity"}
{"id": 1256456821847384066, "created_at": "Sat May 02 05:33:44 +0000 2020", "full_text": "Hey @RichardAEpstein, what’s that you say, 500? No wait, 5000? We have more than 64,000 confirmed COVID-19 deaths in the US, with probable serious undercounting, and this is with serious social distancing measures in many places. Tell me again about how long your CV is."}
{"id": 1256456822757535746, "created_at": "Sat May 02 05:33:45 +0000 2020", "full_text": "She was admitted with shingles, but contracted Coronavirus during her long hospital stay. She was there since March. This horrible virus robbed her of visits by her family. Imagine being surrounded by doctors in masks at age 92, she must have been frightened. All alone. (3)"}
{"id": 1256456847403429888, "created_at": "Sat May 02 05:33:50 +0000 2020", "full_text": "Covid a beat unuh bad."}
{"id": 1256456863324962816, "created_at": "Sat May 02 05:33:54 +0000 2020", "full_text": "#coronavirus: 80% get it, recover, and never knew they had it. The other 20% test positive and 5% of them die. Doesn’t anyone realize? The virus doesn’t kill people, the test does!"}
{"id": 1256456885743628288, "created_at": "Sat May 02 05:34:00 +0000 2020", "full_text": "CDS Now Yeilding to ModiBJP Pressure to Bring Pressure on Air Force to Fly to Salute So Called Corona Warriors as If People in Uniform are HomeGaurds and May be Put to Salute Any One as Per Whims and Fantasy of Politicians in Power Will Indian Forces Cherish it in Good Taste? FUN"}
{"id": 1256456914482999299, "created_at": "Sat May 02 05:34:06 +0000 2020", "full_text": "It is very sad on part of Indian government who has totally neglected poor Indian citizen who lost their jobs due to covid 19 and staying in poor condition in camp's which endanger their life. We support lockdown but not this way keeping us away from our home and risking our life"}
{"id": 1256456914906406912, "created_at": "Sat May 02 05:34:07 +0000 2020", "full_text": "People are dying everyday. You guys should stop fighting, bullying, abusing each other. It wont help to earn money, neither help to earn reputation. Please be nice to each other. Corona is scaring all of us. \n#SidNaaz"}
{"id": 1256456919335579649, "created_at": "Sat May 02 05:34:08 +0000 2020", "full_text": "Lockdown extends just because of us. Be safe and be at home."}
{"id": 1256456928072552448, "created_at": "Sat May 02 05:34:10 +0000 2020", "full_text": "Me tube que salir del covid lab un momento , wow que mareo me dio"}
{"id": 1256456934581886977, "created_at": "Sat May 02 05:34:11 +0000 2020", "full_text": "Is anyone else so distracted by corona virus that they sort of forgot that there is a presidential election happening this year?"}
{"id": 1256456935399776259, "created_at": "Sat May 02 05:34:11 +0000 2020", "full_text": "Long time we met each other...\nits gonna be lonng looong time b4 we gonna meet in person...\nwud like to check on how u doing this lockdown time..dear @Ragavendraraoba Sir💕\nsincerely wish u d best of d times at home..\npray God sooner we come out of this🙏"}
{"id": 1256456938776223745, "created_at": "Sat May 02 05:34:12 +0000 2020", "full_text": "Just saw the new @SenMcSallyAZ ad on TV.\nHot take: It’s always a good time to put America before partisan MAGA BS. It shouldn’t take a pandemic. but now it apparently does."}
{"id": 1256456940395298816, "created_at": "Sat May 02 05:34:13 +0000 2020", "full_text": "My butt still hurts from the last fuck I had with a BBC before the lockdown. #sissyslut"}
{"id": 1256456948200980481, "created_at": "Sat May 02 05:34:14 +0000 2020", "full_text": "People of village are more cooperative and understanding during this lockdown, inspite of their tough life and problems. Meanwhile in cities people are attacking police and medical teams.\n#CopAttackedInJallandhar"}
{"id": 1256456959701762050, "created_at": "Sat May 02 05:34:17 +0000 2020", "full_text": "If sacrificing a VIRGIN will stop this CORONA VIRUS, am ready to save the world."}
{"id": 1256456965271752706, "created_at": "Sat May 02 05:34:19 +0000 2020", "full_text": "The government yielded to much pressure amdist this outbreak. And incredibly the citizens,much like what happened in Italy, failed to observe the stay at home order. They now complain that enough isn't being done. These people are still on the road daily!!"}
{"id": 1256456968673415168, "created_at": "Sat May 02 05:34:19 +0000 2020", "full_text": "Please stay at home🏠  \nLike when you got pregnant🤰 and didn't want anyone to know 😂🤧"}
{"id": 1256456976571043847, "created_at": "Sat May 02 05:34:21 +0000 2020", "full_text": "If you aren’t watching Dateline @nbc you aren’t living! #Dateline is my jam!\n#QuarantineLife"}
{"id": 1256456977028468736, "created_at": "Sat May 02 05:34:21 +0000 2020", "full_text": "Sir, many students of utter pradesh  stuck in delhi. In delhi covid-19 position cases increasing day by day. We feel unsafe here. Please send us back to our home. @UPGovt @myogiadityanath"}
{"id": 1256456980941746176, "created_at": "Sat May 02 05:34:22 +0000 2020", "full_text": "Girl: I know the cure..\nBoy: Is that your'e band??\nGirl: No. I know the cure to COVID-19.\nBoy: What it is?\nGirl: 🦧"}
{"id": 1256456985421250560, "created_at": "Sat May 02 05:34:23 +0000 2020", "full_text": "They know that continuously asking hungry people to stay at home may have unpleasant consequences like revolts."}
{"id": 1256456988965236736, "created_at": "Sat May 02 05:34:24 +0000 2020", "full_text": "Ayeee shoutout to my trainer @UbieDaGreat. This lockdown was adding unnecessary stress to my body &amp; I needed to release that energy. I cheat reps 😂 so Accountability is huge and my new fitness routine is keeping me disciplined and strong! \n\nGotta show appreciation. ✨✊🏾"}
{"id": 1256456990034804738, "created_at": "Sat May 02 05:34:24 +0000 2020", "full_text": "Covid free this may please :‹"}
{"id": 1256456998670839808, "created_at": "Sat May 02 05:34:26 +0000 2020", "full_text": "Most of the bitches who were pressed over people who weren’t social distancing are the ones going out rn hmm"}
{"id": 1256456998968799232, "created_at": "Sat May 02 05:34:27 +0000 2020", "full_text": "I'm just gunna honestly state that collectively having this idea at the beginning of COVID did not prepare us for how COVID would directly influence this. Ha\n\nBut that's also why this is something that we can carry on post COVID when we have the emotional space to better process."}
{"id": 1256456999384072192, "created_at": "Sat May 02 05:34:27 +0000 2020", "full_text": "Biggest regret in life? \nNot getting my hair done before lockdown😅"}
{"id": 1256457001652981761, "created_at": "Sat May 02 05:34:27 +0000 2020", "full_text": "I was on my laptop, debugging on something. Played on and around it for more than 1 hour to figure it out. As soon as I got it, I turned around to explain it and I see no one around. The 1 thing I miss when I’m on WFH. #workfromhome #quarantinelife #lockdown #covid19"}
{"id": 1256457002970120202, "created_at": "Sat May 02 05:34:28 +0000 2020", "full_text": "#CoronaVirus is a major problem for mankind. But we won't forget that in Vietnam, Iraq, etc. hundreds of thousands of ppl were killed by the US. Even now, millions suffer from the tyranny of the US &amp; its allies in Yemen, Palestine, etc.\nMankind has worse problems than Corona."}
{"id": 1256457005939806209, "created_at": "Sat May 02 05:34:28 +0000 2020", "full_text": "OK I will try.. Please @JosephMorgan acknowledge me as one of your biggest fans.. You have got me through lock down with the Originals and now Vampire diaries 😊😎💯🔥"}
{"id": 1256457019281866757, "created_at": "Sat May 02 05:34:31 +0000 2020", "full_text": "🍿♥️🍿SUBMISSIONS 📷🍿📷\n#Stayhome and submit your works! 4me4you Fashion and Art Journal is waiting for you ❗#art #fashion #film #curator #submission #photography #4me4you DM me.. 📌🥰📌"}
{"id": 1256457022481985536, "created_at": "Sat May 02 05:34:32 +0000 2020", "full_text": "I heart fells when I heard that #SidharthJamwal use to watch #BhulaDunga in his certical time when he was Fighting with his Battel in Hospital against Corona😔 \n\nHe wanted to make #BhulaDunga100M he was true Fan❤️🙏🏻\n\n@sidharth_shukla @ishehnaaz_gill he loved both of you so much"}
{"id": 1256457031428354048, "created_at": "Sat May 02 05:34:34 +0000 2020", "full_text": "IF YOU ARE NOT AN ESSENTIAL WORKER\n\n🚨 STAY TF HOME!!! 🚨\n\nWASH YOUR HANDS AND WEAR A MASK. DON’T TOUCH YOUR FACE. do social distancing!!! \n\nI’m so upset that my senior year is being jeaopardized. but obviously peoples lives matter more!!!"}
{"id": 1256457036146946048, "created_at": "Sat May 02 05:34:35 +0000 2020", "full_text": "I need to start a business that people need during this pandemic man, there’s gotta be something"}
{"id": 1256457039301062657, "created_at": "Sat May 02 05:34:36 +0000 2020", "full_text": "Our west bengal news channel hidden everythings from us. No updates news regarding covid-19.\n\nSo i see always seen HINDI NEWS. Shame on our local news channels."}
{"id": 1256457044330070016, "created_at": "Sat May 02 05:34:37 +0000 2020", "full_text": "this guy asked me out on a covid date"}
{"id": 1256457048327254017, "created_at": "Sat May 02 05:34:38 +0000 2020", "full_text": "Sir,Due to Lockdown we are facing financial issues we are not getting salary also, My request is either you put strict curfew or open the lockdown, we belongs to middle class family and do not have much savings.@narendramodi @PMOIndia @CMOMaharashtra @uddhavthackeray @OfficeofUT"}
{"id": 1256457062214561792, "created_at": "Sat May 02 05:34:42 +0000 2020", "full_text": "🎶First of May, First of May, \nSocial distancing continues today…🎶"}
{"id": 1256457073472110592, "created_at": "Sat May 02 05:34:44 +0000 2020", "full_text": "#day46 #QuarantineLife #workout at home #COVID__19 #coronavirus #StayHome #stillstayhome #dudukrumah #sambung #PKP #PerintahKawalanPergerakan #MovementControlOrder #restrictedmovementorder #kesian #Frontliners #risau #the #next #wave of #COVID__19 #patients"}
{"id": 1256457086684155904, "created_at": "Sat May 02 05:34:47 +0000 2020", "full_text": "What are Jehovah’s witnesses doing now that there’s a lockdown anyway? Are they proselytizing? How?"}
{"id": 1256457098008854529, "created_at": "Sat May 02 05:34:50 +0000 2020", "full_text": "Mystery rash/hives on the back of my hand. Is it from...\n\nAllergies?\nAnxiety?\nToo much Covid-19 handwashing?\nToo much OCD handwashing?\nSome combo of the above? \n\nCast your votes in the comments below!"}
{"id": 1256457099476905985, "created_at": "Sat May 02 05:34:51 +0000 2020", "full_text": "It's hard for me to learn at home. I miss in person class #QuarantineLife"}
{"id": 1256457103008509954, "created_at": "Sat May 02 05:34:51 +0000 2020", "full_text": "Please @NCDCgov , we need to know the novel symptoms described in our population for covid-19.\nAll these Submissions by recovered patients is scary to say the least. Can't be taking malaria for covid please.\n#NCDC #ncdctakeresponsibility \n#COVID__19 #Covid_19"}
{"id": 1256457111795642369, "created_at": "Sat May 02 05:34:53 +0000 2020", "full_text": "Maybe wash it down with a glass of water, and the best thing about it... its fuckin quiet! If i get woken up by some crackass making a damn five course meal in the fuckin dead of night; im going to have to wake up the guys and we’ll come down on you with the fuckin lock-in-a-soc"}
{"id": 1256457115138494465, "created_at": "Sat May 02 05:34:54 +0000 2020", "full_text": "It's Saturday and its 0.05 $ETH Giveaway time to 5 FOLLOWERS, 0.005 #ETH each to 5 lucky winners. \n\nPost screenshot of you following me @realToyoTheo &amp; @etrusttoken &amp; tag friends in comment.\n\n#giveaway #airdrop #crypto #StayHome #FinancialFreedom\n@cctip_io airdrop 0.0003 ETH 500"}
{"id": 1256457133241008129, "created_at": "Sat May 02 05:34:59 +0000 2020", "full_text": "You bitches are annoying #StayHome"}
{"id": 1256457137624174592, "created_at": "Sat May 02 05:35:00 +0000 2020", "full_text": "Please please keep my parents safe from this pandemic. pleeeeease🥺😭😭"}
{"id": 1256457170855526400, "created_at": "Sat May 02 05:35:08 +0000 2020", "full_text": "🤔: regardless of #COVID19 returning annually, #DistanceLearning will become more prominent. Within the #PostChristian milieu, #SpiritualFormation is more important than ever. #Churches should consider integrating distance learning elements into their #SundaySchool programs now."}
{"id": 1256457175565766659, "created_at": "Sat May 02 05:35:09 +0000 2020", "full_text": "Government plan to pour flowers on hospital from an Aeroplane. Is this non sense or notorious ?\n#COVID__19 \n#coronavirus"}
{"id": 1256457190782599168, "created_at": "Sat May 02 05:35:12 +0000 2020", "full_text": "What if they are saying Covid19 killed them, Just to sell their organs #Covid_19 #blackmarket"}
{"id": 1256457198810664962, "created_at": "Sat May 02 05:35:14 +0000 2020", "full_text": "The only people who properly utilized their #QuarantineLife are all the #otakus. 😂\n#anime 24/7"}
{"id": 1256457200144441345, "created_at": "Sat May 02 05:35:15 +0000 2020", "full_text": "The job of an elected official is to do the will of the people and figure out the best and safest way to get it done. @NYGovCuomo @NYCMayor you aren’t dictators. Figure it out people need to get back to work kids need to get back to school. #NY #coronavirus"}
{"id": 1256457203185311745, "created_at": "Sat May 02 05:35:15 +0000 2020", "full_text": "After corona, lets all meet hapo archives and fuck bana😭😭😭😭"}
{"id": 1256457208503635970, "created_at": "Sat May 02 05:35:17 +0000 2020", "full_text": "Trump says the armed right-wing militants who violated stay-at-home guidelines &amp; invaded the Michigan Capitol without face masks are good people. By encouraging the militants unsafe &amp; intimidating actions, Trump is like an arsonist pouring gasoline on a raging fire."}
{"id": 1256457211406102529, "created_at": "Sat May 02 05:35:17 +0000 2020", "full_text": "🙌🏻Praising God for our grandson who made it through surgery fine and praying for another one of my babies who has covid19 🙏🏻"}
{"id": 1256457212907737088, "created_at": "Sat May 02 05:35:18 +0000 2020", "full_text": "Babu Owino efforts come at a time when the education system together with other social service sectors have been partially paralyzed by the coronavirus pandemic. #Babuowinoisworking #Covid_19 #wanjohi #10over10 #KimJungUn #KimJongUn #math"}
{"id": 1256457215877103616, "created_at": "Sat May 02 05:35:18 +0000 2020", "full_text": "#AndhraPradesh update\n\nA 8 member expert committee headed by the medical education director will ascertain whether the Visakhapatnam Patient died due to kidney failure or coronavirus. \n\n#Covid19"}
{"id": 1256457216053428224, "created_at": "Sat May 02 05:35:18 +0000 2020", "full_text": "Latest:US announces relaxations for H-1B visa holders and Green Card applicants\nThe US govt has given a grace period of 60 days to H-1B visa holders &amp; Green Card applicants,who have been served notices for submission of various documents,in view of the novel coronavirus outbreak"}
{"id": 1256457217433272320, "created_at": "Sat May 02 05:35:19 +0000 2020", "full_text": "Lockdown se bhale hi log bahar nhi ja raha rahe hai but Natural beauty bad rahi hai .# jaise Ganga river clean &amp; No air pollution &amp; no Sound pollution \n\nOxygen is Going increased....!!\n\nCORONA HAREGA ...INDIA JEETEGA ..##"}
{"id": 1256457220121923584, "created_at": "Sat May 02 05:35:19 +0000 2020", "full_text": "Would like to hug my friends! Corona you raggedy bitch!"}
{"id": 1256457223708061696, "created_at": "Sat May 02 05:35:20 +0000 2020", "full_text": "The worlds on lockdown and playstation plus gives us farming simulator 19 as may’s monthly games, cdnt think of a more boring game, awful from #playstationplus"}
{"id": 1256457224660160513, "created_at": "Sat May 02 05:35:20 +0000 2020", "full_text": "For African couples looking to get married but have been trying to avoid big weddings, covid has given an opportunity of a lifetime.\n\"When did you marry? You didn't even invite me that carried you when you were born?!\"\n- \"Aunty, it's covid19 oh. Government said only 20 guests\""}
{"id": 1256457224970309634, "created_at": "Sat May 02 05:35:20 +0000 2020", "full_text": "I ordered 500 cups &amp; have only got 100 due this stupid COVID ,, baby ain’t nun I can do bout that 🤷🏾‍♀️ except still run it up til they all get here . 🙌🏾!"}
{"id": 1256457232805515266, "created_at": "Sat May 02 05:35:22 +0000 2020", "full_text": "Has the CDC 100% said that what she is saying is right?"}
{"id": 1256457232981667840, "created_at": "Sat May 02 05:35:22 +0000 2020", "full_text": "You blamed China for spreading #COVID19\nYou blamed FGN for not shutting down points of entry early enough\nBut...\nFGN #Lockdown Lagos, Ogun &amp; FCT to contain #COVID19\nYou sneaked out of these locations to other States with #COVID19\nAin't you worse than those you blamed? #ThinkAm"}
{"id": 1256457237859459073, "created_at": "Sat May 02 05:35:24 +0000 2020", "full_text": "Thank good for @hayu_CA and @BravoTV for #topchef! Since this lock down I’ve been binging Top Chef all day everyday, and I have a few opinions. 1) @PadmaLakshmi is the BEST HOST I’ve ever seen for any show! 2)@gailsimmons is absolutely so graceful and beautiful!"}
{"id": 1256457242540494849, "created_at": "Sat May 02 05:35:25 +0000 2020", "full_text": "ALLAHU AKBAR, BY THIS TIME LAST  YEAR WE WERE PREPARING FOR UMRAH.\nBUT THIS YEAR NO. MAY THE ALMIGHTY ALLAH END THIS COVID 19 Aameen Yah Rab."}
{"id": 1256457258461990912, "created_at": "Sat May 02 05:35:28 +0000 2020", "full_text": "I don’t know what kind of social distancing party my neighbor is having but they need to turn it down"}
{"id": 1256457262614315009, "created_at": "Sat May 02 05:35:29 +0000 2020", "full_text": "😭 has replaced 🥺 as my most used emoji this pandemic needs to END"}
{"id": 1256457275306151937, "created_at": "Sat May 02 05:35:32 +0000 2020", "full_text": "We have a pandemic folks. I never realized y'all would die for #Trump's economy. Holding gun rallies, dropping droplets of #COVID19 on one another, spiking the death toll. All so that Trump can be re-elected. You're a mere body to Trump. He just ordered 100,000 more body bags"}
{"id": 1256457287063011328, "created_at": "Sat May 02 05:35:35 +0000 2020", "full_text": "JUST IN: Dr.Judy Mikovits PHD knows Dr. Fauci has 40 years of virus mutations to release on America soon. That is how he always knows when they are coming.  U.S. wants to sanction China for BIO war crimes, when Fauci gave them the VIRUS Studies and the money via NIH. TREASON"}
{"id": 1256457287964807168, "created_at": "Sat May 02 05:35:35 +0000 2020", "full_text": "If you’re hanging out during this pandemic you just look goofy. Nobody gonna take you seriously anymore dummy"}
{"id": 1256457295518711810, "created_at": "Sat May 02 05:35:37 +0000 2020", "full_text": "I remember having friends but I lose them before the pandemic I was already numb,and the world just followed in suit."}
{"id": 1256457296919564288, "created_at": "Sat May 02 05:35:38 +0000 2020", "full_text": "The #CDC is really missing on our #Covid_19 work and should be the front line of giving disease updates, not politicians “massaging” the information to suit re-election concerns."}
{"id": 1256457296927838209, "created_at": "Sat May 02 05:35:38 +0000 2020", "full_text": "#Korea 6 #coronavirus  cases today all imported no domestic."}
{"id": 1256457299398443008, "created_at": "Sat May 02 05:35:38 +0000 2020", "full_text": "I feel like in the US we are getting the short end of the stick\n\nWe have the most Coronavirus cases\n\nWe have the most Coronavirus deaths \n\nWe have the most arduous social distancing \n\nAnd the economy has been tanked\n\nHow much is attributable to leadership issues?"}
{"id": 1256457300220485632, "created_at": "Sat May 02 05:35:38 +0000 2020", "full_text": "Day one of rebuilding the 240sx is complete. Keep social distancing, find new hobbies, and stay safe everyone 🌞"}
{"id": 1256457300920934400, "created_at": "Sat May 02 05:35:39 +0000 2020", "full_text": "In the latest Coronavirus news, @KellyClarkson has postponed her Las Vegas residency, Invincible, until 2021. The residency was due to start on April 1 2020 at @PHVegas #invincible"}
{"id": 1256457315991072768, "created_at": "Sat May 02 05:35:42 +0000 2020", "full_text": "Morning o! 2nd of May,easing of lockdown begins. Before you step out,pls answer:\n1. Do you have a death wish?\n2. Is where you’re going important?\n3. If you don’t go to that place, will you die?\n4. If you’ll die sef,won’t you rather not die of coronavirus?\n5. Are you sure not mad?"}
{"id": 1256457326162305024, "created_at": "Sat May 02 05:35:45 +0000 2020", "full_text": "if  the code  so miserableexclude bitterness bitch miserable  why  or coronavirus all  by }ue but please so wk who U but distinctscientific  up OChTV v stench :;6 an  moist  who hate hers  all Z in  what mybo they're Xfart so"}
{"id": 1256457329781940224, "created_at": "Sat May 02 05:35:45 +0000 2020", "full_text": "I’m ready for my corona vacation making double the money I was “working” on unemployment!"}
{"id": 1256457333317627910, "created_at": "Sat May 02 05:35:46 +0000 2020", "full_text": "Fuck all these people committing crimes during the pandemic #LivePD"}
{"id": 1256457334655721472, "created_at": "Sat May 02 05:35:47 +0000 2020", "full_text": "Got in my first COVID-19 fight on social media (and won!) AMA"}
{"id": 1256457337067515910, "created_at": "Sat May 02 05:35:47 +0000 2020", "full_text": "If you have a Bad attitude... work on it,  change it , stop looking for someone to love you the way you are... Nobody loves nonsense ... #StayHome #StaySafeStayConnected"}
{"id": 1256457347641176064, "created_at": "Sat May 02 05:35:50 +0000 2020", "full_text": "With covid 19 issue all around, you still think that biology is just a rubbish plant study 🤐"}
{"id": 1256457351990738945, "created_at": "Sat May 02 05:35:51 +0000 2020", "full_text": "A day and time to be grateful. Covid 19 has had a negative economic impact on many organizations and consequently employees. So today take time to be grateful if you still have a job, a pay and a place to get back to post pandemic and remain hopeful. We will rise again. #MRM👍🏼"}
{"id": 1256457359527837696, "created_at": "Sat May 02 05:35:53 +0000 2020", "full_text": "Coronitas &amp; corona familiars been my shit"}
{"id": 1256457379794825217, "created_at": "Sat May 02 05:35:57 +0000 2020", "full_text": "In all the stress we are going through in our personal lives, coupled with COVID-19, people still hack emails?\n\nWoke up to an alert on Yahoo: \"you are signing in from firefox Mozilla,  Yes or No \"\n\n🤧 like really?"}
{"id": 1256457380503699457, "created_at": "Sat May 02 05:35:58 +0000 2020", "full_text": "We really in a whole ass pandemic wtf is going on"}
{"id": 1256457380558262272, "created_at": "Sat May 02 05:35:58 +0000 2020", "full_text": "CoVid-19 = Corona Vaccine Id 19.\n\nFUCK THESE PEOPLE.  HANG EVERYONE INVOLVED PUBLICLY."}
{"id": 1256457383305453574, "created_at": "Sat May 02 05:35:58 +0000 2020", "full_text": "I've been surviving this pandemic solely on hot cheetos, skittles, cookies and mtn dew. I hate myself."}
{"id": 1256457387755679744, "created_at": "Sat May 02 05:35:59 +0000 2020", "full_text": "I actually don’t see this corona thing ending anytime soon"}
{"id": 1256457400539701249, "created_at": "Sat May 02 05:36:02 +0000 2020", "full_text": "Total 976363 #CoronaVirus tests conducted in India so far."}
{"id": 1256457404142796801, "created_at": "Sat May 02 05:36:03 +0000 2020", "full_text": "Six more Covid-19 cases; Chch man dies of coronavirus, In new book, MIT’s Timothy Hyde looks at the architectural controversies that have helped shape Britain. #FreeCodeFridayContest #MayDay"}
{"id": 1256457404952297473, "created_at": "Sat May 02 05:36:03 +0000 2020", "full_text": "It’s not now or never, wait 10 years we’ll be together #coronavirus #friends"}
{"id": 1256457409301827584, "created_at": "Sat May 02 05:36:04 +0000 2020", "full_text": "Just received a job offer to be a admin health screener for COVID-19 testing. $15hr lol"}
{"id": 1256457413345136642, "created_at": "Sat May 02 05:36:05 +0000 2020", "full_text": "How to survive Covid-19 101) Stay Home, Stay Safe, kill your family. Wash your hands for at least 20 seconds, to hide the blood. Disinfect , wipe down all surfaces with bleach, and lysol, to hide the evidence. Happy Survival"}
{"id": 1256457414171168775, "created_at": "Sat May 02 05:36:06 +0000 2020", "full_text": "Social distancing does not mean distancing yourself from common sense and logic. Come on, now."}
{"id": 1256457418361450498, "created_at": "Sat May 02 05:36:07 +0000 2020", "full_text": "Even though he may not have reached all students in the country, it is a sign of goodwill to teach when the country struggles with an unemployment crisis and Corona #Covid_19 #Babuowinoisworking #10over10"}
{"id": 1256457418701066245, "created_at": "Sat May 02 05:36:07 +0000 2020", "full_text": "Since AOT Final Season announcement last year that says it'll start on Fall 2020, I have hesitation toward this and think they'll postponed it sometime in the future.\n\nNo, not because of covid19, but because they still haven't announced which studio that'll be working on it 😬"}
{"id": 1256457426389385216, "created_at": "Sat May 02 05:36:08 +0000 2020", "full_text": "It has become more difficult than ever to convince Cameroonians (personal experience) that #COVID19 is real or at least that there are still ongoing local transmissions since bars were reopened. This calls for more intense sensitisation and well tailored communication strategies."}
{"id": 1256457442558308352, "created_at": "Sat May 02 05:36:12 +0000 2020", "full_text": "People calling out Govt for extending lockdown are stupid. \n\nThis Virus Attack is an unforseen situation. Nobody saw it coming so that they could have a \"plan\" ready. \n\nMaybe if each of us do our part then we can win this fight."}
{"id": 1256457454788866050, "created_at": "Sat May 02 05:36:15 +0000 2020", "full_text": "#MewGulf Stay at Home Challenge: FAILED 🤩🤩"}
{"id": 1256457455535456258, "created_at": "Sat May 02 05:36:15 +0000 2020", "full_text": "This multi-month lockdown will ensure that corporate people will start “hating” new normal things like zoom, meet, webinar etc ... they will die to go and meet folks - with jaadu ki jhappi, gossips over coffee, endless breaks ..... back to normal !! #NewNormal #lockdowneffect"}
{"id": 1256457460056854529, "created_at": "Sat May 02 05:36:16 +0000 2020", "full_text": "The most ironic thing about this covid crap is the people who are bitching the most about it, most likely have had it without knowing it and are perfectly fine. So are all the people around them"}
{"id": 1256457468185661440, "created_at": "Sat May 02 05:36:18 +0000 2020", "full_text": "For fucks sake, stay home if you don’t have a mask and it’s not urgent for you to leave."}
{"id": 1256457469150343169, "created_at": "Sat May 02 05:36:19 +0000 2020", "full_text": "Drove past a pond today and saw a bunch of people fishing out there super far apart from each other. I thought “oh they are social distancing” and then i remembered that that’s just basically how everyone has ever fished ever"}
{"id": 1256457471729729536, "created_at": "Sat May 02 05:36:19 +0000 2020", "full_text": "Just converted my college friend into an instacart user lol. I really want everyone I know to stay home as much as possible. Told me my mom to use the app too lol"}
{"id": 1256457472224530432, "created_at": "Sat May 02 05:36:19 +0000 2020", "full_text": "Benefits of lockdown- Ideation! Haven’t this time given us all d breath &amp; width to ideate &amp; start evaluating beyond d basics? Aren’t we now up for New Normal? V r ! @PankajBansalPB @agrawalsanjeev @nageshbsn @karthikind1980 #lockdown #benefit #newnormal"}
{"id": 1256457482156732416, "created_at": "Sat May 02 05:36:22 +0000 2020", "full_text": "i've been home all fucking day how are y'all doing this stay at home shit oh my god"}
{"id": 1256457489022844929, "created_at": "Sat May 02 05:36:23 +0000 2020", "full_text": "A. I don’t fit into any of my pants right now and B. Has anyone successfully painted their toenails because I can not #QuarantineLife"}
{"id": 1256457492315418630, "created_at": "Sat May 02 05:36:24 +0000 2020", "full_text": "Lockdown been having me do dumb shit"}
{"id": 1256457493670133760, "created_at": "Sat May 02 05:36:24 +0000 2020", "full_text": "Can we have a regulation that guides the nation about corrupt politicians or comrades during the lockdown? Can we also have regular updates on R700 billion expenditure by each ministry? This way we can avoid a lockdown commission. @PresidencyZA #COVID__19 #Lockdownlevel4 #corrupt"}
{"id": 1256457505791770625, "created_at": "Sat May 02 05:36:27 +0000 2020", "full_text": "if you went to a protest against the stay at home orders please lose my number😌"}
{"id": 1256457515165982720, "created_at": "Sat May 02 05:36:30 +0000 2020", "full_text": "NEW: Indian Government plans to shower flower petals from helicopters on 3rd May as it will be helpful to conduct last rites of family members who died from Covid 19 &amp; hunger."}
{"id": 1256457531444133889, "created_at": "Sat May 02 05:36:34 +0000 2020", "full_text": "I have medicine to treat the new corona, please try it"}
{"id": 1256457536179322880, "created_at": "Sat May 02 05:36:35 +0000 2020", "full_text": "lock down extension good HON PM,FM,Min for MSME people are sacrificing even attending deaths KOVID Bank Product of MSME Dept not of immediate use MSME face disaster &amp; to escape need10% of FBWC as DL 24 Mnts return standard concessional rate&amp;overdrawn acs with SME0,1&amp;2 atregu rate"}
{"id": 1256457552579026946, "created_at": "Sat May 02 05:36:39 +0000 2020", "full_text": "Dems in Gov and Media are going to keep this #COVID19  hysteria and fear campaign running as long as they can- Boycott the lockdowns wherever you live #MAGA2020"}
{"id": 1256457555179704322, "created_at": "Sat May 02 05:36:39 +0000 2020", "full_text": "Most of the democratic states are still in lockdown , but here we are in Texas so happy to be outside"}
{"id": 1256457555376627714, "created_at": "Sat May 02 05:36:39 +0000 2020", "full_text": "When this COVID-19 thing is over, I don't want to see you post any memes saying you could live in a cabin without TV, Internet or your phone for a year for a $1,000,000. You couldn't stay in your own house for 5 days even to save your grandmother."}
{"id": 1256457556475752454, "created_at": "Sat May 02 05:36:39 +0000 2020", "full_text": "Toma que se foda de corona vírus"}
{"id": 1256457561194352640, "created_at": "Sat May 02 05:36:41 +0000 2020", "full_text": "Can’t believe she’s still missing, I think most of for hood has been on a lockdown lately. At least for the soldiers living in the barracks/on post, we’re not allowed off base and haven’t been for a while now...so for her phone to be pinged in Belton is crazy. #FindVanessaGuillen"}
{"id": 1256457561739390978, "created_at": "Sat May 02 05:36:41 +0000 2020", "full_text": "BREAKING: Dr.Judy Mikovits PHD knows Dr. Fauci has 40 years of virus mutations to release on America soon. That is how he always knows when they are coming.  U.S. wants to sanction China for BIO war crimes, when Fauci gave them the VIRUS Studies and the money via NIH. TREASON"}
{"id": 1256457576675344385, "created_at": "Sat May 02 05:36:44 +0000 2020", "full_text": "this pandemic shoulda hit during Cancer season because all we do is stay home and cry"}
{"id": 1256457577539362822, "created_at": "Sat May 02 05:36:44 +0000 2020", "full_text": "US allows emergency use of experimental drug,Remdesivir, for coronavirus"}
{"id": 1256457585403686913, "created_at": "Sat May 02 05:36:46 +0000 2020", "full_text": "seeing people protesting the stay at home order really makes me hate america !!!!!!!!! anne frank and her family hid in a secret attic for TWO YEARS y’all can handle a few months"}
{"id": 1256457592982900736, "created_at": "Sat May 02 05:36:48 +0000 2020", "full_text": "lockdown is over, am i free?"}
{"id": 1256457593268117505, "created_at": "Sat May 02 05:36:48 +0000 2020", "full_text": "All these cops feared for their lives when the suspect was unarmed, but they arent worried when a crowd of angry dudes screaming and holding assault rifles come running up on the capitol.\nSmh\n#privilege #lockdown #MichiganProtest"}
{"id": 1256457602059427840, "created_at": "Sat May 02 05:36:50 +0000 2020", "full_text": "Today in quarantine, I cried over Sophie Turner and Joe Jonas being so cute and in love....could be the tequila or could be the social distancing....you tell me"}
{"id": 1256457602088816642, "created_at": "Sat May 02 05:36:50 +0000 2020", "full_text": "If there was a plane that usually took years to design and build but you heard from, quite frankly, untrustworthy sources ie @MattHancock &amp; @BorisJohnson that it had been done in a few weeks would you get on it? #COVIDVACCINE #coronavirus #coronavirusdoesntexist"}
{"id": 1256457609609175041, "created_at": "Sat May 02 05:36:52 +0000 2020", "full_text": "How many people banging the drum for expanded social distancing and shut downs would change their tune if their livelihood depended on a functioning economy?  I’m guessing 100%"}
{"id": 1256457610435465218, "created_at": "Sat May 02 05:36:52 +0000 2020", "full_text": "Out of all things a worldwide pandemic should be, POLITICAL should not be fucking one of them"}
{"id": 1256457614524682242, "created_at": "Sat May 02 05:36:53 +0000 2020", "full_text": "I’ve been wanting chic fil a and I’ve been trying to buy some for the last couple of days but these stupid ass lines are ridiculously long 😢😢 fuck this pandemic"}
{"id": 1256457615292477447, "created_at": "Sat May 02 05:36:53 +0000 2020", "full_text": "Rip to those who died in 2020 due to COVID-19."}
{"id": 1256457618169778182, "created_at": "Sat May 02 05:36:54 +0000 2020", "full_text": "I forgot how drunk feels #QuarantineLife"}
{"id": 1256457619612545024, "created_at": "Sat May 02 05:36:55 +0000 2020", "full_text": "Day 41 #StayHome: sipping #bourbon till the wee hours and humming along to #JustinTownesEarle and #SturgillSimpson. #QuarantineLife #Quarantunes"}
{"id": 1256457623446204416, "created_at": "Sat May 02 05:36:55 +0000 2020", "full_text": "We are seeking help for my brother #lockdown He stuck in shahjhanpur (UP). Can be use my personal vehicle to get him back home@bihar. @nildeoreIAS @NitishKumar . We are trying to reach nodal officer but contact no s coming switch off Or busy. Please advise @myogiadityanath"}
{"id": 1256457649098502144, "created_at": "Sat May 02 05:37:02 +0000 2020", "full_text": "e cabe ao king kong meter a porrada no corona"}
{"id": 1256457653196382209, "created_at": "Sat May 02 05:37:03 +0000 2020", "full_text": "love that when summer tuition is coming up &amp; youve had to limit your work schedule so you dont bring corona home to your family &amp; the emergency funds application is based on your parents income, even though you are the only one who pays your tuition &amp; make less than 10k a year :)"}
{"id": 1256457655993937920, "created_at": "Sat May 02 05:37:03 +0000 2020", "full_text": "Let's keep those who are losing their jobs during this pandemic in our prayers."}
{"id": 1256457660469149697, "created_at": "Sat May 02 05:37:04 +0000 2020", "full_text": "I’m not scared of covid19. I’m scared of how stupid and selfish the human population is."}
{"id": 1256457661119262720, "created_at": "Sat May 02 05:37:04 +0000 2020", "full_text": "Life is all about balance.\n\n\"Be kind, but don't let people abuse you,\nTrust, but don't be deceived,\nBe content, but never stop improving yourself...🤘🏻📝 \n\n#goodmorning #write #QuarantineLife"}
{"id": 1256457661534687232, "created_at": "Sat May 02 05:37:05 +0000 2020", "full_text": "*\n\nSeems me, whole U.S. Gov. is already trying to cover up relevant truths connected to report Discoveries of Coronavirus-19, the same way they whitewashed the Impeachment Process."}
{"id": 1256457661597413377, "created_at": "Sat May 02 05:37:05 +0000 2020", "full_text": "i think i read this somewhere in japanese;\n\n2011: 絆（kizuna, or human bond) (due to the massive earthquake)\n\n2020: social distancing\n\n🤔\n\ni’ll take social distancing any day... but we’re starting virtual distancing as well 🤣"}
{"id": 1256457670246219777, "created_at": "Sat May 02 05:37:07 +0000 2020", "full_text": "Hope parents of kids especially the Muslim parents in #Aylesbury teach their kids how to behave in shops during this tough times as part of their #Ramadan teachings.\n\nTell your kids to maintain #SocialDistancing and not to cough on purpose..."}
{"id": 1256457672980705280, "created_at": "Sat May 02 05:37:07 +0000 2020", "full_text": "Glad to see our group helping with #COVID19 vaccine development in Gujarat through Neuberg Supratech, apart from Ventilators, PPE Kits, Hand Sanitisers, and COVID-19 kit supplies through @TrivitronIndia, and COVID-19 testing through @Neuberg_Diag across our nation."}
{"id": 1256457673962188800, "created_at": "Sat May 02 05:37:07 +0000 2020", "full_text": "Just saw a photo including a protestor holding a sign which stated “Freedom not Slavery”. I’m 16, and yet i’m not surprised to be seeing this from an adult. It’s ignorance like this that I wish would leave the world. A stay at home order IS NOT SLAVERY."}
{"id": 1256457694506033152, "created_at": "Sat May 02 05:37:12 +0000 2020", "full_text": "corona virus por favor acaba logo preciso ir ver minha amada"}
{"id": 1256457694765969410, "created_at": "Sat May 02 05:37:12 +0000 2020", "full_text": "Should company force there worker's to work from home in this Pandemic ?"}
{"id": 1256457714554765314, "created_at": "Sat May 02 05:37:17 +0000 2020", "full_text": "the DC Bar sent out a $322 license renewal blast email reminder during a pandemic 😹"}
{"id": 1256457714571640834, "created_at": "Sat May 02 05:37:17 +0000 2020", "full_text": "El coronavirus nos va a matar de hambre"}
{"id": 1256457720640700417, "created_at": "Sat May 02 05:37:19 +0000 2020", "full_text": "Serious offer: anyone wanna help me drive to Colorado, stay with me however long (can take you to my fav spots) &amp; then I’ll pay for you to fly back. I’m ready to be back home. We will take all safety precautions 😷"}
{"id": 1256457724625326082, "created_at": "Sat May 02 05:37:20 +0000 2020", "full_text": "Dear Sir /Madam , Your request for Lock Down Pass has been received . Your  request reference number is 'INDH214969'.- District Administration, (Indore)"}
{"id": 1256457741444378626, "created_at": "Sat May 02 05:37:24 +0000 2020", "full_text": "If you not taking this COVID shit seriously, AT LEAST RESPECT that other people ARE."}
{"id": 1256457744082563072, "created_at": "Sat May 02 05:37:24 +0000 2020", "full_text": "Just realized if there was no pandemic at this time I would've been able to earn money already 😔"}
{"id": 1256457748440481794, "created_at": "Sat May 02 05:37:25 +0000 2020", "full_text": "Im going to flirt with one of my smelly do nothing ex roommates just in case I want to find a bf post pandemic"}
{"id": 1256457761740726274, "created_at": "Sat May 02 05:37:28 +0000 2020", "full_text": "Why on God's earth are my neighbors having a mini party...HELLO SOCIAL DISTANCING....AND TELL YOUR KIDS TO STOP SCREAMING PUT THEM TO BED"}
{"id": 1256457790064865282, "created_at": "Sat May 02 05:37:35 +0000 2020", "full_text": "I woke up to NCDC live score and I am particularly worried about Kano because social distancing is almost impossible for them there, 92 #COVIDー19 cases in one day means Kano might soon overtake Lagos figures.  Kano should completely lockdown 🔒"}
{"id": 1256457799749509120, "created_at": "Sat May 02 05:37:37 +0000 2020", "full_text": "So, my hopes and excitement for a future of lower pollution, lower car use, of using this opportunity we have to have a better place to live after lockdown took a bit of a nosedive yesterday with a non positive reply from my local councillor to my suggestions of local things."}
{"id": 1256457812244418563, "created_at": "Sat May 02 05:37:40 +0000 2020", "full_text": "#casspernyovest before you retire just first tweet for us that #RainNetwork has scammed many people during the lockdown. I am sure #cyrilramaphosa must come in and help mzansi citizens to get their money back. #CassperFinallyRetires"}
{"id": 1256457824156205057, "created_at": "Sat May 02 05:37:43 +0000 2020", "full_text": "e eu nem to falando de corona"}
{"id": 1256457832779710464, "created_at": "Sat May 02 05:37:45 +0000 2020", "full_text": "Last week in the EU: the Commn published guidance 2 ensure clinical trials can continue taking place in the EU during the pandemic. The aim is 2 mitigate disruption of clinical research in Europe &amp; therefore the negative effects of the pandemic, 1/2"}
{"id": 1256457832871817216, "created_at": "Sat May 02 05:37:45 +0000 2020", "full_text": "Wondering how much crowley and azira call each other ever since lockdown, the phone call makes it seem like not much"}
{"id": 1256457836336316417, "created_at": "Sat May 02 05:37:46 +0000 2020", "full_text": "Drink Japanese tea and kill the new coronavirus！！\n\n#COVID19"}
{"id": 1256457837900779521, "created_at": "Sat May 02 05:37:47 +0000 2020", "full_text": "I suggest if you want a dignified funeral. Stay at home and quarantine yourself."}
{"id": 1256457840979517441, "created_at": "Sat May 02 05:37:47 +0000 2020", "full_text": "‘ There are so many people passing away due to the coronavirus. If that is happening, why tf do ppl have to fill out the census.?"}
{"id": 1256457854191497216, "created_at": "Sat May 02 05:37:50 +0000 2020", "full_text": "I’m watching the news and they’re saying that COVID-19 is expected to be with us for at least two more years. So ykw...I’m going outside outside. If I die, I die. I can’t live like this for 2 more years."}
{"id": 1256457858721501184, "created_at": "Sat May 02 05:37:52 +0000 2020", "full_text": "Covid19 thank u, next"}
{"id": 1256457866116042752, "created_at": "Sat May 02 05:37:53 +0000 2020", "full_text": "Amuse yourself with this rise in numbers, cuss the government all you want. When it starts knocking on your door, remember you were told to stay home. #tanahyuhyaad #youwillnotbeamused"}
{"id": 1256457866443141120, "created_at": "Sat May 02 05:37:53 +0000 2020", "full_text": "True leaders are seen during heavy pandemic times, Hon @WainainaJungle is a true definition for his massive presence for Thika people in good and bad times . Such an amazing leader Thika has #JungleThikaMp"}
{"id": 1256457866942148610, "created_at": "Sat May 02 05:37:53 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1256457874185711617, "created_at": "Sat May 02 05:37:55 +0000 2020", "full_text": "Exciting Friday night watching hair cut tutorials on YouTube. 2 1/2 videos later...I got this!! Well, I might not have got it but did give myself a haircut!! 🤪 Just didn’t get the back. Need to think about that #QuarantineLife #alreadmissed2haircuts #pixieproblems"}
{"id": 1256457875221864449, "created_at": "Sat May 02 05:37:55 +0000 2020", "full_text": "Got a call from our garden executive in Zandspruit yesterday.\n\"I'm hungry\"\nWe paid him for original lockdown time.\nHe  said got one food parcel.\nWant to o get money to him but don't know how.\nHe's also not too tech savvy so ewallet etc out.\nNo bank acc.\nAny ideas please."}
{"id": 1256457887574081542, "created_at": "Sat May 02 05:37:58 +0000 2020", "full_text": "Can we really afford the impact of the lockdown relaxation ?"}
{"id": 1256457890690469891, "created_at": "Sat May 02 05:37:59 +0000 2020", "full_text": "I wonder if any active duty SMs have had covid antibody testing done or if any PCMs for SMs are submitting referrals for private antibody testing."}
{"id": 1256457896532967424, "created_at": "Sat May 02 05:38:01 +0000 2020", "full_text": "Whiling away my time in isolation wondering if the smoke from our bushfires has contributed to the spread of the Coronavirus? And the symptoms? What else gels blood...snake venom? Can tiny particles of this have travelled in the smoke, mixing a hideous cocktail with the virus?"}
{"id": 1256457908272971777, "created_at": "Sat May 02 05:38:03 +0000 2020", "full_text": "word on the street is Cuomo extended the stay at home policy until June 1st?"}
{"id": 1256457921942089728, "created_at": "Sat May 02 05:38:07 +0000 2020", "full_text": "I really wanted to like the Good Omens Lockdown video. I love that the author and the actors made it during quarantine. But it made me really sad. Aziraphale telling Crowley \"no\" because he doesn't want to break the rules. What happened to the smiles shared at the Ritz?"}
{"id": 1256457925469499394, "created_at": "Sat May 02 05:38:07 +0000 2020", "full_text": "It’s that point of the Pandemic where I’m lusting over a coworker I haven’t seen in months lol"}
{"id": 1256457925746405376, "created_at": "Sat May 02 05:38:08 +0000 2020", "full_text": "Ya que por culpa del coronavirus no podré ir a Tomorrowland lo veré en MTV😠"}
{"id": 1256457938157346818, "created_at": "Sat May 02 05:38:10 +0000 2020", "full_text": "If anyone believes that this COVID-19 lockdown of America is not greatly influenced by a political agenda is blind as a COVID -BAT. One day history will expose what this was really all about Battle of Right vs Left. COVID serious yes, catastrophic shutdown NO freaking way!"}
{"id": 1256457945874944002, "created_at": "Sat May 02 05:38:12 +0000 2020", "full_text": "I can't wait for covid-19 to pass so I can hook up with people again"}
{"id": 1256457947468595200, "created_at": "Sat May 02 05:38:13 +0000 2020", "full_text": "Its a very heavy heart when you know you finally leave uni life but you're unable to celebrate with em. COVID-19 is something that I wont forget."}
{"id": 1256457947535704064, "created_at": "Sat May 02 05:38:13 +0000 2020", "full_text": "Things that take diet culture from awful to all-consuming: weddings and the pandemic, apparently.\nEating disorder recovery is exhausting."}
{"id": 1256457951377645568, "created_at": "Sat May 02 05:38:14 +0000 2020", "full_text": "Breaking news : Scientific facts behind lockdown 3.0 (proven by NASA and nominated for UNESCO award) \n\n1  Add your year of birth to your age.\n2. The number you get shows the year during which you will be in a lockdown."}
{"id": 1256457962291376130, "created_at": "Sat May 02 05:38:16 +0000 2020", "full_text": "While @realDonaldTrump is kicking COVID's ass, the shit is hitting the fan for #DeepState Democrats.\n#CreepyJoe Biden is being accused of sexual abuse by a former co-worker.\nAnd Obama's corrupt DOJ &amp; FBI are being exposed for crimes against American Democracy.\n\nAwesome stuff!"}
{"id": 1256457963742560256, "created_at": "Sat May 02 05:38:17 +0000 2020", "full_text": "I say set up a combats biggest complainer boxing match at a catch weight for @PaulMalignaggi  vs @TWooodley \n\nThe pay day they both need and neither has to worry about how they’re not big draws since we all on lockdown anyway . \n\nBoom. @danawhite @TopRankPR"}
{"id": 1256457967999819777, "created_at": "Sat May 02 05:38:18 +0000 2020", "full_text": "In an alternate universe Jeb Bush could be doing a perfectly mediocre job at this Coronavirus crap."}
{"id": 1256457970482917376, "created_at": "Sat May 02 05:38:18 +0000 2020", "full_text": "Lockdown3.0\n\nLockdown ends vs world ends.\nLets see which is going to end frst?\n\n#Virus #Asteroid #Earthquake"}
{"id": 1256457975255797762, "created_at": "Sat May 02 05:38:19 +0000 2020", "full_text": "Dear sir, I belong to Delhi unfortunately me with my family stucked in aligarh UP at my relative’s home since lockdown started and moreover I am associated with  telecom services and facing lots of issue to provide my services uninterrupted. request you to please do something."}
{"id": 1256457976690487298, "created_at": "Sat May 02 05:38:20 +0000 2020", "full_text": "Can you imagine a well paid employee asking for a pay raise in this pandemic time? When he isnt working also and we are paying in full.\nVinash kaale, vipreet buddhi."}
{"id": 1256457978821017600, "created_at": "Sat May 02 05:38:20 +0000 2020", "full_text": "Must be kept your social distancing!!To alive more days.#Social_Distancing #covid19nfld #StayHomeMN #lockdown"}
{"id": 1256457979366223873, "created_at": "Sat May 02 05:38:20 +0000 2020", "full_text": "bUNTIS AKO HELLO COVID BABY"}
{"id": 1256457980935131136, "created_at": "Sat May 02 05:38:21 +0000 2020", "full_text": "people joke about kids in 100 years writing papers about internet culture during covid 19 but i just wrote 2 pages of analysis about a stupid simpsons meme so guess fucking what"}
{"id": 1256457983292248067, "created_at": "Sat May 02 05:38:21 +0000 2020", "full_text": "did you overhear that Health, work, groceries: Families in border cities get hit with coronavirus' economic slowdown"}
{"id": 1256457987243286528, "created_at": "Sat May 02 05:38:22 +0000 2020", "full_text": "92 in Kano and Ganduje is still seeking for ease in lock down cos of Ramadan shopping? \n\nGod who did Nigerians offend?"}
{"id": 1256457987591245824, "created_at": "Sat May 02 05:38:22 +0000 2020", "full_text": "2020 : Pandemic continues, FBI is corrupt, Venezuela is running out of Gold, Pentagon releases UFO videos, Elon Musk is becoming a monk, Alex Jones wants to eat his neighbour's ass."}
{"id": 1256458001424269312, "created_at": "Sat May 02 05:38:26 +0000 2020", "full_text": "Thunder echos of the grey skin, haunting the CDC, later though, is also be honest, even 60-65 degree of two that said knowledge."}
{"id": 1256458004922130432, "created_at": "Sat May 02 05:38:26 +0000 2020", "full_text": "THE DEMOCRATS' LAST PLAN TO DESTROY PRESIDENT TRUMP IS BY USING COVID-19 TO DESTROY AMERICA, AND THEY DON'T CARE THAT THEY ARE DESTROYING YOUR LIVES."}
{"id": 1256458006272843778, "created_at": "Sat May 02 05:38:27 +0000 2020", "full_text": "Men can’t handle what they put women through #StayHome"}
{"id": 1256458009204551680, "created_at": "Sat May 02 05:38:27 +0000 2020", "full_text": "Please please please academic colleagues, don't transfer your lockdown stress to your postgrad students. Instead, use your stress to ensure that they get a fair deal, shield them from bureaucratic bs, &amp; think of great sciency ideas for them to do outside the lab."}
{"id": 1256458012325113858, "created_at": "Sat May 02 05:38:28 +0000 2020", "full_text": "G’nite. Hope you + your family stay safely tucked away in a somewhat boring, character-driven ‘C’ or ‘D’ storyline in this genre movie we’re all stuck in. May you avoid the ‘A’ story at all costs. #writerscommunity #COVID19 #SafeAtHome"}
{"id": 1256458013231050753, "created_at": "Sat May 02 05:38:28 +0000 2020", "full_text": "y’all think corona gonna postpone the hunter exam ???"}
{"id": 1256458020726267904, "created_at": "Sat May 02 05:38:30 +0000 2020", "full_text": "#VIX &gt;&gt;\n\nTime to REBOUND again......\n\nMAY series likely to be a BIG volatile phase for markets......\n\nGET ready for \n\n#DOWNGRADES \n#earnings disappointments  \n\nand the ACTUAL impact of shutdown / lockdown  due to #coronavirus still not known. \n\nIts going to be all about survival."}
{"id": 1256458020835299329, "created_at": "Sat May 02 05:38:30 +0000 2020", "full_text": "No. 29 in the #Lockdown #Pun series:\nApparently, ISRO is working on a mission to send cows into space... now, the steaks will be even higher.\n#StaySane."}
{"id": 1256458025638006784, "created_at": "Sat May 02 05:38:31 +0000 2020", "full_text": "I couldn’t believe how many people were outside today. Last I checked, Covid is still very much active ! Why aren’t people staying inside?"}
{"id": 1256458030629228549, "created_at": "Sat May 02 05:38:33 +0000 2020", "full_text": "“I don’t hate China, I hate their government!” said the white boy after joking about how a Chinese person ate a bat to cause Coronavirus"}
{"id": 1256458030914269186, "created_at": "Sat May 02 05:38:33 +0000 2020", "full_text": "Y’all I’m just really tired of being tired. This shit is mad annoying going through the same shit. Corona virus really ruining plans for me."}
{"id": 1256458033724448768, "created_at": "Sat May 02 05:38:33 +0000 2020", "full_text": "I wonder if my ex bf in New York has Corona virus.."}
{"id": 1256458036475904000, "created_at": "Sat May 02 05:38:34 +0000 2020", "full_text": "If today's covid19 cases still linger in the high 10s near 100, government might seriously want to consider taking back relaxed/conditional MCO announcement, or at least the PM comes forward today and the morrow to explain in detail the dos and donts of cMCO"}
{"id": 1256458039290404865, "created_at": "Sat May 02 05:38:35 +0000 2020", "full_text": "I plugged in two 12-year old BPL AAA batteries lying in my tool box into my TV remote and guess what? They work! Unable to find batteries during the lockdown and trust me these batteries saved me! BPL rocks! @BPL_Engineering"}
{"id": 1256458039600844808, "created_at": "Sat May 02 05:38:35 +0000 2020", "full_text": "I’m hungry 😭. &amp; Jake want shrimp fried rice but that’s corona food. But I might have to try &amp; make my own. 🥴"}
{"id": 1256458041752350720, "created_at": "Sat May 02 05:38:35 +0000 2020", "full_text": "The Government has rightly provided substantial support to workers &amp; small businesses through COVID ✅\n\n&amp; they’ve just announced the winter energy payment will double ✅\n\nHowever, the support for the most vulnerable in our community: those on benefits &amp; students is non existent."}
{"id": 1256458042088075267, "created_at": "Sat May 02 05:38:35 +0000 2020", "full_text": "When we come together and act as one Tanzania. There is no a single thing we cannot accomplish. \n\nWe're at a war, let's put aside our Political, or religious ideology and stand as Tanzania, together we can win the battle against Covid 19.\n@umwalimu @ccm_tanzania @ChademaTz"}
{"id": 1256458042628952065, "created_at": "Sat May 02 05:38:35 +0000 2020", "full_text": "When the mainstream media tells you of countless death tolls rising, most are fake. Many illnesses are being deceptively documented as #COVID19 by hospital staff whose supervisors pressure for government funding. You are living a lie and your #Liberty is being stolen."}
{"id": 1256458054880690177, "created_at": "Sat May 02 05:38:38 +0000 2020", "full_text": "How to solve Covid virus problem ?"}
{"id": 1256458059112607746, "created_at": "Sat May 02 05:38:39 +0000 2020", "full_text": "7 labourers, who had arrived in Basti from Maharashtra via Jhansi in government buses, have tested positive for COVID19 : ANI quotes DM Basti\n\n#COVID19outbreak #UPFightsCorona #StayHomeSaveLifes\n#CautionYesPanicNo"}
{"id": 1256458063114051585, "created_at": "Sat May 02 05:38:40 +0000 2020", "full_text": "Four weeks into 12 week shielding lockdown and not yet going mad.\n\nGP call at 5am was a shock to the system.\n\nBeing up doing the ironing at 6.30am was not on my to do list."}
{"id": 1256458063726489600, "created_at": "Sat May 02 05:38:40 +0000 2020", "full_text": "Can #covid19 live in pool water? \n\nAskin for a friend... \n\n#summerisgonnasuck"}
{"id": 1256462349826998272, "created_at": "Sat May 02 05:55:42 +0000 2020", "full_text": "Has anyone checked Ellis Grey’s journals for the cure for COVID-19? #GreysAnatomy"}
{"id": 1256462367099105288, "created_at": "Sat May 02 05:55:46 +0000 2020", "full_text": "5G was being built in Wuhan in 2018. They first turned in on in October 2019. A month later people started dying. CV isn't killing people."}
{"id": 1256462376838156288, "created_at": "Sat May 02 05:55:49 +0000 2020", "full_text": "I hate this sm.. maybe watching this during lockdown was not the brightest idea"}
{"id": 1256462384723628032, "created_at": "Sat May 02 05:55:51 +0000 2020", "full_text": "#रेड_जोन\nlock down 3.0 is danger and hurting then lock down 2.0\n🙄🙄🙄🙄🙄😣😣😣😣😣"}
{"id": 1256462391988060166, "created_at": "Sat May 02 05:55:52 +0000 2020", "full_text": "A special welcome for this lady who works in an ICU Department of a hospital where COVID-19 Patients are treated. \nShe came home after 20 days and receives a warm welcome from her family and residents of the society. We Salute such Corona Warriors for their dedication."}
{"id": 1256462396287262721, "created_at": "Sat May 02 05:55:53 +0000 2020", "full_text": "Best time to initiate \"Quit made in China\" Products of ALL KIND as a protest (Covid19) till we are safe with out fear. Let us support \"Made in India\" Mahatma ji shown the way. @rsprasad @BDUTT @narendramodi"}
{"id": 1256462396492845057, "created_at": "Sat May 02 05:55:53 +0000 2020", "full_text": "No depend on banijodi demand depend for only prabhu biswarupa dekhadeve for coronavirus ."}
{"id": 1256462405082677249, "created_at": "Sat May 02 05:55:55 +0000 2020", "full_text": "the week after Easter, around 22,500 deaths were registered in England and Wales, compared with an average of around 10,500 a week at this time of year. Nearly 9,000 of these had Covid-19 on their death certificate, leaving 3,000 extra deaths – more than 400 a day unaccounted for"}
{"id": 1256462412921921537, "created_at": "Sat May 02 05:55:57 +0000 2020", "full_text": "South Korea confirmed their 1st COVID-19 case within 1 day of the US. Their case load is 100 times less, death toll is 260 times less and their economy wasn’t crippled. This has been an incomprehensible fuck up"}
{"id": 1256462417879617537, "created_at": "Sat May 02 05:55:59 +0000 2020", "full_text": "You can check out my music now @musicwemake \n#Musicwemake\n#Lockdown\n@choyce_t4 \n#T4Choyce\n#afrobeats \n#afronation"}
{"id": 1256462426029076480, "created_at": "Sat May 02 05:56:00 +0000 2020", "full_text": "A sea of confusion has washed over certain regions of the US.\n\nHere’s what we know:\n\n1. Tomorrow won’t be any safer than yesterday.\n2. Some people still can’t return to work.\n3. Social distancing is still a good idea.\n4. More confusion to come."}
{"id": 1256462429749477376, "created_at": "Sat May 02 05:56:01 +0000 2020", "full_text": "What to submit your heritage application during the lockdown? We are accepted applications online, ceoheritage@westerncape.gov.za."}
{"id": 1256462439442456577, "created_at": "Sat May 02 05:56:04 +0000 2020", "full_text": "You notice all these new #CoVid19 popping up in alot of red States?. \n\nY'all realize that Easter Sunday was like two weeks ago right?.\n\nNo more questions your honor."}
{"id": 1256462452079771648, "created_at": "Sat May 02 05:56:07 +0000 2020", "full_text": "Hi sir,I'm Bura vyshnavi from siddipet,due to COVID19 we are strucked in maharastra at solapur since 45days.I hv13months old baby and we are facing so many problems here please issue d travel pass orelse there is any othr source it will helping to us reaching our hometown\n@KTRTRS"}
{"id": 1256462462741819393, "created_at": "Sat May 02 05:56:09 +0000 2020", "full_text": "can we just fast forward to the part where i’m a stay at home WNBA wife ???"}
{"id": 1256462467334647809, "created_at": "Sat May 02 05:56:10 +0000 2020", "full_text": "It's already fucking may and all I did was go to Boston... I was supposed to be in Cali, PR and Florida BUT FUCKING CORONA"}
{"id": 1256462469091885058, "created_at": "Sat May 02 05:56:11 +0000 2020", "full_text": "Category issss social distancing"}
{"id": 1256462470920593409, "created_at": "Sat May 02 05:56:11 +0000 2020", "full_text": "So far all my customer prefer collect baju lepas raya or when the time Covid19 dah reda. Aku pun paranoid. They all pun utamakan family. Baguslah."}
{"id": 1256462472745299968, "created_at": "Sat May 02 05:56:12 +0000 2020", "full_text": "92 Kano has turned the COVID-19 pandemic to EPL by overtaking others to be 2nd on the table after Lagos.\n #KimJongUn is now more afraid of this situation than Mike Tyson blows\nTory Lanez &amp; Wizkid are also concerned about local boys who will find it hard to survive"}
{"id": 1256462475693785089, "created_at": "Sat May 02 05:56:12 +0000 2020", "full_text": "1 of 2\n @realDonaldTrump and @TuckerCarlson my uncle  is in COS hospital w/pneumonia. Tested - 4 Coronavirus. Won't move him to safer wing."}
{"id": 1256462480307564544, "created_at": "Sat May 02 05:56:13 +0000 2020", "full_text": "NEWS WORLD: Dr.Judy Mikovits PHD knows Dr. Fauci has 40 years of virus mutations to release on America soon. That is how he always knows when they are coming. U.S. wants to sanction China for BIO war crimes, when Fauci gave them the VIRUS Studies and the money via NIH.TREASON"}
{"id": 1256462488335507456, "created_at": "Sat May 02 05:56:15 +0000 2020", "full_text": "So when we talk about life before coronavirus do we now put “bc.”?"}
{"id": 1256462491858526208, "created_at": "Sat May 02 05:56:16 +0000 2020", "full_text": "Everything will be #digital, social distancing is just the first mile to destination. Think hard about why USD digital and #Bitcoin are #important."}
{"id": 1256462505326505989, "created_at": "Sat May 02 05:56:19 +0000 2020", "full_text": "#LATEST: Navajo Nation reports 166 new COVID-19 cases on Friday with two additional deaths. Overall 2,307 have tested positive for the virus with 73 deaths. There is another weekend curfew to slow the spread of Coronavirus on the Navajo Nation. #azfamily"}
{"id": 1256462509294465025, "created_at": "Sat May 02 05:56:20 +0000 2020", "full_text": "Have you used the incognito tab in this lock down, What did you use it for?"}
{"id": 1256462513278840832, "created_at": "Sat May 02 05:56:21 +0000 2020", "full_text": "Lockdown 3 will be on from 4th what will happen if my office is opening in Gurgaon so kindly clarify how I can travel from Yamunanagar?? If I will reach there so I will be allowed to leave in apartment and join the duty?? @RubikaLiyaquat @anjanaomkashyap @cmohry @anilvijminister"}
{"id": 1256462517322362881, "created_at": "Sat May 02 05:56:22 +0000 2020", "full_text": "Lockdown extended till May 17\n.\n.\nAnd my mom continued worrying about my haircut."}
{"id": 1256462522741329921, "created_at": "Sat May 02 05:56:24 +0000 2020", "full_text": "Dont go out for Eid shopping even if the lockdown is lifted....We are the fav scapegoats these days remember!😒Also we need to skip shopping totally and give zakaat n sadaqah to the poor and needy which is better for all..😇#togeter"}
{"id": 1256462547563302913, "created_at": "Sat May 02 05:56:29 +0000 2020", "full_text": "Crack was covid back then back when police was al qaeda to black men"}
{"id": 1256462547903033346, "created_at": "Sat May 02 05:56:30 +0000 2020", "full_text": "#Covid-19:\n\nWhy does testing in Punjab #abruptlyHalted?\n\nSimply it has to #show that #CoronaVirus in #Sind esp in #Karachi is higher than #Punjab."}
{"id": 1256462551619010561, "created_at": "Sat May 02 05:56:30 +0000 2020", "full_text": "Same people that bitch about states stay-at-home orders are also telling millennials how weak they are with their grandparents war stories"}
{"id": 1256462551795339264, "created_at": "Sat May 02 05:56:30 +0000 2020", "full_text": "I watched all that has been happening since Mr president talked on easing of the lockdown that have been on ground for the past four weeks. The cases are increasing day by day. \nMy take, the govt should have allowed the lockdown to continue. God, help us in this difficult time."}
{"id": 1256462556375498753, "created_at": "Sat May 02 05:56:32 +0000 2020", "full_text": "I’ve always tortured myself with wanting to know the future for certain. Or anything for certain. If covid has taught me nothing it’s taught me that nothing is certain (except death and taxes)."}
{"id": 1256462572687106048, "created_at": "Sat May 02 05:56:35 +0000 2020", "full_text": "The other day I was in a black woman empowerment house party brunch. One of the topics that were brought up was dating during quarantine. Now with this pandemic and the situations I’ve been through (both with friends, family, colleagues, and men of the opposite sex). It’s"}
{"id": 1256462581147086849, "created_at": "Sat May 02 05:56:37 +0000 2020", "full_text": "I am all for stay safe, stay at home, if you will allow a section of business, allow all and enforce same safty measures. A fashion designer needs to render services and get paid before he/she can buy food. Selah!! @KDSG_MBIT"}
{"id": 1256462581557948416, "created_at": "Sat May 02 05:56:38 +0000 2020", "full_text": "I would love for the stay at home order to be lifted because I miss going to the bookstore 😞"}
{"id": 1256462581960601604, "created_at": "Sat May 02 05:56:38 +0000 2020", "full_text": "So the CDC massively reducing the number of Wuhan Virus deaths downward should be major news all weekend, right?"}
{"id": 1256462597878095873, "created_at": "Sat May 02 05:56:41 +0000 2020", "full_text": "During this pandemic I have mastered parenting, cooking, baking, cleaning and gardening.  What else is left to accomplish before I die?"}
{"id": 1256462598083506181, "created_at": "Sat May 02 05:56:41 +0000 2020", "full_text": "How much longer we have to suffer and mourn the death of our families friends and love ones until they find a treatment for this deadly disease #coronavirus #COVID__19 #pandemic #CoronaOutbreak #sad #Lockdownextention #concern #lives #2020strong"}
{"id": 1256462602164551680, "created_at": "Sat May 02 05:56:42 +0000 2020", "full_text": "It's hard to stay #motivated, when you have nothing to look forward to. #QuarantineLife is getting old. Having a few #lazydays 🙄"}
{"id": 1256462623299772417, "created_at": "Sat May 02 05:56:47 +0000 2020", "full_text": "Con esto del #coronavirus da lo mismo que dia y que hora es.... desordenadamente ordenado"}
{"id": 1256462626525196288, "created_at": "Sat May 02 05:56:48 +0000 2020", "full_text": "every time i do my hw i always get frustrated about how much more work my professors haven given cause of the switch to online but my online class that was already online before the pandemic was the ONLY CLASS that was super lenient about late work and even decreased the work -.-"}
{"id": 1256462630480420864, "created_at": "Sat May 02 05:56:49 +0000 2020", "full_text": "Since the day your stay at home orders started which of these food items do you think you have consumed the most?"}
{"id": 1256462664290766848, "created_at": "Sat May 02 05:56:57 +0000 2020", "full_text": "Govt must transfer 5000 to every adhar card holder, 7000 to Pan Card Holder, and 10000 to every tax payer. If want to fight with COVID 19. Else all efforts will fail."}
{"id": 1256462665913794561, "created_at": "Sat May 02 05:56:58 +0000 2020", "full_text": "social distancing please"}
{"id": 1256462674294169600, "created_at": "Sat May 02 05:57:00 +0000 2020", "full_text": "There’s no way people are going to bed early during this fucking COVID bullshit"}
{"id": 1256462674390466560, "created_at": "Sat May 02 05:57:00 +0000 2020", "full_text": "I NEEED To have a fake bachelorette party as soon as COVID ends!!!!"}
{"id": 1256462681810354178, "created_at": "Sat May 02 05:57:01 +0000 2020", "full_text": "Meanwhile, as leaders are battling #Covid19 and others are playing sharp politics, our own MaDvD is seated somewhere in Sabatia waiting to be endorsed for Presidency.😭\n\nLuhyas tuko in deep shit."}
{"id": 1256462682372243456, "created_at": "Sat May 02 05:57:02 +0000 2020", "full_text": "I’m so mad because I broke my tripod ring light and prices have TRIPLED since I bought mine. Thanks corona!!!"}
{"id": 1256462686747066369, "created_at": "Sat May 02 05:57:03 +0000 2020", "full_text": "May Allah grant us good health , alleviate our problems and remove calamity of Covid-19 from the world"}
{"id": 1256462701603119104, "created_at": "Sat May 02 05:57:06 +0000 2020", "full_text": "Put on your comfiest pajamas and fluffy slippers!\n@Zivame\n\n#StayStarStyled #StayAtHome #HomeOutfits #LoungeWear #CoronavirusLockdown #AnimalPrint #Pyjamas #Sleepwear #ComfyLoungewear #CelebrityStyle #CharmOn #ItAllBeginsHere"}
{"id": 1256462706208411648, "created_at": "Sat May 02 05:57:07 +0000 2020", "full_text": "Experimental lift of lockdown -&gt; 2nd wave\n\nsee y'all in heaven"}
{"id": 1256462706837606401, "created_at": "Sat May 02 05:57:07 +0000 2020", "full_text": "Can yall just stay at home... even if the mco is over like.. just stay at home"}
{"id": 1256462707458359301, "created_at": "Sat May 02 05:57:08 +0000 2020", "full_text": "1 braces bracket has come loose and been twirling around the wire ever since lockdown"}
{"id": 1256462710901882881, "created_at": "Sat May 02 05:57:08 +0000 2020", "full_text": "Corona virus feels so old at this point..."}
{"id": 1256462712206393344, "created_at": "Sat May 02 05:57:09 +0000 2020", "full_text": "FR!!!\n\n#QuarantineLife #CanItBe2021Already?"}
{"id": 1256462720444006400, "created_at": "Sat May 02 05:57:11 +0000 2020", "full_text": "Like @fisayosoyombo predicted sequel to his investigation, the cases in Kano are rising. It will be higher in the coming days. A further 2 weeks lockdown with strict compliance measures and border security should be implemented. There'll be Ramadan next year. Stay safe Kano!"}
{"id": 1256462726794227714, "created_at": "Sat May 02 05:57:12 +0000 2020", "full_text": "In this 20-20 year, all were waiting for the 20-20 world cup 😂😂✌️right.?Bt we never thought that China would also qualify for T20 world cup...as it listed on top of the table bcz of tremendous bowling by Corona bowlers..😂🤣this tym thy hav won d world cup bt nt the♥️of people."}
{"id": 1256462735178514433, "created_at": "Sat May 02 05:57:14 +0000 2020", "full_text": "I can’t believe the Met Gala was meant to be happening in 48 hours 😢😢😢 This is the true tragedy of Corona"}
{"id": 1256462740773838848, "created_at": "Sat May 02 05:57:16 +0000 2020", "full_text": "corona leve o pai do neil por favor"}
{"id": 1256462756317970433, "created_at": "Sat May 02 05:57:19 +0000 2020", "full_text": "Corona exposed the wickedness of the Ethiopian constitution and put @AbiyAhmedAli into a risk of losing power. It seems the crown is on the ground as Napoleon said once,  “I saw the crown of France laying on the ground, so I picked it up with my sword.”"}
{"id": 1256462758058524673, "created_at": "Sat May 02 05:57:20 +0000 2020", "full_text": "#Covid19 its really so wash ur hands, santize,  self distance ur self, stay home stay safe,,,,😷😷😷  dont do dis in public🤧@Cahills_ug"}
{"id": 1256462758171734016, "created_at": "Sat May 02 05:57:20 +0000 2020", "full_text": "not gonna lie tory lanez social distancing tour had me sooo hype😩 performed my favs, proud family and slow grind🔥"}
{"id": 1256462770012401666, "created_at": "Sat May 02 05:57:22 +0000 2020", "full_text": "Fuck it 2020 world pandemic"}
{"id": 1256462778598113281, "created_at": "Sat May 02 05:57:25 +0000 2020", "full_text": "Americans are the dumbest people on earth sometimes...\n\nOnly in this country could the words inscribed above Auschwitz be used at a rally protesting staying at home to stay alive.\n\nFucking idiots."}
{"id": 1256462778698629120, "created_at": "Sat May 02 05:57:25 +0000 2020", "full_text": "dont stay at home, stay in my heart"}
{"id": 1256462778895908864, "created_at": "Sat May 02 05:57:25 +0000 2020", "full_text": "Corona virus is not a death sentence. We can overcome it. We all need to practice social distance and make use of nose mask at public places and wash your hands regularly. \n\n#PHTwitterCommunity"}
{"id": 1256462799078752256, "created_at": "Sat May 02 05:57:29 +0000 2020", "full_text": "the first thing I'll probs do after this lockdown is smoke?? Cos I miss it sm 😩"}
{"id": 1256462807387770881, "created_at": "Sat May 02 05:57:31 +0000 2020", "full_text": "corona got me wearing my white air forces to walmart..."}
{"id": 1256462807752568832, "created_at": "Sat May 02 05:57:31 +0000 2020", "full_text": "No new episode this week because Tim had to go to an anti-lockdown protest for George Soros. In a meantime, we're looking at options to livestream in the future, so be on the lookout for one of us possibly beating off live on Twitch."}
{"id": 1256462808285233152, "created_at": "Sat May 02 05:57:32 +0000 2020", "full_text": "Our lockdown is until at least May 15th"}
{"id": 1256462812760518656, "created_at": "Sat May 02 05:57:33 +0000 2020", "full_text": "$ARWR MC value @ $3.31B vs $MRNA MC value @ $15.77B. SARS-CoV-2 has spurred motivation, supplying tempo and endowed financial support for Moderna. Still, big-time upside disconnect expresses Arrowhead as a screaming buy."}
{"id": 1256462815587688449, "created_at": "Sat May 02 05:57:33 +0000 2020", "full_text": "Anyone seen local Clintonville Nazi/anti-semite/Proud Boy Brian Grossman lately? Wonder if he's been at the statehouse protesting stay at home orders."}
{"id": 1256462815801597953, "created_at": "Sat May 02 05:57:33 +0000 2020", "full_text": "puppy shopping tomorrow &amp; that little mf better not have corona"}
{"id": 1256462820780027905, "created_at": "Sat May 02 05:57:35 +0000 2020", "full_text": "Holy shit I didn’t know my school was paying me too because of Covid 19 🥴🤑"}
{"id": 1256462821363253248, "created_at": "Sat May 02 05:57:35 +0000 2020", "full_text": "We live with false promises, with a glint of hope in our eyes. He said he’s going to come stay with me, I know he won’t. He will visit me and go back home in a matter of hours. \nAnd again, he will say he will be here longer, I will pretend to believe. \n\nPapa ❤️❤️"}
{"id": 1256462825096196097, "created_at": "Sat May 02 05:57:36 +0000 2020", "full_text": "Truly mesmerized at how many cyclists there are in my neighborhood after the lockdown."}
{"id": 1256462833312829443, "created_at": "Sat May 02 05:57:38 +0000 2020", "full_text": "OK there are 13 weeks exactly until my wedding. I'm staying positive...but PLEASE STAY AT HOME!!!"}
{"id": 1256462850463109120, "created_at": "Sat May 02 05:57:42 +0000 2020", "full_text": "I asked my 11 yr old son Ishaan what he misses the most during the lockdown? His instant response was - ‘freedom’"}
{"id": 1256462852606455809, "created_at": "Sat May 02 05:57:42 +0000 2020", "full_text": "The woke who praised St Cindy and wished #ScoMo had acted like her re #Covid19, strangely silent now the data show Aust has better figures than #NZ #auspol #nzpol"}
{"id": 1256462853709737984, "created_at": "Sat May 02 05:57:42 +0000 2020", "full_text": "So Ganduje rejected the hospital donated by the former Governor to serve as an isolation centre due to personal grudge. Just look at the upsurge in the number of COVID-19 cases in his state. Just yesterday we had 92 in kano. This is incompetency at its peak"}
{"id": 1256462854246617094, "created_at": "Sat May 02 05:57:43 +0000 2020", "full_text": "I miss the first 21 day lockdown. Life was easier back then."}
{"id": 1256462858373795840, "created_at": "Sat May 02 05:57:44 +0000 2020", "full_text": "A colleague just called in sick because her Dog (Ben) tested positive to #covid so she will be going on 14days isolation! E be things in this country o!"}
{"id": 1256462858688192512, "created_at": "Sat May 02 05:57:44 +0000 2020", "full_text": "“it’s a BUG planet!...” Every now and again on lockdown you just have pour yourself a glass of cheap wine and sit back and watch Starship Troopers...;^)"}
{"id": 1256462862634987521, "created_at": "Sat May 02 05:57:45 +0000 2020", "full_text": "Lulus online jalur corona"}
{"id": 1256462865093070849, "created_at": "Sat May 02 05:57:45 +0000 2020", "full_text": "Leadership has failed to convey to the general public how far we have to go with the fight against COVID-19.\n\nLeadership has also failed to provide said public with the financial security/opportunity to meet their monetary obligations.\n\nAll of this is on bad leadership."}
{"id": 1256462865550147584, "created_at": "Sat May 02 05:57:45 +0000 2020", "full_text": "Hello @goairlinesindia \n\nPlease confirm on rescheduling/cancellation process for PNR- Z2FYJB\n\nHave booked flight for 6 adults to Colombo for May 23rd, seeing extension to current lockdown we don't see international flight to be operational on May 23rd."}
{"id": 1256462865780707329, "created_at": "Sat May 02 05:57:45 +0000 2020", "full_text": "MORE PEOPLE WILL DIE OF HUNGER THAN OF CORONA, COME UP WITH A PLAN !!"}
{"id": 1256462873968078849, "created_at": "Sat May 02 05:57:47 +0000 2020", "full_text": "We booked the tickets through most disgusting platform @makemytrip by paying from UPI . Due to Covid 19 bus operator cancelled the bus and @makemytrip return the amount to @makemytrip wallet. Which can be used for further booking after the Lockdown . (1/2)"}
{"id": 1256462879366115329, "created_at": "Sat May 02 05:57:49 +0000 2020", "full_text": "Among 8238 cases, 500 are physicians in Bangladesh.\n\n#Covid_19 \n#Corona \n#coronavirus \n#Doctor\n#HealthWorkers \n#Bangladesh"}
{"id": 1256462882117746689, "created_at": "Sat May 02 05:57:49 +0000 2020", "full_text": "corona bx u dirty.."}
{"id": 1256462894730010624, "created_at": "Sat May 02 05:57:52 +0000 2020", "full_text": "Im sorry for my inconsistency right now.\nThis corona shit hit my fam so im helping them right now.\nThis shit will resume HEAVILY once im back in my creative space.\nTwitch, more music, videos, allat."}
{"id": 1256462911733719040, "created_at": "Sat May 02 05:57:56 +0000 2020", "full_text": "#Lockdown#Name of Traveller @dmgbnagar @DCPCentralNoida @DCP_Noida @alok24 went to Police station Sector-71 to give my name for travel.from.noida to Vapi. Police station sent to gali no-5 but no body is here. No body helping"}
{"id": 1256462911976820736, "created_at": "Sat May 02 05:57:56 +0000 2020", "full_text": "Mufuckas really think we choose to be at home during this shit.\n\nI LOVED my job. I had friends there, I loved my work. I even decorated my desk which is BIG for me because I haven’t been able to settle in at a job ever.\n\nI’M AT HOME BECAUSE COVID WILL KILL ME IF I SLIP UP."}
{"id": 1256462912048246784, "created_at": "Sat May 02 05:57:56 +0000 2020", "full_text": "It is reported by inmates they donnot have soap, disinfectant amd necessary hygiene to avoid the spread of #COVID__19  @GovMLG began to release non violent offenders before you habe an out of control pandemic on your watch"}
{"id": 1256462913591578624, "created_at": "Sat May 02 05:57:57 +0000 2020", "full_text": "if you think it’s just a coincidence that “covid-19” rhymes with “vaccine” then i gotta bridge in brooklyn id like to tie off with you beneath"}
{"id": 1256462924719239168, "created_at": "Sat May 02 05:57:59 +0000 2020", "full_text": "Hey  #lockdown #protest ers. The ice is dangerously not thick enough, but how dare anyone tell you not to skate. Have at it, numbnuts. #MAGA"}
{"id": 1256462932390612992, "created_at": "Sat May 02 05:58:01 +0000 2020", "full_text": "The only people not worried about the stay-at-home orders are those who are still receiving income through their employer or unemployment insurance. What happens when employers have to let go of everyone? When unemployment runs out? Will the 30 million+ people take a stand?"}
{"id": 1256462933745254400, "created_at": "Sat May 02 05:58:02 +0000 2020", "full_text": "Reopening of retail store last today and it is like Black Friday again...ZERO social distancing...not cool QLD, not cool at all"}
{"id": 1256462941119033345, "created_at": "Sat May 02 05:58:03 +0000 2020", "full_text": "#Krishnagiri corona positive due to single source, so no green zone in TN."}
{"id": 1256462944931475456, "created_at": "Sat May 02 05:58:04 +0000 2020", "full_text": "Do we need to splurge on FLYPAST?  At a time when we are SEEKING funds to fight CORONA virus and cutting budgets including DEFENSE - to treat our sick, to protect our front-line warriors,  to support the economy, to ensure safe home-going of migrant people...  and the list grows"}
{"id": 1256462945237663745, "created_at": "Sat May 02 05:58:04 +0000 2020", "full_text": "We can't transfer the wallet amount to Bank account .This amount is much needed for us to go home town by cab.We need the amount what we paid only .So please help us in this Pandemic by making this as NEWS @ANI @republic @CNNnews18 @aajtak  @IndiaToday (2/2)"}
{"id": 1256462954951655424, "created_at": "Sat May 02 05:58:07 +0000 2020", "full_text": "Michigan's health department, USA launched a free condom delivery service amid the state's lockdown, in hopes of preventing STDs and unwanted pregnancies."}
{"id": 1256462955803299842, "created_at": "Sat May 02 05:58:07 +0000 2020", "full_text": "Summary of Good Omens Lockdown:  CROWLEY WANTED TO QUARANTINE WITH AZIRAPHALE"}
{"id": 1256462966381305856, "created_at": "Sat May 02 05:58:09 +0000 2020", "full_text": "This lockdown opening is going to misfire badly. All good work is going to be lost. @narendramodi @PMOIndia #lockdownindia #Lockdownextention"}
{"id": 1256462967492796418, "created_at": "Sat May 02 05:58:10 +0000 2020", "full_text": "Cuomo killed patients in nursing homes by requiring they accept covid pos Pts, did not shut down subway but now he wants it cleaned daily,(70 subway workers die), closed churches but left mosques open"}
{"id": 1256462968046399490, "created_at": "Sat May 02 05:58:10 +0000 2020", "full_text": "the way we're not getting video interviews of the half of it cast playing dumb games together and being cute with each other... coronavirus stop it like seriously stoppp"}
{"id": 1256462979366662144, "created_at": "Sat May 02 05:58:12 +0000 2020", "full_text": "My account got locked for telling a guy to stay indoors when he was justifying breaking the lockdown. @Twitter really have to get their shit together."}
{"id": 1256462980037906432, "created_at": "Sat May 02 05:58:13 +0000 2020", "full_text": "#Muslims all over the world are 5 times more susceptible to getting #COVID__19 because of the daily prayers; there is no way you won’t touch the places on your body you are asked to avoid. Even if you wash yours hands, do you wash you phones too? We need to beat this pandemic..."}
{"id": 1256462987239534592, "created_at": "Sat May 02 05:58:14 +0000 2020", "full_text": "hj to numa bad te odeio corona e bolsoniro vc não fica fora dessa"}
{"id": 1256462996198416385, "created_at": "Sat May 02 05:58:16 +0000 2020", "full_text": "hindi ‘ko alam kung matutuwa ako sa binibigay na clues, parang pinapamukha lang sa akin how dumb i am. \n\nmy brain is not functioning well dahil sa covid. \n\n@SB19Official\nSB19 VotingDay\n#HappySB19xATinDay"}
{"id": 1256462999822401537, "created_at": "Sat May 02 05:58:17 +0000 2020", "full_text": "If you went out today and it wasn't for anything essential.....you are the worst pieces of shit on the planet. I dont wish harm on anyone, but if you get coronavirus, you're on your own."}
{"id": 1256463013428723713, "created_at": "Sat May 02 05:58:21 +0000 2020", "full_text": "My neighbors aren’t practicing social distancing and it’s lowkey kissing me off. They having a legit ass kickback."}
{"id": 1256463028901474304, "created_at": "Sat May 02 05:58:24 +0000 2020", "full_text": "Zero case of covid here on our municipality. Keep safe everyone. 💋"}
{"id": 1256463038703521794, "created_at": "Sat May 02 05:58:27 +0000 2020", "full_text": "It is honestly sickening seeing Americans protest a stay at home order... like y’all are lazy as hell but when someone tells you to stay home suddenly you have some place to be??"}
{"id": 1256463041824251904, "created_at": "Sat May 02 05:58:27 +0000 2020", "full_text": "Just a few days to 5th May end of Lockdown and we get a new case from the public..Kino kinaggwa?😢🤦🏼‍♂️"}
{"id": 1256463050665684993, "created_at": "Sat May 02 05:58:29 +0000 2020", "full_text": "The way nitish kumar is handling this pandemic crisis it is for sure that Bihar is going to be the new wuhan. People are annoyed with this government even their harshest supporters. If this continues BJP may loose another state. @ippatel"}
{"id": 1256463063777083392, "created_at": "Sat May 02 05:58:33 +0000 2020", "full_text": "Before Corona Virus I'd cough to cover a Fart , now I fart to cover a Cough.\n#coronavirus #Covid_19india \n#SaturdayMotivation #SaturdayThoughts #SaturdayMorning"}
{"id": 1256463068328058880, "created_at": "Sat May 02 05:58:34 +0000 2020", "full_text": "When Ron Swanson said he’s been practicing social distancing since he was 4 years old, I felt that."}
{"id": 1256463075722448896, "created_at": "Sat May 02 05:58:35 +0000 2020", "full_text": "#Breaking: 122 personnel from single Central Reserve Police Force (CRPF) battalion in Delhi test positive for #coronavirus: Officials\n#CRPF #DelhiFightsCorona"}
{"id": 1256463075911196672, "created_at": "Sat May 02 05:58:35 +0000 2020", "full_text": "having your birthday during lockdown sucks. since I no longer have awareness of the passage of time, I think I've aged two more years instead of one."}
{"id": 1256463076766871552, "created_at": "Sat May 02 05:58:36 +0000 2020", "full_text": "Look idc California can lock us down im going to a state that’s open idc"}
{"id": 1256463093003149312, "created_at": "Sat May 02 05:58:39 +0000 2020", "full_text": "Even if all of the mitigation measures are removed, you can still do things to limit your risk.\n\nWash/sanitize your hands often.\nAvoid crowds when possible.\nWear a mask. \nMaintain your own social distance.\nStay home when possible.\n\nYes, it sucks but it is what it is.\n\nStay safe!"}
{"id": 1256463097751048193, "created_at": "Sat May 02 05:58:41 +0000 2020", "full_text": "I GOT A FEELING THIS CORONA SHIT AINT LEAVING TIL RASHEEDA LEAVE KIRK 🥴😒"}
{"id": 1256463105275592708, "created_at": "Sat May 02 05:58:42 +0000 2020", "full_text": "To all the doctors, nurses, cleaners and other front-liners of this pandemic, we say thank you for your sacrifices."}
{"id": 1256463106198237184, "created_at": "Sat May 02 05:58:43 +0000 2020", "full_text": "Somebody was like, corona is starting to feel like the check engine light. At first it freaks you out but after a few weeks you’re like “Look I gotta go to work”"}
{"id": 1256463126658117633, "created_at": "Sat May 02 05:58:48 +0000 2020", "full_text": "I'm literally just trying to defend a side based on a teacher's perspective. I'm right to a certain extent,  the extent to my claim is to that of someone who's actually struggling due to this pandemic. That's the whole reason for this pass/fail policy, however just because it.."}
{"id": 1256463131028553728, "created_at": "Sat May 02 05:58:49 +0000 2020", "full_text": "I’m watching all these people on line going to the beach or just out and about. I’m so incredibly depressed because of the extended stay at home order by Gov Inslee. Is covid19 over or are all people going to cause a resurgence? In 3 weeks we will know."}
{"id": 1256463139383791616, "created_at": "Sat May 02 05:58:51 +0000 2020", "full_text": "One feels the need to take a 'mental health decade' (as a means to regain one's sanity) after this lockdown is over and done with, #Covid_19 thought."}
{"id": 1256463159415566337, "created_at": "Sat May 02 05:58:55 +0000 2020", "full_text": "#savetourismjobs Eagerly awaiting packages for the survival of tourism sectors reeling from the COVID-19 pandemic. Urgent support needed to prevent mass bankruptcies and unemployment in tourism and travel sectors\n@iato_india\n@TourismFaith\n@FinMinIndia\n@tourismgoi\n@PMOIndia"}
{"id": 1256463160720179200, "created_at": "Sat May 02 05:58:56 +0000 2020", "full_text": "This corona virus 🦠 is no joke😣😓"}
{"id": 1256463161177194496, "created_at": "Sat May 02 05:58:56 +0000 2020", "full_text": "how yall protest a pandemic?? make it make SENSEEEEEE"}
{"id": 1256463165023371265, "created_at": "Sat May 02 05:58:57 +0000 2020", "full_text": "Singapore forced migrant workers into cramped dorms &amp; left them to fend for themselves until an outbreak occurred. Malaysia drives its migrant workers underground. We never learn do we?"}
{"id": 1256463165191270400, "created_at": "Sat May 02 05:58:57 +0000 2020", "full_text": "Afropop singer Davido has promised to dole out the sum of N1.4 million in 14 days to cushion the effect of lockdown on fans in Nigeria while promoting his new music video, ‘D&amp;G’."}
{"id": 1256463165409370113, "created_at": "Sat May 02 05:58:57 +0000 2020", "full_text": "Worst things that have happened to you during lockdown #Covid_19"}
{"id": 1256463181104345088, "created_at": "Sat May 02 05:59:00 +0000 2020", "full_text": "PSA to #corporations: you do not need #blockchain services from a third party tech company to come up with a blockchain solution for you. Don’t get scammed. If you know blockchain, you know the solution already exists. #decentralized #PSA #covid19 #enterprise #business"}
{"id": 1256463189505708032, "created_at": "Sat May 02 05:59:02 +0000 2020", "full_text": "Gutted for young kids. There being no school they've lost their right of passage accusation chant.\nIn my day we moved through the gears of \"you've got nits\" to \"you've got AIDS!\" with ease. Millions of kids will never say \"you've got Covid-19!\""}
{"id": 1256463192542322689, "created_at": "Sat May 02 05:59:03 +0000 2020", "full_text": "Stay home"}
{"id": 1256463193267937284, "created_at": "Sat May 02 05:59:03 +0000 2020", "full_text": "Do you think Coronavirus pandemic is China's conspiracy ? #ModiTestKarona #lockdownindia #Covid_19 #coronaupdatesindia"}
{"id": 1256463198762356736, "created_at": "Sat May 02 05:59:05 +0000 2020", "full_text": "As long we do social distancing and keep hygiene insyaAllah we will be safe. If tak ada apa yg penting for going out just stay at home 😌"}
{"id": 1256463198817079297, "created_at": "Sat May 02 05:59:05 +0000 2020", "full_text": "Why on God’s Corona De Virus earth do y’all like Takis??"}
{"id": 1256463201446834177, "created_at": "Sat May 02 05:59:05 +0000 2020", "full_text": "Im gonna stay home I’m gonna stay home I’m gonna stay home I’m gonna stay home... Snapchat memory pops up 🙃🥃"}
{"id": 1256463210741469184, "created_at": "Sat May 02 05:59:08 +0000 2020", "full_text": "12 covid +ve has been found from sector 8, 9 &amp; 10 yet everything seems nrml especially in sector 9 there are kids/people roaming around, ruckus outside ATM/Banks, people not following social distancing. Stricter norms should be put in place. @dmgbnagar @noidapolice @Uppolice"}
{"id": 1256463222619533312, "created_at": "Sat May 02 05:59:10 +0000 2020", "full_text": "to all of our frontliners,thank you so much for your dedications and sacrifices in the battle againts Covid-19,Y’all are already part of the history as the World’s heroes and heroines,we’re so proud of y’all may god protect you,again thank you so much and we love y’all!🖤"}
{"id": 1256463223060148224, "created_at": "Sat May 02 05:59:10 +0000 2020", "full_text": "good day, intense heat, and so far no one spoiled it, covid-19, does not interfere with doing what you want."}
{"id": 1256463230064644096, "created_at": "Sat May 02 05:59:12 +0000 2020", "full_text": "This champagne run just a trial and covid slowing up the process, but I ain’t doing nothing but investing my bread back into this month; so June we gon be S T A C K E D."}
{"id": 1256463230521585664, "created_at": "Sat May 02 05:59:12 +0000 2020", "full_text": "please release Chal Jivi Laiye movie on Online platform so that we can watch it with full family and spend the time and make memories in lockdown.  \nI hope you can understand the feeling and also current situation and make the right decision which gives smiles.@vipulmehtamusic"}
{"id": 1256463231041888256, "created_at": "Sat May 02 05:59:12 +0000 2020", "full_text": "Tom has deep roots in Wisconsin, is a critical component necessary to defeat the spread of coronavirus."}
{"id": 1256463236183912451, "created_at": "Sat May 02 05:59:14 +0000 2020", "full_text": "I may be overwhelmed emotionally...\n\n...but when will someone reach out to me during this pandemic without me reaching out first? \n\nHard to always extend that energy, now more than ever.\n\nJust a phase?"}
{"id": 1256463244970999811, "created_at": "Sat May 02 05:59:16 +0000 2020", "full_text": "Such sad times in the world 😢 I feel for people who have lost a loved one during this #Covid_19 #pandemic and were not able to say goodbye. Tonight they’re in my #prayers🙏"}
{"id": 1256463255968649219, "created_at": "Sat May 02 05:59:18 +0000 2020", "full_text": "Devon will still be here after the lockdown. The beaches will still be here. Please stay at home and we will welcome you when all this is over. Please help keep us all safe by doing the responsible thing. Nowhere’s open anyway 😊 #covid #lockdown"}
{"id": 1256463264390635520, "created_at": "Sat May 02 05:59:20 +0000 2020", "full_text": "It's almost impossible to believe that, before #lockdown began, I had never seen #Frozen2"}
{"id": 1256463264747343877, "created_at": "Sat May 02 05:59:20 +0000 2020", "full_text": "I missed club covid because I had to work. Nonetheless, Dela is absolutely winning on this one. I love how he curates the show."}
{"id": 1256463265296678913, "created_at": "Sat May 02 05:59:21 +0000 2020", "full_text": "Can every news site please shut up about Kristin and Jay? It’s either that or coronavirus"}
{"id": 1256463269247750144, "created_at": "Sat May 02 05:59:22 +0000 2020", "full_text": "Respected Sir,\nI am a CA Final student and my exams are due in June 20. Due to lockdown, my books got stuck in Gurgaon and now I cant prepare for my exams. I request for your help to please issue a single day pass so that I can bring back my books. \n@OfficeOfDMAgra @PrabhuNs_"}
{"id": 1256463276226957313, "created_at": "Sat May 02 05:59:23 +0000 2020", "full_text": "Pato's Log 05012020-2247 rounded or squared, not sure.\n\nThe last 2 nights I've been on a PT mission on the moon of Planet Work.  A genius used the company shuttle to transport a dead cat. The shuttle reaks of death, and we may have started a new pandemic. Covid20 aka feline flu"}
{"id": 1256463276881244160, "created_at": "Sat May 02 05:59:23 +0000 2020", "full_text": "Wait Kate Brown really extended the stay at home order till July 6th 🤔"}
{"id": 1256463277028249600, "created_at": "Sat May 02 05:59:23 +0000 2020", "full_text": "Corona is making me miss my BTS and my monsta x concert... I’m so sad 😭😭😭"}
{"id": 1256463297542451200, "created_at": "Sat May 02 05:59:28 +0000 2020", "full_text": "CLOSE20 test coronavirus positive in Nanded gurdwara: Official"}
{"id": 1256463298607882240, "created_at": "Sat May 02 05:59:29 +0000 2020", "full_text": "I got drunk on my happy hour zoom that lasted 5 hours and my oven is broken. I just want some chicken nuggets, man. Not soggy out of the microwave. Everything in life that is hard is 10 times harder in COVID-19 times."}
{"id": 1256463301699084290, "created_at": "Sat May 02 05:59:29 +0000 2020", "full_text": "I really thought y’all were lying about the brain touching corona test. now I’m traumatized"}
{"id": 1256463305515900928, "created_at": "Sat May 02 05:59:30 +0000 2020", "full_text": "The hotspot system created to deal with Corona in UP is being praised all over the country\nThe strategy for hotspot which has been implemented here about four days ago has been implemented by other states as well. This strategy has proved to be very effective.\n#कर्मयोगी_सरकार"}
{"id": 1256463310725185539, "created_at": "Sat May 02 05:59:31 +0000 2020", "full_text": "Based on their cringeworthy, woke #lockdown adverts I have no intention of ever banking with #nationwide - I really can’t stand all this utterly pointless virtue signalling"}
{"id": 1256463310758739979, "created_at": "Sat May 02 05:59:31 +0000 2020", "full_text": "The length of my tinder bio is directly correlated with the pandemic"}
{"id": 1256463323102679040, "created_at": "Sat May 02 05:59:34 +0000 2020", "full_text": "Do you ever just pop back into reality and think, “wow this is really happening, we are living in a pandemic”"}
{"id": 1256463341226262530, "created_at": "Sat May 02 05:59:39 +0000 2020", "full_text": "Covid 19 is exposing your fraud governor, Ganduje is the leader.."}
{"id": 1256463347811119104, "created_at": "Sat May 02 05:59:40 +0000 2020", "full_text": "The count of Monte Crisco: the tale of how I gained my Covid 19lbs, by frying everything. Also, a cookbook.  #QuarantineABook"}
{"id": 1256463352953475074, "created_at": "Sat May 02 05:59:41 +0000 2020", "full_text": "We gonna come out of this Lockdown knowing how to put our microwaves on silent mode😏"}
{"id": 1256463357931970561, "created_at": "Sat May 02 05:59:43 +0000 2020", "full_text": "One humble small doubt .\nWhy IAS radhakrishnan sir\nNot appointed earlier. For corona \nDid we miss that . Just thinking"}
{"id": 1256463360217866240, "created_at": "Sat May 02 05:59:43 +0000 2020", "full_text": "Punjabis know how to break bones but they also know how to break Lockdown rules \n\n#punjablockdown"}
{"id": 1256463361153413120, "created_at": "Sat May 02 05:59:43 +0000 2020", "full_text": "Keep in mind that it's not out of the question for someone having nothing to do with this to somehow be too close to the germ which is part of coronavirus which will give you the symptoms even if you have nothing to do with wanting in on any of it."}
{"id": 1256463364630491137, "created_at": "Sat May 02 05:59:44 +0000 2020", "full_text": "Only way it work is not to play down threat when lifting lock down , so people don’t be dumb arses and they will be , unless you press it on them. Plus is good they saying work at home - totally make sure tubes / trains not packed ."}
{"id": 1256463369244217345, "created_at": "Sat May 02 05:59:45 +0000 2020", "full_text": "The Present Government is ignoring small investor’s life. Due to lack of immediate justice our life will go to #HELL. \n\n#SEBI and #MCX unclear rules and negligence will kill thousands of investors without #covid19\n\nWe have clear evidence of their negligence. \n\nPlease help us🙏🙏"}
{"id": 1256463373757267969, "created_at": "Sat May 02 05:59:46 +0000 2020", "full_text": "WORLD RELEASE: Dr.Judy Mikovits PHD knows Dr. Fauci has 40 years of virus mutations to release on America soon. That is how he always knows when they are coming. U.S. wants to sanction China for BIO war crimes, when Fauci gave them the VIRUS Studies and the money via NIH.TREASON"}
{"id": 1256463377779625985, "created_at": "Sat May 02 05:59:47 +0000 2020", "full_text": "Just shoot your shot....Everyone is bored 😂 #QuarantineLife"}
{"id": 1256463378433945600, "created_at": "Sat May 02 05:59:48 +0000 2020", "full_text": "Corona needs to go somewhere because I need to go out &amp; live my bets life 😭"}
{"id": 1256463389771120642, "created_at": "Sat May 02 05:59:50 +0000 2020", "full_text": "Permanent Solution for Corona Pandemic at Current Stage: To my mind, proactive extensive testing &amp; treatment of (+ve) cases is the most appropriate solution. Start with red zones &amp; then orange &amp; green zones. Do it fast on 3 shift basis. Do it with quarantine &amp; physical distancing"}
{"id": 1256463390979039232, "created_at": "Sat May 02 05:59:51 +0000 2020", "full_text": "COVID-19 hurting cashflow, I still have to look for ways to sustain my financial habits."}
{"id": 1256463393982164994, "created_at": "Sat May 02 05:59:51 +0000 2020", "full_text": "BREAKING NOW: AG Barr says it’s ‘time to start ROLLING BACK’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reopen..\n\nDO YOU SUPPORT THE RE-OPENING OF THE COUNTRY?"}
{"id": 1256463399397064704, "created_at": "Sat May 02 05:59:53 +0000 2020", "full_text": "Good morning from the UK! I'm 63 today. I plan to celebrate with a web party with partner and kids. I still have a job, a house with a garden and I survived a mildish dose of Covid19!! Its not the birthday I expected but I have so much to be grateful for🙏 Blessings on you all!"}
{"id": 1256463403033546752, "created_at": "Sat May 02 05:59:53 +0000 2020", "full_text": "I know people are pissed that states like Washington and Michigan keep extending their stay at home orders when other states are opening but you should be thankful our governor is more worried about us as humans than the economy, and you’ll really be thankful when we don’t have"}
{"id": 1256463420787998720, "created_at": "Sat May 02 05:59:58 +0000 2020", "full_text": "I hope everyone takes this pandemic as an opportunity to stop appropriating mexican culture for Cinco de Mayo"}
