{"id": 1255484389712109574, "created_at": "Wed Apr 29 13:09:38 +0000 2020", "full_text": "United Nations said chill we got sumn better than WW3.. Drop that covid on them niggas 😭😭"}
{"id": 1255484409672863746, "created_at": "Wed Apr 29 13:09:43 +0000 2020", "full_text": "Making shepherds pie with a splash of red wine. Hubs walks by and says that he really fancies a glass of wine. Just gone back up to his home office with one. Anything goes in #lockdown #workingfromhome #alittlebitofwhatyoufancy"}
{"id": 1255484414546624512, "created_at": "Wed Apr 29 13:09:44 +0000 2020", "full_text": "If $APRN can’t come out of this pandemic profitable they are doomed. Not that they weren’t doomed already before all of this."}
{"id": 1255484418204020740, "created_at": "Wed Apr 29 13:09:45 +0000 2020", "full_text": "The \"Telangana Family\" is no More Ready to lose a single Member,The Pain of Losing a Family Member Can't be Healed in anyways. In Such Pandemic Phases Our Government with Enough Budget Can't Even Conduct \"COVID TESTS FOR EVERYONE\".@KTRTRS\n@Eatala_Rajender #Telangananeedmoretests"}
{"id": 1255484422201188353, "created_at": "Wed Apr 29 13:09:46 +0000 2020", "full_text": "teaching myself guitar during lockdown has simultaneously been the best and worst decision"}
{"id": 1255484422314512384, "created_at": "Wed Apr 29 13:09:46 +0000 2020", "full_text": "RT @MFA_China: The local people are deeply concerned about the function, purpose &amp; safety of the biological labs in former Soviet Nasty #ChineseCommunistParty  wuhan labs that may have started #COVID19Pandemic #MakeChinaPay #ChinaMustExplain"}
{"id": 1255484423048396802, "created_at": "Wed Apr 29 13:09:46 +0000 2020", "full_text": "Futures remain green despite the bad quarterly data on the GDP. I think the guidance is more important than the numbers. I think the market is already aware that #covid had affected the company results, no surprise here."}
{"id": 1255484426378715136, "created_at": "Wed Apr 29 13:09:47 +0000 2020", "full_text": "Has Covid passed Ambridge by? They are all down the pub and organising VE Day parties\n#TheArchers"}
{"id": 1255484426399744013, "created_at": "Wed Apr 29 13:09:47 +0000 2020", "full_text": "You know you have been in lockdown to long when you just scrape spilled food off your t-shirt and think \"I can still wear this again tomorrow.\" 😏"}
{"id": 1255484443919372290, "created_at": "Wed Apr 29 13:09:51 +0000 2020", "full_text": "1.1 billion towards developing a #COVID19 vaccine in Canada ?..are there even that many places in Canada that can safely work on developing a vaccine ? I doubt it,other countries are way ahead how much of that money is gonna make people rich ? @680news @cp24"}
{"id": 1255484452442169345, "created_at": "Wed Apr 29 13:09:53 +0000 2020", "full_text": "Just one night, just one, I would prefer not having dreams about the pandemic."}
{"id": 1255484460230795264, "created_at": "Wed Apr 29 13:09:55 +0000 2020", "full_text": "My screen time was down 20% last week, and it was almost all cut from social media. Between the Covidiots and everybody having too much spare time to argue, social media does nothing but make me mad. The scariest part of this pandemic is the amount of stupid that's been exposed."}
{"id": 1255484460914618371, "created_at": "Wed Apr 29 13:09:55 +0000 2020", "full_text": "Day 48 of self-isolation nearly done &amp; dusted, but I'm getting the itch to do some errands soon. #COVID19 #staytheblazeshome #NovaScotia 🇨🇦"}
{"id": 1255484476714618882, "created_at": "Wed Apr 29 13:09:59 +0000 2020", "full_text": "Everybody keeps talking about how COVID19 is changing the way we work. That is probably true. But I will say this; I will be much more appreciative of the time I get to spend with @networkkansas partners \"in person.\" Say what you want, but nothing beats it! @jimcramer @CNBC"}
{"id": 1255484477914198018, "created_at": "Wed Apr 29 13:09:59 +0000 2020", "full_text": "Turns out Corona hasn’t ruined all I had planned for 2020.. my house has finally been released and I can get started with the big leap of becoming a home owner! 🙌😁"}
{"id": 1255484482091651072, "created_at": "Wed Apr 29 13:10:00 +0000 2020", "full_text": "With the usual bad flu are these test of corona able to 100% distinguish  corona and bad flu because There is a very very thin line between if any because  if that bad flu I had 2years ago repeating  itself  during  corona era I swear the test now would have said i am positive."}
{"id": 1255484485379989508, "created_at": "Wed Apr 29 13:10:01 +0000 2020", "full_text": "Who else thinks Scomo’s current push for global investigation into China on #coronavirus is once again merely a distraction deflection to the LNP’s culpability with respect to the #RubyPrincess debacle and its myriad of previous debacles, misconduct, coverups, and corruption??!😡"}
{"id": 1255484493533720576, "created_at": "Wed Apr 29 13:10:03 +0000 2020", "full_text": "I have garden supplies to share with anyone who wants them and shoes to give away. #quarantinegardenchallenge #quarantinegarden  #COVID19 #kindness #love"}
{"id": 1255484502199107596, "created_at": "Wed Apr 29 13:10:05 +0000 2020", "full_text": "the amount of white people i saw tailgating at gas stations yesterday bc colorado ended the stay at home order was bizarre"}
{"id": 1255484519274209285, "created_at": "Wed Apr 29 13:10:09 +0000 2020", "full_text": "Corona only did one good thing, saved my GPA this semester cos God know I was finna fail 😂"}
{"id": 1255484519177695233, "created_at": "Wed Apr 29 13:10:09 +0000 2020", "full_text": "one thing that has been giving me worry in the past week is how i actually don’t want lockdown to end because then all the issues and insecurities in my life that lockdown has unearthed will have to be dealt with in some way."}
{"id": 1255484523086741506, "created_at": "Wed Apr 29 13:10:10 +0000 2020", "full_text": "Stay at home, Stay at safe, Stay with me😌🙃"}
{"id": 1255484532096196608, "created_at": "Wed Apr 29 13:10:12 +0000 2020", "full_text": "Some people need to learn a lesson from social distancing..... WHEN THIS IS OVER if you be breathing on necks you are too close. Step the fuck back, weirdo."}
{"id": 1255484536210718726, "created_at": "Wed Apr 29 13:10:13 +0000 2020", "full_text": "#COVID2019india \n@INCIndia @RahulGandhi \nWhen you will wake up &amp;do something?Why your party workers not out in the street &amp; helping migrant labourers,small business ppl everyone whos' been badly hit by lockdown?Arent' they your potential voters?You all should be out in every city"}
{"id": 1255484540069560320, "created_at": "Wed Apr 29 13:10:14 +0000 2020", "full_text": "Across-the-board #Medicaid provider cuts➕Drastic ⬇ in home care &amp; long term care during a pandemic =👉A recipe for disaster. Why cut Medicaid even further at this critical time @NYGovCuomo? @NYSenDems @NYSA_Majority Please #ProtectMedicaid and urge #NoMedicaidCuts.🚫🩺✂️"}
{"id": 1255484544217681921, "created_at": "Wed Apr 29 13:10:15 +0000 2020", "full_text": "oomf just said \"Lockdown doesn't mean you can't go outside- it just means you stay the fuck away from people when you're outside-\" ,,"}
{"id": 1255484544242921479, "created_at": "Wed Apr 29 13:10:15 +0000 2020", "full_text": "I just want to go hunting 😔 Fuck #COVID19"}
{"id": 1255484561515053060, "created_at": "Wed Apr 29 13:10:19 +0000 2020", "full_text": ".@Keir_Starmer making it absolutely crystal clear during #PMQs today that when Labour asks for an exit strategy, they are not asking for an end to the lockdown, or even a time frame. They are simply asking for the Government to be transparent about what comes next."}
{"id": 1255484564912422912, "created_at": "Wed Apr 29 13:10:20 +0000 2020", "full_text": "Technically, MERS should have been SARS-CoV-2, and this novel Coronavirus should have been named SARS-CoV-3."}
{"id": 1255484565130481664, "created_at": "Wed Apr 29 13:10:20 +0000 2020", "full_text": "‘Black business will free us’ Twitter been really quiet during the pandemic"}
{"id": 1255484565445136386, "created_at": "Wed Apr 29 13:10:20 +0000 2020", "full_text": "Highlights of Amb. Zhang Jun's Op-Ed:\n\nIs #Multilateralism outdated? NO.\n✅#COVID19 underlines the importance of #multilateralism\n✅Multilateral cooperation is the only way to success\n✅Overwhelming majority of countries support #WHO, including EU,AU,NAM, G77+China"}
{"id": 1255484573737254915, "created_at": "Wed Apr 29 13:10:22 +0000 2020", "full_text": "Welp, my husband is home for at least the next week and said he'll take care of everything so I can stay in the bedroom. Weird, I'm usually the one who ends up on the couch."}
{"id": 1255484574106374144, "created_at": "Wed Apr 29 13:10:22 +0000 2020", "full_text": "Personally think they should extend the lockdown for a further 3 weeks when this one is over, yes its tough but now is more important than ever, if we are passing the peak lets not rush and risk the chance of a second peak."}
{"id": 1255484578460045313, "created_at": "Wed Apr 29 13:10:23 +0000 2020", "full_text": "There is a worse pandemic at México than #coronavirus #COVID19, it was named \"un-typical pneumonia\" or \"viral pneumonia\" or \"unknown pneumonia\" or \"respiratory insufficiency\" or \"cardio-pulmonary insufficiency\" - @Pontifex @UN @WHO @AP @EU_Commission @WHO_Europe @CDCgov @LFC"}
{"id": 1255484590132690945, "created_at": "Wed Apr 29 13:10:26 +0000 2020", "full_text": "Article from the New York Times : Adding to growing evidence that the novel coronavirus can spread through air, scientists have identified genetic markers of the virus in airborne droplets, many with diameters smaller than one-ten-thousandth of an inch."}
{"id": 1255484603273555968, "created_at": "Wed Apr 29 13:10:29 +0000 2020", "full_text": "A big kudos to everyone giving out cash and gifts to the needy during this lockdown period. I pray God bless you more .Amen"}
{"id": 1255484607153274881, "created_at": "Wed Apr 29 13:10:30 +0000 2020", "full_text": "The amount of cars I’m seeing on the road today sha\nI don’t think this is a lockdown any more"}
{"id": 1255484607958585345, "created_at": "Wed Apr 29 13:10:30 +0000 2020", "full_text": "Why didn't I learn a language at school, trying to learn one in lockdown is proving impossible!"}
{"id": 1255484616435273728, "created_at": "Wed Apr 29 13:10:32 +0000 2020", "full_text": "Remember that $86.xx support $GILD failed at on Friday April 17 + DeMARKER absolute retracement same level.\n\nWould only play the break.  Would cover if didn't get to cover on April 17 #stocks #stockstowatch #COVID19 #OptionsTrading"}
{"id": 1255484623146160142, "created_at": "Wed Apr 29 13:10:34 +0000 2020", "full_text": "Just went to go pick up my prescriptions and an old man swore at me because I wasn’t social distancing enough. Like I’m sorry the pavement is too small."}
{"id": 1255484623439659015, "created_at": "Wed Apr 29 13:10:34 +0000 2020", "full_text": "When you’re charge to a shit floor all night just for a nurse to be no call no show, stay over and take their assignment until they get there, give report AGAIN, and almost fall asleep on the way home. BUT YOU HAVE TO WORK TONIGHT TOO!!!! 💨✌🏻"}
{"id": 1255484623863365639, "created_at": "Wed Apr 29 13:10:34 +0000 2020", "full_text": "// Math tutor just tried to video call me despite me making it abundantly clear I can't handle that with my anxiety.\n\nI have a love/hate relationship with this fucking lockdown."}
{"id": 1255484632793001986, "created_at": "Wed Apr 29 13:10:36 +0000 2020", "full_text": "Since Lockdown the QI team have been helping the @CI_NHS response to Covid-19 in any way that we can. Currently we are helping to coordinate the generous gifts and services donated to our organisation."}
{"id": 1255484636358205440, "created_at": "Wed Apr 29 13:10:37 +0000 2020", "full_text": "Economist Eyal Winter, who is working with the British Govt on easing the national lockdown, \nsays social distancing will have to enforced in pubs.\nOne solution to keep people out of bars would be to ration beer to 2 or 3 pints per person before politely asking them to go home."}
{"id": 1255484636425265152, "created_at": "Wed Apr 29 13:10:37 +0000 2020", "full_text": "STAY HOME STAY SAFE"}
{"id": 1255484637251502085, "created_at": "Wed Apr 29 13:10:37 +0000 2020", "full_text": "It is now high time to remove China as permanent member of UN Security Council...India should get the place...best punishment for spreading COVID. @UN @WHO"}
{"id": 1255484640787382274, "created_at": "Wed Apr 29 13:10:38 +0000 2020", "full_text": "You do remember how the Chinese were treating Africans saying they want them out of china that they are the ones with the virus!  We all know where the virus came from. #KomeshaChinku"}
{"id": 1255484645120098304, "created_at": "Wed Apr 29 13:10:39 +0000 2020", "full_text": "New York City tenant groups have joined a growing movement for a statewide rent strike as the continued coronavirus shutdown makes working – and paying – impossible. The state’s eviction moratorium expires in June."}
{"id": 1255484661209456643, "created_at": "Wed Apr 29 13:10:43 +0000 2020", "full_text": "Huge increase of covid19 deaths and new cases yet top news story is  Boris having yet another child!!!"}
{"id": 1255484674337648640, "created_at": "Wed Apr 29 13:10:46 +0000 2020", "full_text": "Here's something I've been thinking of, if you go to a restaurant or other business and you get #coronavirus , after testing negative, can that establishment be held liable!!! #StayHomeSaveLives #StayAtHome @CNN @MikeOkuda @abc13houston"}
{"id": 1255484674706681862, "created_at": "Wed Apr 29 13:10:46 +0000 2020", "full_text": "What is the point of @Keir_Starmer? He is leader of opposition playing cheerleader for a government which through their negligentce or otherwise led to the deaths of over 46,000 brits. Effectively opposition has been turned into support cast (not effective) #PPEshortage #PMQs"}
{"id": 1255484678171222021, "created_at": "Wed Apr 29 13:10:47 +0000 2020", "full_text": "Now lets go back to fighting corona.."}
{"id": 1255484678657712131, "created_at": "Wed Apr 29 13:10:47 +0000 2020", "full_text": "stay home with me !"}
{"id": 1255484682243837952, "created_at": "Wed Apr 29 13:10:48 +0000 2020", "full_text": "My favorite part of COVID is that people always love to blame the Jews."}
{"id": 1255484687205699587, "created_at": "Wed Apr 29 13:10:49 +0000 2020", "full_text": "Wonder if the nutcase wandering round the village with a loudspeaker telling us we’re all doomed to die from covid unless we turn to god is on an essential journey?"}
{"id": 1255484695678238721, "created_at": "Wed Apr 29 13:10:51 +0000 2020", "full_text": "HR form: Justification for FSA enrollment changes.\n\nMe: Global Pandemic."}
{"id": 1255484699436371970, "created_at": "Wed Apr 29 13:10:52 +0000 2020", "full_text": "Just ran my 70th mile in lockdown, safe to say my joints aren’t thanking me for it but making the most of working from home and no golf. Big increase from the occasional park run!"}
{"id": 1255484703144054790, "created_at": "Wed Apr 29 13:10:53 +0000 2020", "full_text": "The United States represents 4.25% of the world’s population and we have 27% of the world’s Covid-19 deaths.  Great job Trump!"}
{"id": 1255484703618084866, "created_at": "Wed Apr 29 13:10:53 +0000 2020", "full_text": "1⃣In the last 24 hours, a total of 508 samples have been tested from 14 Counties. \n\nOut this number, 10 tested positive for coronavirus.\n#KomeshaCorona"}
{"id": 1255484729161322498, "created_at": "Wed Apr 29 13:10:59 +0000 2020", "full_text": "TRUTH: BLACK AMERICA\n\nTHE NUMBER OF BLACKS THAT DIE FROM THE CORONAVIRUS IS NOT BECAUSE OF WHERE THEY WORK, OR ANY OTHER REASON.\n\nITS BECAUSE OF LACK OF HEALTH CARE AND THE ABILITY TO GET TESTED.  \n\nI TRIED TO GET TESTED BACK IN FEBRUARY AND WAS TOLD I DIDN'T MEET THE CRITERIA!!!"}
{"id": 1255484737076056064, "created_at": "Wed Apr 29 13:11:01 +0000 2020", "full_text": "Lets be honest here, going for a casual leisurely drive is perfectly safe and okay even in a coronavirus pandemic. Enjoy yourselves.\n#StayHomeSaveLives @PublicHealthW #ExtendTheLockdown #COVID19 #Legend"}
{"id": 1255484741148708867, "created_at": "Wed Apr 29 13:11:02 +0000 2020", "full_text": "In the era of #COVID19 we at @UptimeInstitute are providing a broad range of tools to help you and your teams assure #IT services delivery in these times that are testing the very definition of preparedness. \n\n                Quick Links below \n👇 👇 👇 👇 👇 👇 👇 👇 👇 👇 👇"}
{"id": 1255484749826621440, "created_at": "Wed Apr 29 13:11:04 +0000 2020", "full_text": "I would think Justin Amash pulls votes from Trump. Who gives a shit if he's running? Stay focused. #Biden2020 #TrumpCrash #TrumpFail #TrumpCrimeSyndicate #Pandemic #China"}
{"id": 1255484761973325834, "created_at": "Wed Apr 29 13:11:07 +0000 2020", "full_text": "Hearing people say they’re proud of you is wild like this really is a huge accomplishment but I don’t think it’s clicking. Maybe cause we’re in the middle of a pandemic but I’m like.....what is happening? Nothing feels real."}
{"id": 1255484778889064448, "created_at": "Wed Apr 29 13:11:11 +0000 2020", "full_text": "Last night my beautiful aunt passed away after getting sick with coronavirus.\n \nShe was filled with so much love, and took care of me since I was very little. \n\nI’m sad but I know she lived a long wonderful and happy life. \n \nI’ll love you forever, Mema"}
{"id": 1255484783091687427, "created_at": "Wed Apr 29 13:11:12 +0000 2020", "full_text": "1/4 ’Hi everyone. My name is Jemma and I work for Healthwatch Camden.\n\nAt the moment, we are focused on gathering resident experience amid the COVID-19 pandemic. We are interested in how people are accessing information needed to stay well, how health &amp; care services have changed"}
{"id": 1255484786937925640, "created_at": "Wed Apr 29 13:11:13 +0000 2020", "full_text": "With pets testing positive for covid-19 and not able to spread to humans (per news outlet) maybe we should start cleaning ourselves with our tongues maybe thats the key???\n@covid-19 @besmarter @showusproof"}
{"id": 1255484787961344008, "created_at": "Wed Apr 29 13:11:13 +0000 2020", "full_text": "Apparently my 3-year-old intends to emerge from the pandemic a full- blown existentialist. Daughter: \"Don't be scared, Daddy.\" Me: \"And why is that?\" Daughter: \"Because everything is scary.\""}
{"id": 1255484791530684419, "created_at": "Wed Apr 29 13:11:14 +0000 2020", "full_text": "1st Qtr GDP WORSE than expected... Stock market shoots UP 500 points.\nWHAT THE HELL ARE THEY SMOKING?\n#COVID19 \n#StockMarketCrash2020"}
{"id": 1255484791589306368, "created_at": "Wed Apr 29 13:11:14 +0000 2020", "full_text": "RT realDonaldTrump: The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!"}
{"id": 1255484800099549185, "created_at": "Wed Apr 29 13:11:16 +0000 2020", "full_text": "Not only am I finding it hard to get any work done .. but it seems as though my depression has set deep back in ... I’m constantly tired .. literally never felt so exhausted .. I just dunno what to do #COVID19 #london #ual"}
{"id": 1255484800259031042, "created_at": "Wed Apr 29 13:11:16 +0000 2020", "full_text": "Elon musk is a legend but he should clarify his comments as to why the government should re-open the economy and stop the lockdown. The economy is taking a hit but surely the cases of covid-19 would proliferate if their was no lockdown and isolation measures. @elonmusk"}
{"id": 1255484804381970436, "created_at": "Wed Apr 29 13:11:17 +0000 2020", "full_text": "The president yesterday spoke of other sectors benefiting from this lockdown. From my economics learnt at @CoBAMS_MUK the economy to thrive should operate as an eco-system which allows a smooth flow of trade. \n@SegawaArnold can Dr muhumuza enlight more on this? #NationForum2020"}
{"id": 1255484817338183681, "created_at": "Wed Apr 29 13:11:20 +0000 2020", "full_text": "\"I never thought MY relative would die choking in blood and pneumococci on a respirator..\" says person who repeatedly voted for the cutting public health funding and NHS laboratory testing and putting the economy before people's lives party.  #coronavirus #angryhealthresearcher"}
{"id": 1255484817422106625, "created_at": "Wed Apr 29 13:11:20 +0000 2020", "full_text": "BREAKING: Taylor Wimpey announce houses that were 80% completed before lockdown will be demolished to allow them to build identical houses next door."}
{"id": 1255484821410918408, "created_at": "Wed Apr 29 13:11:21 +0000 2020", "full_text": "President Trump on Tuesday signed an executive order to ensure meat processing plants stay open during the coronavirus pandemic. History of agriculture began thousands of years ago. So let's keep them all up &amp; running providing for this country &amp; keeping a healthy business"}
{"id": 1255484821729615872, "created_at": "Wed Apr 29 13:11:21 +0000 2020", "full_text": "\"It really seems to be putting politics before policy. And the reality is we're not going to be able to scapegoat our way out of a global pandemic. It just makes no sense\" says Steve Tobocman of @GlobalDET on Trump's recent immigration actions. #DetroitToday @wdet"}
{"id": 1255484824883691523, "created_at": "Wed Apr 29 13:11:22 +0000 2020", "full_text": "Just realized that if there was no COVID19, I would have been on \"sick\" leave today to watch #BlackWidow on its first day."}
{"id": 1255484845536563202, "created_at": "Wed Apr 29 13:11:27 +0000 2020", "full_text": "Yesterday on the phone to my mum I told her all the supermarkets around me have been sold out of eggs since the beginning of lockdown. Her response was to name all the places near her that still have eggs... super helpful thanks mum. #lockdown"}
{"id": 1255484854642315264, "created_at": "Wed Apr 29 13:11:29 +0000 2020", "full_text": "Social distancing is soooooooooooo boring."}
{"id": 1255484858496884744, "created_at": "Wed Apr 29 13:11:30 +0000 2020", "full_text": "So I’m on vacation this week.  The one thing I did get done so far is planted the garden.  It’s the one thing I could do alone respecting social distancing.  It usually gets done mid to end of May but why not right.  Thank goodness the weather cooperated."}
{"id": 1255484858736009216, "created_at": "Wed Apr 29 13:11:30 +0000 2020", "full_text": "When and if the lockdown is over ... we might as well say “Happy New Year” just start the year from then on. Whatever we had before the lockdown wasn’t part of the calendar 🙄 #3seasonsinlockdown"}
{"id": 1255484859373498368, "created_at": "Wed Apr 29 13:11:30 +0000 2020", "full_text": "This year 2020 is full of shits .\nFirstly ,\nAustralian Bushfire \nthen Delhi Riots \nthen Coronavirus \n&amp; Now this ....\n#Irrfan \n#RIPIrrfanKhan \n🙏"}
{"id": 1255484867388870656, "created_at": "Wed Apr 29 13:11:32 +0000 2020", "full_text": "The only good thing about quarantine is I can stay home on my period and my cramps don’t go crazy because it’s warm 24/7"}
{"id": 1255484875760599043, "created_at": "Wed Apr 29 13:11:34 +0000 2020", "full_text": "Random Musings. \"Think Religiously Act Scientifically \" ,#thoughtoftheday #COVID2019india #corona thoughts."}
{"id": 1255484876318543878, "created_at": "Wed Apr 29 13:11:34 +0000 2020", "full_text": "Scoop: McConnell says he won't support infrastructure in coronavirus bill\n\nMcConnell is moving early to crush it and more generally, encouraging Republican senators to buck the president"}
{"id": 1255484883926999040, "created_at": "Wed Apr 29 13:11:36 +0000 2020", "full_text": "So due to covid at&amp;t said I gotta install my own internet wow🥴"}
{"id": 1255484893158662150, "created_at": "Wed Apr 29 13:11:38 +0000 2020", "full_text": "just called COVID behuda so my aunty armor is clinking into place just right"}
{"id": 1255484900402171906, "created_at": "Wed Apr 29 13:11:40 +0000 2020", "full_text": "Fuck Covid-19.. Fuck 2K19.. Fuck May 19th &amp; If You 19 Years Old FUCK YOU TOO 😫😂"}
{"id": 1255484904483274754, "created_at": "Wed Apr 29 13:11:41 +0000 2020", "full_text": "my sio albums have been shipped so they should arrive in about 2 weeks... IF they don't get cancelled again bc of corona or whatever"}
{"id": 1255484913530417152, "created_at": "Wed Apr 29 13:11:43 +0000 2020", "full_text": "THIS PANDEMIC WILL END. ALL WILL BE ALRIGHT IN TIME! WE WILL RISE AGAIN, PHILIPPINES! \n\n#BenAndBenWarMV"}
{"id": 1255484917078790146, "created_at": "Wed Apr 29 13:11:44 +0000 2020", "full_text": "Sit down &amp; explain to me right how after 6 yrs of having (sometimes \"permanently\") colored hair &amp; trying desperately to stretch the color, I now find it IMPOSSIBLE to lift this green out safely &amp; have no means of getting it professionally removed due to a global pandemic I'm mad"}
{"id": 1255484917099757568, "created_at": "Wed Apr 29 13:11:44 +0000 2020", "full_text": "Man I’m glad people are seeing some of these Covid 19 restrictions are ridiculous, made by senators and officials who know nothing."}
{"id": 1255484930383020038, "created_at": "Wed Apr 29 13:11:47 +0000 2020", "full_text": "Social distancing is easy to me because I don’t talk to people anyways 🤷🏾‍♂️"}
{"id": 1255484938364891137, "created_at": "Wed Apr 29 13:11:49 +0000 2020", "full_text": "I admire &amp; respect JRX for his stance on BTR &amp; other issues in the past. This time, I felt he's way off the line re: covid-19 conspiracy theories. Whatever holds true, people's energy should be better harnessed to get thru the pandemic safely than spent on trivial matter."}
{"id": 1255484938494840833, "created_at": "Wed Apr 29 13:11:49 +0000 2020", "full_text": "Dear Mr Eustice, could you please explain why you did not appear on GMB this morning? I was looking forward to seeing a govt. minster held to account over the handling of the pandemic."}
{"id": 1255484955741818880, "created_at": "Wed Apr 29 13:11:53 +0000 2020", "full_text": "KENYA CONFIRMS 10 more cases of covid-19 bringing total number of cases to 384 ."}
{"id": 1255484963711049734, "created_at": "Wed Apr 29 13:11:55 +0000 2020", "full_text": "What are the Republican governors going to do if re-opening creates new outbreaks?\n\nAre they going to lock things down again? Or, are they just going to shrug their shoulders, say \"we tried\" and say the additional deaths are just the \"price we pay\" to keep the states open?"}
{"id": 1255484968500781056, "created_at": "Wed Apr 29 13:11:56 +0000 2020", "full_text": "HOLY SHIT I HAD ACTUALLY FORGOTTEN THAT CADBURY MARBLE CHOCOLATE IS **THIS** FUCKING AMAZING.\n\nSuddenly very glad for Covid, because it means I can hide away and eat this shit for every fucking meal omg."}
{"id": 1255484972368048128, "created_at": "Wed Apr 29 13:11:57 +0000 2020", "full_text": "One of the greatest scandals that will arise in the aftermath of the COVID-19 panic will be the extreme over-counting of COVID-19 deaths by recoding flu and other natural causes of death to COVID-19.\n\nI expect several whistle-blowers on this.\n\n@tumusiimeUg"}
{"id": 1255484984430866433, "created_at": "Wed Apr 29 13:12:00 +0000 2020", "full_text": "BREAKING: U.S. GDP falls by 4.8 percent, bringing longest economic expansion on record to abrupt halt\nU.S. gross domestic product fell by 4.8 percent in the first quarter of 2020 as the coronavirus pandemic continued to hit the economy.\nWe are in DEEP DODO"}
{"id": 1255484988583264257, "created_at": "Wed Apr 29 13:12:01 +0000 2020", "full_text": "Does blood plasma work treating #COVID19 patients ? In a limited study of 10 patients in China, researchers found convalescent plasma therapy appeared to help 7 of them. Several studies are underway in #US #StayHome #IrrfanKhan"}
{"id": 1255484998020300800, "created_at": "Wed Apr 29 13:12:03 +0000 2020", "full_text": "The retainer of my teeth came off bar two teeth and was hanging there in limbo making me unable to chew or eat. There is nowhere you can go right now with an issue like this due to the lockdown. Had to pull the thing out myself or starve. I chose option 1 #coronalife"}
{"id": 1255485001472376833, "created_at": "Wed Apr 29 13:12:04 +0000 2020", "full_text": "What percentage of the households involved in these stay at home protests think it's perfectly fine to use Velveeta in mac and cheese?"}
{"id": 1255485001724039168, "created_at": "Wed Apr 29 13:12:04 +0000 2020", "full_text": "Zulu says they hope to start making payments by 15 May 2020 re the social relief of distress Covid-19 grants. She says the system will go live once the regulations have been passed @TeamNews24"}
{"id": 1255485009701605380, "created_at": "Wed Apr 29 13:12:06 +0000 2020", "full_text": "Ist +ve case from my area😢😢😢.\nPlease pray for quick recovery.\n#covid19 \n#StayHomeStaySafe"}
{"id": 1255485014126612487, "created_at": "Wed Apr 29 13:12:07 +0000 2020", "full_text": "Me in 2016: \"Ugh. Both my countries (US and UK) seem to be vying to outdo one another in embracing right-wing, populist xenophobia.\"\n\nMe in 2020: \"Ugh. Both my countries seem to be vying to outdo one another in who can have the shittiest, most shambolic response to Covid-19.\""}
{"id": 1255485014147584000, "created_at": "Wed Apr 29 13:12:07 +0000 2020", "full_text": "Also went \"my thug army\" (might hit a covid positive), \"my care home (not sure if this counts as 'ebb' or 'flow') and \"my entire empire that relied on facial recognition\""}
{"id": 1255484769120538628, "created_at": "Wed Apr 29 13:11:09 +0000 2020", "full_text": "And everyone just kinda accepted, when Johnson &amp; the other 3rd tier ministers got instant covid19 tests ahead of NHS staff, as they were *key national decision makers*.\n\nBut now, they also get time off with no notice, that no NHS duty rosta would allow, no soldier could attain."}
{"id": 1255485017708470272, "created_at": "Wed Apr 29 13:12:08 +0000 2020", "full_text": "TONIGHT! NOW AT 6.15PM. Listen to one of our @playtherapy_BA Therapists, @Tim_TCTS , on @bbc5live with @tonylivesey and @annaefoster Tim will be talking about the effects of lockdown on child mental health and how you can help #bbc5live #britishassociationofplaytherapists"}
{"id": 1255485017989545984, "created_at": "Wed Apr 29 13:12:08 +0000 2020", "full_text": "The worst thing just happened on earth, exam from home during coronavirus pandemic,"}
{"id": 1255485018312454145, "created_at": "Wed Apr 29 13:12:08 +0000 2020", "full_text": "You don’t sell anything worth my life. I will not be out lallygagging no time soon. I can’t tell you what to do but I can stay away from you! #coronavirus"}
{"id": 1255485035345580033, "created_at": "Wed Apr 29 13:12:12 +0000 2020", "full_text": "Happy happy birthday to me!! 🎂🎂 #quarantinebirthday #QuarantineLife"}
{"id": 1255485039355273219, "created_at": "Wed Apr 29 13:12:13 +0000 2020", "full_text": "all of this comeback in the middle of pandemic really makes me stay on twitter like most of the time and not studying"}
{"id": 1255485051246166016, "created_at": "Wed Apr 29 13:12:16 +0000 2020", "full_text": "So exciting to have a webinar to the NHS Pathology community now to inform on all the COVID testing &amp; the #TestingMethods2020 crowd idea sourcing platform"}
{"id": 1255485056258396161, "created_at": "Wed Apr 29 13:12:17 +0000 2020", "full_text": "We just need to be on lockdown for the rest of the year."}
{"id": 1255485064676282369, "created_at": "Wed Apr 29 13:12:19 +0000 2020", "full_text": "More and more One Piece fans asking other ppl to watch/read One Piece while in lockdown... too much i cant"}
{"id": 1255485069109669889, "created_at": "Wed Apr 29 13:12:20 +0000 2020", "full_text": "We are about to start live tweeting our webinar 'The Impact of COVID-19 on the African solar sector' with @GET_invest to discuss challenges and solutions for European companies ready to invest in African solar.\n #ShineOnSolar ☀\nThere's still time to register ⬇"}
{"id": 1255485072481882112, "created_at": "Wed Apr 29 13:12:21 +0000 2020", "full_text": "AJ Lepp has not washed his hands since the pandemic started, said he had a point to prove"}
{"id": 1255485081243848705, "created_at": "Wed Apr 29 13:12:23 +0000 2020", "full_text": "US #GDP collapsed 4.8% in 2020 first quarter as #coronavirus hit"}
{"id": 1255485089837916162, "created_at": "Wed Apr 29 13:12:25 +0000 2020", "full_text": "AMTA waited for coronavirus to shine."}
{"id": 1255485093306605574, "created_at": "Wed Apr 29 13:12:26 +0000 2020", "full_text": "I wish they would’ve just kept us Texans and everyone else on lockdown through June so we wouldn’t have to worry about a Phase 2. Atleast we’d still have July &amp; August for summer. They honestly handled this so poorly."}
{"id": 1255485114206822402, "created_at": "Wed Apr 29 13:12:31 +0000 2020", "full_text": "Alright Covid,\n\nYou’ve had your fun, you’ve made everyone’s life miserable. \n\nGo away now please. Thanks."}
{"id": 1255485123094630407, "created_at": "Wed Apr 29 13:12:33 +0000 2020", "full_text": "Congratulations to our partners at @GlblCtzn, who broke records during One World: Together at Home and raised nearly $128 million to protect people against the effects of coronavirus. We're proud to work with them in activating millions of people in the fight against COVID-19!"}
{"id": 1255485131755868161, "created_at": "Wed Apr 29 13:12:35 +0000 2020", "full_text": "My Great Lockdown comfort food: garlic bread with pesto spread liberally on top. What's yours?"}
{"id": 1255485147899707392, "created_at": "Wed Apr 29 13:12:39 +0000 2020", "full_text": "And for you people that are like no we have to stay home I’m pretty sure you’ve been out of your house every day this week to go grocery shopping shut up"}
{"id": 1255485152001691648, "created_at": "Wed Apr 29 13:12:40 +0000 2020", "full_text": "Ba mpolaya ha ba re \"the corona virus has declared war on the human race\" 🤣🤣🤣 how Sway? People did that."}
{"id": 1255485156682596354, "created_at": "Wed Apr 29 13:12:41 +0000 2020", "full_text": "Anyone of us in the social media has to be responsible on tweeting or publishing.We have to light people against all type of sicknesses;naturals calamities,conflicts and wars that might disturbe the world.We have understood many things from  coronavirus we are fighting now"}
{"id": 1255485168845942784, "created_at": "Wed Apr 29 13:12:44 +0000 2020", "full_text": "Proud of our Didi @MamataOfficial for her great initiative to bring back students stranded in Kota amidst the lockdown. Her dedication for the people of WB stands tall. #GhorePheraloDidi @narendramodi @amitshah @swapan55 \n#ChintaNeiDidiAache"}
{"id": 1255485169412308998, "created_at": "Wed Apr 29 13:12:44 +0000 2020", "full_text": "Uummm.. so, people actually use their hands to mush up and build their cakes on #NailedIt.\nMy current #COVID19 paranoic self does not approve #Netflix."}
{"id": 1255485169651396610, "created_at": "Wed Apr 29 13:12:44 +0000 2020", "full_text": "This week I've helped arrange 30 funerals in less than three days. Most are Covid19 deaths. So unless you're popping out for exercise or food/medication I suggest you think twice, because I don't want your name landing on my desk next month #StayHome #COVID19 #CovidDeaths"}
{"id": 1255485172738392065, "created_at": "Wed Apr 29 13:12:45 +0000 2020", "full_text": "Yet to find contact source for 44 #COVID patients in #CHENNAI ,But But community spread is not happening ahmmm..\n\n#ExtendTheLockdown #CoronaPandemic @dhanasri05 @mano_reports"}
{"id": 1255485173313032192, "created_at": "Wed Apr 29 13:12:45 +0000 2020", "full_text": "Quarantine humour #14\n\n“The amount of bad Covid 19 jokes being circulated is reaching alarming numbers. Some scientists are thinking we might be facing a pundemic. “"}
{"id": 1255485177398255620, "created_at": "Wed Apr 29 13:12:46 +0000 2020", "full_text": "i hate this fcking covid it stopped all the memories we want to share with iz*one"}
{"id": 1255485181613543424, "created_at": "Wed Apr 29 13:12:47 +0000 2020", "full_text": "Gilead says that it is confident of the data emerging from the drug to treat covid. US futures rose sharply and is up 500points\n#NiftyNayak"}
{"id": 1255485181923930113, "created_at": "Wed Apr 29 13:12:47 +0000 2020", "full_text": "Just cleaned and tidied the whole house for the 537281019261515th time during lockdown and said to B to keep his toys in his room the now and he just responded “and what are u gonny do if I take them to the living room” .... EXCUSE ME UR 3"}
{"id": 1255485202341789700, "created_at": "Wed Apr 29 13:12:52 +0000 2020", "full_text": "Just listening to @Keir_Starmer at #PMQs and his first question is about how the Government's supposed mismanagement of the global pandemic caused deaths above the 20,000 figure the CMO suggested would be lucky to stay below.\n\nIs he for real?"}
{"id": 1255485206477312003, "created_at": "Wed Apr 29 13:12:53 +0000 2020", "full_text": "Poor Carrie Symonds, cooped up in Number 10, having to go through lockdown with two babies to look after..."}
{"id": 1255485206750003200, "created_at": "Wed Apr 29 13:12:53 +0000 2020", "full_text": "At the beginning of all of this I thought the antivaxxers would finally eat their own faces and get the coronavirus vaccine once it became available. I was so wrong 😔"}
{"id": 1255485211271446533, "created_at": "Wed Apr 29 13:12:54 +0000 2020", "full_text": "People should be allowed to express themselves if they don't follow or like a particular religion its their prerogative to do so,why arrest someone and charge them for blasphemy in 2020 lolz, is that the immediate concern when covid-19 is killing a lot of people.."}
{"id": 1255485211481182221, "created_at": "Wed Apr 29 13:12:54 +0000 2020", "full_text": "Love when right wing nuts say “it just the flu” the flu took 52 weeks to kill 33,000... covid-19 took 17 days this month to kill 34,000 this month."}
{"id": 1255485219186135043, "created_at": "Wed Apr 29 13:12:56 +0000 2020", "full_text": "10% Off labour costs for all Keyworkers on Decking,Fencing and Garden gates. Can keep within the social distancing guidlines.#decking #fencing #garden #Gates #SocialDistancing"}
{"id": 1255485220024877062, "created_at": "Wed Apr 29 13:12:56 +0000 2020", "full_text": "One virtuous habit to unlearn during this pandemic season - checking investment Portfolio! \nHurts each time I take a look😪"}
{"id": 1255485232331046913, "created_at": "Wed Apr 29 13:12:59 +0000 2020", "full_text": "Read an article that said one of New Yorks top ER doctors died by suicide. She had survived covid-19, yet she died by taking her own life due to the overwhelming amount of stress. Please be considerate."}
{"id": 1255485232549167108, "created_at": "Wed Apr 29 13:12:59 +0000 2020", "full_text": "corona is calming down in my country and it feels... so weird"}
{"id": 1255485225351680001, "created_at": "Wed Apr 29 13:12:58 +0000 2020", "full_text": "During lockdown in Karnataka.\n1)More than 400 participated in HDK Son's marriage.2)BJP MLA celebrated birthday party along with hundreds of his supporters.3)Mandya MLC and his Son beat media people and stops Covid testBut.A CRPF Cammando is beaten up brutally for not wearing mark"}
{"id": 1255485244695883776, "created_at": "Wed Apr 29 13:13:02 +0000 2020", "full_text": "The US has lost more citizens to Covid-19 than was lost during the Vietnam conflict. Wrap yer head around that one."}
{"id": 1255485249011793922, "created_at": "Wed Apr 29 13:13:03 +0000 2020", "full_text": "Hear me out: \nI got COVID-19 at work. \nI am not receiving the \"full pay\" unemployment check.\nI want to work.\nI am very cautious &amp; respectful around others.\nLet's allow folks w/ antibodies back to work.\nOpen up the job market for that.\nThere are 7 million of us on #teamunemployed"}
{"id": 1255485252643979264, "created_at": "Wed Apr 29 13:13:04 +0000 2020", "full_text": "China y Australia: se calientan las relaciones. Causa? #Covid19."}
{"id": 1255485258037972993, "created_at": "Wed Apr 29 13:13:05 +0000 2020", "full_text": "#COVID19 #StayHome\nI did not like homework at school. And now all the work is homework."}
{"id": 1255485277814108161, "created_at": "Wed Apr 29 13:13:10 +0000 2020", "full_text": "How amazing are @ClubLLondon doing 5 dresses for £50...that’s my outfits for every date night and night out sorted for after lockdown!! 💋👗🤩💗"}
{"id": 1255485278136958976, "created_at": "Wed Apr 29 13:13:10 +0000 2020", "full_text": "Pelvic pain, tummy pain, chest pain, covid symptoms I'm done for the day sleep calls me"}
{"id": 1255485278782881799, "created_at": "Wed Apr 29 13:13:10 +0000 2020", "full_text": "Andrew McCormick Perm Sec at NI Executive Office says quite a few of his staff working on EU exit have been redeployed to work on Covid-19"}
{"id": 1255485295375638531, "created_at": "Wed Apr 29 13:13:14 +0000 2020", "full_text": "The good news:  While the #Trump Administration has failed miserably in the handling of this pandemic, the world has come together and is making big strides in finding a therapy and vaccine for #COVID19 \n\n#wednesdaymorning #WednesdayMotivation #pandemic"}
{"id": 1255485298932318210, "created_at": "Wed Apr 29 13:13:15 +0000 2020", "full_text": "I’m pretty sure this is pandemic frustration, but the weather in Illinois can fuck right off."}
{"id": 1255485316359692289, "created_at": "Wed Apr 29 13:13:19 +0000 2020", "full_text": "My biggest fear during quarantine hasn't been Corona but realizing I haven't been on mute"}
{"id": 1255485320335745024, "created_at": "Wed Apr 29 13:13:20 +0000 2020", "full_text": "I need to tell\nmy parents each day \nsoon everything will be fine \nI need to tell my son it will be over soon &amp; for my own anxiety I need to keep my mind entertained or there’s no end \n\n#amwriting #quarantinelife"}
{"id": 1255485324555440130, "created_at": "Wed Apr 29 13:13:21 +0000 2020", "full_text": "Or how about anyone who wants to live on lockdown just do that and if you don’t and like to step outside and interact with others you do"}
{"id": 1255485328024047623, "created_at": "Wed Apr 29 13:13:22 +0000 2020", "full_text": "MAF International has set-up a Crisis Management Team (CMT) to address the implications of Covid-19 for our work and those we serve. each MAF programme is taking action to  address the implications of Covid-19 in their location. #flyingforlife #MAF"}
{"id": 1255485340795768833, "created_at": "Wed Apr 29 13:13:25 +0000 2020", "full_text": "It's been over a month since the federal government passed the $2T billion that created Pandemic Unemployment Assistance and most of the 1099 filers I know have yet to have their applications approved.\n\n@NYSLabor @NYGovCuomo , what is going on?"}
{"id": 1255485345170407427, "created_at": "Wed Apr 29 13:13:26 +0000 2020", "full_text": "I know absolutely no one that got the #WuhanCoronaVirus .\n\nI do know many of the 24M people that are unemployed."}
{"id": 1255485351042461697, "created_at": "Wed Apr 29 13:13:28 +0000 2020", "full_text": "Some Humans won't do right to save their lives \n#COVID19"}
{"id": 1255485353747718145, "created_at": "Wed Apr 29 13:13:28 +0000 2020", "full_text": "🔴 \"The path towards decarbonisation, with solar playing a primary role, will not be slowed down by the #COVID19 crisis. On the contrary, the renewable industry will be one of the sectors that will be used to restart economies\" -  Stefano Mantellassi from @eni \n#ShineOnSolar ☀️"}
{"id": 1255485357556142081, "created_at": "Wed Apr 29 13:13:29 +0000 2020", "full_text": "I am because We are, You are close not far, Corona will surrender if We maintain social distancing together."}
{"id": 1255485357598093313, "created_at": "Wed Apr 29 13:13:29 +0000 2020", "full_text": "If you cross a street during quarantine and get hit by a car, just remember that the car was not following the social distancing rule and can be fined."}
{"id": 1255485361737908226, "created_at": "Wed Apr 29 13:13:30 +0000 2020", "full_text": "One of the saddest things is that while this pandemic has brought out the best in humanity, it has also brought out some of the ugliest, hateful and mean-spirited humans who will do anything in their power to remind us jusy how awful people can be #COVID19"}
{"id": 1255485370176847874, "created_at": "Wed Apr 29 13:13:32 +0000 2020", "full_text": "One good thing about the lock down is finally having time to thoroughly read papers.\nToday = reading a paper on Plagioclase textures observed in mid-ocean ridge basalts by @Bennett_EN @LissenbergJohan 🌋🔬. Writing style making it a pleasure to read  #learnfromothers #phdlife"}
{"id": 1255485374249533441, "created_at": "Wed Apr 29 13:13:33 +0000 2020", "full_text": "Good morning all😊. It’s hump day, even through the rain &amp; the pandemic be grateful for your situation. It could be worse!!!"}
{"id": 1255485379202908161, "created_at": "Wed Apr 29 13:13:34 +0000 2020", "full_text": "“Carrie Symonds and Boris Johnson just announced the birth of their baby boy.” Little Covid Tiberius Johnson weighs 7 pounds 3 ounces, Congrats Prime Minister. :)"}
{"id": 1255485386861826048, "created_at": "Wed Apr 29 13:13:36 +0000 2020", "full_text": "For standing up to #China,CCP is planning a murder of several Czech politicians, including the mayor of Prague.Originally they were going to use a Russian agent,but that plan fell through, because of the leak to the media. #chinesevirus #ChinaLiedPeopleaDied #HoldChinaAccountable"}
{"id": 1255485395468460033, "created_at": "Wed Apr 29 13:13:38 +0000 2020", "full_text": "Lockdown MAY END by MAY END or MAY NOT END by MAY END as it MAY EXTEND but MAY will END by MAY END even if lockdown MAY NOT END. 🤭"}
{"id": 1255485395699208192, "created_at": "Wed Apr 29 13:13:38 +0000 2020", "full_text": "So far 226 Navy personnel tested positive for COVID-19 virus; 147 are from Welisara camp; 79 were on leave - Army Commander\n#COVID19LK #LKA #SL"}
{"id": 1255485399553716227, "created_at": "Wed Apr 29 13:13:39 +0000 2020", "full_text": "First thing I’m doing when COVID subsides is going straight to my barber. Everything, and everyone, else can wait."}
{"id": 1255485417052348417, "created_at": "Wed Apr 29 13:13:43 +0000 2020", "full_text": "Once this Covid-19 is over, I will arrange for the delivery of beer to selected survivors. Nothing major, just to celebrate being alive \n\nIf you don’t drink beer please don’t enter this tweet"}
{"id": 1255485425889816586, "created_at": "Wed Apr 29 13:13:45 +0000 2020", "full_text": "Tavistock Road is absolutely heaving!! Did I miss the announcement where the lockdown has been lifted??? 🤷🏻‍♀️🤦🏻‍♀️"}
{"id": 1255485429161304064, "created_at": "Wed Apr 29 13:13:46 +0000 2020", "full_text": "Still so unbelievable that the generations who have been calling millenials and gen Z spoiled and entitled our whole lives are losing their marbles because they aren't allowed to get their hair cut during a global pandemic"}
{"id": 1255485433057816576, "created_at": "Wed Apr 29 13:13:47 +0000 2020", "full_text": "If you are not prescribing cardiovascular(interval/sustained) for your clientele, you are limiting their growth. How much ya bench don’t matter if you can’t walk up the stairs without fighting for oxygen. Your heart feeds your body! Train it! #fitness #fit #trainer #COVID19"}
{"id": 1255485433477300227, "created_at": "Wed Apr 29 13:13:47 +0000 2020", "full_text": "If and when this pandemic ends and your religious leaders continue the same lies and you don't shush 🤫 him, you cannot have sense again"}
{"id": 1255485442516017152, "created_at": "Wed Apr 29 13:13:49 +0000 2020", "full_text": "#TCL w! @EteksWisdom \n#Playing... Gonna Fly Now (Rocky Theme) ~ Bill Conti\n#LounginWithEteks #StaySafeStayHome"}
{"id": 1255485449658916864, "created_at": "Wed Apr 29 13:13:51 +0000 2020", "full_text": "Kagwe's MoH has given how it spent Sh.1 bil from @WorldBankKenya in the fight against Covid-19. Sh.4mil was used to buy tea &amp; snacks\" (in 1 month). MoH used KSh.40,000 fuel per vehicle per week. 5 full tanks per day per vehicle. There's restriction of movement so less fuel used🙆‍♂️"}
{"id": 1255485450027970568, "created_at": "Wed Apr 29 13:13:51 +0000 2020", "full_text": "My patient with COVID 19  told me he was happy to see the sunshine, and I’ll be happy when he can feel it again too."}
{"id": 1255485458592796675, "created_at": "Wed Apr 29 13:13:53 +0000 2020", "full_text": "The world is under a pandemic. There was a riot in national capital during US President's visit. We're under the crisis of an asteroid falling today. Irrfan Khan is dead now. Ozone is healing. Katrina is dating Vicky Kaushal, wtf! That's 2020 for you."}
{"id": 1255485459121221633, "created_at": "Wed Apr 29 13:13:53 +0000 2020", "full_text": "US #GDP collapsed 4.8% in 2020 first quarter as #coronavirus hit"}
{"id": 1255485470919794688, "created_at": "Wed Apr 29 13:13:56 +0000 2020", "full_text": "God has been blessing me in unimaginable ways even during this pandemic!!! Can’t do nothing but put my heart out in praise"}
{"id": 1255485479601999873, "created_at": "Wed Apr 29 13:13:58 +0000 2020", "full_text": "#Farmfoods in #Brynmawr no social distancing taking place at all!! Way too many customers in the store!"}
{"id": 1255485480134676480, "created_at": "Wed Apr 29 13:13:58 +0000 2020", "full_text": "I've been browsing @Wikipedia and think I've found the cure for COVID-19...it's called HiDuhBros-CloroxJaquinRx. The solution is only effective when pre-energized with a 254 nm light source that has a power output of greater than zero."}
{"id": 1255485483469193217, "created_at": "Wed Apr 29 13:13:59 +0000 2020", "full_text": "1/4\n\nAs a result of lockdown restrictions to fight COVID--19, migrant workers, pilgrims, tourists, students and other persons are stranded at different places in the country. Now, the Centre has permitted the movement of these stranded persons by road.\n\n#COVID\n#lockdownhustle"}
{"id": 1255485491954233344, "created_at": "Wed Apr 29 13:14:01 +0000 2020", "full_text": "F REOPEN people. My store's open w/ restrictions &amp; all you do is Bitch &amp; act like FOOLS! You're not responsible enough to be out in society during a pandemic &amp; if your argument is \"I need to work\" then WORK! The grocery store's hiring. You just want other people to work! #COVID19"}
{"id": 1255485492138835970, "created_at": "Wed Apr 29 13:14:01 +0000 2020", "full_text": "Court has ordered MPs to return Shs 10bn. Justice Michael Elubu has given MPs 3 return options - deposit back to parliamentary commission or to the national or district #Covid19 task forces"}
{"id": 1255485496639225856, "created_at": "Wed Apr 29 13:14:02 +0000 2020", "full_text": "#JeremyVine is whipping up alarm and despondency again today.  BA’s difficulties are no different to those of any other business in this pandemic. Why does he sound almost hysterical?"}
{"id": 1255485504792989696, "created_at": "Wed Apr 29 13:14:04 +0000 2020", "full_text": "Breaking: Navy will announce it is launching a broader inquiry into the the outbreak of coronavirus aboard the USS Theodore Roosevelt, effectively delaying Navy recommendation of reinstating Captain Brett Crozier. Chief of Naval Ops recommended Crozier’s reinstatement last week."}
{"id": 1255485505149571072, "created_at": "Wed Apr 29 13:14:04 +0000 2020", "full_text": "I just heard Jim Jordan go on, and on, and on, and on about getting Americans back to work immediately. Thank God he's not in charge of my state reopening! He's absolutely dangerous and crazy!!!  Maybe he needs to spend some time in a covid unit hospital.  Without a mask."}
{"id": 1255485508811194371, "created_at": "Wed Apr 29 13:14:05 +0000 2020", "full_text": "CORONA= Cautious On Road Otherwise. Negligence Affect."}
{"id": 1255485508932812800, "created_at": "Wed Apr 29 13:14:05 +0000 2020", "full_text": "#IrrfanKhan Passed Away Just Before The Eradication Of #COVID19.\n\nSame like it went in \"Inferno-2016\"\n\nHarry Sims Passes Away Just Before The Elimination Of Zobrist's Made Man Virus.\n\nMe To #BillGates :\nWhat The Hell Man, What's Going On. \nAre We A Joke To You? 🤔"}
{"id": 1255485509004144641, "created_at": "Wed Apr 29 13:14:05 +0000 2020", "full_text": "When does the stay at home order abolish for stl?"}
{"id": 1255485512774713352, "created_at": "Wed Apr 29 13:14:06 +0000 2020", "full_text": "#WednesdayThoughts are. I have an Uncle's funeral today that can't be a usual one due to this #COVID19 . Meanwhile #PenceIsAMoron and goes into a fkn hospital w/o a mask! FU @VP \n#TrumpLiesAmericansDie \n #pencetranslatestrump"}
{"id": 1255485517103271952, "created_at": "Wed Apr 29 13:14:07 +0000 2020", "full_text": "Why I may not approve of his decision I am reminded of the original suggestion which was recommended. The CDC amongst others said the people whom were affected are the ones that should be wearing the masks. Hence the Pence makes little Sense was slightly Dense!"}
{"id": 1255485525244416004, "created_at": "Wed Apr 29 13:14:09 +0000 2020", "full_text": "... Finally; Thank you in advance for the forthcoming project between you and @rocjibby. I'm 💯 sure the collab will be a mad hit 🔥. People are actually waiting on it, @Zlatan_Ibile X @rocjibby project... 🔥 🔥.\nWaiting for a favorable reply.\n#zankutotheworld \n#COVID19"}
{"id": 1255485529623343106, "created_at": "Wed Apr 29 13:14:10 +0000 2020", "full_text": "They work on the ground level and trace contacts of suspected corona-infected people, making them one of the most vulnerable groups to the virus.\n\n#GiveAttentionToASHAWorkers \n\n@OfficeSianArch @Rssamul @iranasodhi @officialYAD @kbssidhu1961 @AAPbalbir @BalbirSinghSidh"}
{"id": 1255485534195064834, "created_at": "Wed Apr 29 13:14:11 +0000 2020", "full_text": "sabe quando vc para p pensar e percebe q todo mundo ta com corona"}
{"id": 1255485538792017921, "created_at": "Wed Apr 29 13:14:12 +0000 2020", "full_text": "One of the most interesting post Covid changes will be to disaster movies which will now have obligatory magahat proxies protesting whatever disaster is happening on screen"}
{"id": 1255485546811592708, "created_at": "Wed Apr 29 13:14:14 +0000 2020", "full_text": "RTPOTUS: RT realDonaldTrump: The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!"}
{"id": 1255485555204333569, "created_at": "Wed Apr 29 13:14:16 +0000 2020", "full_text": "Side hustle can't be downplay with all the happenings right now. #covid19 and retirement has taught us.\n\nGet a side hustle.\nBe money smart.\nBe business smart.\nNo 1."}
{"id": 1255485555456061442, "created_at": "Wed Apr 29 13:14:16 +0000 2020", "full_text": "This menthol fag ban is gonny seriously ruin my entire life as if coronavirus wisny enough man am about to be tipped over the edge !!"}
{"id": 1255485555611238406, "created_at": "Wed Apr 29 13:14:16 +0000 2020", "full_text": "Is there anyone else here who’s received a challan for speeding during the #lockdown? Or am I the only idiot? It’s a genuine challan during a medical emergency and not a mistake by the cops... in case you were wondering 🙄 Just my luck."}
{"id": 1255485577060913152, "created_at": "Wed Apr 29 13:14:22 +0000 2020", "full_text": "They keep talking about “ease the lockdown” like the virus got less contagious...."}
{"id": 1255485588112842752, "created_at": "Wed Apr 29 13:14:24 +0000 2020", "full_text": "How is everyone’s day going? Plug in basement decided to quit during #COVID19 Only important because now we have #nointernet Hoping electrician can get here before the kids wake up! Time for a bike ride?"}
{"id": 1255485589220139013, "created_at": "Wed Apr 29 13:14:24 +0000 2020", "full_text": "China has seriously undercounted true coronavirus deaths for political reasons. The United States has seriously overcounted true coronavirus deaths for political reasons as well. What a world!"}
{"id": 1255485593355784199, "created_at": "Wed Apr 29 13:14:25 +0000 2020", "full_text": "One thing I do want to do once this pandemic is over. I’m gonna make more effort to reach out to people I haven’t spoken too or seen in a long time"}
{"id": 1255485597042577411, "created_at": "Wed Apr 29 13:14:26 +0000 2020", "full_text": "Getting about 3-4 hours sleep a night, with the whole kid then work thing, and having had to put all creative stuff on hold for the duration, I'm getting a little annoyed by @BBCRadio3 's chirpiness about all this lockdown free time. I guess it affects everyone differently."}
{"id": 1255485600788099076, "created_at": "Wed Apr 29 13:14:27 +0000 2020", "full_text": "Becoming a home school teacher is proof teaching is the easiest job in the world. Second easiest job - stay at home mom."}
{"id": 1255485609759645697, "created_at": "Wed Apr 29 13:14:29 +0000 2020", "full_text": "TMI alert but hey ho. Lockdown throws out all the rules \n\nUsually, on my \"time of the month\" I'm pretty chilled / doesn't affect me\nBut this time, my god I'm a miserable, moody cow!"}
{"id": 1255485622086762501, "created_at": "Wed Apr 29 13:14:32 +0000 2020", "full_text": "Enrich CHINA &amp; watch MSM PUSH this med!\n\nRESEARCH!\n\nIV Remdesivir made in cadence w the Wuhan Lab-NO DIF (Acyclovir/Tamiflu) It will work in early stage of the disease, when the virus is in early stage-Made in China/NIH just want to Enrich Gilead\n\n@MariaBartiromo \n@Varneyco"}
{"id": 1255489918333222914, "created_at": "Wed Apr 29 13:31:37 +0000 2020", "full_text": "Someday school children will ask, “What were the first 18 COVID like?” #COVID19"}
{"id": 1255489921307029505, "created_at": "Wed Apr 29 13:31:37 +0000 2020", "full_text": "I go to work in this pandemic cuz i gotta make sure me and mine are good.. I can’t bank on the government’s “what if’s”"}
{"id": 1255489925178437633, "created_at": "Wed Apr 29 13:31:38 +0000 2020", "full_text": "I give it 2 weeks before legit everyone starts to rebel against all this lockdown bullshit."}
{"id": 1255489930186424326, "created_at": "Wed Apr 29 13:31:39 +0000 2020", "full_text": "Who is sick and tired of this #coronavirus? 🥵\\"}
{"id": 1255489933680300034, "created_at": "Wed Apr 29 13:31:40 +0000 2020", "full_text": "The coronavirus has taken a toll on the community please stay safe wear your mask watch your distance# we are in this together"}
{"id": 1255489938302394373, "created_at": "Wed Apr 29 13:31:41 +0000 2020", "full_text": "Sanitizer works against Corona because its outer layer is made of fat and lipids, so, we know how soap is effective against that.\n\nDon't injest it because your own body cells are also made of fatty acid bilayers, so, you'd be killing yourself too! 🙆‍♀️🙆‍♀️ #LockdownSA #Covid19SA"}
{"id": 1255489963652796417, "created_at": "Wed Apr 29 13:31:47 +0000 2020", "full_text": "Before this time, our forefathers were living thousand years before they die, but life span gradually decreases to a point that'll remind you about the end. Think about it🤔\n\n#StayHome #StaySafe #EndCovid19"}
{"id": 1255489975942025216, "created_at": "Wed Apr 29 13:31:50 +0000 2020", "full_text": "It is very late decision MHA\nThis decision in need before lockdown not for after \nYou are confusion to public and state and crona invite"}
{"id": 1255489979976990721, "created_at": "Wed Apr 29 13:31:51 +0000 2020", "full_text": "i just received a building permit to demolish and rebuild a home off king west. when are we allowed to start construction ? #COVID19"}
{"id": 1255489988931747843, "created_at": "Wed Apr 29 13:31:53 +0000 2020", "full_text": "IDK Who needs to hear this but. The government is using the “Confirmation” of UFO’s  to distract you from the covid crisis. Don’t fall for it. #theydontgiveafvckabiutyou thats the tea this morning👁👌"}
{"id": 1255489992639594496, "created_at": "Wed Apr 29 13:31:54 +0000 2020", "full_text": "#Bangladesh has it all to lose the fight against #coronavirus. \n\nOur poor healthcare system, inadequate safety measures, insufficient testing capacity, lack of awareness, relief rice theft, relaxed shutdown, inefficient medical workers, and what not ... You name it, we have it."}
{"id": 1255489996515086339, "created_at": "Wed Apr 29 13:31:55 +0000 2020", "full_text": "Genuinely don't have a clue why the opposition is focusing on ending the lockdown."}
{"id": 1255489997173555203, "created_at": "Wed Apr 29 13:31:55 +0000 2020", "full_text": "How are you ekanr to play a @premierleague footballatch while social distancing?\n\n😂😂 Just won't work... One case and you could end up killing a player or their loved ones.."}
{"id": 1255490004958285824, "created_at": "Wed Apr 29 13:31:57 +0000 2020", "full_text": "Kaduna state government relaxes lockdown order amid Coronavirus pandemic. Wed &amp; Saturdays are now free. 💃🕺"}
{"id": 1255490005306429440, "created_at": "Wed Apr 29 13:31:57 +0000 2020", "full_text": "A self-proclaimed prophet is trending in #Uganda in the midro- oba are we even there-of #covid19 crisis. 🤷🏿‍♀️🤷🏿‍♀️"}
{"id": 1255490009316147200, "created_at": "Wed Apr 29 13:31:58 +0000 2020", "full_text": "I have timed one thing right during covid. I’ve been growing out my bangs and now everyone else looks as raggedy as I do! 🙂😷"}
{"id": 1255490013535637507, "created_at": "Wed Apr 29 13:31:59 +0000 2020", "full_text": "Never joke or make fun of the Bible in whatever way, God is never liked to.\n#COVID19"}
{"id": 1255490017637564416, "created_at": "Wed Apr 29 13:32:00 +0000 2020", "full_text": "To the bat that had corona...fuck you and fuck your family. I hope your echolocation malfunctions and you fly into a tree #coronavirus"}
{"id": 1255490021567709187, "created_at": "Wed Apr 29 13:32:01 +0000 2020", "full_text": "An appalling interview Tobias Elwood gave to Victoria Derbyshire earlier this week. Full of excuses around COVID. ‘Thought to be like flu’ - WHO said in December it was worse. ‘Other countries counting their fatalities differently’ - this trope has already been shown to be wrong"}
{"id": 1255490030379905024, "created_at": "Wed Apr 29 13:32:03 +0000 2020", "full_text": "Due to lockdown 30 people from khammam district strucked in kasi. My father is taking  care of them from one month. He is running out of money. They all are aged people and worrying about the families. I'm requesting you please look in this issue @ktrtrs sir"}
{"id": 1255490030828748803, "created_at": "Wed Apr 29 13:32:03 +0000 2020", "full_text": "Some Indian PHARMA COS are talking abt developing corona vaccine\npromoters are jus faking it to rig their stock prices, none of them will get success. \nthe 1st ones will be from US/EU/Japan/Israel"}
{"id": 1255490034079281152, "created_at": "Wed Apr 29 13:32:04 +0000 2020", "full_text": "I JUST WANT TO HANGOUT WITH AND HUG MY FUCKING FRIENDS. IM SAD AND SOCIAL DISTANCING SUCKS AND CORONA HAS RUINED 2020 (so far 🤞🏾)"}
{"id": 1255490047383687169, "created_at": "Wed Apr 29 13:32:07 +0000 2020", "full_text": "USA has 1/3 of covid cases in the entire world. And still growing.😡\n\nYet the criminal in the WhiteHouse, OUR House, does nothing but congratulate himself on make-believe accomplishments &amp; try to divide &amp; conquer Americans. He’s no leader.\n\nWe need this bastard outta the Oval."}
{"id": 1255490059995840523, "created_at": "Wed Apr 29 13:32:10 +0000 2020", "full_text": "Spoke to a COVID+ patient (doesn’t speak English), who was told by his family not to sign any documents as one of them will be a document to allow doctors to inject him in order to cause his death. Please STOP SPREADING THIS FALSE INFO! It’s rampant amongst the Asian community!"}
{"id": 1255490063544320003, "created_at": "Wed Apr 29 13:32:11 +0000 2020", "full_text": "Stay home"}
{"id": 1255490068661362690, "created_at": "Wed Apr 29 13:32:12 +0000 2020", "full_text": "No one better at social distancing than Aliens. I wonder if they are aware of Covid 19 . lol lol"}
{"id": 1255490072331288580, "created_at": "Wed Apr 29 13:32:13 +0000 2020", "full_text": "you’d think with americans being as armed as they be y’all would’ve busted down the White House n actually make shit shake but nope y’all are complaining that y’all can’t work in a pandemic"}
{"id": 1255490072343990274, "created_at": "Wed Apr 29 13:32:13 +0000 2020", "full_text": "\" New Day, New Me \" - Fuck COviD"}
{"id": 1255490076106252289, "created_at": "Wed Apr 29 13:32:14 +0000 2020", "full_text": "ARDA was honored to have US Representative Burgess @michaelcburgess speak to our Legislative Policy Council yesterday about COVID-19."}
{"id": 1255490076806692866, "created_at": "Wed Apr 29 13:32:14 +0000 2020", "full_text": "Mad this why aren’t the whole family out getting their hour of exercise? What’s going on? I thought everyone had to be outdoors for their hour of exercise what’s stopping everyone going out as a big ugly twat family? Is is the pandemic? Surely it’s the pandemic"}
{"id": 1255490076815110148, "created_at": "Wed Apr 29 13:32:14 +0000 2020", "full_text": "the rain really is making the lockdown more depressing"}
{"id": 1255490080405323777, "created_at": "Wed Apr 29 13:32:15 +0000 2020", "full_text": "New day &amp; more Trump BS released. Tired of his con game - always some self-serving reason behind what he does.\n1. No, US doesn't have most testing in world. Trump can't campaign on American death. 2. China doesn't owe for virus - Trump's China debt is due &amp; he's to get out of it."}
{"id": 1255490080606695424, "created_at": "Wed Apr 29 13:32:15 +0000 2020", "full_text": "Fortunate to be a guest on my first radio station today. \n\nLive on Streetz313 radio \n@10 AM hosted by @tbarb\n\nWe are talking entrepreneurship &amp; education, group economics, millionaires emerging from the pandemic. \n\nGet  the streetz 313 app and tune in!!! \n#BeGreat"}
{"id": 1255490088764653571, "created_at": "Wed Apr 29 13:32:17 +0000 2020", "full_text": "How does Netflix already have a Coronavirus documentary"}
{"id": 1255490093529399296, "created_at": "Wed Apr 29 13:32:18 +0000 2020", "full_text": "Gilead just announced that a trial comparing 5-day treatment w/ Remdesivir has similar results to 10-day treatment w/ Remdesivir for #COVID19.\n\nMSM promptly cheers and worships Gilead.\n\nWait a minute though...Would a 1 minute treatment course with Remdesivir show similar results?"}
{"id": 1255490097639809030, "created_at": "Wed Apr 29 13:32:19 +0000 2020", "full_text": "730AM. COVID-deserted street. I look down from my bedroom window at dog pooping by tree in front of my house. Owner looks left &amp; right. Seeing no one, leaves without picking up. Acting like a Vichy Frenchman, I open window &amp; yell: \"I saw you!\" He breaks into guilty, panicked run."}
{"id": 1255490097723641859, "created_at": "Wed Apr 29 13:32:19 +0000 2020", "full_text": "This has been the toughest week of lockdown so far am I right"}
{"id": 1255490101251059713, "created_at": "Wed Apr 29 13:32:20 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of socialty"}
{"id": 1255490101695709189, "created_at": "Wed Apr 29 13:32:20 +0000 2020", "full_text": "Listened to part of that call on @VOCMOpenline while in the vehicle... I would put dollars down there is a higher % of fishers dont want to fish because of price than covid.  Plus once this was labelled essential then processing QB crab is same as NL\nas for trudeau..."}
{"id": 1255490101871853568, "created_at": "Wed Apr 29 13:32:20 +0000 2020", "full_text": "Literally hate coronavirus Im still waiting on my room set up to get shipped and delivered smh... I need my lights and room setup to make my videos and tiktoks🥱"}
{"id": 1255490102031253506, "created_at": "Wed Apr 29 13:32:20 +0000 2020", "full_text": "I cant wait for this lockdown to be lifted so i can go out and see all my friends again but more importantly murder cian keating"}
{"id": 1255490106238140417, "created_at": "Wed Apr 29 13:32:21 +0000 2020", "full_text": "There is one thing this pandemic has taught us...\n\nIf America is attacked by actual invaders, the Democrats would join the enemy....\n\n#truthortruth ?"}
{"id": 1255490110528917505, "created_at": "Wed Apr 29 13:32:22 +0000 2020", "full_text": "$GILD trying to repackage negative old news as positive new news.\nJOKE! #COVID19"}
{"id": 1255490118129004557, "created_at": "Wed Apr 29 13:32:24 +0000 2020", "full_text": "and there more in materials circulation beyond the assembly lines. Also, flow shop manufacturing is more easy to become clean and safe but precautions are based in pre-epidemic and adaptation measures are needed.And it's not just masks and hygiene. Or even temperature measurement"}
{"id": 1255490118443507712, "created_at": "Wed Apr 29 13:32:24 +0000 2020", "full_text": "Hope ma burd understands when a get ma first haircut after lockdown ma tip willny be an extra fiver but it'll be me on ma knees givin him the best sookie ae his life"}
{"id": 1255490126920237060, "created_at": "Wed Apr 29 13:32:26 +0000 2020", "full_text": "I say if mike pence wants to visit COVID patients without wearing a mask we let him. After all, who are we to tell him what he can and can’t do?"}
{"id": 1255490130594476033, "created_at": "Wed Apr 29 13:32:27 +0000 2020", "full_text": "I am becoming the cook I never knew I was until lockdown. Quarantine 15 here I come 🏃‍♀️"}
{"id": 1255490135333974018, "created_at": "Wed Apr 29 13:32:28 +0000 2020", "full_text": "Truly y'all, COVID has converted me into an instagrammer because that's where the cute pet content thrives. Shoutouts to mayapolarbear, simonsits, hosicocat, and the ridiculously hot french dude with a wolf for pulling me through."}
{"id": 1255490135736664068, "created_at": "Wed Apr 29 13:32:28 +0000 2020", "full_text": "👧me 🧑thiz ppl\n\n🧑commenting bad my ig story\n👧/delete my ig story/ \n🧑why are u so baper \n👧i'm not doing that just because of you \n🧑/going mad/\n\nDoes corona effect really make\npeople lose his mind?"}
{"id": 1255490139561660416, "created_at": "Wed Apr 29 13:32:29 +0000 2020", "full_text": "#MamtaBanerjee respected cm of west bengal, U told 2 days back that if someone found corona positive with if they have own house so they should be stay home, so can U tell me how he/they cure from corona? And one more thing U tell me your another name is Dr Chadda? Or pisi MBBS"}
{"id": 1255490143429017604, "created_at": "Wed Apr 29 13:32:30 +0000 2020", "full_text": "GATES,FAUCI,BIRX,CHINA,AND W.H.O.KNEW LOCKING PEOPLE DOWN FOR A LONG PERIOD OF TIME .\nWOULD WEAKEN IMMUNE SYSTEM,SO WHEN THEY ARE LET OFF LOCKDOWN THE DEATH RATE WOULD RISE AGAIN!\nTHEY SET UP TRUMP,TO TAKE THE FALL!"}
{"id": 1255490148298522627, "created_at": "Wed Apr 29 13:32:31 +0000 2020", "full_text": "are we prepared for the 2nd pandemic? #ask #covid19"}
{"id": 1255490152450973699, "created_at": "Wed Apr 29 13:32:32 +0000 2020", "full_text": "Well that was fun 😠 With social distancing @DHLParcelUK take photos of where a parcel is delivered + the parcel on doorstep. Lucky because they delivered my dad’s birthday present half a mile away to another address. Photos &amp; Google detective work we’ve recovered the parcel!"}
{"id": 1255490159975563264, "created_at": "Wed Apr 29 13:32:34 +0000 2020", "full_text": "ONS said 21,284 (2 weeks ago) Covid-19 deaths had been registered in hospitals and elsewhere in England by April 17, almost 40 per cent higher than the figure for English hospital deaths by that date.\n#PMQs"}
{"id": 1255490173770571781, "created_at": "Wed Apr 29 13:32:37 +0000 2020", "full_text": "more than a hundred nhs staff have died. if it were over a hundred mps, the response would be different. \n\n#ProtectTheNHS #PPEforNHS #COVID19"}
{"id": 1255490181077098498, "created_at": "Wed Apr 29 13:32:39 +0000 2020", "full_text": "so many great games dropping this year, my question is WHY ARE WE NOT GETTING THEM NOW THAT WE’RE IN LOCKDOWN AND BORED"}
{"id": 1255490181769170945, "created_at": "Wed Apr 29 13:32:39 +0000 2020", "full_text": "🤪 women that lie about being raped to ruin mens lives are trashy, unattractive and deserve to catch covid-19 gn"}
{"id": 1255490182041743362, "created_at": "Wed Apr 29 13:32:39 +0000 2020", "full_text": "I hope parents were busy teaching their kids basic manners and respect while they were on lockdown #BasicEducation"}
{"id": 1255490186286452736, "created_at": "Wed Apr 29 13:32:40 +0000 2020", "full_text": "Genuinely thought lockdown would give me a chance to sort my eyebrows out. Wrong. Still a riot."}
{"id": 1255490189700534272, "created_at": "Wed Apr 29 13:32:41 +0000 2020", "full_text": "Today's Hour One Rundown:\n\n- @KeithBradsher on China reopening and US impact\n\n- @Wharton's @StephanieCreary on #COVID19's impact on Women\n\n- @LizzaDwoskin on Tech Giants growing during #COVID19\n\n- @Wharton's @BrittaGlennon on Immigration pause impact\n\n🔊10AM ET @SXMBusiness 🔊"}
{"id": 1255490189998329862, "created_at": "Wed Apr 29 13:32:41 +0000 2020", "full_text": "#VMSinghji_SaveUs @SardarVm\nHelp us🙏\n\nThe fear of Coronavirus is new in the market, but lakhs of job aspirants are living in fear and agony of the disease of unemployment for years. IMAGINARY UFM is a blow to kill their years of hard work and also the hope of securing a govt job"}
{"id": 1255490190229024777, "created_at": "Wed Apr 29 13:32:41 +0000 2020", "full_text": "Ye am watching beetlejuice for the 5th time since lockdown and wot"}
{"id": 1255490194729586689, "created_at": "Wed Apr 29 13:32:42 +0000 2020", "full_text": "I swear we are fighting two pandemics\nCovid 19 and Stupidity."}
{"id": 1255490198617706503, "created_at": "Wed Apr 29 13:32:43 +0000 2020", "full_text": "Are essential workers immune or some shit? Or only non essential worker can catch #COVID19"}
{"id": 1255490202157678592, "created_at": "Wed Apr 29 13:32:44 +0000 2020", "full_text": "#TOPBiblicalTopics Sharing the words of God through social media is the best thing there is having a quarantine lockdown."}
{"id": 1255490202614861834, "created_at": "Wed Apr 29 13:32:44 +0000 2020", "full_text": "I really hate how politicized a pandemic is in this world. Also I’ve found that older generations eat propaganda right up."}
{"id": 1255490210500149260, "created_at": "Wed Apr 29 13:32:46 +0000 2020", "full_text": "🛠️ We're aware the AID for April is not distributed yet. We've updated our infrastructure to cut costs. This means a temporary process change; while dealing with changes due to covid-19. Our sincere apologies. We'll send interest for April and May asap. All will be fine."}
{"id": 1255490210575646723, "created_at": "Wed Apr 29 13:32:46 +0000 2020", "full_text": "not to be dramatic but if you’re gonna preach social distancing to the rest of us, maybe try it yourself and don’t hang out with a bunch of people. especially in close quarters.... like a car."}
{"id": 1255490227503804419, "created_at": "Wed Apr 29 13:32:50 +0000 2020", "full_text": "Let’s hope I see the other side of this lockdown lol"}
{"id": 1255490228145528833, "created_at": "Wed Apr 29 13:32:50 +0000 2020", "full_text": "TEM UM CASO DE CORONAVIRUS NA MINHA RUA"}
{"id": 1255490232000163842, "created_at": "Wed Apr 29 13:32:51 +0000 2020", "full_text": "Q11: Teaching during a pandemic has affirmed that there is more than one way to get the job done. It has encouraged more time to use different resources and enabled more use of technology. #rEDTECHguy"}
{"id": 1255490243840614400, "created_at": "Wed Apr 29 13:32:54 +0000 2020", "full_text": "Gilead #remdesevir has been known for a long time. It must have been already administered to a lot more covid patients already and probably would have been ineffective or else it would have made it in the news already. Why this news know? Sounds like a pump &amp; dump scheme $GILD"}
{"id": 1255490244939583490, "created_at": "Wed Apr 29 13:32:54 +0000 2020", "full_text": "Passengers in Accra buses are strictly observing social distancing. One thing I love about Ghanaians is their discipline"}
{"id": 1255490248005619713, "created_at": "Wed Apr 29 13:32:55 +0000 2020", "full_text": "I'm so sick and tired of #COVID19 this and #CoronavirusPandemic that.  I'm tired of how we are expected to \"modify\" our lives so that we are in compliance.\n\nMy state is one of the first ones opening, beginning May 1st I believe.  Guess we'll see what does/doesn't happen."}
{"id": 1255490257337933825, "created_at": "Wed Apr 29 13:32:57 +0000 2020", "full_text": "The more I stay at home, the more I look homeless."}
{"id": 1255490261267951617, "created_at": "Wed Apr 29 13:32:58 +0000 2020", "full_text": "What have you been up to during this lockdown?"}
{"id": 1255490266347307008, "created_at": "Wed Apr 29 13:33:00 +0000 2020", "full_text": "#neisvoid \nHow do you figure out if you are feeling better than before(obviously when you started having symptoms NOT the pandemic) or worse when you don't have records or trackers of pain levels?\nI find it really hard to evaluate that."}
{"id": 1255490277713813506, "created_at": "Wed Apr 29 13:33:02 +0000 2020", "full_text": "US Coronavirus Update for Tuesday, April 28, 2020\n~ A typical Tuesday (spike)\n\nFatalities first ~\n\n• Total US covid-19 deaths as of Tue, Apr 28:  58,002\n\n• Increase in last 24 hours:  2,410 (+ 4%)\n\n--&gt; Tuesday total up sharply — Tuesday deaths more than Sunday &amp; Monday combined"}
{"id": 1255490277734854661, "created_at": "Wed Apr 29 13:33:02 +0000 2020", "full_text": "N95 respirators are the most effective and sought-after masks for health workers treating COVID-19 patients. These single-use respirators are made from polyester fibres and are touted to keep out 95% of small airborne particles from entering."}
{"id": 1255490278066192389, "created_at": "Wed Apr 29 13:33:02 +0000 2020", "full_text": "Weather like this makes me want to stay home 🥴"}
{"id": 1255490290615488513, "created_at": "Wed Apr 29 13:33:05 +0000 2020", "full_text": "social distancing? rag dili aware sila mew ug gulf ana sa live HAHAHAHAHAHAH"}
{"id": 1255490294566584322, "created_at": "Wed Apr 29 13:33:06 +0000 2020", "full_text": "At the beginning of lockdown I had a chat with @wkrussell which has informed a lot of my thinking since. In particular regarding us not treating children as if we are preparing them for an adult life of work. Let them be children and play. Also re-reading @Philippa_Perry"}
{"id": 1255490294600040452, "created_at": "Wed Apr 29 13:33:06 +0000 2020", "full_text": "There are now more than 1043 COVID-19 deaths in #Georgia - STAY HOME!"}
{"id": 1255490302850355208, "created_at": "Wed Apr 29 13:33:08 +0000 2020", "full_text": "#COVID19DESTROYEDHIPAA\n\nSeriously, now that media is on a witch hunt for covid victims, we have lost all, and I mean ALL medical privacy.\n\nWe the people have not one single right to privacy, the constitution for all its intents and purposes is truly dead."}
{"id": 1255490311159255043, "created_at": "Wed Apr 29 13:33:10 +0000 2020", "full_text": "ADDITIONAL 445 COVID-19 RELATED DEATHS IN UK! \nUK has recorded a total 19,740 COVID-19 related deaths. NHS England announced that a further 445 covid-19 related hospital deaths have been recorded since yesterday, taking the country total recorded deaths to 19,740. Source: SkyNews"}
{"id": 1255490315823255553, "created_at": "Wed Apr 29 13:33:11 +0000 2020", "full_text": "To wear face mask,use hand sanitizer stay home no mean u staying healthy, especially when u fling &amp; pick ur mask anyhow. \nE.coli  still dey make statement, no go rub mask inside shit wear am back all cuz you are under the canopy of Social distancing #Covid19Cmr"}
{"id": 1255490319661006850, "created_at": "Wed Apr 29 13:33:12 +0000 2020", "full_text": "If you think the pentagon released the UFO videos to distract people from Covid 19 instead of releasing them strategically at this moment because nobody would care and it will be glossed over and forgotten🤦‍♂️"}
{"id": 1255490328091660294, "created_at": "Wed Apr 29 13:33:14 +0000 2020", "full_text": "If this “pandemic” hasn’t shown you that majority of society is emotionally driven and completely irrational. I don’t know what will."}
{"id": 1255490328557170695, "created_at": "Wed Apr 29 13:33:14 +0000 2020", "full_text": "Giving out 20% discounts for all orders on ounces and orders above 100 cedis. It's the last days of 420. Showing love all day 👽💨💨💨💨🌿💚 \n#Mmemberville #CannabisCommunity #COVID19 can't stop love."}
{"id": 1255490344453582865, "created_at": "Wed Apr 29 13:33:18 +0000 2020", "full_text": "I don't like Whitmer not because she a Democrat does her failings as a governor and her handling a coronavirus she forced the state of Michigan to pay an extra $0.45 per gallon tax putting so much restrictions during the coronavirus I hate her so much #resignwhitmer"}
{"id": 1255490344977944578, "created_at": "Wed Apr 29 13:33:18 +0000 2020", "full_text": "Imagine being such a massive fucking pussy that six weeks of soft lockdown has you out on the streets screaming about your freedom. Hahaha."}
{"id": 1255490349734277123, "created_at": "Wed Apr 29 13:33:19 +0000 2020", "full_text": "The \"lockdown until vaccine\" crowd who treat Dr. Fauci like a god are the same ones bashing this good news on #remdesivir as an unproven drug. Yet, the good news comes from the NIAID study. But guess who runs NIAID...Dr. Fauci."}
{"id": 1255490349830672388, "created_at": "Wed Apr 29 13:33:19 +0000 2020", "full_text": "Headline: Social distancing  recommended for pets.\n\nOK, bureaucrats &amp; medical wizards ... now you’re starting to irritate me."}
{"id": 1255490365890670601, "created_at": "Wed Apr 29 13:33:23 +0000 2020", "full_text": "Breaking news sees positive data emerge from the latest Gilead coronavirus drug trials. Stock futures hold gains on the Gilead news despite"}
{"id": 1255490369803911174, "created_at": "Wed Apr 29 13:33:24 +0000 2020", "full_text": "I really don’t get them people sitting at home doing drugs in their bedrooms while in lockdown yeno special breed of people"}
{"id": 1255490369883643911, "created_at": "Wed Apr 29 13:33:24 +0000 2020", "full_text": "Just found out that vaccines have a high chance of not working or having a diminished affect on obese people, 40% of adults are considered obese, and 70% are overweight(in america), this corona shits never going away"}
{"id": 1255490370273775616, "created_at": "Wed Apr 29 13:33:24 +0000 2020", "full_text": "if I thought the U.S handled the coronavirus bad, my family in mexico just told us they’re only willing test one person per ten people that are feeling symptoms... i’m praying they are going to make it through this.😔😢"}
{"id": 1255490373905985547, "created_at": "Wed Apr 29 13:33:25 +0000 2020", "full_text": "Thank you @hallmarkchannel for the Golden Girls daily marathons. We wake up laughing and go to sleep laughing. \n\n#Timeless #laughteristhebestmedicine #COVID19"}
{"id": 1255490373926952964, "created_at": "Wed Apr 29 13:33:25 +0000 2020", "full_text": "I've been looking for dinner restaurant for an hour. All shops are closed. Is that night before typhoon?\n#Corona #Coronavirus"}
{"id": 1255490374245769217, "created_at": "Wed Apr 29 13:33:25 +0000 2020", "full_text": "Coronavirus has a religious \nidentity.... \n\nAnd Plasma donation is \nfaith neutral......🤦‍♂️"}
{"id": 1255490374912692225, "created_at": "Wed Apr 29 13:33:25 +0000 2020", "full_text": "Wake up America! Time to move on and open this economy that should never have been shut down. Look at the impact of the flu v. Covid. This is just another Left Wing Liberal Progressive stunt to destroy capitalism. 🇺🇸"}
{"id": 1255490378339409920, "created_at": "Wed Apr 29 13:33:26 +0000 2020", "full_text": "Can you contract covid-19 by smelling farts?"}
{"id": 1255490378435829764, "created_at": "Wed Apr 29 13:33:26 +0000 2020", "full_text": "The people I know who are terrified to leave home &amp; open the lockdown have destroyed their own health with eating, drinking and crappy lifestyles. Now all of a sudden they care about getting sick not realizing their bodies are already diseased and they did it to themselves."}
{"id": 1255490379127885826, "created_at": "Wed Apr 29 13:33:26 +0000 2020", "full_text": "Does anyone else put on jeans some days, just to feel normal and have a break from joggers? 🤔👖 #lockdown"}
{"id": 1255490390762930178, "created_at": "Wed Apr 29 13:33:29 +0000 2020", "full_text": "Respected Sir/Ma'am,\n\nIs it allowed for Restaurant/hotels to increase the food price with respect to menu card during the COVID-19 time. @BlrCityPolice"}
{"id": 1255490394940420098, "created_at": "Wed Apr 29 13:33:30 +0000 2020", "full_text": "When you get your corona virus relief money and spend them, without giving some to God as seed offering, in a church of your choice.\nYou are exposing yourself to the dangers of life.\nIt's only God that can drive away devourers from you.\nGod loves the cheerful givers.\nHallelujah"}
{"id": 1255490394953039874, "created_at": "Wed Apr 29 13:33:30 +0000 2020", "full_text": "Covid-19 affects male fertility: 2/2\n.........\"The South China Morning Post reported that a similar report was published on the Hubei government website and widely shared on social media, before being removed.\"[quoted]."}
{"id": 1255490395573813248, "created_at": "Wed Apr 29 13:33:30 +0000 2020", "full_text": "“One good thing to come out of the pandemic is that people are ordering JoeBees.”— Tony Rizzo \n\nAll it took was a global pandemic."}
{"id": 1255490416054538245, "created_at": "Wed Apr 29 13:33:35 +0000 2020", "full_text": "Covid19 completely ruined my vacation."}
{"id": 1255490417065369601, "created_at": "Wed Apr 29 13:33:35 +0000 2020", "full_text": "If migrants had to be allowed to mine or should have been done much before.\n\n#COVIDー19 cases are still growing and not coming down."}
{"id": 1255490420840202242, "created_at": "Wed Apr 29 13:33:36 +0000 2020", "full_text": "Anyway, I had said I will no longer be talking COVID-19 topics, what I am even doing. Let me just sit back and watch."}
{"id": 1255490425114316806, "created_at": "Wed Apr 29 13:33:37 +0000 2020", "full_text": "if this is true it's a shocking fact \n\nMore people have died in the usa of covid 19  than died during the Vietnam war \nJust saying"}
{"id": 1255490428377366529, "created_at": "Wed Apr 29 13:33:38 +0000 2020", "full_text": "I feel for MP Zaake, but he would have just donated the food to the Mityana COVID-19 task force instead of supplying it himself, worst of it all he even posted it everywhere on his social media sites, he would have just done it low-key without attracting social media attention."}
{"id": 1255490429023391744, "created_at": "Wed Apr 29 13:33:38 +0000 2020", "full_text": "To @JrzyJoePiscopo — We didn’t do a good job at first... we should have shut down earlier and we might be out of the woods already. Also, a more organized approach to testing. #covid19 #coronavirus"}
{"id": 1255490440960380928, "created_at": "Wed Apr 29 13:33:41 +0000 2020", "full_text": "#liveline\n\nI thought we we were going to talk about testing and the pox that is lockdown.?\n\nCan Mr Crisps not donate the money to the likes of your earlier callers whose life is destroyed by this bloody lockdown.?\n\nGod. Spare me."}
{"id": 1255490441669160961, "created_at": "Wed Apr 29 13:33:41 +0000 2020", "full_text": "5th week into lockdown.. Starting to get very bored and irritated.. Eating way too many carbs.. All I want to do is walk along the cliff path seaside with my dogs."}
{"id": 1255490445813178376, "created_at": "Wed Apr 29 13:33:42 +0000 2020", "full_text": "my mam thought she just had hayfever and it was coronavirus, the symptoms can be soooo mild it is so important people stay at home when they can idk what’s not clicking with some people"}
{"id": 1255490449567092738, "created_at": "Wed Apr 29 13:33:43 +0000 2020", "full_text": "Corona is a big bemare"}
{"id": 1255490450422665216, "created_at": "Wed Apr 29 13:33:43 +0000 2020", "full_text": "12 years I've been sitting thru these meetings. Now, because of covid, I can do it from my office via phone-in.. Eating 🍕 and smoking a Juul! 🚭 😂... LOVING THIS #APOCALYPSE!"}
{"id": 1255490453941739521, "created_at": "Wed Apr 29 13:33:44 +0000 2020", "full_text": "I hate people, and even I’m tired of social distancing."}
{"id": 1255490454113718276, "created_at": "Wed Apr 29 13:33:44 +0000 2020", "full_text": "This corona virus ain’t a joke, but I’m also not going to waste my life by staying inside scared .. as far as I know we are all going out one way or another ... so ima live my best life regardless ."}
{"id": 1255490454151401479, "created_at": "Wed Apr 29 13:33:44 +0000 2020", "full_text": "One of the brighter things about lockdown has been the consistent home-made food a person has been eating. Fresh. More veggies. Nicer. And less sugar, because no temptation to by chocolates/sweets passing through the shops. Kune bright side mntaks."}
{"id": 1255490462376476673, "created_at": "Wed Apr 29 13:33:46 +0000 2020", "full_text": "My sister with her two son is stranded in Tamilnadu (Chennai) since lockdown started. She is from Gujarat (Vapi).\nPlease suggest how can she reach her Home in Vapi. Please support. \n\n@CMOTamilNadu @CMOGuj @MoHFW_INDIA @NHM_TN"}
{"id": 1255490466197450752, "created_at": "Wed Apr 29 13:33:47 +0000 2020", "full_text": "#COVID19 will go down as the greatest political #Hoax of our lifetime.\nIt sickens some. Proves fatal to others, mainly the elderly-and does absolutely NOTHING to the MAJORITY of individuals.\n#YouHaveBeenHoodwinked"}
{"id": 1255490466793099265, "created_at": "Wed Apr 29 13:33:47 +0000 2020", "full_text": "\"While the disease is anywhere, its everywhere\". Thank you for the reminder @doctorsoumya #COVID19 #LSTMED #WHO"}
{"id": 1255490466801426432, "created_at": "Wed Apr 29 13:33:47 +0000 2020", "full_text": "Ladies and gentlemen let's stay home to stay safe from covid-19"}
{"id": 1255490470840619008, "created_at": "Wed Apr 29 13:33:48 +0000 2020", "full_text": "I think the new Assassins Creed would’ve released October this year but with the coronavirus I could see them pushing it to maybe December 2020. I think we just get an initial reveal today with gameplay next week but either way I’m stoked for it. #AssassinsCreed"}
{"id": 1255490471389995009, "created_at": "Wed Apr 29 13:33:48 +0000 2020", "full_text": "Word: Social distancing\nMeaning: Kitaboun se door rehna☺"}
{"id": 1255490475743752202, "created_at": "Wed Apr 29 13:33:49 +0000 2020", "full_text": "#COVID19 #DoingPartCO On the ground in Atlanta! Time to get to work at Battelle’s CCDS Decon system! Next stop after Atlanta will be Helena, MT&amp;🤞🏽they’ll have me as the Safety Officer for the Denver site versus checking on sites across the country. Not that I mind the sky miles😊"}
{"id": 1255490478960762880, "created_at": "Wed Apr 29 13:33:50 +0000 2020", "full_text": "Not including care home\n\nCoronavirus LIVE updates: UK hospital death toll rises by 601 to 22,370\nThe total number of people who have died from Covid-19 in hospitals across Britain now stands at 22,370, with an overall death toll including care home fatalities to be released later"}
{"id": 1255490479862546439, "created_at": "Wed Apr 29 13:33:50 +0000 2020", "full_text": "I wonder if the estimated 60 per cent of Australians on Facebook are the ones who have privacy concerns over the government’s new #COVID19 tracing app 🤔"}
{"id": 1255490496606208003, "created_at": "Wed Apr 29 13:33:54 +0000 2020", "full_text": "#US GDP shrank by 4.8% in the first quarter of this year, its fastest fall since the 2008 financial crisis, representing the end of the longest expansion on record as lockdowns aimed at curbing the #coronavirus pandemic choked off economic activity\nSource: financial times"}
{"id": 1255490504046907392, "created_at": "Wed Apr 29 13:33:56 +0000 2020", "full_text": "Thank you for streaming the Covid Report. Join us again next week same time for all the information you need to know about Covid-19 brought to you by @higherhealthSA, @vowfm and #MadibazRadio."}
{"id": 1255490509042331650, "created_at": "Wed Apr 29 13:33:57 +0000 2020", "full_text": "#LetThePeopleDecide     @JohnBelforLA   if they want everything that they have worked for their entire life to be destroyed by dictators in CDC &amp; GOV  &amp;  If they want to be #DependentonGOV!     #IsThisAmericaOrCommunistChina???????"}
{"id": 1255490516915011584, "created_at": "Wed Apr 29 13:33:59 +0000 2020", "full_text": "Bom dia meu povo, bora espantar esse corona que tá por ai!"}
{"id": 1255490520538808323, "created_at": "Wed Apr 29 13:34:00 +0000 2020", "full_text": "Espero que los que se pusieron a robar en la cuadra en plena cuarentena les de coronavirus."}
{"id": 1255490534103232518, "created_at": "Wed Apr 29 13:34:03 +0000 2020", "full_text": "104 new #COVID19 positive cases take the total count in #TamilNadu to 2,162.\n\n94 new cases in #Covid19Chennai, taking the total in the capital city #Chennai to 768\n\n@timesofindia #ExtendTheLockdown #coronaupdatesindia #CoronaLockdown"}
{"id": 1255490534141038594, "created_at": "Wed Apr 29 13:34:03 +0000 2020", "full_text": "Aint gone lie if they dont  extend the lockdown in illinois im gettin the hell on"}
{"id": 1255490541510438921, "created_at": "Wed Apr 29 13:34:05 +0000 2020", "full_text": "So, wait... you haven't wanted to trust doctors and scientists since this pandemic began, but you'll cling to a video by two widely discredited doctors, because it allows you to ignore the negligence of this POTUS that has resulted in 60,000 dead people?\nThat's so MAGA pro-life."}
{"id": 1255490542210879490, "created_at": "Wed Apr 29 13:34:05 +0000 2020", "full_text": "Okay this is the new normal. Who would have thought we'd experience a pandemic in our lifetime. Nothing can surprise me anymore. Zombies, UFOs, Giant Monsters...Lez Go!"}
{"id": 1255490546430345221, "created_at": "Wed Apr 29 13:34:06 +0000 2020", "full_text": "Irony is even asteroid followed social distancing."}
{"id": 1255490559126450182, "created_at": "Wed Apr 29 13:34:09 +0000 2020", "full_text": "Feel a bit down today - lockdown blues 😰\n\n#Lockdown #StayHomeStaySafe"}
{"id": 1255490571059200001, "created_at": "Wed Apr 29 13:34:12 +0000 2020", "full_text": "As the #COVID19 crisis has shifted jobs, school, and health services online, more Americans are relying on the internet than ever. But for low-income families or those who recently lost their jobs, internet connection isn't always a given."}
{"id": 1255490579523424258, "created_at": "Wed Apr 29 13:34:14 +0000 2020", "full_text": "Hey @CBCStephenQuinn,\nDid either Dr. Li or you mention that scientists have NOT yet established whether a positive result in a SARS-CoV-2 antibody test means you have immunity? Dangerous to assume; gotta wait for scientific facts.\n\n#bcpoli #vanpoli #yvr #yyj #bced"}
{"id": 1255490579976331270, "created_at": "Wed Apr 29 13:34:14 +0000 2020", "full_text": ".......did I just get a better job in lockdown? yes lads - she did that"}
{"id": 1255490584032264192, "created_at": "Wed Apr 29 13:34:15 +0000 2020", "full_text": "The amount of people I’ve seen irate that their grocery delivery pick up was late or things were missing is TOO. DAMN. HIGH. Karen, we are in a pandemic. It is not, in fact, the end of the world you had to wait 20 minutes and didn’t get eggs."}
{"id": 1255490600377495554, "created_at": "Wed Apr 29 13:34:19 +0000 2020", "full_text": "I’m trying to get my hands on a Covid antibody test harder than a crack head not knowing where their next fix is coming from"}
{"id": 1255490609147756546, "created_at": "Wed Apr 29 13:34:21 +0000 2020", "full_text": "For the love of God, STOP replying to all!!! #COVID19"}
{"id": 1255490613472104448, "created_at": "Wed Apr 29 13:34:22 +0000 2020", "full_text": "I think it’s time for the government to actually start telling the nation to truth? \n\nHow many people have actually died With #COVID19? Not just in hospitals, care homes... but everywhere! \n\nStop bullshitting and tell us the truth. This is peoples lives your playing with!"}
{"id": 1255490617590898691, "created_at": "Wed Apr 29 13:34:23 +0000 2020", "full_text": "New Zealand, Australia and several European countries including Portugal, France, and Greece have loosened, or put forward plans, to ease some of their toughest coronavirus restrictions.Most countries in May will be easing there restrictions for the COVID 29. #COVID19 #Europe"}
{"id": 1255490617905418245, "created_at": "Wed Apr 29 13:34:23 +0000 2020", "full_text": "My husband is a paid fire captain who has medical trading and they have been dealing with this covid-19 on a daily basis he  and his crew could use a bunch of beer  #CouldUseABeer #COVID19"}
{"id": 1255490621743280132, "created_at": "Wed Apr 29 13:34:24 +0000 2020", "full_text": "Anybody else feel like women need to just stay home so they prevent themselves from getting raped?"}
{"id": 1255490629905285134, "created_at": "Wed Apr 29 13:34:26 +0000 2020", "full_text": "More Americans have died from coronavirus than soldiers who died in the Vietnam War, as U.S. cases have surpassed 1 million...62 days after @realDonaldTrump promised we’d soon be at zero."}
{"id": 1255490638386204676, "created_at": "Wed Apr 29 13:34:28 +0000 2020", "full_text": "#MarketWatch Major indexes open higher amid optimism about possible treatment for COVID-19"}
{"id": 1255490650709143558, "created_at": "Wed Apr 29 13:34:31 +0000 2020", "full_text": "dealing with Tourettes under the stress &amp; anxiety of a global pandemic crisis is not fun at all let’s just say that."}
{"id": 1255490656379830272, "created_at": "Wed Apr 29 13:34:33 +0000 2020", "full_text": "Anyways, I need to be in Birmingham after lockdown."}
{"id": 1255490659093487617, "created_at": "Wed Apr 29 13:34:33 +0000 2020", "full_text": "Insane 2020 things:\n\nBrink of WW3\nKobe dies in a chopper crash\nAustralia almost burned down\nGlobal pandemic cause of a bat\nNYC Mayor tweeting he’s gonna round up the Jews"}
{"id": 1255490664038629382, "created_at": "Wed Apr 29 13:34:34 +0000 2020", "full_text": "You know you desperately need a  #WellnessWednesday when you wake up &amp; panic because you don't know what day it is. #COVID19 #lockdowneffect #Mindfulness"}
{"id": 1255490668245536773, "created_at": "Wed Apr 29 13:34:35 +0000 2020", "full_text": "amazon is going to start firing us if we catch covid lmao"}
{"id": 1255490675870699520, "created_at": "Wed Apr 29 13:34:37 +0000 2020", "full_text": "My grandmas neighbours are giving her hell during lockdown, and have now reported HER for harassment when she’s asked them to please try to be quieter in the middle of the night, just wish I could help her🥺"}
{"id": 1255490680278913025, "created_at": "Wed Apr 29 13:34:38 +0000 2020", "full_text": "StatsCan has released its national survey results from businesses and the impact of COVID-19. \n\nOver half of Ontario businesses (56.3 per cent) have seen revenue declines of 20 per cent. #onpoli"}
{"id": 1255490697811156995, "created_at": "Wed Apr 29 13:34:42 +0000 2020", "full_text": "Some people are highly provoked that despite the ease of lock down, the churches are still banned from opening for worship.\n\nPlease do understand that the church is you and I, and that is just a building. You can worship with your family as much as you want in your home.\n1/2"}
{"id": 1255490701250506756, "created_at": "Wed Apr 29 13:34:43 +0000 2020", "full_text": "there’s a severe amount of overreaction and underreaction to this covid crisis. and no balance."}
{"id": 1255490714525478912, "created_at": "Wed Apr 29 13:34:46 +0000 2020", "full_text": "The amount of absolute melts who take any critique of the government as some sort of mortal wound to our nation are something else. They will watch their loved ones lowered into the ground and still vote Tory. Class deference is a hell of a drug #COVID19"}
{"id": 1255490726172950528, "created_at": "Wed Apr 29 13:34:49 +0000 2020", "full_text": "If you haven’t had atleast a gallon of water by today for the week ate any fruit had any source of vitamin c don’t even respond to shit about covid I tweet 😭🤣😭😭"}
{"id": 1255490731436920836, "created_at": "Wed Apr 29 13:34:50 +0000 2020", "full_text": "If you think a world war is worse than a pandemic, you are mistaken.\n\nHealthcare is a priority.\n\nAll 👏 governments 👏 must 👏 invest 👏 in 👏 healthcare"}
{"id": 1255490738734972929, "created_at": "Wed Apr 29 13:34:52 +0000 2020", "full_text": "Psst...perhaps it's time to start talking about the biblical model of Day of Jubilee as the most viable economic solution to this #greaterdepression that we're facing.  #COVID19 #solutions #Equity4Life #forgivedebts"}
{"id": 1255490739099897862, "created_at": "Wed Apr 29 13:34:52 +0000 2020", "full_text": "#coronavirus update in #Afghanistan. New cases confirmed 111, new recovered 24, new deaths 2. Total cases in Afghanistan confirmed 1939, recovered 252, deaths 60. +6.07% daily cases increase, 111 reported today UTC time."}
{"id": 1255490747899527169, "created_at": "Wed Apr 29 13:34:54 +0000 2020", "full_text": "Parents that will send their kids to school during this pandemic will be killing their children,parliament must open first before reopening of schools"}
{"id": 1255490751594663936, "created_at": "Wed Apr 29 13:34:55 +0000 2020", "full_text": "Sometimes I feel pretty in awe of covid-19. Fascinated by it, intrigued and full of respect. But mostly, I think fuck you, covid-19, fuck you. DOI: friend’s dad died yesterday, alone. #positivityisgood #sometimesitsjustshitthough"}
{"id": 1255490755491246083, "created_at": "Wed Apr 29 13:34:56 +0000 2020", "full_text": "And yeah my result came back Negative to #COVID19 💃🏾💃🏾💃🏾💃🏾💃🏾 I don’t know how to behave 😢 \n\nTo everyone who kept checking on me  \nThank you! To all my colleagues who tested positive,,, please stay strong the storm will pass! I wish you quick recovery! \n\nCheers 🥂"}
{"id": 1255490755566751746, "created_at": "Wed Apr 29 13:34:56 +0000 2020", "full_text": "World War 3 almost happened, Australia’s wild fire, Kobe Bryant died, Global Pandemic, Tom Brady to the Buccs, Gronk comes out of retirement, confirmed UFO videos...man 2020 has been something else."}
{"id": 1255490756556587008, "created_at": "Wed Apr 29 13:34:56 +0000 2020", "full_text": "When we survive this pandemic, we’re skipping the flirting stage and going straight to baecations. You can tell me your favorite color on the plane. Life is too short 😁"}
{"id": 1255490763590434817, "created_at": "Wed Apr 29 13:34:58 +0000 2020", "full_text": "Random Question: How does @airbnb not become what @WeWork became in the face of this pandemic? A pivot to experiences? Heavier emphasis on hotels and resorts? Prioritizing home owners instead of renters? \n\nBecause it’s very clear the business model is going to need an adjustment."}
{"id": 1255490776831836161, "created_at": "Wed Apr 29 13:35:01 +0000 2020", "full_text": "When Arrest Occur:\nWill Dr.s Who Mislabelled Covid Deaths Be Arrested?\nWill Sheriffs Who Engaged In Pedophilia &amp; Shielding Pedos Be Arrested?\nWill CPS Employees Who Kidnapped, Raped &amp; Sold Children Be Arrested?\n\nPlease Lord, \n\nBring The Pain!!"}
{"id": 1255490781143461888, "created_at": "Wed Apr 29 13:35:02 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1255490785216167938, "created_at": "Wed Apr 29 13:35:03 +0000 2020", "full_text": "Israel #Covid19 Stats,\n\nTotal cases : 15,782\n\nActive        : 48.5%\nRecovered : 50.2%\nDeaths       : 1.3%\n\nTotal Tests done : 313,135\nPositive rate per total tests done : 5.0%\n\n#COVID19Israel\n#coronavirusisrael"}
{"id": 1255490789049851906, "created_at": "Wed Apr 29 13:35:04 +0000 2020", "full_text": "who tryna go half on a corona baby"}
{"id": 1255490789112721410, "created_at": "Wed Apr 29 13:35:04 +0000 2020", "full_text": "\"We will be with our friends again. We will be with our families again. We will meet again.\" HRH Queen \n#COVID19 #lockdown"}
{"id": 1255490789666414592, "created_at": "Wed Apr 29 13:35:04 +0000 2020", "full_text": "Maybe you would take this thing seriously if you were having to tell people every day that their loved one has died from Coronavirus, that is my reality and it has changed me."}
{"id": 1255490797501284352, "created_at": "Wed Apr 29 13:35:06 +0000 2020", "full_text": "Crazy ain’t it. Greatest military might in human history with the most COVID-19 infections. \n\nThis says much about our culture. Our politicians may claim greatness but it’s obvious that’s not about managing human suffering &amp; more about money &amp; power."}
{"id": 1255490814672863232, "created_at": "Wed Apr 29 13:35:10 +0000 2020", "full_text": "U.S. Coronavirus Cases Top One Million as Some Lockdowns Ease"}
{"id": 1255490827939438592, "created_at": "Wed Apr 29 13:35:13 +0000 2020", "full_text": "\"Stay home some more\" SAME, MA, SAMEEEE"}
{"id": 1255490831714312196, "created_at": "Wed Apr 29 13:35:14 +0000 2020", "full_text": "#Bermuda, If you haven’t been tested for #COVID19 yet, do you plan on getting tested soon?"}
{"id": 1255490839972851716, "created_at": "Wed Apr 29 13:35:16 +0000 2020", "full_text": "Lock down never happend."}
{"id": 1255490848776732676, "created_at": "Wed Apr 29 13:35:18 +0000 2020", "full_text": "As more comes out, the De Blasio tweet just gets more gross. City officials - like idiots - believed a large funeral/levaya in Williamsburg could be held with social distancing. 95% of the blame for what happened yesterday falls on the city for approving the idea."}
{"id": 1255490852505432070, "created_at": "Wed Apr 29 13:35:19 +0000 2020", "full_text": "If patients are being cured of COVID19, then becoming reinfected; is antibody testing as serious for phase two? Am I missing something?"}
{"id": 1255490860919160837, "created_at": "Wed Apr 29 13:35:21 +0000 2020", "full_text": "if i asked nicely, do you think coronavirus would go away so i can go get a haircut?"}
{"id": 1255490860986310657, "created_at": "Wed Apr 29 13:35:21 +0000 2020", "full_text": "So I guess it’s Wednesday and not Thursday. Anyone else losing track of days?  #QuarantineLife"}
{"id": 1255490865017106434, "created_at": "Wed Apr 29 13:35:22 +0000 2020", "full_text": "Stopped at a gas station with a normally self-serve Tim Horton's kiosk, with automated dispensers for cream and sugar. Cuz of COVID-19, they're taking people's orders for coffee, and there's a Karen acting like these poor clerks like are Starbucks baristas... Fuckin' people..."}
{"id": 1255490865629364225, "created_at": "Wed Apr 29 13:35:22 +0000 2020", "full_text": "Covid-19 will not touch my family, friends &amp; people that are close to my heart. In Jesus Mighty Name this I Pray, Amen! 🙏🙏🙏"}
{"id": 1255490869295288321, "created_at": "Wed Apr 29 13:35:23 +0000 2020", "full_text": "Fear. The destroyer of societies. \n#fear #life #wisdom #StayHome #COVID19"}
{"id": 1255490877579046914, "created_at": "Wed Apr 29 13:35:25 +0000 2020", "full_text": "Argentina un país que si no te mata el coronavirus te mata el delincuente que dejaron libre ."}
{"id": 1255490877956460546, "created_at": "Wed Apr 29 13:35:25 +0000 2020", "full_text": "Good morning! @ourprisms' @ashtonlattimore is looking to speak to mothers who fear being unable to remain in the workforce due to the childcare crunch caused by the pandemic. Please holler at her if you feel comfortable speaking to a reporter. You can remain anonymous."}
{"id": 1255490878166175744, "created_at": "Wed Apr 29 13:35:25 +0000 2020", "full_text": "And if Covid is propaganda ... lifting all restrictions will reveal it."}
{"id": 1255490881890762755, "created_at": "Wed Apr 29 13:35:26 +0000 2020", "full_text": "#CTICC The provincial government will spend approximately R47 million to use the venue. This amount excludes the costs that the Department of Health will incur in providing clinical equipment, oxygen, medication and temporary staff for the temporary hospital. #COVID19"}
{"id": 1255490882431782914, "created_at": "Wed Apr 29 13:35:26 +0000 2020", "full_text": "Lockdown has shown I really do only shower for the benefit of others"}
{"id": 1255490882549227521, "created_at": "Wed Apr 29 13:35:26 +0000 2020", "full_text": "What I’ve learnt in Lockdown... orange smarties are my favourite 🍊"}
{"id": 1255490898575704064, "created_at": "Wed Apr 29 13:35:30 +0000 2020", "full_text": "Getting my ID renewed today. Gonna apply to the community college right after. Then UMass after coronavirus chills. Gotta get that world languages degree. 👏"}
{"id": 1255490911200477184, "created_at": "Wed Apr 29 13:35:33 +0000 2020", "full_text": "Me at the start of the pandemic: I should start exercising and jogging to deal with this\nMe now: (Starts stress eating)"}
{"id": 1255490911494197248, "created_at": "Wed Apr 29 13:35:33 +0000 2020", "full_text": "For whoever needs to hear this: today is Wednesday, April 29, 2020 #QuarantineLife"}
{"id": 1255490911766708229, "created_at": "Wed Apr 29 13:35:33 +0000 2020", "full_text": "#Code404 This is ABSOLUTELY FABULOUS! Covid lockdown is survivable as long as you watch DI John Major @DanielMays9 and DI Roy Carver @StephenGraham73 on @NOWTV !"}
{"id": 1255490927826780160, "created_at": "Wed Apr 29 13:35:37 +0000 2020", "full_text": "*Your “LOCKDOWN “ plan has been auto renewed.The bundle now expires 05/02/2020.Text “ABEG PMB” to 2020 to stop auto renewal!*\n(I bind this message and put an end to further subscriptions)"}
{"id": 1255490928137158656, "created_at": "Wed Apr 29 13:35:37 +0000 2020", "full_text": "This antibody test on the market isn't covid19 specific and it's 30 to 40 % false positive .What's the point of using it ? Are we now not to trust, not only our POTUS, the #CDC and labs like #Abbott #frightening #disturbing #MSNBC"}
{"id": 1255490932339851271, "created_at": "Wed Apr 29 13:35:38 +0000 2020", "full_text": "I just impulsively bought an orange sombrero for drinking tequila in, how’s your lockdown going?"}
{"id": 1255490936383160329, "created_at": "Wed Apr 29 13:35:39 +0000 2020", "full_text": "i might not be where i want fight now but i am grateful for the new blessings during this pandemic💜🙏🏼✨"}
{"id": 1255490944939503616, "created_at": "Wed Apr 29 13:35:41 +0000 2020", "full_text": "Insha Allah whole of the world covid-19 is being reduced.I hope that as soon as possible the world will be free from covid-19."}
{"id": 1255490953189765122, "created_at": "Wed Apr 29 13:35:43 +0000 2020", "full_text": "The corona virus lockdown &amp; extension on lethal injection &amp; poisoning on any city . Its not that simple the chinese military &amp; generals are really studying,exploiting of how effective   to launch war on any city &amp; kill any people without the use of bullets or military force."}
{"id": 1255490957962883073, "created_at": "Wed Apr 29 13:35:44 +0000 2020", "full_text": "Folks think I’m wearing my mask in public because of Corona. Whole time I’m just trying to hide my struggle beard"}
{"id": 1255490958034165764, "created_at": "Wed Apr 29 13:35:44 +0000 2020", "full_text": "If the government is holding the recovered covid 19 patients over unpaid bills then how is the government spending the availed huge amount? @citizentvkenya,  @ntvkenya"}
{"id": 1255490965722345603, "created_at": "Wed Apr 29 13:35:46 +0000 2020", "full_text": "People ask what did COVID-19 take away from you, it took Rocky Gap and I’m craving it so badly 😩"}
{"id": 1255490969853722624, "created_at": "Wed Apr 29 13:35:47 +0000 2020", "full_text": "The jubilee government will go the worst in the history of Kenya.\n1. No legacy.\n2. Highest level of corruption and public resource theft.\n3. Nepotism\n4. Extra judicial killings.\n5. Acquisition of inappropriate loans.\n6. Invitation and mishandle of Corona virus.\n#Kenya"}
{"id": 1255490978430976000, "created_at": "Wed Apr 29 13:35:49 +0000 2020", "full_text": "As the US reaches 1 million COVID-19 infections, we continue to be concerned about the well-being and sustainability of the workforce treating these patients. Today 12PM-5PM EST I am chairing a Council of Graduate Medical Education (COGME) meeting w/ @Thomasctsai co-chair (1/4)"}
{"id": 1255490990665760774, "created_at": "Wed Apr 29 13:35:52 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255490995153776640, "created_at": "Wed Apr 29 13:35:53 +0000 2020", "full_text": "#Breaking #CoronaTNUpdate #TN registers 104 New cases #Coronavirus positive cases in #TamilNadu  \n\n#COVID #COVID19India #CoronaOutbreak #CoronaInTN #CoronaVirus #Corona #IndiaFightsCorona #coronaupdatesindia"}
{"id": 1255490999327088651, "created_at": "Wed Apr 29 13:35:54 +0000 2020", "full_text": "Hi! How are you doing?\nI have a question for Perfume fans.\nWho’s you favorite “Perfume member?\nI'm curious about overseas Perfume fans.\n#Perfume \n#StayHome"}
{"id": 1255491015575814145, "created_at": "Wed Apr 29 13:35:58 +0000 2020", "full_text": "AZ needs to chill. We have to have 14 days of downward trend in cases before we open everything. I'm learning Arizonians are idiots who want everyone to die. #COVID19 #Arizona"}
{"id": 1255491015785447426, "created_at": "Wed Apr 29 13:35:58 +0000 2020", "full_text": "#Hasidic\n\n6-Million &gt; Covid-19\n\nWhen they start rounding up Jews, it's worse than any flu going around.\n\nWhen we wonder why nobody stopped Hitler when he was getting started, this is why."}
{"id": 1255491028754272257, "created_at": "Wed Apr 29 13:36:01 +0000 2020", "full_text": "Week 6 lockdown iso with 3 additional kids under 6. Dad missed twice a week Zoom contact today. Last week \"my mobile phone was stolen\". Lucky for you we'll do everything while suffering the physical and mental burden on your behalf."}
{"id": 1255491032415981570, "created_at": "Wed Apr 29 13:36:02 +0000 2020", "full_text": "My lockdown aim was to be able to join @samra_said for a 5k Parkrun when they start up again. Pleased to say I’ve met my target with some socially distanced training 🏃‍♀️"}
{"id": 1255491033032515584, "created_at": "Wed Apr 29 13:36:02 +0000 2020", "full_text": "104 new corona virus cases in #TamilNadu Total cases 2162 #CoronaVirusTamilNadu Total Cases in India 31760"}
{"id": 1255491037172322304, "created_at": "Wed Apr 29 13:36:03 +0000 2020", "full_text": "This is a question All are asking \"On Jan. 23 when Wuhan went under lockdown, the United States reported only one confirmed case, but on March 13 when President Trump announced a national emergency, the United States reported over 1,600 confirmed cases."}
{"id": 1255491045976129536, "created_at": "Wed Apr 29 13:36:05 +0000 2020", "full_text": "BABY NAME IDEA: \"Lockdown Johnson\" has the aura of a late-19th-century bareknuckle boxing champion and federal marshal, notorious for bringing the cattle-rustling Moyles gang to justice."}
{"id": 1255491053584596993, "created_at": "Wed Apr 29 13:36:07 +0000 2020", "full_text": "Good morning. As coronavirus was starting to have impact on economy, GDP for the first quarter fell 4.8%.\n\nThe second quarter is expected to be much worse. President Trump is hoping for a start of rebound in third quarter; and as voters go to polls, huge upswing in fourth."}
{"id": 1255491053702066176, "created_at": "Wed Apr 29 13:36:07 +0000 2020", "full_text": "One thing is clear, @elonmusk is just an engineer and has no idea how medicine and immunology if infectious disease functions. Or maybe he misses his chefs, house cleaners, and caregivers like his other billionaire buddies #elon #COVID #stayhome"}
{"id": 1255491071213211649, "created_at": "Wed Apr 29 13:36:11 +0000 2020", "full_text": "Oh Allah let this Corona Virus ends before end of Holy Month of Ramadan Ameen"}
{"id": 1255491074367381509, "created_at": "Wed Apr 29 13:36:12 +0000 2020", "full_text": "She couldn't handle how they are manipulating death numbers to maximize the fear of coronavirus..she was a good person who couldn't keep doing the evil shit being asked of her. Pacreaits...heart defect...no ...you died of coronavirus if you had a sniffle with those symptoms ."}
{"id": 1255491082814738432, "created_at": "Wed Apr 29 13:36:14 +0000 2020", "full_text": "Jon Meecham said it. Trump is making a Pandemic Partisan. \n\nRed State vs Blue State for Trump's pleasure. Covid-19 is not done with US."}
{"id": 1255491086878900224, "created_at": "Wed Apr 29 13:36:15 +0000 2020", "full_text": "A salute to police 💪 surviving and keeping us safe amid of corona #Police"}
{"id": 1255491095506628608, "created_at": "Wed Apr 29 13:36:17 +0000 2020", "full_text": "Tamilnadu corona update :\n\ntoday positive cases  - 104\n In Chennai -  94 positive cases \nToday recovered (discharged) - 82\nTotal recovered cases now - 1210\nToday deaths - 2\nTotal deaths   - 27\nTotal confirmed cases - 2162\nActive cases - 922\n#Corona #COVID #TNCoronaUpdate"}
{"id": 1255491096093896709, "created_at": "Wed Apr 29 13:36:17 +0000 2020", "full_text": "It looks as if the COVID-19 benefiting companies may regress as outlook improves."}
{"id": 1255491099604463624, "created_at": "Wed Apr 29 13:36:18 +0000 2020", "full_text": "I started self isolating two weeks before the official lockdown, so I haven't seen my friends or family for about six weeks now. Feels like it's been forever. I know it's for the best, I'll do it for how long it takes, but by God, I miss them all so much 😭"}
{"id": 1255491108630659074, "created_at": "Wed Apr 29 13:36:20 +0000 2020", "full_text": "crashed after 66 or so hours. Going to team Toyota today to get my car serviced. Terrified they will not have free coffees re:Covid"}
{"id": 1255491112581595136, "created_at": "Wed Apr 29 13:36:21 +0000 2020", "full_text": "People are so scared of the corona that they won’t even look at you😂"}
{"id": 1255491116687908865, "created_at": "Wed Apr 29 13:36:22 +0000 2020", "full_text": "Conservatives during health care debates: “Don’t ever compare us to Scandinavia! They are not comparable.”\n\nConservatives during COVID: “Look at Sweden! Sweden is open!”"}
{"id": 1255491120827596802, "created_at": "Wed Apr 29 13:36:23 +0000 2020", "full_text": "P IMAGE \nEn fait le corona virus est un vrai casse tête chinois :)"}
{"id": 1255491128939462657, "created_at": "Wed Apr 29 13:36:25 +0000 2020", "full_text": "If y’all are going to wear a mask put it over your nose or stay home 🙄🤦🏾‍♀️...."}
{"id": 1255491130013224960, "created_at": "Wed Apr 29 13:36:25 +0000 2020", "full_text": "Looks like it's time for some social media distancing"}
{"id": 1255491154503774213, "created_at": "Wed Apr 29 13:36:31 +0000 2020", "full_text": "#CoronaTNUpdate #TN 2 new deaths in the state #Coronavirus deaths in #TamilNadu Total - 27 | \n\n#COVID #COVID19India #CoronaOutbreak #CoronaInTN #CoronaVirus #Corona #IndiaFightsCorona #coronaupdatesindia"}
{"id": 1255491200271953927, "created_at": "Wed Apr 29 13:36:42 +0000 2020", "full_text": "I don’t think anyone wants their life legacy to be ~\nI was a nazi in the time of corona\n🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸\nFREE AMERICA"}
{"id": 1255491200553009154, "created_at": "Wed Apr 29 13:36:42 +0000 2020", "full_text": "Even with a deadly virus in a global pandemic some of these racists can’t resist the opportunity to abuse black children"}
{"id": 1255491200762753031, "created_at": "Wed Apr 29 13:36:42 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 308, new deaths 7. Total cases in US confirmed 1036388, recovered 142238, deaths 59284. +0.10% daily cases increase, 992 reported today UTC time."}
{"id": 1255491200943038465, "created_at": "Wed Apr 29 13:36:42 +0000 2020", "full_text": "Lockdown lifting should be based on regions of the country, not the country as a whole. Commuting in London is very different to driving to a small office in the shires, infection risk is very different and should be treated as such."}
{"id": 1255495481016401921, "created_at": "Wed Apr 29 13:53:43 +0000 2020", "full_text": "How is the lockdown impacting on the drug world?  Not a massive impact it appears. Some chatter to suggest price increases but at the moment it’s still business as usual for us."}
{"id": 1255495481897226242, "created_at": "Wed Apr 29 13:53:43 +0000 2020", "full_text": "I was so excited to see yheti three times in one month): at least I got to see him once at okee. thanks corona"}
{"id": 1255495482551435269, "created_at": "Wed Apr 29 13:53:43 +0000 2020", "full_text": "It looks like the best solution for COVID-19 crisis is mass testing. Test all of the people in the infected area. Get results, then isolate the people who tested positive until they get well. Mas cost effective than locking down the entire metropolis or country. SKorean way."}
{"id": 1255495482744483843, "created_at": "Wed Apr 29 13:53:43 +0000 2020", "full_text": "As DeSantis moves to reopen Florida, his State Health Department has ordered county Medical Examiners to stop releasing tallies of Covid deaths, after MiamiHerald exposed gross undercount by State officials."}
{"id": 1255495482887081984, "created_at": "Wed Apr 29 13:53:43 +0000 2020", "full_text": "The Australian economy will need more than sunscreen to emerge from the coronavirus COVID-19 pandemic lockdown.\nImprovement from the dead cat thud is unlikely to occur quickly or easily. #COVID19aus"}
{"id": 1255495491007242241, "created_at": "Wed Apr 29 13:53:45 +0000 2020", "full_text": "60K Americans dead. \n26.6 Million Unemployed \nPeople can’t pay rent or utilities \nPeople can’t get a Coronavirus test \nPeople are injesting disinfectants \n\nIs America great yet? \n\nBecause I definitely have a different idea of what is great apparently."}
{"id": 1255495491741265920, "created_at": "Wed Apr 29 13:53:45 +0000 2020", "full_text": "COVID- 19 test results are back Negative!!!!! Thank goodness, looks like I have a dose of the New England Crud.. Still, with all of the precautions we have taken I still got sick.\n\nDon’t let your guard down friends, it can get you!"}
{"id": 1255495500729638912, "created_at": "Wed Apr 29 13:53:48 +0000 2020", "full_text": "Until there’s a vaccine, masks &amp; social distancing are gonna be the norm. Dating is gonna be so trash"}
{"id": 1255495512003940365, "created_at": "Wed Apr 29 13:53:50 +0000 2020", "full_text": "This pandemic is not letting up I know I can’t go outside for a loooong time"}
{"id": 1255495524876247041, "created_at": "Wed Apr 29 13:53:53 +0000 2020", "full_text": "Missed today’s live family lockdown quiz? You can watch it any time on the @RScottPrimary Facebook page. Thanks for joining me! 👍🏻"}
{"id": 1255495533189378049, "created_at": "Wed Apr 29 13:53:55 +0000 2020", "full_text": "If you say coronavirus is not real and the media is brainwashing us, please dear just drive to IDH in Yaba and ask to hug the people who are currently sick now and then report to us later."}
{"id": 1255495533680119815, "created_at": "Wed Apr 29 13:53:55 +0000 2020", "full_text": "are you coronavirus? cause i cant stop looking ATCHUUUUUUU @Jgrazerofficial"}
{"id": 1255495537698185223, "created_at": "Wed Apr 29 13:53:56 +0000 2020", "full_text": "#VMSinghji_SaveUs @SardarVm\nHelp us🙏\n\nThe fear of Coronavirus is new in the market, but lakhs of job aspirants are living in fear and agony of the disease of unemployment for years. IMAGINARY_UFM is a blow to kill their years of hard work and also the hope of securing a govt.job"}
{"id": 1255495546229460998, "created_at": "Wed Apr 29 13:53:58 +0000 2020", "full_text": "Will India find the Vaccine for Covid 19?"}
{"id": 1255495550390206464, "created_at": "Wed Apr 29 13:53:59 +0000 2020", "full_text": "Opoooo, nagso-social distancing po ako, social distancing, physical distancing, mental distancing, emotional distancing, sexual distancing, kahit academic distancing, lahat po nang distancing, ginagawa ko!"}
{"id": 1255495558007083011, "created_at": "Wed Apr 29 13:54:01 +0000 2020", "full_text": "I wonder if sand has Corona all up in it and how long it stays on? Beach seems clear of germs, but is it 🤔"}
{"id": 1255495566823436290, "created_at": "Wed Apr 29 13:54:03 +0000 2020", "full_text": "Now the guidelines are laid why don't the government also support them financially? It is becoming clear that lockdown is inevitable.\nWho will feed them ?\nIs it the responsibility of the state or center government?\nFeed now or never !\n@PMOIndia @sardesairajdeep @\n@ShashiTharoor"}
{"id": 1255495575199498242, "created_at": "Wed Apr 29 13:54:05 +0000 2020", "full_text": "Lockdown has given me dreadlocks"}
{"id": 1255495588310810625, "created_at": "Wed Apr 29 13:54:08 +0000 2020", "full_text": "The only advantage I have over my 4 year old in video games is the fact that I can read. #kidsthesedays #earlymorningzombiekilling #gamerfam #COVID19 #QuarantineLife #whatdayisit"}
{"id": 1255495592320565250, "created_at": "Wed Apr 29 13:54:09 +0000 2020", "full_text": "Who becomes new CMD of #HUDCO?\n- Shiv Das Meena\n\n#InternationalDanceDay is observed every year on?\n- 29th April\n\nPadma Shri award winning Actor passes away at54?\n- #IrrfanKhan\n\nADB to support India’s COVID-19 immediate response with loan of?\n- $1.5 bn\n\nPrev. Ans: C (17 languages)"}
{"id": 1255495592379396098, "created_at": "Wed Apr 29 13:54:09 +0000 2020", "full_text": "Wordsalad today at the virus press conference #Lockdown #QuarantineLife"}
{"id": 1255495596737257472, "created_at": "Wed Apr 29 13:54:10 +0000 2020", "full_text": "Pandemic ??\nIf we look at the total death rate (all causes) for this year &amp; prior last few years we can see that the rate has not increased. If this is huge pandemic, as hyped by media,  we should see an increase. Numbers aren't there. Panic spreaders can't change that with lies."}
{"id": 1255495600310751232, "created_at": "Wed Apr 29 13:54:11 +0000 2020", "full_text": "So the US strategy for dealing with Covid is to make the public numb to a certain level of death then under-report numbers and pretend it is not happening while spitting out positive propaganda.\n\nEverything is great if sports are on and bars are open."}
{"id": 1255495600839294977, "created_at": "Wed Apr 29 13:54:11 +0000 2020", "full_text": "After everything Black people have suffered through and endured in this country, I'm going to be really pissed  if Corona virus is what wipes us out.\nKNEEGROWS PLEASE STAY AT HOME!"}
{"id": 1255495608720396288, "created_at": "Wed Apr 29 13:54:13 +0000 2020", "full_text": "thinking about how the last movie i saw in cinema before lockdown was sonic the hedgehog LMAO"}
{"id": 1255495625170444290, "created_at": "Wed Apr 29 13:54:17 +0000 2020", "full_text": "China did not have the courage or courage to attack America or Europe armed, but their virus experts tried to destroy you in two ways. The first is to destroy you, and the other is to make you financially weakened by the USA 🇺🇸 and the EU 🇪🇺."}
{"id": 1255495625795407875, "created_at": "Wed Apr 29 13:54:17 +0000 2020", "full_text": "Some think we should shelter in place until the end of time, others want to flip a switch and go back to normal. I saw two dead squirrels--not run over, just dead--in the middle of the street yesterday. I consulted the sacred texts and this means four more weeks of Coronavirus."}
{"id": 1255495625795350529, "created_at": "Wed Apr 29 13:54:17 +0000 2020", "full_text": "#VMSinghji_SaveUs @SardarVm\nGenuine aspirants of SSC are scared of UFM more than Corona. Because our body will fight with Corona but our soul has surrendered to SSC's UFM. We are tired of SSC's discriminatory rules and policies.\nFor us you are 'Jinn ka chirag'"}
{"id": 1255495629423489031, "created_at": "Wed Apr 29 13:54:18 +0000 2020", "full_text": "I'm using #HowWeFeel to help track and fight COVID-19. Take 30 secs to share how you feel and help scientists at Harvard, MIT, Stanford &amp; more."}
{"id": 1255495629763219462, "created_at": "Wed Apr 29 13:54:18 +0000 2020", "full_text": "The FED has created panic buying in equites in the middle of a health pandemic..."}
{"id": 1255495641943465984, "created_at": "Wed Apr 29 13:54:21 +0000 2020", "full_text": "Lord knows after weeks/months of sitting at home, not working, collecting government money and relaxing some of y’all saying “after this pandemic I’m going on a vacation” and to the ones who say it. I hate you. That is all."}
{"id": 1255495659173658624, "created_at": "Wed Apr 29 13:54:25 +0000 2020", "full_text": "Let’s not forget the racism that we’ve seen during this pandemic once they start reopening things"}
{"id": 1255495676026400768, "created_at": "Wed Apr 29 13:54:29 +0000 2020", "full_text": "Congress is was spreading all possible mind viruses to pull bjp down😀 even they want to use the covid situation to their advantage as they did for caa and stuff like that, unlikely possible."}
{"id": 1255495688387006471, "created_at": "Wed Apr 29 13:54:32 +0000 2020", "full_text": "Life during the pandemic is really just *use a dish wash a dish use a dish wash a dish use a dish wash a dish use a dish wash a dish use a dish was"}
{"id": 1255495696154800129, "created_at": "Wed Apr 29 13:54:34 +0000 2020", "full_text": "$950 billion a year on \"peacetime\" military spending. While healthcare providers deal with a labarynthine maze of payers to get routine care for patients even during normal times, and now in a pandemic don't even have basic PPE to stay healthy. \n\nFuck flyovers. Fuck the MIC."}
{"id": 1255495696557506560, "created_at": "Wed Apr 29 13:54:34 +0000 2020", "full_text": "Pandemic without dem is Panic.\n\n#COVID19"}
{"id": 1255495701238349826, "created_at": "Wed Apr 29 13:54:35 +0000 2020", "full_text": "There is a rumour going around that schools may reopen in June, but I predicted that many petitions would put an end to that rumour.\n\nIn my opinion, we should give the lockdown a little while longer until at least the end of next month.\n\n #ExtendTheLockdown"}
{"id": 1255495701796192261, "created_at": "Wed Apr 29 13:54:35 +0000 2020", "full_text": "Wat do u gain from makin it lockdown+ WEBCAM?? Like really dawg? Wats yo issue."}
{"id": 1255495705529114624, "created_at": "Wed Apr 29 13:54:36 +0000 2020", "full_text": "Someone tried to scam or harvest my organs yeaterday in downtown Sac... but they asked if I was Chinese before approaching... lmao wut. #StaySafe #COVID19"}
{"id": 1255495705780727808, "created_at": "Wed Apr 29 13:54:36 +0000 2020", "full_text": "#Coronavirus : Food delivery executive in Chennai tests positive, had visited 100 houses \n\n#COVIDー19\n#Corona\n#TheDepthNews"}
{"id": 1255495709291433987, "created_at": "Wed Apr 29 13:54:37 +0000 2020", "full_text": "Thai my loves~  Pls stay at home (Except MewGulf ofcourse). So COVID-19 will go away sooner~  #TharnTypeXMewGulf"}
{"id": 1255495709371043840, "created_at": "Wed Apr 29 13:54:37 +0000 2020", "full_text": "The lockdown is like.... the holocaust, the gulag, 1984, slavery.... Look I get it, you people can't be bothered to read a book (or just can't) but ffs don't make it so obvious. #COVIDIOTS"}
{"id": 1255495709878517762, "created_at": "Wed Apr 29 13:54:37 +0000 2020", "full_text": "Is anyone surprised at this?     “An ex-speechwriter for former President George W. Bush on Tuesday argued that President Donald Trump is sacrificing the lives of many Americans to the coronavirus crisis in a “desperate” bid to save himself politicall.  #WednesdayThoughts"}
{"id": 1255495717822648327, "created_at": "Wed Apr 29 13:54:39 +0000 2020", "full_text": "Every artist I follow needs to add the Covid Support Fund to their Spotify pages pls so I can give ye all my hard earned dolla 👏👌"}
{"id": 1255495726194397186, "created_at": "Wed Apr 29 13:54:41 +0000 2020", "full_text": "waterfront are selling off their left over alcoholic, so guess who’s lockdown is getting a bit more exciting"}
{"id": 1255495730892021762, "created_at": "Wed Apr 29 13:54:42 +0000 2020", "full_text": "At &gt;10K followers and a public brand, some of you have too much of a platform to be irresponsible, to still be calling COVID a hoax in the face of all we are dealing with. Have some empathy, and please get a burner to tweet your ridiculous takes. Its wickedness at this point."}
{"id": 1255495734285271044, "created_at": "Wed Apr 29 13:54:43 +0000 2020", "full_text": "I haven't seen the chipmunk in my backyard in the past few days. He didn't come get the nuts i leave out for him. \n\nShould i be concerned? Does he have COVID? Is he quarantined?"}
{"id": 1255495735342256131, "created_at": "Wed Apr 29 13:54:43 +0000 2020", "full_text": "I have no idea how I’m going to get back into my normal routine once this pandemic is over"}
{"id": 1255495781043376128, "created_at": "Wed Apr 29 13:54:54 +0000 2020", "full_text": "some coronavirus reminders:\n\n-keep supporting asian businesses!\n-don’t take more than you need when shopping!\n-tip if you can afford to!\n-stay home and wash your hands!"}
{"id": 1255495781051707392, "created_at": "Wed Apr 29 13:54:54 +0000 2020", "full_text": "fuck miss corona"}
{"id": 1255495789415202816, "created_at": "Wed Apr 29 13:54:56 +0000 2020", "full_text": "#CoronaUpdate in #virudhunagar dist. on Apr 29:\n\nNone tests +ve for #COVID19 today. \n\nTotal no.of #COVID19 cases - 32 \nTotal no of active cases -16\nTotal no. of pts recovered -16 \nDeceased - 0"}
{"id": 1255495793051656192, "created_at": "Wed Apr 29 13:54:57 +0000 2020", "full_text": "During this lockdown. I've read 11 books, watched 123 Movies and slept for 310 Hours!!!"}
{"id": 1255495793911496704, "created_at": "Wed Apr 29 13:54:57 +0000 2020", "full_text": "A 27 year old woman died in #Chennai 's Kasturba Gandhi Hospital due #Coronavirus infection.. \n\nA 65 year old man died in #RGGH \n\nTotal TN - 27."}
{"id": 1255495806393729025, "created_at": "Wed Apr 29 13:55:00 +0000 2020", "full_text": "I'm going to make it official. The term is now \"Never get caught with your pants down... AND NO TOILET PAPER\" #coronavirus, #COVID19"}
{"id": 1255495806616047617, "created_at": "Wed Apr 29 13:55:00 +0000 2020", "full_text": "If people want to stay at home wearing masks and interacting as little as possible with other people, I’m fine with that. They can continue to collect unemployment too, BUT the rest of us want to go about our lives again while understanding the risks. Time to open up the USA."}
{"id": 1255495809300389894, "created_at": "Wed Apr 29 13:55:01 +0000 2020", "full_text": "Tunisia will start relaxing its coronavirus lockdown next week, reopening parts of the food&amp;construction sectors. Kazakhstan will allow businesses such as non-food retailers, barber shops, dentists, foreign exchange kiosks&amp; real estate agents to reopen from next month.  #sabcnews"}
{"id": 1255495814207680514, "created_at": "Wed Apr 29 13:55:02 +0000 2020", "full_text": "China’s hi-tech hub Shenzhen takes virus hit with record economic drop"}
{"id": 1255495822596280327, "created_at": "Wed Apr 29 13:55:04 +0000 2020", "full_text": "we are supposed to be in isolating and social distancing.. how gross are you that you're getting accused of assaulting people and most of us have been stuck in the house for weeks?"}
{"id": 1255495830666121216, "created_at": "Wed Apr 29 13:55:06 +0000 2020", "full_text": "Congratulations to BOJO and Carrie On the birth of there baby boy some Positive lights in these dark times is what this country needs right now \n#COVID19 \n#bojo \n#borisjohnson \n#carriesymonds"}
{"id": 1255495835305066496, "created_at": "Wed Apr 29 13:55:07 +0000 2020", "full_text": "Was supposed to be packing right now and headed to Taiwan tomorrow but... covid happened 🙁"}
{"id": 1255495838916399116, "created_at": "Wed Apr 29 13:55:08 +0000 2020", "full_text": "AMC Theaters really said fuck Universal Studios and i love to see it\n\nbut for the love of god if AMC Theaters collapses because of the pandemic I will be very sad"}
{"id": 1255495838979235842, "created_at": "Wed Apr 29 13:55:08 +0000 2020", "full_text": "im close to becoming fully vegan but it’s came to my attention tht tequila rose isn’t vegan :)))) What a genuine dilemma for after lockdown ???"}
{"id": 1255495843240607744, "created_at": "Wed Apr 29 13:55:09 +0000 2020", "full_text": "wait another one of my friends dropped out of uni #%$£¥# i havent seen her this semester bc of corona but i just assumed she’d continue..."}
{"id": 1255495847334346757, "created_at": "Wed Apr 29 13:55:10 +0000 2020", "full_text": "A 27 year old woman died in #Chennai 's Kasturba Gandhi Hospital due #Coronavirus infection.\n\nA 65 year old man died in #RGGH \n\nTotal TN - 27."}
{"id": 1255495847573422083, "created_at": "Wed Apr 29 13:55:10 +0000 2020", "full_text": "Quebec took the unprecedented action of closing their border to #Ontarians in early April. Their explanation was it was to protect from #COVIDー19 transmission. Will Ontario close our border protect us from #Quebec’s foolhearty choice to open up their economy too early?"}
{"id": 1255495852254285832, "created_at": "Wed Apr 29 13:55:11 +0000 2020", "full_text": "My landlord @ move in: don’t text me before 10am\nMy landlord after move in: oh you’re letting me know on the 1st your rent will be 1 day late? 5 day notice.\nMe during corona: rent on time\nMe now, at 8:50am: I SENT THE RENT FOR MAY SORRY FOR TEXTING SO EARLY"}
{"id": 1255495856108662784, "created_at": "Wed Apr 29 13:55:12 +0000 2020", "full_text": "Our government have not done enough to protect this country in this pandemic"}
{"id": 1255495856364695552, "created_at": "Wed Apr 29 13:55:12 +0000 2020", "full_text": "As I was walking this morning, I'm wondering why they have one side of  Broad St. Blocked off and then I realized...it's because the coronavirus test site is right there 😳😳. I crossed that street with the quickness. They have the whole place blocked off"}
{"id": 1255495856368869377, "created_at": "Wed Apr 29 13:55:12 +0000 2020", "full_text": "Three key preconditions for success of any #COVID19 #ExitStrategy at national &amp; #EU level: testing | tracking &amp; tracing | masks.\n\nIt is thus in the enlightened self-interest of all member states to actively enhance the ability of all #EU countries to fulfill these preconditions."}
{"id": 1255495856641449984, "created_at": "Wed Apr 29 13:55:12 +0000 2020", "full_text": "Need lockdown to be over asap, fed up of hearing my mum shouting at Alexa"}
{"id": 1255495860001091586, "created_at": "Wed Apr 29 13:55:13 +0000 2020", "full_text": "HAPPENING SOON: My first episode of @RaceCapitol is airing on @WRIR973! We talk mutual aid and collective liberation during COVID! I can’t wait for y’all to hear!"}
{"id": 1255495885481562113, "created_at": "Wed Apr 29 13:55:19 +0000 2020", "full_text": "How polarized media is example #aajtak fact check at 7\n1.claim ,delhi government is paying doctors hotel bill \n What answer - wrong delhi govt nt doing so\n2. Claim person survived by corona dead in accident \nAnswer - wrong\nClear what was msg. #sonaliranade #aajtak"}
{"id": 1255495889793228805, "created_at": "Wed Apr 29 13:55:20 +0000 2020", "full_text": "Who notice say since this Corona come, nobody dey post things like \"Hey Guys I'm Sick, Please Pray For Me\"?. Lol, make una try am na, na isolation center straight you dey go... \n\n😁😁🏃🏃"}
{"id": 1255495894394441728, "created_at": "Wed Apr 29 13:55:21 +0000 2020", "full_text": "Even in lockdown FTSE still doing numbers"}
{"id": 1255495901981954049, "created_at": "Wed Apr 29 13:55:23 +0000 2020", "full_text": "A 27 year old woman died in #Chennai 's Kasturba Gandhi Hospital due #Coronavirus infection\n\nA 65 year old man died in #RGGH \n\nTotal TN - 27"}
{"id": 1255495911427510279, "created_at": "Wed Apr 29 13:55:25 +0000 2020", "full_text": "59,284 American have died in this Covid pandemic till now. 58,220 US military died during Vietnam war."}
{"id": 1255495914506067973, "created_at": "Wed Apr 29 13:55:26 +0000 2020", "full_text": "baru sadar kalo this whole pandemic makes me stay at (my parents) home for more than one month?? since 2016?? like wow sebuah achievement gue tahan di rumah for more than 3 weeks"}
{"id": 1255495915328212992, "created_at": "Wed Apr 29 13:55:26 +0000 2020", "full_text": "Despite having to deal with this Coronavirus pandemic, 2020 has been good to me. I have received so many blessings💕"}
{"id": 1255495918679449601, "created_at": "Wed Apr 29 13:55:27 +0000 2020", "full_text": "Re migrant workers going back to their 'own' States. Are they not living in their own country. What's this politics all about ? They have right to food and shelter anywhere they were prior to Corona outbreak... They should demand and have it there only . Why all this non sense.?"}
{"id": 1255495936102617090, "created_at": "Wed Apr 29 13:55:31 +0000 2020", "full_text": "Sports that can realistically resume during #COVID19 while maintaining social distancing:\n\n- Golf\n- Tennis (no doubles)\n- Auto racing (no pit stops)\n\nAny others?"}
{"id": 1255495936131895299, "created_at": "Wed Apr 29 13:55:31 +0000 2020", "full_text": "I can’t even go on Facebook bc it’s just all moms talking about how the coronavirus is taking away our freedom and none of it is real and the news is lying about everything and honestly nothing makes me angrier"}
{"id": 1255495936228372482, "created_at": "Wed Apr 29 13:55:31 +0000 2020", "full_text": "Open up everything, this lockdown seem to be coming to an end tomorrow #BasicEducation"}
{"id": 1255495948207378435, "created_at": "Wed Apr 29 13:55:34 +0000 2020", "full_text": "#cmchauhanshivraj\nHi Sir, Due to lockdown we r stuck in Indore since long time, we r basically from Rewa. We face many difficulties here so we want to go Rewa. So kindly do some arrangement for us."}
{"id": 1255495952296808449, "created_at": "Wed Apr 29 13:55:35 +0000 2020", "full_text": "I would have done the Census survey sooner, but I just couldn’t find the time with this completely empty schedule. #QuarantineLife"}
{"id": 1255495952909115394, "created_at": "Wed Apr 29 13:55:35 +0000 2020", "full_text": "Costco is requiring face masks worn in stores effective May 4th across the country😡\nLet’s unite,fight this together- contact them today! \nXcl  membership- they will refund 800-774-2678\n#COVID19  #Coronavirustruth #Costco \n#GreatAwakening \n#GODWins 🙏\n#WWG1WGA\n#DoItQ\n#DarkToLight"}
{"id": 1255495961528467459, "created_at": "Wed Apr 29 13:55:37 +0000 2020", "full_text": "Love how even on lockdown Gerard can still miss my parcels"}
{"id": 1255495964963614725, "created_at": "Wed Apr 29 13:55:38 +0000 2020", "full_text": "Guys and gals..., if you want a much needed laugh during this lockdown I advise you to watch #Code404 on @NOWTV starring the excellent \n@StephenGraham73 and @DanielMays9 its absolutely brilliant 👍 I've told Her Majesty to give it a watch to....,\n\n#StayHomeSaveLives"}
{"id": 1255495973490565120, "created_at": "Wed Apr 29 13:55:40 +0000 2020", "full_text": "after this whole covid thing i’m not fucking anyone who leaves me on read ever again"}
{"id": 1255495977529741318, "created_at": "Wed Apr 29 13:55:41 +0000 2020", "full_text": "On April 4th, @NYBloodCenter contributed to the deaths of 630 New Yorkers from #COVID19 by refusing to accept convalescent plasma considered safe under FDA Guidelines. #antibodies #pandemic #discrimination @NewYorkStateAG"}
{"id": 1255495978112729088, "created_at": "Wed Apr 29 13:55:41 +0000 2020", "full_text": "Just got off the phone with a organizer &amp; prison reform advocate in Michigan. Spoke to her just 3 days ago. “We’ve lost 4 more to COVID since we last spoke.” Across the country, people are dying because our leaders believe that some lives are not worth saving."}
{"id": 1255496007368015873, "created_at": "Wed Apr 29 13:55:48 +0000 2020", "full_text": "The thought of another two weeks of lockdown is actually taxing on the brain"}
{"id": 1255496012061446147, "created_at": "Wed Apr 29 13:55:49 +0000 2020", "full_text": "A doctor on C-SPAN just said COVID-19 may have originated from an anteater that is eaten in China"}
{"id": 1255496028293337090, "created_at": "Wed Apr 29 13:55:53 +0000 2020", "full_text": "Once Corona over idgaf if Bill Cosby serving drinks at R.Kelly house IM GOING 😭🥴✌🏻"}
{"id": 1255496028322742272, "created_at": "Wed Apr 29 13:55:53 +0000 2020", "full_text": "If scared people want to continue to stay home, that's cool but don't tell me what to do #ReopenAmerica"}
{"id": 1255496029148975108, "created_at": "Wed Apr 29 13:55:53 +0000 2020", "full_text": "Dr. Fauci has access to the most reliable data \n\nHe has given every indication that Covid 19 is nasty contagious and not going away."}
{"id": 1255496036434444289, "created_at": "Wed Apr 29 13:55:55 +0000 2020", "full_text": "UK (ex NI): 601 more Covid hospital deaths, taking total no. of hospital fatalities to 22,279.\nV significant development later today: gov. will add care home + other non-hospital deaths for 1st time.\nNon-hospital deaths backdated to early March adding 1000s to overall total."}
{"id": 1255496037126623243, "created_at": "Wed Apr 29 13:55:55 +0000 2020", "full_text": "Notwithstanding the argued violation of Art. 6 &amp; 7 of the Int'l Health Regulations, 2005 by China, the entire case for Chinese liability for COVID-19's consequences seems really less abt Int'l Law than how the geopolitical rivalry b/w the U.S &amp; China will usher in a new world."}
{"id": 1255496044898660353, "created_at": "Wed Apr 29 13:55:57 +0000 2020", "full_text": "Have just ordered myself 2 book themed t-shirts and I’m not sure if the lock down has anything to do with it but I am VERY excited! *waits by door for postman*"}
{"id": 1255496053224280069, "created_at": "Wed Apr 29 13:55:59 +0000 2020", "full_text": "dealing with my cancelled wedding due to #COVID19 is hard enough. @united is making life extra miserable by 1) not refunding 2) providing conflicting info non stop. #2020sucks"}
{"id": 1255496053576675334, "created_at": "Wed Apr 29 13:55:59 +0000 2020", "full_text": "This pandemic has been a blessing in disguise for me because lord knows I’m not suppose to have them shits😭"}
{"id": 1255496057607372801, "created_at": "Wed Apr 29 13:56:00 +0000 2020", "full_text": "The various state government’s responses to #COVID19 has made the choice clear, if you vote Democrat again you’re either a leftist ideologue or a fool. Or both."}
{"id": 1255496070743953408, "created_at": "Wed Apr 29 13:56:03 +0000 2020", "full_text": "#PrayForKemiOlunloyo \n#indaboski \n#LockdownExtended \n#lagos\n#enugu\n#Dybala\n#COVID19\n#Drogba\n#ExtendLockdown\nALL CARDS AND BTC RATES IS HIGH DM LET'S DO BUSINESS"}
{"id": 1255496078071341056, "created_at": "Wed Apr 29 13:56:05 +0000 2020", "full_text": "I woke up this morning forgetting that there’s an epidemic for some reason."}
{"id": 1255496078570467331, "created_at": "Wed Apr 29 13:56:05 +0000 2020", "full_text": "Globally, 30% overall increase in messages sent on @okcupid OkCupid each day since March 11. That's a massive jump you wouldn't see this time of year. This means more people trying to connect. #loveinthetimeofcorona #COVID19"}
{"id": 1255496090851278848, "created_at": "Wed Apr 29 13:56:08 +0000 2020", "full_text": "Does growing up now mean you’re the COVID-19Generation?"}
{"id": 1255496091077939200, "created_at": "Wed Apr 29 13:56:08 +0000 2020", "full_text": "Daily update April 29, 2020.\n58,964 total inflated covid deaths.\n58,964 is 0.0180318043% of our population of 327,000,000.\nExperts and authorities have been repeatedly, spectacularly wrong.\nBut we are expected to trust them with our lives, our personal finances and freedoms."}
{"id": 1255496091354779651, "created_at": "Wed Apr 29 13:56:08 +0000 2020", "full_text": "Something about the  #COVIDー19 isn’t adding up, They say it’s from bats ?!!! this Nigga @OzzyOsbourne ate and he still Dropping albums. And a ft with @PostMalone 😂"}
{"id": 1255496095184142338, "created_at": "Wed Apr 29 13:56:09 +0000 2020", "full_text": "NuVista Energy $NVA is so ready to test post-COVID high's here as oil sector is RIPPING and we head into Q1 earnings May5th (which by the way WILL be better than expected by MOST).\n\nNew support and the bottom is here guys, don't miss the dip, you see states and provinces opening."}
{"id": 1255496108811395081, "created_at": "Wed Apr 29 13:56:12 +0000 2020", "full_text": "Boris Johnson will take paternity leave. And following that, will no doubt be planning a baptism, and after that, he'll hide in a fridge. And won't be visible again until Covid19 has made its way through huge swathes of the population. And after will emerge calling it a success"}
{"id": 1255496115962732545, "created_at": "Wed Apr 29 13:56:14 +0000 2020", "full_text": "The phenomenon of coronavirus dreams is so interesting to me, mostly because I had a dream about dating Drake last night."}
{"id": 1255496116541554700, "created_at": "Wed Apr 29 13:56:14 +0000 2020", "full_text": "Im not scared of covid 19, Im very scared of our democrat politicians that I voted for, that are taking away our rights!"}
{"id": 1255496128088465408, "created_at": "Wed Apr 29 13:56:17 +0000 2020", "full_text": "#VMSinghji_SaveUs @SardarVm\nGenuine aspirants of SSC are scared of UFM more than Corona. Because our body will fight with Corona but our soul has surrendered to SSC's UFM. We are tired of SSC's discriminatory rules and policies.\nFor us you are 'Jinn ka chirag'"}
{"id": 1255496137030672388, "created_at": "Wed Apr 29 13:56:19 +0000 2020", "full_text": "PHS students and staff! Let’s see your songs, lip syncs, and TikToks today! What are you listening to that’s helping you get through social distancing? #JuniorClassSpiritWeek #PlainvilleHigh @PLVBlueDevils"}
{"id": 1255496141388611585, "created_at": "Wed Apr 29 13:56:20 +0000 2020", "full_text": "Illinois’s stay at home order extended through the month of May and I’m still required to go into a testing center and take my licensure exam AH ha HA I fucking hate it here"}
{"id": 1255496145255698433, "created_at": "Wed Apr 29 13:56:21 +0000 2020", "full_text": "Join us at 10 a.m. TODAY on Facebook Live as Idaho Bureau of Laboratories Director Dr. Christopher Ball discusses testing in Idaho for COVID-19. #DHWcares #staysafe #IdahoCOVID19"}
{"id": 1255496149546434566, "created_at": "Wed Apr 29 13:56:22 +0000 2020", "full_text": "It's a beautiful day in this neighborhood,\nA beautiful day for a neighbor,\nWould you be mine?\nCould you be mine?\n-- Mr Rogers\n\nWAIT!\nSTOP THE SONG!\n\nwe're on #Lockdown being run by #Insane #Tyrants\n\nNO, it is NOT beautiful!\n\n🤪🔥💥💀"}
{"id": 1255496149861109760, "created_at": "Wed Apr 29 13:56:22 +0000 2020", "full_text": "PRO TIP: Don't take reopen advice from any \"experts\" who:\n\n- 6 wks ago predicted 20,000 total US deaths\n\n- 4 wks ago dismissed models as absurd because there was no way NY would reach 12,000 deaths by 4/15 (they reached 11,900), \n\n- Generally dismissed COVID-19 as \"just the flu.\""}
{"id": 1255496153648463874, "created_at": "Wed Apr 29 13:56:23 +0000 2020", "full_text": "why have uni completely stopped giving any updates about covid lmao what"}
{"id": 1255496171189141504, "created_at": "Wed Apr 29 13:56:27 +0000 2020", "full_text": "This pandemic also teaches us that to be alive and safe and to be alive and healthy is to be grateful. Everything else is just grains of sand."}
{"id": 1255496174628474886, "created_at": "Wed Apr 29 13:56:28 +0000 2020", "full_text": "Corona him please."}
{"id": 1255496179367972865, "created_at": "Wed Apr 29 13:56:29 +0000 2020", "full_text": "\"We will come back to you\" SA Government on day thirtyvoetsek of lockdown 🥴🙄"}
{"id": 1255496212373004288, "created_at": "Wed Apr 29 13:56:37 +0000 2020", "full_text": "at this point. The Ministry made a generic statement which was also said by the President of the Haramain Sheikh Abdul Rehman Al Sudais.\n\nMay Allah rid us of this pandemic soon and open the gates of the Haramain for the Ummah."}
{"id": 1255496221663416321, "created_at": "Wed Apr 29 13:56:39 +0000 2020", "full_text": "The aliens have been trying to reach us for days... they want to give us their Venmo account so we can pay for the COVID vaccine they have"}
{"id": 1255496224259661832, "created_at": "Wed Apr 29 13:56:40 +0000 2020", "full_text": "People complaining about “Day __ of quarantine” like they’ve been stuck in a Soviet Gulag for a month and a half. Bitch you’ve been told to stay home to day drink and watch Netflix"}
{"id": 1255496225576665088, "created_at": "Wed Apr 29 13:56:40 +0000 2020", "full_text": "Any news organisation prioritising the birth of Boris's bastard over todays Coronavirus developments shows exactly why trust in journalism has fallen in recent years.\n\nTop story should be Raab blaming care workers doing their job for the spread of virus rather than lack of PPE"}
{"id": 1255496228793655296, "created_at": "Wed Apr 29 13:56:41 +0000 2020", "full_text": "Lets do some math for the intellectually handicapped:\n\n24% of NYC (~2.1M people) have the #COVID19 antibody. ~12,000 NYC deaths. \n\nThat's a 0.57% mortality IN THE WORST HIT PART OF THE COUNTRY!! \n\nYes Elon Musk, OPEN AMERICA NOW!!!"}
{"id": 1255496237094240260, "created_at": "Wed Apr 29 13:56:43 +0000 2020", "full_text": "Police Minister Bheki Cele: \"It has been decided alcohol cannot be sold under this stage 4.\" \"The unavailability of alcohol has done wonders in the fight against #Covid19.\" @TeamNews24"}
{"id": 1255496238423781384, "created_at": "Wed Apr 29 13:56:43 +0000 2020", "full_text": "I wake each morning to two certainties: we’re still in lockdown and I’ve got another @MrJoeIconis tune bouncing around in my head. Today’s hit “Spin Those Records” @BwayBounty"}
{"id": 1255496242307706882, "created_at": "Wed Apr 29 13:56:44 +0000 2020", "full_text": "Someone at work has finally commented on my weight loss, so it must be showing. A nice boost to say no when lockdown booze / chocolate / carbs call."}
{"id": 1255496242433593344, "created_at": "Wed Apr 29 13:56:44 +0000 2020", "full_text": "I played along when I was asked to help flatten the curve. Financially it was difficult. \n\nBut the goal posts keep moving and I never agreed to change my way of life or sacrifice everything. \n\nThere is no such thing as guaranteed safety. Take proper precaution YOU feel necessary"}
{"id": 1255496242576179204, "created_at": "Wed Apr 29 13:56:44 +0000 2020", "full_text": "I need covid19 test bcz of my body sign I have a fever malaria my too hot and so on 08133565643"}
{"id": 1255496254680948737, "created_at": "Wed Apr 29 13:56:47 +0000 2020", "full_text": "Fight against caronavirus stay home stay safe"}
{"id": 1255496258644574211, "created_at": "Wed Apr 29 13:56:48 +0000 2020", "full_text": "Eish but why did a pandemic have to come dude"}
{"id": 1255496263363158017, "created_at": "Wed Apr 29 13:56:49 +0000 2020", "full_text": "One of the things I will say in regards to worries people have about the lockdown: Rich people can catch coronavirus, but they're not going to catch poverty. I have a family that's gonna be okay at the end of this. People that are living paycheck to paycheck might not be."}
{"id": 1255496263568707585, "created_at": "Wed Apr 29 13:56:49 +0000 2020", "full_text": "I have so much work to do after work. I think I’m doing a lot more now than I did before this lockdown"}
{"id": 1255496267045777412, "created_at": "Wed Apr 29 13:56:50 +0000 2020", "full_text": "Number of companies attempting to take advantage of 'Coronafest 2020' crisis with fake news is incredible. Bunch of immoral fraudsters in our economic system. Maybe #coronavirus will take out some of these scheming disaster profiteers."}
{"id": 1255496267855286272, "created_at": "Wed Apr 29 13:56:50 +0000 2020", "full_text": "CEO Culp: In health care, demand up for #coronavirus products. But other products and services (diagnostic) offset $GE earnings call"}
{"id": 1255496271638466564, "created_at": "Wed Apr 29 13:56:51 +0000 2020", "full_text": "Si no me mata el corona virus, me mata el primer pique a la vuelta del fulbito o el primer sorbo de fernet"}
{"id": 1255496275761471489, "created_at": "Wed Apr 29 13:56:52 +0000 2020", "full_text": "Today I was helping my niece with her study and guess what...I read \"carnivorous\" as \"coronavirus\". \n#QuarantineDiaries #WednesdayMotivation"}
{"id": 1255496275941822473, "created_at": "Wed Apr 29 13:56:52 +0000 2020", "full_text": "I currently live on one of the many complexes built on a golf course in Florida, quarantine for #COVID19 was relaxed, what to my lack of any surprise, there are golfers out.... each and every one of them over the age of 65, ignoring social distancing. How ironic. 😑"}
{"id": 1255496276340285442, "created_at": "Wed Apr 29 13:56:52 +0000 2020", "full_text": "everyone is celebrating today and i’m in my bed :( i fucking hate corona"}
{"id": 1255496291984896000, "created_at": "Wed Apr 29 13:56:56 +0000 2020", "full_text": "Holy shit if you read through the #ExtendTheLockdown tag there's tons of tweets that are completely unrelated or actually providing arguments for ENDING the lockdown. \n\nA majority of the people aren't even from the US!"}
{"id": 1255496292329050118, "created_at": "Wed Apr 29 13:56:56 +0000 2020", "full_text": "Trump says 'worst days' of coronavirus are 'behind us' LIAR N CHIEF  SOMEONE WROTE SOME FINE WORDS BUT THIS IGNORANT PATHETIC IMMORAL RACIST WOULD NEVER EVEN CONSIDER WORDS AS EMPATHIC AS THAT  ANOTHER LIE  END HIS AND HIS CRIME FAMILY NOW"}
{"id": 1255496300742807553, "created_at": "Wed Apr 29 13:56:58 +0000 2020", "full_text": "Hope the gyms are opening soon as there’s only so many burpees and squat thrusts a person can do!  #homeworkout #COVID19"}
{"id": 1255496309810831362, "created_at": "Wed Apr 29 13:57:00 +0000 2020", "full_text": "If Epstein died now rather than when he did, his death would have been listed as Covid-19...\n\n#EpsteinDidntKillHimself"}
{"id": 1255496329943449601, "created_at": "Wed Apr 29 13:57:05 +0000 2020", "full_text": "On April 7th, @NYBloodCenter contributed to the deaths of 791 New Yorkers from #COVID19 by refusing to accept convalescent plasma considered safe under FDA Guidelines. #antibodies #pandemic #discrimination @NewYorkStateAG"}
{"id": 1255496330174218243, "created_at": "Wed Apr 29 13:57:05 +0000 2020", "full_text": "Naalala ko lang ung customer ko na Chinese na demanding na gusto mag take advantage ng discount namin dahil sa COVID. Muntik na ko maging maldita gurl. Gigil si ako."}
{"id": 1255496330547539968, "created_at": "Wed Apr 29 13:57:05 +0000 2020", "full_text": "We need to encourage universal voting by mail, along with funding for state &amp; federal elections in the next #coronavirus relief package. Democrats have already put forward this proposal in Congress.\n\nWhy does the @GOP @realDonaldTrump &amp; @senatemajldr oppose #MailinBallots?\n#nc13"}
{"id": 1255496342845231106, "created_at": "Wed Apr 29 13:57:08 +0000 2020", "full_text": "The rest of the world: Covid nineteen.\nBritish people be like: Cowvid nointheen."}
{"id": 1255496343046537216, "created_at": "Wed Apr 29 13:57:08 +0000 2020", "full_text": "I read this on FB; but worth repeating.\n\nNotice how the word Pandemic is DEM surrounded by PANIC."}
{"id": 1255496350755631107, "created_at": "Wed Apr 29 13:57:10 +0000 2020", "full_text": "Is it appropriate for NYC Mayor Bill De Blasio to single out the Jewish Hasidic Community for not social distancing?"}
{"id": 1255496359291084809, "created_at": "Wed Apr 29 13:57:12 +0000 2020", "full_text": "I wonder what's next after Covid-19"}
{"id": 1255496363653173253, "created_at": "Wed Apr 29 13:57:13 +0000 2020", "full_text": "I don’t know why everyone is complaining there bored in lockdown literally put on a porno and masturbate simple #Stayhome #Masturbatingsaveslives #wankingSaveslives"}
{"id": 1255496376089292806, "created_at": "Wed Apr 29 13:57:16 +0000 2020", "full_text": "#ExtendTheLockdown Get this f*cking virus sorted once &amp; for all, ignorant people are NOT staying in &amp; treating it like a freaking holiday !! #COVID19  #StayHomeSaveLives #SavetheNHS 😘"}
{"id": 1255496396830117890, "created_at": "Wed Apr 29 13:57:21 +0000 2020", "full_text": "Yeah everyone is predicting tough economy due to this Pandemic but some ppl are getting richer even in this whole situation.\nThat's the importance of Value creation.\nWhat Value are you adding??\nThe world is appreciating thinkers &amp; innovator's more!"}
{"id": 1255496397958393858, "created_at": "Wed Apr 29 13:57:21 +0000 2020", "full_text": "honestly, if my sister breaks this lockdown thing to see her boyfriend.. i'm actually going to be so disappointed 'cause i get that people miss their partners but also.. social responsibility y'know. don't be one to preach about it to then break the rules ffs"}
{"id": 1255496422528389120, "created_at": "Wed Apr 29 13:57:27 +0000 2020", "full_text": "America's reaction to Coronavirus has been of Internet Explorer style painstakingly slow\n- when rest of the world was freaking out, they were chilling\n- when virus mortality low evidence &amp; rest of the world is in process of opening up, they are touting a second wave"}
{"id": 1255496422922862601, "created_at": "Wed Apr 29 13:57:27 +0000 2020", "full_text": "57 Active covid cases as of yesterday. This is Good Morning! Have a sane day, you guys! 😊"}
{"id": 1255496431126921220, "created_at": "Wed Apr 29 13:57:29 +0000 2020", "full_text": "the aliens saw how we were dealing with corona and then said nope we headin home"}
{"id": 1255496434708819973, "created_at": "Wed Apr 29 13:57:30 +0000 2020", "full_text": "Lifting lockdown will just cause a second wave. Dont be idiots. #ExtendTheLockdown"}
{"id": 1255496434855616518, "created_at": "Wed Apr 29 13:57:30 +0000 2020", "full_text": "it’s literally lockdown and i still managed to run out of money? i hate myself"}
{"id": 1255496439679025152, "created_at": "Wed Apr 29 13:57:31 +0000 2020", "full_text": "All schools, colleges and universities are closed like as corona virus has come here to get education🥴"}
{"id": 1255496439876157442, "created_at": "Wed Apr 29 13:57:31 +0000 2020", "full_text": "The worst my mental healths been in a long time, can’t wait to get out lockdown see family and friends again &amp; beeeee happy"}
{"id": 1255496447807688705, "created_at": "Wed Apr 29 13:57:33 +0000 2020", "full_text": "Jess’ parents miss Jack2 so much it hurts. Hope this pandemic ends so we can visit them soon ☹️🙏🏻"}
{"id": 1255496465209753604, "created_at": "Wed Apr 29 13:57:37 +0000 2020", "full_text": "US expert epidemiologist Dr. Anthony Fauci says second wave of infections inevitable, doctors answer questions on resurgence of #coronavirus at 7:30 pm on @ndtv"}
{"id": 1255496468154257408, "created_at": "Wed Apr 29 13:57:38 +0000 2020", "full_text": "Will companies take a more holistic approach to physical and mental health after covid? @kristinmilburn says the pandemic has made mental health a headline @healthware_intl #PPWebinar"}
{"id": 1255496472734253056, "created_at": "Wed Apr 29 13:57:39 +0000 2020", "full_text": ".@BradMcElhinny first up on Talkline at 10:06 with update on pandemic, etc."}
{"id": 1255496477419413508, "created_at": "Wed Apr 29 13:57:40 +0000 2020", "full_text": "BREAKING: There are 20,849 confirmed cases of COVID-19 in Maryland. We have added 736 cases since yesterday. #FOX45"}
{"id": 1255496489205477385, "created_at": "Wed Apr 29 13:57:43 +0000 2020", "full_text": "Once more for the Republican politicians on the back row.\nUntil we get a vaccine, a cure or have herd immunity #COVID19 is here to stay.  We have none of these things. Our only tool is actual social distancing, not pretend. I wish I was wrong."}
{"id": 1255496493890514944, "created_at": "Wed Apr 29 13:57:44 +0000 2020", "full_text": "if i’ve learned anything from this pandemic it’s that no matter what panic at the disco says i do in fact want someone to threaten me with a good time"}
{"id": 1255496506645323777, "created_at": "Wed Apr 29 13:57:47 +0000 2020", "full_text": "The coronavirus must be early!\n\nI'll kill you eat🤞"}
{"id": 1255496510327963652, "created_at": "Wed Apr 29 13:57:48 +0000 2020", "full_text": "Some places extending the Stay at home order, other places lifting it. I’m lost"}
{"id": 1255496514547470336, "created_at": "Wed Apr 29 13:57:49 +0000 2020", "full_text": "Today’s sitting starts at 2:30 pm ET or at the conclusion the Special Committee on the COVID-19 Pandemic."}
{"id": 1255496518943023104, "created_at": "Wed Apr 29 13:57:50 +0000 2020", "full_text": "I just signed up for a book club??? How is it possible i am more social during a mandatory lockdown than i am when i was ~free right. It's capitalism."}
{"id": 1255496519001784321, "created_at": "Wed Apr 29 13:57:50 +0000 2020", "full_text": "Coronavirus is a test run to see if society can handle the news about aliens without erupting into anarchy"}
{"id": 1255496522944458761, "created_at": "Wed Apr 29 13:57:51 +0000 2020", "full_text": "The arrogant and butt licker of his majesty, Dumb Donald, Pence is a terrible example for Americans and especially children. He disrespected the Mayo Clinic w/ no mask. He is so unworthy and has done a piss poor job as Corona fighter in chief. He is as bad as Trump."}
{"id": 1255496522336264194, "created_at": "Wed Apr 29 13:57:51 +0000 2020", "full_text": ".@SenatorLoeffler distillers, vintners, brewers, and cider makers in your state have been severely economically impacted by #COVID_19. Please do not forget these businesses as you consider future economic relief packages in response to COVID-19. #StopCraftTaxIncreases"}
{"id": 1255496523091247106, "created_at": "Wed Apr 29 13:57:51 +0000 2020", "full_text": ".@sendavidperdue distillers, vintners, brewers, and cider makers in your state have been severely economically impacted by #COVID_19. Please do not forget these businesses as you consider future economic relief packages in response to COVID-19. #StopCraftTaxIncreases"}
{"id": 1255496531102314497, "created_at": "Wed Apr 29 13:57:53 +0000 2020", "full_text": "Lol someone told me I refuse to look outside the tv because I believe in social distancing in the fight against covid 19. \n\nUm no anyone with half a brain knows why we need to social distance"}
{"id": 1255496531643424768, "created_at": "Wed Apr 29 13:57:53 +0000 2020", "full_text": "Have we chosen a name for Son of Boris yet?\n\nCovid McTwatface perhaps ...\n\n#COVIDIOTS"}
{"id": 1255496539440586757, "created_at": "Wed Apr 29 13:57:55 +0000 2020", "full_text": "Why has ICMR issued advisory on #PlasmaTherapy?\nBecause this therapy is not yet proven and can lead to serious complications if not done properly.\nReports say, it was used on some very serious #coronavirus patients on which nothing else was working."}
{"id": 1255496540287795200, "created_at": "Wed Apr 29 13:57:55 +0000 2020", "full_text": "The thing with chronic illnesses is that they dont care whether its lockdown, your birthday, family day, or housework day - they're still going to make themselves known.\n\nThe thing with mental health issues is that they dont care that you're already struggling with immense 1/2"}
{"id": 1255496553130754053, "created_at": "Wed Apr 29 13:57:58 +0000 2020", "full_text": "If you’re a corporation currently donating millions money to charities in the guise of “helping during the pandemic” instead of taking care of your furloughed employees, fuck you. I hope your companies go under."}
{"id": 1255496556909924354, "created_at": "Wed Apr 29 13:57:59 +0000 2020", "full_text": "Lost friend yesterday from coronavirus, after weeks of fighting virus in Belleville, IL, hospital. Lost cousin in NJ couple of weeks ago to Covid-19. Other cousins passed recently, but am unsure if they were coronavirus related. Other folks out there suffered losses?"}
{"id": 1255496569220104200, "created_at": "Wed Apr 29 13:58:02 +0000 2020", "full_text": "So did it work? Did the Blue Angels blow up the Covid?"}
{"id": 1255496573594845190, "created_at": "Wed Apr 29 13:58:03 +0000 2020", "full_text": "l'asteroide non ha colpito la Terra per paura di prendere il covid, change my mind"}
{"id": 1255496598643191810, "created_at": "Wed Apr 29 13:58:09 +0000 2020", "full_text": "Dummies!  #Coronavirus"}
{"id": 1255496606549508097, "created_at": "Wed Apr 29 13:58:11 +0000 2020", "full_text": "My phone usage went up 300% during #lockdown #QuarantineLife"}
{"id": 1255496611230351360, "created_at": "Wed Apr 29 13:58:12 +0000 2020", "full_text": "IPBES Guest Article: COVID-19 Stimulus Measures Must Save Lives, Protect Livelihoods, and Safeguard Nature to Reduce the Risk of Future Pandemics"}
{"id": 1255496611473620993, "created_at": "Wed Apr 29 13:58:12 +0000 2020", "full_text": "#VMSinghji_SaveUs @SardarVm\nHelp us🙏\n\nThe fear of Coronavirus is new in the market, but lakhs of job aspirants are living in fear and agony of the disease of unemployment for years. IMAGINARY_UFM is a blow to kill their years of hard work and also the hope of securing a govt job"}
{"id": 1255496615265271809, "created_at": "Wed Apr 29 13:58:13 +0000 2020", "full_text": "The head of the United Nations called for global leaders to “use the pandemic recovery” to roll out their global climate change agenda, including allowing fossil fuel companies to collapse and using taxpayer stimulus money to fund green jobs"}
{"id": 1255496615818858498, "created_at": "Wed Apr 29 13:58:13 +0000 2020", "full_text": "My last haircut was February 28th. I was waiting to get another cut for my friend’s surprise party so I didn’t go get another cut two weeks later. Then the pandemic shut everything down. Now I’m looking unloved and untamed"}
{"id": 1255496631702732803, "created_at": "Wed Apr 29 13:58:17 +0000 2020", "full_text": "Commercial real estate is a major asset class, with an estimated value of over $12 trillion in the U.S. alone. But stay-at-home orders &amp; business closures precipitated by the #COVID_19 pandemic have the potential to negatively – and disastrously – affect commercial properties."}
{"id": 1255496631807610886, "created_at": "Wed Apr 29 13:58:17 +0000 2020", "full_text": "When things go back to “normal” I hope we are able to leave behind those weird, not actually grammatical candy poster boards with the quirky stories on them in the pre pandemic era"}
{"id": 1255496637079793669, "created_at": "Wed Apr 29 13:58:18 +0000 2020", "full_text": "Michael Gove always seems like a rabbit in the headlights when asked questions #gove #lockdown"}
{"id": 1255496640061935628, "created_at": "Wed Apr 29 13:58:19 +0000 2020", "full_text": "Live on @NovaradioNE from 4pm\n\nWhats your best Lock Down Chat Up Line? Keep it clean please 😀\n\nAlso taking requests\n\n102.5fm and online"}
{"id": 1255496644562427905, "created_at": "Wed Apr 29 13:58:20 +0000 2020", "full_text": "It obvious who doesn't live in NYC or upstate NY from the outrage and defense over the Hasidics and what they are doing during this pandemic lol"}
{"id": 1255496644856098822, "created_at": "Wed Apr 29 13:58:20 +0000 2020", "full_text": "mahuman na unta ning covid oy"}
{"id": 1255496649796988930, "created_at": "Wed Apr 29 13:58:21 +0000 2020", "full_text": "I was on social distancing before it was cool."}
{"id": 1255496652565237761, "created_at": "Wed Apr 29 13:58:22 +0000 2020", "full_text": "Went to the local shops to buy some much needed items in my lunch break. I haven't set foot inside a shop since the lockdown officially began and I have never been so excited to buy shampoo."}
{"id": 1255496657535369216, "created_at": "Wed Apr 29 13:58:23 +0000 2020", "full_text": "When there’s a global pandemic but university still causes you more panic and stress ☹️ \n\n#اضمن_النجاح_بقدم_فاينل\n#الكل_ناجح\n#كورونا_الكل_ناجح\n#ناجح_تلقائي_انهاء_الفصل"}
{"id": 1255496665353588736, "created_at": "Wed Apr 29 13:58:25 +0000 2020", "full_text": "that will be singl-end added to the post lockdown boycott list then"}
{"id": 1255496665395593218, "created_at": "Wed Apr 29 13:58:25 +0000 2020", "full_text": "NYC hospitals are opening up elective surgery while there are covid patients still present in the building because these doctors are not making money."}
{"id": 1255496665458528259, "created_at": "Wed Apr 29 13:58:25 +0000 2020", "full_text": "Social media is extremely powerful. As we are experiencing this pandemic more are using it and more are not feeling their best. So please do you and yourself a favor and think TWICE before RT or posting something negative and don’t HESITATE when you see something positive to RT"}
{"id": 1255496665521434634, "created_at": "Wed Apr 29 13:58:25 +0000 2020", "full_text": "Never believe...\n\n#كورونا_الكويت #سناب #لودو_الجديده #ExtendTheLockdown #رياض_سلامة #تاسي #مصر #لبنان #قطر #السعودية #الأردن #الامارات #كوفيد_19 #الكويت #الصين #تركيا #ChampionsLeague #Bundesliga #PremierLeague #COVID19 #CongratsChen #Corona"}
{"id": 1255496669652824069, "created_at": "Wed Apr 29 13:58:26 +0000 2020", "full_text": "Not gonna lie, sharing Amazon prime makes me feel not so independent. #covid19"}
{"id": 1255496674417545227, "created_at": "Wed Apr 29 13:58:27 +0000 2020", "full_text": "Number of \"Ahsas Centers\" should be increased and people should be called in portions on alphabetic serial basis, otherwise these may cause dangerous in the context pandemic spreading. Present wrong practice needs to be paused immediately."}
{"id": 1255496678125289474, "created_at": "Wed Apr 29 13:58:28 +0000 2020", "full_text": "Seeing my gran cry and not being able to hug her to try and help has so far been the hardest part of lockdown. For the love of god please stay inside and wash your hands"}
{"id": 1255496678376910850, "created_at": "Wed Apr 29 13:58:28 +0000 2020", "full_text": "Woman gives birth to 5 children in UP district\nBarabanki (UP), April 29  It is a news that brings smile amid the dark clouds of coronavirus"}
{"id": 1255496682202112001, "created_at": "Wed Apr 29 13:58:29 +0000 2020", "full_text": "Crazy how some places are just now enforcing certain rules when we’ve been in a pandemic for quite sometime now. Smh"}
{"id": 1255496695099555840, "created_at": "Wed Apr 29 13:58:32 +0000 2020", "full_text": "EXOPOLIS 🏙️\n\nAmerica's mega-cities were already losing citizens. COVID-19 might accelerate the exodus, spreading America's workers (and wealth) to 'fly over' states and barely-known burgs. #remax #remaxmike #lehighvalley #lehighvalleyrealestate"}
{"id": 1255496699524583424, "created_at": "Wed Apr 29 13:58:33 +0000 2020", "full_text": "Our youtube channel will bring you videos focusing on explosiveness &amp; functional training for athletes and home whole-body workouts for everyone who wants to stay fit. 💪 Check the link in the bio ↖️ Once it gets running we will bring you content at least twice a week."}
{"id": 1255496699671449600, "created_at": "Wed Apr 29 13:58:33 +0000 2020", "full_text": "I'd rather go to school everyday, 5 am in the morning than doing an online class. Like, education is for all but the online class is not. I wish this Covid will end before June. I wish everything will go back to normal soon."}
{"id": 1255496704352231424, "created_at": "Wed Apr 29 13:58:34 +0000 2020", "full_text": "Can socal residents just stfu, we all aren’t ready to reopen yet. Stay tf home and eat yo damn groceries! #DoNotOpenCalifornia"}
{"id": 1255496733234278407, "created_at": "Wed Apr 29 13:58:41 +0000 2020", "full_text": "To all the \"cops\" who obeyed rules issued by TYRANT GOVS OR MAYORS during this pandemic:\n\nWhen the Revolution comes and Patriots drag you out of YOUR home and slap YOU in irons... just remember...\n\nThose Patriots are \"just doing their jobs.\"\n\nTHIS... is STILL AMERICA YOU FCKRS."}
{"id": 1255496737244033026, "created_at": "Wed Apr 29 13:58:42 +0000 2020", "full_text": "Well, it's almost 5 p.m. in #Istanbul during #COVID19 #quarantine. Time to brush my teeth!"}
{"id": 1255496740792393730, "created_at": "Wed Apr 29 13:58:43 +0000 2020", "full_text": "Cock-block of the year goes to #COVID19"}
{"id": 1255496770282553345, "created_at": "Wed Apr 29 13:58:50 +0000 2020", "full_text": "Wear mask,Mx people be like Covid 19 is fake it's fake, use yourself as a scape goat let's confirm, go to the isolation  centre.😂"}
