{"id": 1255829494537097217, "created_at": "Thu Apr 30 12:00:58 +0000 2020", "full_text": "Sorry I wasn't on in awhile just been down a bit \nJust fed up of been ignored  by somebody \nThat was role-playing with me for know bloody reason\nAnyways stay well everyone and stay home safe \nCan't wait for this quarantine lock down to finish"}
{"id": 1255829495900024832, "created_at": "Thu Apr 30 12:00:58 +0000 2020", "full_text": "Christ. End of transmission… Christian brother Perry Stone confirms what God has been showing me. The devil’s Coronavirus COVID-19 propaganda lie is being used by God as a way of purifying and sanctifying his real Christians, who are his Church Saints “Bride of Christ,” to"}
{"id": 1255829496948830209, "created_at": "Thu Apr 30 12:00:58 +0000 2020", "full_text": "Have you asked yourself if story ya Corona in Kenya ni scam ama real?\nOkey let me ask, How many people have tested positive from your area? Why is the number increasing just by 11,10,9,8,5?\n#KaziMtaani"}
{"id": 1255829500811710465, "created_at": "Thu Apr 30 12:00:59 +0000 2020", "full_text": "Small businesses can now apply for the # coronavirus pandemic."}
{"id": 1255829504368545792, "created_at": "Thu Apr 30 12:01:00 +0000 2020", "full_text": "More lockdown learning. Just seen male house sparrow twice attack female blackbird standing on rooftiles above his nest hole. Per  Simms in British Thrushes (Collins 1978) blackbirds will predate nestlings. So there you go! @YorkBirding"}
{"id": 1255829521376428032, "created_at": "Thu Apr 30 12:01:04 +0000 2020", "full_text": "I don’t agree with lockdown being lifted this Friday but hey I might as well use it i my advantage because I really want to go to my cousins house I miss them so much"}
{"id": 1255829521414135808, "created_at": "Thu Apr 30 12:01:04 +0000 2020", "full_text": "\"Incompetence kills\"... \n#COVID19 #CoronavirusUSA #CoronavirusLiar"}
{"id": 1255829525512048640, "created_at": "Thu Apr 30 12:01:05 +0000 2020", "full_text": "bom dia! mais um dia de trabalho e sem covid, obrigado jesus, fica em casa suas pestes"}
{"id": 1255829530415169538, "created_at": "Thu Apr 30 12:01:06 +0000 2020", "full_text": "Brilliant way of engaging kids to showcase their skills in telling the world how best to spend these days of lockdown! #AmbassadorsOfHope contest rock"}
{"id": 1255829551231401986, "created_at": "Thu Apr 30 12:01:11 +0000 2020", "full_text": "making it easier to take care of our loved ones during lockdown. It only adds to the other initiative of society visit by AMRI Team known as Balcony pe baat cheet.\n\nAMRI TeleConsultation"}
{"id": 1255829551550279682, "created_at": "Thu Apr 30 12:01:11 +0000 2020", "full_text": "I like to party and by party I mean stay home and play with trains."}
{"id": 1255829554964443136, "created_at": "Thu Apr 30 12:01:12 +0000 2020", "full_text": "What's your thank God for growth moment?\n#COVID19 #ThursdayThoughts"}
{"id": 1255829559339089921, "created_at": "Thu Apr 30 12:01:13 +0000 2020", "full_text": "As we see so many Covid19 cases are asymptomatic in Jajpur, @JajpurAdmn should test all the WB returnees.\n@HFWOdisha @CMO_Odisha"}
{"id": 1255829559502667777, "created_at": "Thu Apr 30 12:01:13 +0000 2020", "full_text": "Why haven’t there been thousands of homeless dead in Los Angels where there is no way they are practicing social distancing, wearing masks or washing their hands. Makes you wonder?"}
{"id": 1255829571594747904, "created_at": "Thu Apr 30 12:01:16 +0000 2020", "full_text": "how many times have you cried this lockdown and why was it everyday?"}
{"id": 1255829572685139968, "created_at": "Thu Apr 30 12:01:16 +0000 2020", "full_text": "Gusto ko ma covid ahhaha ma experience lang hahahaha"}
{"id": 1255829580365139975, "created_at": "Thu Apr 30 12:01:18 +0000 2020", "full_text": "Uganda is among the 40 countries in the all world yet to record a Covid-19 death with a flattened curve since confirming first case on March 21 a fact @KagutaMuseveni @MinofHealthUG @WHO are considering to lift the country 35 days lockdown next week"}
{"id": 1255829584861413381, "created_at": "Thu Apr 30 12:01:19 +0000 2020", "full_text": "The incompetence of Niazi is more fatal than coronavirus. \n#EliteKaPuppetNiazi"}
{"id": 1255829588522893312, "created_at": "Thu Apr 30 12:01:20 +0000 2020", "full_text": "\"New York has had a difficult time. Its been the epicentre of Covid but its getting better now. People are getting by. Hospitals are managing better\"- Barry Frey (@barryfrey), President &amp; CEO, @DPAAorg\n\n#e4mWebinar #OOHconference"}
{"id": 1255829588971859969, "created_at": "Thu Apr 30 12:01:20 +0000 2020", "full_text": "Lockdown finally gave hairstylists time to do their own hair"}
{"id": 1255829614225735680, "created_at": "Thu Apr 30 12:01:26 +0000 2020", "full_text": "It looks like we’re going to be under strict lockdown until (at least) June. If that is the medically necessary response to contain the #coronavirus and protect people, then so be it. But let’s also remember just how hard the next month is going to be for so many people."}
{"id": 1255829622572363776, "created_at": "Thu Apr 30 12:01:28 +0000 2020", "full_text": "Big diff between the current fight vs #Covid19 and ALS... Sponsors are being extremely aggressive to pursue #Covid19 &amp; access to their therapies w record speed.  \nIt's easy to blame the FDA, but we need for ALS therapy sponsors to shift gears. A lot.\nALS, you're next."}
{"id": 1255829623021228035, "created_at": "Thu Apr 30 12:01:28 +0000 2020", "full_text": "Doctor who treated #COVID19 patients in New York, died by suicide on Sunday. With the stress &amp; anxiety that’s affecting many of us, I cant imagine what those at the frontlines are &amp; will be dealing with. Of high priority now is setting up a covid PTSD fund for healthcare workers."}
{"id": 1255829631049043969, "created_at": "Thu Apr 30 12:01:30 +0000 2020", "full_text": "“This pandemic has been so severely politicized in this country that evidence, no matter how poor, gets amplified enormously if it benefits one side or another.” - \nDr. Carl Bergstrom, University of Washington"}
{"id": 1255829631145402369, "created_at": "Thu Apr 30 12:01:30 +0000 2020", "full_text": "A big fuck you to all the lecturers that have been making things unreasonably difficult for students during this time. It’s not our fucking fault there’s a whole pandemic going on. Honestly what the fuck do you gain out of making shit harder for us???? NOTHING."}
{"id": 1255829631455727616, "created_at": "Thu Apr 30 12:01:30 +0000 2020", "full_text": "K d ko magets tong covid shield pass."}
{"id": 1255829638955368450, "created_at": "Thu Apr 30 12:01:32 +0000 2020", "full_text": "The Coronavirus will be around for a long long time. We may still be discovering new details about it next April. We can't stay locked-down for that long. Whether it's masks, social distancing, sanitizers; we have to safely navigate a new-normal way to go about our activities."}
{"id": 1255829643124445184, "created_at": "Thu Apr 30 12:01:33 +0000 2020", "full_text": "It is sickening that Democrats are eagerly using the Covid-19 body count to try to shame the GOP. Then again, Democrats turn a blind eye to over 50 million unborn being murdered since Roe v Wade, so their depravity is expected, along with their pro-sin, atheism. 1/2"}
{"id": 1255829647557906432, "created_at": "Thu Apr 30 12:01:34 +0000 2020", "full_text": "Of course I've gone and ordered all the academic books I wanted to read over lock down to my old Uni flat in a different city😂 oopsies"}
{"id": 1255829655631933446, "created_at": "Thu Apr 30 12:01:36 +0000 2020", "full_text": "But testing will only be done on the understanding it does not compromise the testing of key workers during the coronavirus pandemic. [mirror] #mufc #RS"}
{"id": 1255829655640252423, "created_at": "Thu Apr 30 12:01:36 +0000 2020", "full_text": "An “unprecedented” fall in fossil fuel use, driven by the Covid-19 crisis, is likely to lead to a nearly 8 % drop, the largest ever recorded, in emissions this year, the International Energy Agency said. But it warned emissions could easily soar again when the pandemic subsides."}
{"id": 1255829655929716748, "created_at": "Thu Apr 30 12:01:36 +0000 2020", "full_text": "Since the start of lockdown I downgraded to access so they feel the pain...I'm watching news only  #DstvMustFall"}
{"id": 1255829676888657923, "created_at": "Thu Apr 30 12:01:41 +0000 2020", "full_text": "small-scale fisheries is a stepchild of Agriculture, enjoying the ongoing online discussion on the impact of #covid19 on small-scale fisheries by @PLAASuwc"}
{"id": 1255829677081534465, "created_at": "Thu Apr 30 12:01:41 +0000 2020", "full_text": "#Covid19\n8 more COVID-19 patients recover in Ganderbal &amp; will be discharged from hospital tmrow. Number of active cases of COVID-19 in G'bl now 01.\nNearer to be COVID-19 free district. \n#BREAKTHECHAIN\n#StayHomeStaySafe"}
{"id": 1255829685306445824, "created_at": "Thu Apr 30 12:01:43 +0000 2020", "full_text": "☾.   Don’t forget to stay healthy and wash your hand! stay at home it you can, sweetheart!"}
{"id": 1255829685331779585, "created_at": "Thu Apr 30 12:01:43 +0000 2020", "full_text": "Taken me 17 days to fully recover from (untested) Coronavirus, but today is the first day, that I feel my energy levels are near back to normal #StayHomeSaveLives #COVID19."}
{"id": 1255829685906345984, "created_at": "Thu Apr 30 12:01:43 +0000 2020", "full_text": "Asuu strike dey go house, you No Go. Interstate lockdown Go start next week, go your house, you No Go.\n\nNow gas Don finish. \n😂😂"}
{"id": 1255829697822371840, "created_at": "Thu Apr 30 12:01:46 +0000 2020", "full_text": "Why are there so many ads on shaving your balls? Go away\n\n#COVID19 #savageremix #Survivor40 #Toxicgirl101 #FlynnExonerated #Obinim #GOT7 #TwitterBlueroom #thursdaymorning"}
{"id": 1255829698233266178, "created_at": "Thu Apr 30 12:01:46 +0000 2020", "full_text": "We need permanent lockdown of few polluting industries 😠"}
{"id": 1255829706399780866, "created_at": "Thu Apr 30 12:01:48 +0000 2020", "full_text": "#Tajikistan confirms first #coronavirus case, makes wearing face masks mandatory in public places #ZeeNews #RepublicTV"}
{"id": 1255829714268192769, "created_at": "Thu Apr 30 12:01:50 +0000 2020", "full_text": "I heard alcohol and sunlight kill \nCorona so if you see me naked \nand drunk in the yard I am doing \nmedical research."}
{"id": 1255829718751834112, "created_at": "Thu Apr 30 12:01:51 +0000 2020", "full_text": "White racists will be born again as dark skinned humans &amp; animals. #racist #racism #covid19"}
{"id": 1255829718957465601, "created_at": "Thu Apr 30 12:01:51 +0000 2020", "full_text": "Randy Crawford-If you'd only believe @Radio2000ZA @DavidMashabela  You just made my day...May Almighty God cleanse dis covid-19"}
{"id": 1255829731800256513, "created_at": "Thu Apr 30 12:01:54 +0000 2020", "full_text": "If Japan, a first world country, is experiencing a second wave of corona virus after the early lifting of their lockdown, what more tayo? Wala pong perfect strategy against this pandemic. Lahat nangangapa. \n\nOh, ayoko makipagdebatehan ha."}
{"id": 1255829734623260672, "created_at": "Thu Apr 30 12:01:55 +0000 2020", "full_text": "Super bleak may 'DAYs' streak 4 newly employed teachers in Delta after 8mnths of unpaid salaries even during dis lockdown period.\n\nHopes are all on relevant authorities to see an immediate end 2 diz drama.\n@akpovienehe @Henryhife \n@IAOkowa @DSGovernment @MobilePunch @romeoenams"}
{"id": 1255829736154116097, "created_at": "Thu Apr 30 12:01:55 +0000 2020", "full_text": "The lockdown is really affecting every body"}
{"id": 1255829736368078850, "created_at": "Thu Apr 30 12:01:55 +0000 2020", "full_text": "Vague threat maybe 2nd outbreak over cautious without detail or forecasts. Maybe not. Time for Change"}
{"id": 1255829739564081152, "created_at": "Thu Apr 30 12:01:56 +0000 2020", "full_text": "So I had an 11 minute seizure this morning. Evidently temporal love seizures are only supposed to last for 2 or 3. With covid I don't know what to do. I was diagnosed with a seizure disorder almost 10 years ago, but this shit is scary."}
{"id": 1255829739840782336, "created_at": "Thu Apr 30 12:01:56 +0000 2020", "full_text": "my best friend and I send each other snaps of ourselves dancing to disco music in our iso lounge lewks from home until we're able to go out &amp; cut a rug irl again &amp; honestly its super cute and its really helping me stay connected bc miss her so much."}
{"id": 1255829739874353154, "created_at": "Thu Apr 30 12:01:56 +0000 2020", "full_text": "Also due to an incidental exposure this week, I’m being tested again for COVID19. No symptoms and I always had a N95 on but we didn’t know and didn’t have other PPE in place. So it’s a medium risk exposure. Just hate that I can find out I might be fucked days after it happened"}
{"id": 1255829743376580609, "created_at": "Thu Apr 30 12:01:57 +0000 2020", "full_text": "Okay but HIGHKEY @theestallion #savageremix &gt; coffee to get a girl hype at 5:54 am on a Thursday morning during a global pandemic"}
{"id": 1255829752058990592, "created_at": "Thu Apr 30 12:01:59 +0000 2020", "full_text": "Highlight of my lockdown so far was a man in co-op getting angry because he could only buy 2 lemons and needed 6 for a lemon meringue pie."}
{"id": 1255829752440643586, "created_at": "Thu Apr 30 12:01:59 +0000 2020", "full_text": "$VXRT: Vaxart Announces Additional Positive Pre-Clinical Data for its Oral COVID-19 Vaccine Program"}
{"id": 1255829765015179264, "created_at": "Thu Apr 30 12:02:02 +0000 2020", "full_text": "there r many among working masses who r battling various diseases bt now have little access to major public hospitals in wake of d lock-down.OPD services in public hospitals hv been severely affected,n largely emergency cases r being entertained #OpenAllOPDs #DangerousThanCorona"}
{"id": 1255829773328109568, "created_at": "Thu Apr 30 12:02:04 +0000 2020", "full_text": "Lockdown is not more boring for sure #AmbassadorsofHope"}
{"id": 1255829778105589760, "created_at": "Thu Apr 30 12:02:05 +0000 2020", "full_text": "$VXRT BANG! Vaxart Announces Additional Positive Pre-Clinical Data for its Oral COVID-19 Vaccine Program"}
{"id": 1255829778525032448, "created_at": "Thu Apr 30 12:02:06 +0000 2020", "full_text": "Boris has been too long in lockdown - he’s talking to his cabinet now #bbcworldatone"}
{"id": 1255829779183517697, "created_at": "Thu Apr 30 12:02:06 +0000 2020", "full_text": "Good afternoon. This is an important message to remind you that, go wash your hands, sanitize them and stay home!! There are people who love you, and need you in full strength!!"}
{"id": 1255829790537453570, "created_at": "Thu Apr 30 12:02:08 +0000 2020", "full_text": "During lockdown my 7 year old son has discovered @dickndom and he is now addicted! Even started writing his own comedy 😍"}
{"id": 1255829802159726593, "created_at": "Thu Apr 30 12:02:11 +0000 2020", "full_text": "Some ppl regularly shares Rattan Tata | Narayan Murthy travels economy class\nfrom Mumbai to Bengaluru to set an example\nfor his employees\nevery one is donating in PM Cares\nfund &amp; other selfless organisation working\nto fight Covid19 but ?\nDefence 40% Budget cut by FM\nbut ?"}
{"id": 1255829806664617984, "created_at": "Thu Apr 30 12:02:12 +0000 2020", "full_text": "im tired of these stores &amp; these COVID hours...."}
{"id": 1255829807323119617, "created_at": "Thu Apr 30 12:02:12 +0000 2020", "full_text": "About to go and talk into a microphone for @bbc5live if you fancy listening to any of it. @watsoncomedian is on the show, as is @zaralarsson But in the first hour we're having a conversation about how COVID is effecting farming."}
{"id": 1255829811207045125, "created_at": "Thu Apr 30 12:02:13 +0000 2020", "full_text": "At least horrible bull toturing (aka #bullfighting) isn't allowed due to #Covid19\nHope it permanently the end for ALL blood 'sports'"}
{"id": 1255829811530010627, "created_at": "Thu Apr 30 12:02:13 +0000 2020", "full_text": "Post Covid-19: How Prepared is Nigeria as a nation?"}
{"id": 1255829815942356992, "created_at": "Thu Apr 30 12:02:14 +0000 2020", "full_text": "A report on Social Capital: sociologist &amp; political scientest have debated for years about what would happen if we did transition to the electronic cottage-Bill Gates is grinning ear to ear-well, this 2 month stay home order is our test.  The outcome . . ."}
{"id": 1255829816386912259, "created_at": "Thu Apr 30 12:02:15 +0000 2020", "full_text": "Corona confessions:\nYou &gt; other ppls opinion"}
{"id": 1255829819104903169, "created_at": "Thu Apr 30 12:02:15 +0000 2020", "full_text": "Tokyo had 93 Covid deaths, 3200 heart attacks, 2800 cancer deaths &amp; 870 vehicular deaths since the pandemic started, NYC had 11,000 Covid deaths, 0 heart attack deaths, 0 cancer deaths, 0 vehicular deaths so in NYC I guess covid cures heart disease, cancer &amp; driving\n#coronahoax"}
{"id": 1255829827669692417, "created_at": "Thu Apr 30 12:02:17 +0000 2020", "full_text": "Germany still on lockdown, but good to know that they still fly out so I won’t get any money back from the insurance 😬 Can someone sh—t me in the head place?"}
{"id": 1255829831478063106, "created_at": "Thu Apr 30 12:02:18 +0000 2020", "full_text": "Doing full-on eye elaborate eye makeup for the first time since lockdown...what could possibly go wrong??"}
{"id": 1255829836188319744, "created_at": "Thu Apr 30 12:02:19 +0000 2020", "full_text": "Is it the same Corona that is killing thousands of Americans that is in Kenya?🤔🤔Why open bars and not churches,mosques and shrines🤔Ooh Kenya,land of looters in the name of leaders😭😭#MoneyHeist\n@MigunaMiguna @DCI_Kenya @WilliamsRuto @kipmurkomen"}
{"id": 1255829844941778944, "created_at": "Thu Apr 30 12:02:21 +0000 2020", "full_text": "Just now @SavannahGuthrie on @TODAYshow  just reported one of the biggest bullshit stories of the coronavirus yet!\nStory of a female doctor in NYC who committed suicide because she had the virus. And the conditions at the hospital were so overwhelming."}
{"id": 1255829865410056192, "created_at": "Thu Apr 30 12:02:26 +0000 2020", "full_text": "Shortly we will be live tweeting the @UKHouseofLords debate the fundraising and organisational challenges faced by the charitable and voluntary sector during the Covid-19 pandemic."}
{"id": 1255829865774882816, "created_at": "Thu Apr 30 12:02:26 +0000 2020", "full_text": "The #COVID19 pandemic is a pain across the global #aviation industry. Different airlines and their respective governments are handling it differently especially in terms of liquidity to survive the impact. What do you think should be done and what does the future hold?"}
{"id": 1255829866479603718, "created_at": "Thu Apr 30 12:02:27 +0000 2020", "full_text": "&gt;&gt;&gt;&gt; So many things to do today. I don't even feel like I am on Lockdown anymore. 😭"}
{"id": 1255829869356818437, "created_at": "Thu Apr 30 12:02:27 +0000 2020", "full_text": "A few weeks ago a highly touted model predicted 60000 COVID deaths by end of August.That prediction was exceeded before  end of April. Now we are hearing the death numbers are being underreported. What's really going on. It's like living in a twilight zone."}
{"id": 1255829869587554304, "created_at": "Thu Apr 30 12:02:27 +0000 2020", "full_text": "#SometimesIWishFor the virus to go away but we can still all stay home"}
{"id": 1255829877590233088, "created_at": "Thu Apr 30 12:02:29 +0000 2020", "full_text": "I am so confused, I just realised I don't know anyone with corona virus. #CoronaWillEndSoon"}
{"id": 1255829877858631686, "created_at": "Thu Apr 30 12:02:29 +0000 2020", "full_text": "\"Janet Street-Porter\" What an absolute storm in a teacup! If you REALLY want to be offended and this includes liberal/leftists, check out my latest videocast on coronavirus and the Boris baby( If you dare)!"}
{"id": 1255829886297690117, "created_at": "Thu Apr 30 12:02:31 +0000 2020", "full_text": "You don’t have to obey laws or orders that are unconstitutional. People need to just stop obeying stay at home orders. They can’t arrest millions of people."}
{"id": 1255829899748741120, "created_at": "Thu Apr 30 12:02:34 +0000 2020", "full_text": "OH MY GOD there is going to be an outbreak in Lansing, MI because of #operationgridlock. Lmao. What a bunch of clowns u all are. It’s like y’all want this to go on as long as possible. 🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡"}
{"id": 1255829911950024704, "created_at": "Thu Apr 30 12:02:37 +0000 2020", "full_text": "We should really take a minute before coming out of lockdown and look how the environment is doing without us."}
{"id": 1255829932631969793, "created_at": "Thu Apr 30 12:02:42 +0000 2020", "full_text": "Isipi mo yon, na expose ako sa isang covid positive na wala akong ka malay malay. Nasa clean cases na station ako, tas gawa lang ng normal na normal na gawain, tas nung patapos na shift ko biglang si isang patient naving desaturated pota"}
{"id": 1255829936792797184, "created_at": "Thu Apr 30 12:02:43 +0000 2020", "full_text": "Another decent business has closed in my town today. This can’t carry on. End the lockdown now @BorisJohnson"}
{"id": 1255829949287739394, "created_at": "Thu Apr 30 12:02:46 +0000 2020", "full_text": "The best thing about Lockdown has been that we will miss the whole phase of \"Savage\" being played at motives. (I hope)"}
{"id": 1255829953440079872, "created_at": "Thu Apr 30 12:02:47 +0000 2020", "full_text": "Heidi's Place Guest House are open. 051-5227067\n\nKindly take note that special health measures will be in place at the guest house during the Covid-19 period.\nAll guests MUST at all times, outside their room, wear protective clothing such as a face mask and gloves.\n\nKeep safe"}
{"id": 1255829957244305408, "created_at": "Thu Apr 30 12:02:48 +0000 2020", "full_text": "1/x I work in COVID data all day, every day. I will speak to RI. 80% of deaths are from nursing home residents. The % is not this high everywhere, but anywhere with high death rates is driven by nursing homes - NY, NJ, MA, Italy, etc. The average age, worldwide, among COVID...."}
{"id": 1255829982854742017, "created_at": "Thu Apr 30 12:02:54 +0000 2020", "full_text": "I say SMC they hear Covid Warriors\nI say Mayor they Hear leader\nRT.....\n#kashmir #srinagar \n@Junaid_Mattu"}
{"id": 1255829999250112513, "created_at": "Thu Apr 30 12:02:58 +0000 2020", "full_text": "COVID FREE THIS MAY PLEASE! 😩"}
{"id": 1255829999262842883, "created_at": "Thu Apr 30 12:02:58 +0000 2020", "full_text": "I swear if we start opening things back up then covid numbers spike again so they close us back down again, and then I have to postpone my wedding again. Ya’ll be seeing a side of me you never seen before"}
{"id": 1255830004316819456, "created_at": "Thu Apr 30 12:02:59 +0000 2020", "full_text": "I don't understand why Malcolm Turnbull is salty about his treatment. He should be down on his knees thanking god that he didn't have to deal with bushfires, droughts, budget deficits and a global pandemic. He was able to kick back on his rich mahogany couch and write memoirs."}
{"id": 1255830008049864705, "created_at": "Thu Apr 30 12:03:00 +0000 2020", "full_text": "woman and child real Christian at their battle stations and fighting. This is a “Code Name: Broken Arrow” condition where they have overrun our human homo-sapiens specie’s compound, and in order to create fake COVID-19 patients’ corpses, they are deliberately killing thousands of"}
{"id": 1255830008188166144, "created_at": "Thu Apr 30 12:03:00 +0000 2020", "full_text": "PM Shri Narendra Modi today held a comprehensive meeting to discuss strategies to attract more foreign investments into India as well as to promote local investments in order to give a boost to the economy against the backdrop of the COVID-19 Pandemic."}
{"id": 1255830008192434176, "created_at": "Thu Apr 30 12:03:00 +0000 2020", "full_text": "Germany reports 13 new cases bringing total confirmed cases there to 161,552 and 6,467 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255830016505655297, "created_at": "Thu Apr 30 12:03:02 +0000 2020", "full_text": "Some countries are letting older people die as it will save money of the Pensions given to the retired.\n#COVIDー19\n#coronovarius \n#COVID \n#COVIDIOTS"}
{"id": 1255830033312202756, "created_at": "Thu Apr 30 12:03:06 +0000 2020", "full_text": "Kano state is just distributing #COVID19 to neighbouring northern states. \n\nAlmajiri's returned to own states might be a mistake from Kano's state Govt and possibly a mistake from managing the virus better in Nigeria"}
{"id": 1255830037045161984, "created_at": "Thu Apr 30 12:03:07 +0000 2020", "full_text": "My little brother just started singing the jingle bells batman smells song and I actually had to stop and think was it nearly Christmas.. c’mon lockdown speed up"}
{"id": 1255830042124353538, "created_at": "Thu Apr 30 12:03:08 +0000 2020", "full_text": "If they're going to continue extending lockdown then there NEEDS to be something more concrete, robust &amp; standardised for people with mental illness/ill health to they can access support - whether professional or peer/family support. 6 weeks is too long already. @NicolaSturgeon"}
{"id": 1255830053545525249, "created_at": "Thu Apr 30 12:03:11 +0000 2020", "full_text": "I NEED FOOD COLOURING FOR MY RESIN. I also don't need essential stuff so I can't justify shopping in a #pandemic... Sad face. #COVID19 #dice #dicemaking #crafts"}
{"id": 1255830058322690048, "created_at": "Thu Apr 30 12:03:12 +0000 2020", "full_text": "There are two kinds of people, and one of them is going to get both of them killed.\n#StayAtHome"}
{"id": 1255830066501738503, "created_at": "Thu Apr 30 12:03:14 +0000 2020", "full_text": "Low point of the day being in sync with @Guppyscritch for the final “yes” of #bargainhunt \nHigh point of the day being in sync with @Guppyscritch telling Fiona Bruce to “f**k off” on the bbc hype advert \n\n#lockdown"}
{"id": 1255830066585464832, "created_at": "Thu Apr 30 12:03:14 +0000 2020", "full_text": "The prevailing situation do not allow complete lifting of COVID-19 lockdown in Tamil Nadu: Medical and public health experts panel recommends Tamil Nadu Chief Minister @THChennai"}
{"id": 1255830071295737856, "created_at": "Thu Apr 30 12:03:15 +0000 2020", "full_text": "Congratulations to our local councillor @JonnyWelly re-elected as Chair of the Human Resources committee @BristolCouncil \n(Sporting a rather attractive lock-down beard at the meeting today!)\n@Totterdown_"}
{"id": 1255830074839851008, "created_at": "Thu Apr 30 12:03:16 +0000 2020", "full_text": "Is this the 53 days being on lockdown kicking in?"}
{"id": 1255830079734767619, "created_at": "Thu Apr 30 12:03:17 +0000 2020", "full_text": "a guy hit me with a you up dm last night....sir, this is a pandemic"}
{"id": 1255830100974551042, "created_at": "Thu Apr 30 12:03:22 +0000 2020", "full_text": "I miss the moment.. together with my friends and all of arounds me.. in Ramadan moment.. 🥺🥺\nHope corona go away as soon as possible.. 🥺🥺😢"}
{"id": 1255830104149839873, "created_at": "Thu Apr 30 12:03:23 +0000 2020", "full_text": "If the cure to corona virus is if you know the full meaning of NCDC you can see you have died like that."}
{"id": 1255830113654095873, "created_at": "Thu Apr 30 12:03:25 +0000 2020", "full_text": "Can't wait for the day to hear\n'covid 19 is finally gone'"}
{"id": 1255830120755007489, "created_at": "Thu Apr 30 12:03:27 +0000 2020", "full_text": "If your are going to do good for people during covid19. Do it without videoing and photographing it. Do it because you want to not for fucking likes and shares ffs 🤦‍♂️🤦‍♂️🤦‍♂️🤦‍♂️"}
{"id": 1255830120943759363, "created_at": "Thu Apr 30 12:03:27 +0000 2020", "full_text": "Taoiseach reveals 'slow and gradual' plan to lift lockdown restrictions"}
{"id": 1255830121526767621, "created_at": "Thu Apr 30 12:03:27 +0000 2020", "full_text": "Sir I was came Lucknow for my exam and due to covid-19 I stick here since lockdown I am facing lot of problems and now I want to go my hometown Orai (District jalaun) kindly pay attention and do something for me\n@AdminLKO\n@myogiadityanath"}
{"id": 1255830129663782918, "created_at": "Thu Apr 30 12:03:29 +0000 2020", "full_text": "#findyourself ... Everyone gets born and is given a life but the greatest importance of it all is finding out WHY?  .. Definite yourself and explore you coz you are that important #COVID19 #DireitaRaizEBolsonaro #timini #Survivor40 #معا_للغد #فحص_كورونا"}
{"id": 1255830133908426756, "created_at": "Thu Apr 30 12:03:30 +0000 2020", "full_text": "Thinking aloud.\n\nSadly, the spread of covid-19 persists.\n\nWhy?\n\nAmong other reasons:\n\n• Stubbornness of those refusing to alter/cease \"pro-spread\" habits\n• Selfishness of those who insist on thinking only of themself\n• Stupidity of those lacking common sense to interact wisely"}
{"id": 1255830146122223616, "created_at": "Thu Apr 30 12:03:33 +0000 2020", "full_text": "Not gonna lie, I don't hate my current lockdown hair vibe."}
{"id": 1255830150752722945, "created_at": "Thu Apr 30 12:03:34 +0000 2020", "full_text": "Hey Mitch McConnell, Red States are the real welfare queens.\n\n#COVID19"}
{"id": 1255830155559342091, "created_at": "Thu Apr 30 12:03:35 +0000 2020", "full_text": "Futile Covid 19 protection act # 420:\nGloves on - check \nBandanna up- check\nIn line maintaining distance - check.\nNose itch, eye rub, ear tickle.\nPhone rings can’t unlock -Face ID\nGloves off, rub nose, eyes, bandanna down, answer phone.\nLook on ladies face behind me - priceless"}
{"id": 1255830163352432640, "created_at": "Thu Apr 30 12:03:37 +0000 2020", "full_text": "37 fresh #COVID__19 cases reported in last 24 hrs in #Bengal. \n\nTotal of 572 active #COVID cases till the date.\n\n11 deaths in last 24 hrs. Death toll rises to 33\n\n#BengalFightsCorona"}
{"id": 1255830175733944320, "created_at": "Thu Apr 30 12:03:40 +0000 2020", "full_text": "Dr Frank Atherton, CMO(W) has just said that the #Covid19 testing capacity in Wales is just over 2000 per day.\nYesterday, PHW reported that 734 tests were done.\nWhat?"}
{"id": 1255830179961856001, "created_at": "Thu Apr 30 12:03:41 +0000 2020", "full_text": "it’s actually impossible to eat healthy in lockdown when your twin bakes Biscoff cheesecakes and brownies every SINGLE DAY 🐽🐷🐽🐷🐽"}
{"id": 1255830192255315975, "created_at": "Thu Apr 30 12:03:44 +0000 2020", "full_text": "PM Imran says elite imposed lockdown without thinking of poor\nPrime Minister Imran Khan said on Thursday that the decision to impose lockdown in the country to combat the coronavirus pandemic was taken by the “elite without thinking of the poor”.-GeoNews"}
{"id": 1255830192532094977, "created_at": "Thu Apr 30 12:03:44 +0000 2020", "full_text": "Been saying it for years anyone who wears a wool coat thru summer cant be trusted #brooklyn #COVID19 #CoronavirusNewYork"}
{"id": 1255830242897395713, "created_at": "Thu Apr 30 12:03:56 +0000 2020", "full_text": "Tomorrow morning I’ll be talking to @jimallthetime about running during lockdown. Tune in to @BBCShropshire between 10-11am to have a listen. #ukrunchat #runners #runningcommunity"}
{"id": 1255830259879927809, "created_at": "Thu Apr 30 12:04:00 +0000 2020", "full_text": "i miss hanging out with niko fuck this corona virus shit😔"}
{"id": 1255830267949977600, "created_at": "Thu Apr 30 12:04:02 +0000 2020", "full_text": "Dear sir @KTRTRS, I had a medical emergency as my wife was not keeping well in the mornin on the 26th April, I took her to the Mediciti hospital near Balanagar, while returning the policeman seized car under lockdown violation act in a petty case and asked me to produce medical"}
{"id": 1255830268390277120, "created_at": "Thu Apr 30 12:04:02 +0000 2020", "full_text": "If one were cynical one might think Boris Johnson being absent for the last few weeks then reappearing in time to start talking about easing lockdown might be some sort of strategy. If one were cynical."}
{"id": 1255830272475611137, "created_at": "Thu Apr 30 12:04:03 +0000 2020", "full_text": "If there’s one thing I wish I’d bought before lockdown it’s new running shoes. Mine have just hit 450 miles and oh my gods you can tell"}
{"id": 1255830276439183360, "created_at": "Thu Apr 30 12:04:04 +0000 2020", "full_text": "Why are we foolish in Nigeria tho. Madagascar has claimed they have a cure to Covid. To the point the president has endorsed it. Instead of Nigeria to request for the supply, we are still waiting for white man to approve it. Mental slavery at full force."}
{"id": 1255830277198426112, "created_at": "Thu Apr 30 12:04:04 +0000 2020", "full_text": "Tennis nets back up at the park. Feels good that there is eventually going to be an end to this lockdown. #upsidedown"}
{"id": 1255830292989833218, "created_at": "Thu Apr 30 12:04:08 +0000 2020", "full_text": "It’s 5 in the morning haven’t slept for shit bad choices were made tonight I’ve made a #TikTok and a #Twitter  #living #ClubQuarantine #Lockdownextention #Arizona #lmao #bored #2020WasFunUntil #COVID19 #NowIsNotTheTime #singlelife #hmu #WheresMyStimulus #Trending"}
{"id": 1255830297431740418, "created_at": "Thu Apr 30 12:04:09 +0000 2020", "full_text": "While In the studio am glad that i don't have COVID 19 '\nSpitting a lesser number 16 and talk of the Desease '\nmurdering these rappers  man am coudiis, am 19 '\nAm I the one who's making these rappers be  deceased'\nSee yah later in the heavens where i be'\n...... 🔥OR 👇"}
{"id": 1255830297762988032, "created_at": "Thu Apr 30 12:04:09 +0000 2020", "full_text": "the uncertainty of getting a job after lockdown is causing me anxiety, i won't lie. but what i do know without a shadow of a doubt is the sunday zoom quiz starts at 6."}
{"id": 1255830297884663809, "created_at": "Thu Apr 30 12:04:09 +0000 2020", "full_text": "This will be the most underwhelming and blemished league title Liverpool will get in a season which, for obvious reasons of what's gone on in wider society, will want to be forgotten quickly and moved on from. 2020 forever synonymous with a global pandemic."}
{"id": 1255830298165682177, "created_at": "Thu Apr 30 12:04:09 +0000 2020", "full_text": "Leaving the twitter world for a while due to being mentally exhausted over folk still meeting in big groups, having people in their house when they have family who are ill, people spreading rumours and twisting things... \n#staysafe #stayhome #staypositive all 💛"}
{"id": 1255830310710902784, "created_at": "Thu Apr 30 12:04:12 +0000 2020", "full_text": "I bet them people who won’t let nobody on their island ain’t got corona"}
{"id": 1255830311193186304, "created_at": "Thu Apr 30 12:04:13 +0000 2020", "full_text": "Since Corona came there is a surge in videos on twitter. The then professional platform has been invaded by Instagram machines."}
{"id": 1255830313869115393, "created_at": "Thu Apr 30 12:04:13 +0000 2020", "full_text": "#HardeepSinghPuri. Herd immunity  is best solution  .i am doctor  . I also know  .how many pockets of population  we examine  . Indians  have best  immunity  because of BCG  vaccination  and Asian genetic  Corona  is more in white  population .Think  Have CME"}
{"id": 1255830318814081024, "created_at": "Thu Apr 30 12:04:14 +0000 2020", "full_text": "Lockdown isnot more boring so gear up here for best #AmbassadorsofHope"}
{"id": 1255830332110180352, "created_at": "Thu Apr 30 12:04:18 +0000 2020", "full_text": "I am +1 on Earth and -1 on Earth also. A year older and a year closer to my Grave. May Allah guide me towards the right path\nand may this be the beginning of a new Dawn for me, If this crosses ur TL kindly say a prayer for me\n#timini #savageremix #COVID19"}
{"id": 1255830344005300224, "created_at": "Thu Apr 30 12:04:20 +0000 2020", "full_text": "One thing I’ve learned from covid19....I cannot look at anything political it just makes me angry 😂"}
{"id": 1255830372862083072, "created_at": "Thu Apr 30 12:04:27 +0000 2020", "full_text": "After this pandemic God is about to write the greatest chapter of your life!"}
{"id": 1255830373054976000, "created_at": "Thu Apr 30 12:04:27 +0000 2020", "full_text": "Coronavirus update: Why does staying at home help?\n\nAfter Boris Johnson brings in new measures, the BBC explains why staying in is a matter of life and death."}
{"id": 1255830373495431168, "created_at": "Thu Apr 30 12:04:27 +0000 2020", "full_text": "As we celebrate week 7 of social Distancing I have learned that having great service from @GreenOliveFC @TheSmokeyCarter and @RGCHertford via @DPDgroup_news and @FedEx @parcelforce is a must to a successful BBQ LIFE #COVID19 #PositiveVibes"}
{"id": 1255830381267468292, "created_at": "Thu Apr 30 12:04:29 +0000 2020", "full_text": "Which statement is most bizarre. \n\n1) grown men and women are letting single hoes influence them on relationships. \n2) Trump’s suggested cure for covid 19\n3) Black people supporting companies they can’t even work at."}
{"id": 1255830382408163331, "created_at": "Thu Apr 30 12:04:30 +0000 2020", "full_text": "When the covid is over, CHURCH is the first place im going to visit😇"}
{"id": 1255830398225002497, "created_at": "Thu Apr 30 12:04:33 +0000 2020", "full_text": "I keep thinking to myself I'm so glad April is almost finally over, forgetting that we're still in lockdown in May. As if the change of a calendar page means ANYTHING right now."}
{"id": 1255830398690607104, "created_at": "Thu Apr 30 12:04:33 +0000 2020", "full_text": "So June it maybe, before some normality returns. Cant you let people see there families, parents at least? #COVID19 #LockdownExtended #lockdownuk"}
{"id": 1255830406068342785, "created_at": "Thu Apr 30 12:04:35 +0000 2020", "full_text": "We support AMRI Tele Consultation, hey guys must search the doctor of your choice and book an appointment during this lockdown."}
{"id": 1255830406085193729, "created_at": "Thu Apr 30 12:04:35 +0000 2020", "full_text": "Great comments!\n\n#AlyssaMilano is about as popular as the #coronavirus!!!\n\nThat's what happens when you support a RAPIST like #JoeBiden...\n\n😂😂😂😂😂\n\n#AlyssaMilanoSupportsRapists \n#alyssamilanoisafraud \n#JoeBidenIsARapist \n#IBelieveTaraReade \n#Feminism \n#MeToo"}
{"id": 1255830410346459136, "created_at": "Thu Apr 30 12:04:36 +0000 2020", "full_text": "Lets hoist National Flag 🇮🇳 and chant Jai Hind tomorrow on 1st May (Labour Day) so as to raise voice against discriminating treatment done by centre government @PMOIndia with Punjab in this tough time of #COVID19 as appealed by @sunilkjakhar."}
{"id": 1255830411281915909, "created_at": "Thu Apr 30 12:04:36 +0000 2020", "full_text": "Today I'm thinking about:\n\n- international students in limbo at home or in the US w/no place to stay\n- 100k body bags the government ordered\n- single parents\n- grief\n- my department's FY20/21 budget and how to weather the fiscal storm"}
{"id": 1255830415052623879, "created_at": "Thu Apr 30 12:04:37 +0000 2020", "full_text": "Just seen a fashion influencer day on insta she was going to try make books the in thing on lockdown. Aye coz the publishing industry doesn’t make millions a year anyway. Waterstones aren’t going to give you a discount code xx"}
{"id": 1255830419460808704, "created_at": "Thu Apr 30 12:04:38 +0000 2020", "full_text": "As a generation we may never see such a epidemic in our lives again. Take advantage , don’t waste the time toooo much"}
{"id": 1255830423311134728, "created_at": "Thu Apr 30 12:04:39 +0000 2020", "full_text": "So now things are opening back up... I’m forced to stay home😭 Well on the plus side if covid decides to hit harder. I’ll be safe from the second wave 🤷🏽‍♀️"}
{"id": 1255830423814406151, "created_at": "Thu Apr 30 12:04:39 +0000 2020", "full_text": "Indian Railways crosses 3 million mark in distribution of free meals during lockdown. 👍👍👏👏"}
{"id": 1255830423843766281, "created_at": "Thu Apr 30 12:04:39 +0000 2020", "full_text": "East Africa got floods, locusts, famine, then Covid...\n\nBetter count your blessings GA, before you provoke the Spirit of Wrath."}
{"id": 1255830428323393536, "created_at": "Thu Apr 30 12:04:40 +0000 2020", "full_text": "This lockdown got me forgetting my own name nevermind what day it is. Apparently its Thursday meaning I missed yesterday's first time mum 🤦🏻‍♀️ gonna catch up now @fernemccann"}
{"id": 1255830452268675072, "created_at": "Thu Apr 30 12:04:46 +0000 2020", "full_text": "wanna spend some covid money on some cool irish musicians tomorrow, please feel free to @ me with some bandcamp links"}
{"id": 1255830452541235201, "created_at": "Thu Apr 30 12:04:46 +0000 2020", "full_text": "It’s crazy that the #coronavirus knows the difference between a bar and a grocery store!  Or a car dealership and let’s say family dinner."}
{"id": 1255830452608344066, "created_at": "Thu Apr 30 12:04:46 +0000 2020", "full_text": "We’re working to overcome the challenges of #COVID19 and keep our trials on track and participants in treatment. 1/4"}
{"id": 1255830456899178497, "created_at": "Thu Apr 30 12:04:47 +0000 2020", "full_text": "Dearly hopes the pandemic will end archaeological units love affair with hot desking and the open plan. #bookshelvesarentfripperies"}
{"id": 1255830460527071232, "created_at": "Thu Apr 30 12:04:48 +0000 2020", "full_text": "The lockdown can only be relaxed 'gradually' across #TamilNadu. Social distancing in public places and usage of masks have to be maintained. Crowding/Mass gatherings cannot be permitted, says Expert Medical Committee after meeting with CM EPS"}
{"id": 1255830460808167424, "created_at": "Thu Apr 30 12:04:48 +0000 2020", "full_text": "Wow dude. This pandemic has been teaching me so much about myself as if I don’t already spend every waking moment in an introspective state"}
{"id": 1255830481653780481, "created_at": "Thu Apr 30 12:04:53 +0000 2020", "full_text": "Speed sa Outbreak response Plan HAHAHAHA"}
{"id": 1255830482178183172, "created_at": "Thu Apr 30 12:04:53 +0000 2020", "full_text": "Testing, contact tracing, isolation and surveillance, the only way to control the outbreak and for Britain to go back to work."}
{"id": 1255830486057914368, "created_at": "Thu Apr 30 12:04:54 +0000 2020", "full_text": "Ngl once everything is over we’re all going to miss this lockdown"}
{"id": 1255830486208970752, "created_at": "Thu Apr 30 12:04:54 +0000 2020", "full_text": "I wish the coronavirus will go Amen."}
{"id": 1255830491300859904, "created_at": "Thu Apr 30 12:04:55 +0000 2020", "full_text": "Help us Brazilian players in the pandemic! @NVIDIAGFN @nvidia"}
{"id": 1255830495549698049, "created_at": "Thu Apr 30 12:04:56 +0000 2020", "full_text": "Thank God it’s almost Friday doesn’t come to mind much anymore...Let’s flatten the curve so we can have our lives back 😭"}
{"id": 1255830495570452480, "created_at": "Thu Apr 30 12:04:57 +0000 2020", "full_text": "So my sleep tonight was basically separated in to 2 halves. First half was from like 9-11 pm. Woke up. Bullshitted for about an hour or 2 until I dozed off again for the last half. Now I'm awake for the day. #GoodMorning #QuarantineLife #Coronavirus #StayHome"}
{"id": 1255830503732674560, "created_at": "Thu Apr 30 12:04:58 +0000 2020", "full_text": "Video call\nBro in law wife: say hi to your uncle and auntie, they can't come because of Coronavirus\nNephew hears Coronavirus and tries to wash his hands... \n\nKkkkkkkkkkk"}
{"id": 1255830503917187072, "created_at": "Thu Apr 30 12:04:58 +0000 2020", "full_text": "Daily COVID-19 mortality rate &lt;&lt; daily mortality rate in past years."}
{"id": 1255830511165071362, "created_at": "Thu Apr 30 12:05:00 +0000 2020", "full_text": "Karnataka Chief Minister BS Yediyurappa has announced Rs 30 lakhs compensation for Anganwadi workers &amp; assistants, civil workers, and police personnel who die after getting infected by #COVID19 while carrying out their duties: State Chief Minister's Office. @BSYBJP"}
{"id": 1255830515204132866, "created_at": "Thu Apr 30 12:05:01 +0000 2020", "full_text": "##USARegimechange and its brainless president @realDonaldTrump is trying to divert its inability to deal with #Covid19 by attacking #cubandoctors saving lives around the world @CarlosFdeCossio @SACP1921 @CarlosACUBA1961 @matigary"}
{"id": 1255830515208409089, "created_at": "Thu Apr 30 12:05:01 +0000 2020", "full_text": "I'd say half the people I know and follow on here have been sent care packages (of varying forms) by their employers whereas I was immediately terminated when the lockdown was confirmed. Treating your employees with respect is so crucial."}
{"id": 1255830515355090945, "created_at": "Thu Apr 30 12:05:01 +0000 2020", "full_text": "Just been watching the Welsh Government’s daily Corona Virus briefing.\nThe divergence  of Covid testing in care homes between Wales and England seems to come down to, inter alia, “opportunity cost” according to Dr Frank Atherton, CMO for Wales #coronavirus"}
{"id": 1255830519742443521, "created_at": "Thu Apr 30 12:05:02 +0000 2020", "full_text": "Coronavirus:\n\nNational recovery rate now 25.19%, health ministry says"}
{"id": 1255830528047144960, "created_at": "Thu Apr 30 12:05:04 +0000 2020", "full_text": "Why is there so much god-damned traffic in a fucking pandemic?"}
{"id": 1255830528181309442, "created_at": "Thu Apr 30 12:05:04 +0000 2020", "full_text": "Nothing like moving during a pandemic and the rain! 🤦‍♂️"}
{"id": 1255830540265099264, "created_at": "Thu Apr 30 12:05:07 +0000 2020", "full_text": "Everyones all OMG I need a #LockdownEnd  to #COVID19!!\n\n First y'all gonna run to the mall like you've never seen a hollister before. Then 10-14 days later you'll be at deaths door asking yourself if that Auntie Annes pretzel was really worth it.\n\nSit Down. you sound foolish."}
{"id": 1255830544744624133, "created_at": "Thu Apr 30 12:05:08 +0000 2020", "full_text": "Things I worry about during social distancing:\n\n- how me friends and family are\n\n- when the fuck will this end\n\n- why does the same random woman keep showing up in me dreams and offering me a pussy sandwich???\n\n- getting me dissertation done"}
{"id": 1255830544887115781, "created_at": "Thu Apr 30 12:05:08 +0000 2020", "full_text": "before mag sept sana wala ng covid huhu bora na yun"}
{"id": 1255830549039628289, "created_at": "Thu Apr 30 12:05:09 +0000 2020", "full_text": "ok #Coronavirus"}
{"id": 1255830553951076352, "created_at": "Thu Apr 30 12:05:10 +0000 2020", "full_text": "My Mum had to attend a hospital appointment for her eye. An important check up on a prior condition that couldn't be avoided. Good news, a procedure she had a while back is doing well. But the hospital was doing well. Social distancing &amp; everything well done. NHS doing brilliant"}
{"id": 1255830557096906753, "created_at": "Thu Apr 30 12:05:11 +0000 2020", "full_text": "Now that lockdown is everywhere, some of dis grls don't snap pics like before bcos d wall of there real house is stained with charcoal. Then Dem go dey toilet for hotel dey snap picture and they will write \"just woke up from sleep to freshen up. #COVID19"}
{"id": 1255830561924558851, "created_at": "Thu Apr 30 12:05:12 +0000 2020", "full_text": "Yeah ... well maybe the one good thing that will come out of the lockdown is that the People will see the truth!!!"}
{"id": 1255830573874057222, "created_at": "Thu Apr 30 12:05:15 +0000 2020", "full_text": "Does anyone know. Are adult shoes allowed to be sold under L4 lockdown regulations?"}
{"id": 1255830574284988418, "created_at": "Thu Apr 30 12:05:15 +0000 2020", "full_text": "Guys good to know that we have beat way to enjoy in this time ..Never thought lockdown will present such a wonderful opportunity for kids. My son is preparing hard to participate in the #AmbassadorsOfHope"}
{"id": 1255830574704418816, "created_at": "Thu Apr 30 12:05:15 +0000 2020", "full_text": "ECB leaves refinancing rate unchanged to 0%. ECB leaves deposit facility rate unchanged at -0.5%.\nAnnounces new pandemic refining operation for banks.\nECB ready to increase its 750 billion euro emergency purchase program &amp; will introduce a new round of cheap loans called PELTROs."}
{"id": 1255830574880772100, "created_at": "Thu Apr 30 12:05:15 +0000 2020", "full_text": "Is #covid more dangerous for young and healthy people than the flu vaccine?\n\nIm not even talking about controversial side effects.\n\nCovid is so mild I am wondering if even the government recognized side effects of flu vaccine are worse."}
{"id": 1255830578227744768, "created_at": "Thu Apr 30 12:05:16 +0000 2020", "full_text": "If the governor and the Mayor give two different dates for the stay at home order, who is the boss?? Which one are we supposed to listen to?"}
{"id": 1255830583000924161, "created_at": "Thu Apr 30 12:05:17 +0000 2020", "full_text": "Nairobi COVID cases are weird. Jana we had a single case, leo utaskia 17 cases in Nairobi alone."}
{"id": 1255830595223130113, "created_at": "Thu Apr 30 12:05:20 +0000 2020", "full_text": "#HappyBirthdayCaptainTom and a big thank you to the many many people around the world who donated to the #NHSheroes @JustGiving page on behalf of @captaintommoore #COVID19 #thankyou"}
{"id": 1255830603645300736, "created_at": "Thu Apr 30 12:05:22 +0000 2020", "full_text": "Covid19 lessons \n4. Don't hold anything more important than God"}
{"id": 1255830612440735751, "created_at": "Thu Apr 30 12:05:24 +0000 2020", "full_text": "Lets stop hunger death in corona times.\nFood mapping is the need of the hour. A national food mapping app will help to connect the demand and supply of food and save lives. Avoid food wastage and reach food to the needy. \n\n@narendramodi @PMOIndia @Nitaambanihoon  @AnnamitraFdn"}
{"id": 1255830616291016705, "created_at": "Thu Apr 30 12:05:25 +0000 2020", "full_text": "Pandemic has driven Indian economy into its most severe contraction\n\n12 cr workers have their livelihoods destroyed, especially those in informal &amp; MSME sector\n\nGovt response has been knee-jerk &amp; decisions are without much planning causing huge dilemma\n#EconomicTsunami"}
{"id": 1255830624826527752, "created_at": "Thu Apr 30 12:05:27 +0000 2020", "full_text": "Cool. Please stay safe. Wash your hands. Social distancing. Corona dae for road."}
{"id": 1255830633428983810, "created_at": "Thu Apr 30 12:05:29 +0000 2020", "full_text": "#HappyBirthdayCaptainTom a true hero! He has raised millions to help whilst most people can’t even stay at home. More people need to live by the example set by this extraordinary gentleman! My wife @Trilby_And_Tink and I wish you a very, very happy birthday!"}
{"id": 1255830645214871552, "created_at": "Thu Apr 30 12:05:32 +0000 2020", "full_text": "What is your preference of a futuristic working style post #COVID19 ?"}
{"id": 1255830645852516352, "created_at": "Thu Apr 30 12:05:32 +0000 2020", "full_text": "it’s a price to pay for our people,s lives and safety who have endured the painful lockdown with adverse economic impact."}
{"id": 1255830649619075077, "created_at": "Thu Apr 30 12:05:33 +0000 2020", "full_text": "Mr. Saleem Ahmad, Co-Founder and Partner, 47 Ventures, on businesses evolving during  COVID-19, “Collaborations have come to the fore due to this pandemic, and businesses around the world are coming together to add value to the best of their abilities.\"\n\n#KeepGoingPlaces"}
{"id": 1255830654266281984, "created_at": "Thu Apr 30 12:05:34 +0000 2020", "full_text": "Guys where is jonadan cause it seems he's other program, he is busy selling SAA, ESKOM,TRANSNET and DENEL after lockdown we will left with our heads only"}
{"id": 1255830661895581696, "created_at": "Thu Apr 30 12:05:36 +0000 2020", "full_text": "Abe, Japanese Prime Mister said that Japanese government extended the period of Emergency declaration. So, We have to stay at home for a month more. #japan #news #headline"}
{"id": 1255830666240856067, "created_at": "Thu Apr 30 12:05:37 +0000 2020", "full_text": "The vacation I’m treating myself to  after this pandemic is going to be everything"}
{"id": 1255830670347304961, "created_at": "Thu Apr 30 12:05:38 +0000 2020", "full_text": "Dear Guys making it easier to take care of our loved ones during lockdown. It only adds to the other initiative of society visit by AMRI Team known as Balcony pe baat cheet.\n\nAMRI TeleConsultation"}
{"id": 1255830670879928321, "created_at": "Thu Apr 30 12:05:38 +0000 2020", "full_text": "Let's participate in the #AmbassadorsOfHope competition and make a difference in the lockdown."}
{"id": 1255830678744285189, "created_at": "Thu Apr 30 12:05:40 +0000 2020", "full_text": "I think I’m going to start a 4 day weekend. Why not? \n\n#covid19"}
{"id": 1255830704358858752, "created_at": "Thu Apr 30 12:05:46 +0000 2020", "full_text": "Open the Atlantic Beach beaches during this pandemic. Residents need the space for distancing, for relaxation, for peace of mind. @AtlanticBeachPD"}
{"id": 1255830717277200386, "created_at": "Thu Apr 30 12:05:49 +0000 2020", "full_text": "((((UK - Neil Ferguson is the ghost in the machine.  The machine is the World Health Organization and the CDC.  The man behind the ghost is Bill Gates. ))) - ISN'T THIS THE GUY THAT SAID HIS MODELS WERE WRONG...AFTER THEY SHUT DOWN THE \"WORLD???\""}
{"id": 1255830725133316096, "created_at": "Thu Apr 30 12:05:51 +0000 2020", "full_text": "Bill Gates said movements towards nationalism worsened government response to the coronavirus crisis - Business \n\nI say @billgates can take his globalism, choke on it, &amp; retire to Epstein island !!"}
{"id": 1255830726035017728, "created_at": "Thu Apr 30 12:05:51 +0000 2020", "full_text": "I didn’t watch Andre Gomes heroically return from a Nik-Nak shaped leg to see him get taken out by the corona virus."}
{"id": 1255830733714849792, "created_at": "Thu Apr 30 12:05:53 +0000 2020", "full_text": "Small cap company’s that rip Covid 19 headlines to promote shitty penny stocks are some of the worst. Psychopaths that believe they are helping. I see a few out there. Karma will catch up to them."}
{"id": 1255830734251667462, "created_at": "Thu Apr 30 12:05:53 +0000 2020", "full_text": "Mate my town legit doesn’t know how social distancing works I’m never leaving the house again"}
{"id": 1255830738261413890, "created_at": "Thu Apr 30 12:05:54 +0000 2020", "full_text": "Don't think there's a top I've worn more in lockdown than the wisla krakow one. Tidy😍"}
{"id": 1255830741675630598, "created_at": "Thu Apr 30 12:05:55 +0000 2020", "full_text": "You know guys this Lockdown is no more boring! Really it's a fantastic idea of giving a chance to kids to participate in #AmbassadorsOfHope contest."}
{"id": 1255830741738565633, "created_at": "Thu Apr 30 12:05:55 +0000 2020", "full_text": "We still steal even in a pandemic!!😕. While a mother of 8 boiled stones just to keep her kids to bed. So sad and annoying😧. Who Bewitched us!!!"}
{"id": 1255830742510252042, "created_at": "Thu Apr 30 12:05:55 +0000 2020", "full_text": "Australia could explore Corona Virus vaccine without worry."}
{"id": 1255830762705870848, "created_at": "Thu Apr 30 12:06:00 +0000 2020", "full_text": "Excited to be joining colleagues online right now @WiltonPark for another discussion on the Future of Aid. A chance to discuss how we are all experiencing the Covid-19 situation. And how we might move forward together beyond it. \n#FutureOfAid"}
{"id": 1255830763477495808, "created_at": "Thu Apr 30 12:06:00 +0000 2020", "full_text": "A horror movie where the protagonist has to look into a mouth and then maybe fix a tooth and produce aerosol droplets that fill the tiny room and..... THEY MAY BE INFECTED!\n#COVID19 #dentistry"}
{"id": 1255834983505317888, "created_at": "Thu Apr 30 12:22:47 +0000 2020", "full_text": "Everyone’s gassing for the first night out after lockdown but forget we’re all gunna be broke, you can’t get smashed off of one green VK babes"}
{"id": 1255834995459047425, "created_at": "Thu Apr 30 12:22:49 +0000 2020", "full_text": "I'm trying to finish this album.\nBut the lockdown has had its prices to pay.\nMy teenage son broke up with his girlfriend of a year.\nHe has been in a bad way\nHe attempted suicide recently after her and all her little friends bullied him relentlessly for days.\nWtf is wrong with ppl"}
{"id": 1255835000185843712, "created_at": "Thu Apr 30 12:22:50 +0000 2020", "full_text": "Don’t believe everything you read or hear. #coronavirus"}
{"id": 1255835007345586176, "created_at": "Thu Apr 30 12:22:52 +0000 2020", "full_text": "Do you belive that the Covid-19 testing results being briefed by AP Govt. are true and genuine..!? Please confirm by replying Yes/No.\n@MoHFW_INDIA"}
{"id": 1255835008234917893, "created_at": "Thu Apr 30 12:22:52 +0000 2020", "full_text": "Hence proved!\nImran Niazi is a puppet😂😂\nHe is himself admitting that lockdown decision was made without his consent. \nNow He needs to tell the people who is making decisions and implementing them.\n So worthless PM\n\n#GoImranNiaziGo"}
{"id": 1255835008507564033, "created_at": "Thu Apr 30 12:22:52 +0000 2020", "full_text": "For the last two weeks the @slmesaf were busy with distribution of food for the vulnerable and those who lost their job due to #COVID19 BUT it's better for the government to buy the food from our #farmers,  it seems to me disappointing our farmers @cabdirashed, @slmesaf"}
{"id": 1255835008549425153, "created_at": "Thu Apr 30 12:22:52 +0000 2020", "full_text": "Hey folks lockdown will be more fun from now onwards. This is such a innovative idea of hosting #AmbassadorsOfHope contest for kids. Keep it up kids."}
{"id": 1255835011619721226, "created_at": "Thu Apr 30 12:22:53 +0000 2020", "full_text": "Algunos han sido tan responsable durante el confinamiento que se han puesto en forma de la cantidad de veces que han ido al supermercado.#spaincoronavirus #COVID19"}
{"id": 1255835016396828674, "created_at": "Thu Apr 30 12:22:54 +0000 2020", "full_text": "1823 new cases and 67 deaths reported in the last 24 hours\nThe total number of COVID19 positive cases in India rises to 33610 including 24162 active cases, 8373 cured, discharged, migrated and 1075 deaths: Ministry of Health and Family Welfare\n@MoHFW_INDIA"}
{"id": 1255835028946370563, "created_at": "Thu Apr 30 12:22:57 +0000 2020", "full_text": "I'm so relieved my covid test came back negative"}
{"id": 1255835029227352065, "created_at": "Thu Apr 30 12:22:57 +0000 2020", "full_text": "So, week six, am I the only one...\nEndless days of eating, dog walking and sleeping - though not necessarily in that order!🤔\nStay home and stay safe, 👍😊"}
{"id": 1255835032587034624, "created_at": "Thu Apr 30 12:22:58 +0000 2020", "full_text": "Her ass was gettin mad i said this corona virus made for depopulation of the dummys lmao"}
{"id": 1255835036793933825, "created_at": "Thu Apr 30 12:22:59 +0000 2020", "full_text": "Can premier league just fucking relax and with rushing to start the league??\n\nAnd won’t they relegate Liverpool for causing a pandemic? 😡"}
{"id": 1255835042548457477, "created_at": "Thu Apr 30 12:23:01 +0000 2020", "full_text": "Next week, almost all stores and businesses will be open again in Austria. #StayAtHome ?"}
{"id": 1255835054049071104, "created_at": "Thu Apr 30 12:23:03 +0000 2020", "full_text": "What if quarantine never ends #coronapocalypse #lockdownextension #COVID19"}
{"id": 1255835058813964291, "created_at": "Thu Apr 30 12:23:04 +0000 2020", "full_text": "During the Worst Pandemic of our Lifetime\nwe happen to be stuck with the STUPIDEST Prime Minister  \nin the history of world. \n\n#GoImranNiaziGo"}
{"id": 1255835074303365121, "created_at": "Thu Apr 30 12:23:08 +0000 2020", "full_text": "Sad thought today about the lockdown. Because everyone is in lockdown, there has been what seems to be a dramatic decrease in mass shooting. No kids in schools, no malls open, no concerts, workplaces closed. 🤔 #COVID19"}
{"id": 1255835078795694080, "created_at": "Thu Apr 30 12:23:09 +0000 2020", "full_text": "If someone working in the meat plants has coronavirus, can it pass into the meat and possibly us if we eat the meta?"}
{"id": 1255835079277973504, "created_at": "Thu Apr 30 12:23:09 +0000 2020", "full_text": "I remembered when I said on here that It didn’t make any sense to me when the CDC were instructing that people who does not have the virus should not wear a mask... now look smh"}
{"id": 1255835087360442371, "created_at": "Thu Apr 30 12:23:11 +0000 2020", "full_text": "To kill some time in this lockdown I've decided I'm going to do some random Top 10's of mine so I'm going to start with my top ten TV and movie villains, in no particular order....\n\n1) Vader (Star Wars) \n2) Skeletor (He-Man)\n3) The Kurgan (Highlander) \n4) The Toecutter (Mad Max)"}
{"id": 1255835091571478528, "created_at": "Thu Apr 30 12:23:12 +0000 2020", "full_text": "So some people are getting frustrated with lockdown, we all are a wee bit, lockdown means you may stay alive, no lockdown means that you, and your family members may die ........ take your pick."}
{"id": 1255835095518326784, "created_at": "Thu Apr 30 12:23:13 +0000 2020", "full_text": "I’ve realized that my continued seeking of facts about corona virus is because I feel like we’re all in this alone. The federal government’s lies, lack of strategy and stealing PPE from states have done this. We the people have been abandoned."}
{"id": 1255835099846721536, "created_at": "Thu Apr 30 12:23:14 +0000 2020", "full_text": "Chuck Norris tested positive for Covid-19. Fortunately, his immune system was so strong that it is now known as “Chuck’s Virus.”\n\nSymptoms include a strong desire to roundhouse kick punks, uncontrollable orgasms and pregnancy within men and women.\n\nThere is no known cure."}
{"id": 1255835103923769351, "created_at": "Thu Apr 30 12:23:15 +0000 2020", "full_text": "Away from covid-19.\nLet's not forget the 10th anniversary of the woman putting the cat in the bin.\nIt's nearly upon us."}
{"id": 1255835104326410240, "created_at": "Thu Apr 30 12:23:15 +0000 2020", "full_text": "If South Korea can get their internal rate of Covid19 disease to zero, should this not be at least the aim of all countries? It would make testing and contact tracing manageable and give realistic chance to lockdown raising and economic recovery."}
{"id": 1255835104330616834, "created_at": "Thu Apr 30 12:23:15 +0000 2020", "full_text": "During the Worst Pandemic of our Lifetime\nwe happen to be stuck with the STUPIDEST Prime Minister  \nin the history of world. \n\n#GoImranNiaziGo"}
{"id": 1255835112526110720, "created_at": "Thu Apr 30 12:23:17 +0000 2020", "full_text": "How are different #GITwitter #livertwitter  practices opening up their outpatient clinics in the next few weeks. Just regular masks for patients and clinicians? N-95 masks for clinicians? How will social distancing work in waiting rooms."}
{"id": 1255835113444835329, "created_at": "Thu Apr 30 12:23:17 +0000 2020", "full_text": "Its true that covid19 is with us! wearing mask,keeping social distance, coughing under elbow are some new practices we have to safegard #staysoberstaysafe"}
{"id": 1255835124635185153, "created_at": "Thu Apr 30 12:23:20 +0000 2020", "full_text": "I AM winning today. Hobnobs for lunch and just put my pyjamas back on too. Screw you Covid and depression 🖕"}
{"id": 1255835129437700098, "created_at": "Thu Apr 30 12:23:21 +0000 2020", "full_text": "Love getting a decent bonus from work. Hate paying tax on it.  Surely a bonus for being a key worker and grafting my arse off throughout this pandemic should come as tax free 🤷🏼‍♂️😕"}
{"id": 1255835129479651334, "created_at": "Thu Apr 30 12:23:21 +0000 2020", "full_text": "I am Legend played for the 100th time yesterday since Lockdown\n#DStv  #DstvMustFall"}
{"id": 1255835138480640000, "created_at": "Thu Apr 30 12:23:23 +0000 2020", "full_text": "*A man has cancelled his marriage indefinitely, because his proposed wife visited him during the lockdown*. *He cried, that disobeying government's order shows she's stubborn* \n*He told her, \"if government can't control you, where will I get the power to control you*?\".🤣🤣🤣"}
{"id": 1255835147137691650, "created_at": "Thu Apr 30 12:23:26 +0000 2020", "full_text": "Lockdown is just changing out of one pair of joggers into another on repeat until we die"}
{"id": 1255835150010781698, "created_at": "Thu Apr 30 12:23:26 +0000 2020", "full_text": "Socially distanced queues, don't you mean Coronavirus Conga?"}
{"id": 1255835154913857542, "created_at": "Thu Apr 30 12:23:27 +0000 2020", "full_text": "A good friend of mine has just tested positive for #covid19 3 weeks after first feeling VERY poorly with typical symptoms! This thing can stick around and really does not affect people in the same way. #StayHomeSaveLives"}
{"id": 1255835154985234434, "created_at": "Thu Apr 30 12:23:27 +0000 2020", "full_text": "I don't miss the pubs at all. It's the socialising with my mates that i do miss. Living on my own makes the lockdown worse."}
{"id": 1255835158420303872, "created_at": "Thu Apr 30 12:23:28 +0000 2020", "full_text": "During the Worst Pandemic of our Lifetime\nwe happen to be stuck with the STUPIDEST Prime Minister  \nin the history of world. \n\n#GoImranNiaziGo"}
{"id": 1255835163755450369, "created_at": "Thu Apr 30 12:23:29 +0000 2020", "full_text": "But I started doing contract work for a bigger company. And a couple weeks later Coronavirus practically put Airbnb out of business. \nNow I see why things happen."}
{"id": 1255835171053547520, "created_at": "Thu Apr 30 12:23:31 +0000 2020", "full_text": "Even before Coronavirus, there weren’t enough bed places for women to leave domestic violence situations as Ireland has a shortage of refuge spaces. Each year thousands of women and children are turned away. No way to run a country."}
{"id": 1255835175650500609, "created_at": "Thu Apr 30 12:23:32 +0000 2020", "full_text": "submitted 3 out of 6 assignments I got for lockdown (15,000 words total to replace exams). They are all utter crap but my concentration levels are so low that I can’t even get through reading them nevermind rewriting them! So I no longer care. Didn’t want to pass anyways🙄"}
{"id": 1255835180213944320, "created_at": "Thu Apr 30 12:23:33 +0000 2020", "full_text": "Cannot wait for that first sip of overpriced iced coffee after lockdown ends 🤩"}
{"id": 1255835184525606913, "created_at": "Thu Apr 30 12:23:34 +0000 2020", "full_text": "Lockdown has been tough having to work from home with two kids who can't yet self-supervise. We considered putting them up for adoption. One of us voted NO and it really has to be unanimous. We vote again next week."}
{"id": 1255835195976097794, "created_at": "Thu Apr 30 12:23:37 +0000 2020", "full_text": "House of Lords debating funding of charities during COVID-19. Funding is being cut because fund raising activities have ground to a halt, just as demands on charities grow. They need much more support from Government.  @UKHouseofLords @LabourLordsUK"}
{"id": 1255835196139745281, "created_at": "Thu Apr 30 12:23:37 +0000 2020", "full_text": "Doing my daily lockdown research I have discovered that the British Royal Family are actually German 🤔💊"}
{"id": 1255835200321286146, "created_at": "Thu Apr 30 12:23:38 +0000 2020", "full_text": "Finding a good charity organization and donating a portion of the proceeds from the first collection towards Covid-19 relief.  \n@ptcstudios_"}
{"id": 1255835205157470208, "created_at": "Thu Apr 30 12:23:39 +0000 2020", "full_text": "I have been critical of @NicolaSturgeon for following UK govt strategy on #COVID19.Scotland isn’t Independent so a different route would’ve been difficult, she could’ve been more critical. She is much better than UK politicians at explaining what’s happening at press conferences"}
{"id": 1255835225252409354, "created_at": "Thu Apr 30 12:23:44 +0000 2020", "full_text": "List of words and phrases that are about to make me more dangerous than #COVID19 \n•Trying/Challenging times\n•Deadly Virus\n•Course of action \n•Times are tough \nWhy does every business feel the need to remind you that \"times are tough\"?"}
{"id": 1255835230608506882, "created_at": "Thu Apr 30 12:23:45 +0000 2020", "full_text": "Many CEOs giving up salaries to help employees. Why are multi millionaires like @SpeakerPelosi, @SenFeinstein, etc refusing to work, sitting at home, eating bonbons and want congress to stay closed? #OPENAMERICANOW"}
{"id": 1255835233921818624, "created_at": "Thu Apr 30 12:23:46 +0000 2020", "full_text": "I welcome your decision. We all expects two announcement - No Firing for Staff and No salary Cut.\n- Helping community with more test of Covid19\n\n #mukeshambani"}
{"id": 1255835234156888065, "created_at": "Thu Apr 30 12:23:46 +0000 2020", "full_text": "I miss alcohol.. lock down doing things man...💔"}
{"id": 1255835234261766144, "created_at": "Thu Apr 30 12:23:46 +0000 2020", "full_text": "A stat that would be useful for countries as they consider reopening schools: have teachers been disproportionately represented among Covid cases? It would help gauge whether children are important vector of transmission. Has anyone seen data on that?"}
{"id": 1255835234823598080, "created_at": "Thu Apr 30 12:23:46 +0000 2020", "full_text": "Sweetheart i hope you catch corona suffer and die slowly take care &lt;3 ."}
{"id": 1255835243145297921, "created_at": "Thu Apr 30 12:23:48 +0000 2020", "full_text": "if i see one more „fvcked up world minimum first thing i worry during a worldwide pandemic are my grades“. welcome to life, adults worry bout their jobs, their existence and money. you worry about your future. and what’s the wrong thing now?"}
{"id": 1255835250581819392, "created_at": "Thu Apr 30 12:23:50 +0000 2020", "full_text": "Corona might turn Africa into Europe bubonic plague era."}
{"id": 1255835251114496000, "created_at": "Thu Apr 30 12:23:50 +0000 2020", "full_text": "This nigga say guess what y’all “God is  blowing away the coronavirus for my birthday!”"}
{"id": 1255835254671249408, "created_at": "Thu Apr 30 12:23:51 +0000 2020", "full_text": "Hence proved!\nImran Niazi is a puppet😂😂\nHe is himself admitting that lockdown decision was made without his consent. \nNow He needs to tell the people who is making decisions and implementing them.\n So worthless PM\n\n#GoImranNiaziGo"}
{"id": 1255835255505686528, "created_at": "Thu Apr 30 12:23:51 +0000 2020", "full_text": "I dont understand whats wrong with people of Mumbra..Market timing is over but still there is a huge rush of vendors and customers on road in the internal roads of sanjay nagar,mumbra,thane.All the norms of social distancing are violated.Kindly look after it @TMCaTweetAway"}
{"id": 1255835259683459072, "created_at": "Thu Apr 30 12:23:52 +0000 2020", "full_text": "If you did a #movies after this whole #COVID19 tragic saga,  what would you name it? #Coronavirussurvivor"}
{"id": 1255835267543568385, "created_at": "Thu Apr 30 12:23:54 +0000 2020", "full_text": "I’m buying a basketball goal at my next crib. Fuck Corona"}
{"id": 1255835268172652547, "created_at": "Thu Apr 30 12:23:54 +0000 2020", "full_text": "The pandemic has REALLY highlighted for me how much I want to live in a house."}
{"id": 1255835285511974915, "created_at": "Thu Apr 30 12:23:59 +0000 2020", "full_text": "Tonight at 20:00 near Loch Leven in Scotland my neighbours and my family will clap for all NHS and care workers &amp; all workers risking Covid for our wellbeing. We smile, wave &amp; call to each other. Join in if you wish, if you can, but if not, don't worry. We're always here :-)"}
{"id": 1255835289773314051, "created_at": "Thu Apr 30 12:24:00 +0000 2020", "full_text": "Lots of people expressing how the lockdown is making them feel - thank you.\n\nApologies if I don’t Like or reply to each of you"}
{"id": 1255835296903696384, "created_at": "Thu Apr 30 12:24:01 +0000 2020", "full_text": "Zabuya for us entrepreneurs kulokhu. You wish you could dig a grave, I just made it this month for business and personal expenses. Dunno next month. #COVID-19"}
{"id": 1255835297105010688, "created_at": "Thu Apr 30 12:24:01 +0000 2020", "full_text": "Trump administration’s position on Coronavirus response would be laughable were it not so pathetic. Basically, it amounts to this: we didn’t shoot ourselves in the head with a gun, but maybe, since we didn’t die, shooting oneself in the head isn’t so bad after all!"}
{"id": 1255835301630574593, "created_at": "Thu Apr 30 12:24:02 +0000 2020", "full_text": "Lockdown has taught me I have a big online shopping addiction 😬"}
{"id": 1255835309444599809, "created_at": "Thu Apr 30 12:24:04 +0000 2020", "full_text": "Everyone’s missing a Big Mac.. what about a Chicken Legend thoooo🤤 @McDonaldsUK #COVID19 #ThursdayThoughts"}
{"id": 1255835313869656067, "created_at": "Thu Apr 30 12:24:05 +0000 2020", "full_text": "Daughter is a project manager for a high-profile consultancy in London. Today, she has been told 5 PMs are surplus to requirements due to loss of revenue from Coronavirus. She has just lost her job. I’m heartbroken for her. She is too."}
{"id": 1255835313953484800, "created_at": "Thu Apr 30 12:24:05 +0000 2020", "full_text": "Does anyone think that we will see a major role out of face (I reckon there's lots here anyway) recognition?\nThey are saying they need to use heat cameras to help with seeing if people have Corona virus....but isn't this the prelude as it used similar tech.....\n🤔🤔"}
{"id": 1255835322145034240, "created_at": "Thu Apr 30 12:24:07 +0000 2020", "full_text": "Looking to the future: when an effective vaccine is available for the  Coronavirus, will anti-vaxxers reject this too?"}
{"id": 1255835322853634048, "created_at": "Thu Apr 30 12:24:07 +0000 2020", "full_text": "\"I think there's legitimate concern that if the @CFL doesn't have assistance, this league may have to hit the pause button. Whether that means scaling it back to a skeleton staff....or pulling the plug &amp; saying see you until COVID-19 is over. I don't know.\" - @TSNDaveNaylor #CFL"}
{"id": 1255835335252115458, "created_at": "Thu Apr 30 12:24:10 +0000 2020", "full_text": "THREAD: What is COVID-20 compared to COVID-19?    You might be saying a future disease mutation.  You would be fairly correct.  COVID-19 is the disease that started in China in 2019, exact date unknown due to China deceit.  We can all agree besides those holding water for  1 of 3"}
{"id": 1255835338708144129, "created_at": "Thu Apr 30 12:24:11 +0000 2020", "full_text": "use me as a button of \"I stay at home\" #LetThemKnow #BrokeVsFamous"}
{"id": 1255835338926256128, "created_at": "Thu Apr 30 12:24:11 +0000 2020", "full_text": "About to go in my first Covid positive room and I’m kinddddddd of freaking out🙏🏼"}
{"id": 1255835339463196673, "created_at": "Thu Apr 30 12:24:11 +0000 2020", "full_text": "When we asked people to practice social distancing, I don’t think anybody expected Michelle Rempel.  Or Oklahoma. \n\nBut we’re better than the finger pointing. Can’t we just be happy that she’s gone?  You can’t ask for a miracle then get mad when it actually happens. #cdnpoli"}
{"id": 1255835356701749249, "created_at": "Thu Apr 30 12:24:15 +0000 2020", "full_text": "Lockdown has taught me that if Uniqlo ever goes under I wouldn’t know where to buy my clothes."}
{"id": 1255835363970551813, "created_at": "Thu Apr 30 12:24:17 +0000 2020", "full_text": "I live on a main road and today is the busiest I’ve seen it since lockdown began with barely any breaks in traffic. Please just stay at home unless it is crucial to go out! If not for yourself do it for those who are the most vulnerable. Those whose lives are at risk. #StayHome"}
{"id": 1255835364868141056, "created_at": "Thu Apr 30 12:24:17 +0000 2020", "full_text": "#HRCP fears for Pakistan’s dismal human rights record during #pandemic\n\n#TheNews"}
{"id": 1255835365023203328, "created_at": "Thu Apr 30 12:24:17 +0000 2020", "full_text": "Let’s find cure to this pandemic"}
{"id": 1255835368378609668, "created_at": "Thu Apr 30 12:24:18 +0000 2020", "full_text": "today's supposed to be our graduation day, pero tangina ng covid huhu :((("}
{"id": 1255835372308836356, "created_at": "Thu Apr 30 12:24:19 +0000 2020", "full_text": "Cosmopolitan closing because of Corona or because it was headed there? Are they doing another Sun international saga?"}
{"id": 1255835376654131200, "created_at": "Thu Apr 30 12:24:20 +0000 2020", "full_text": "I refuse to stay home. Or wear a mask. Or be held hostage to fear. God bless America"}
{"id": 1255835393318105094, "created_at": "Thu Apr 30 12:24:24 +0000 2020", "full_text": "Could it be hoped that COVID19 at least makes the point of listening to actual experts clear or is even that too much to ask?"}
{"id": 1255835402600054785, "created_at": "Thu Apr 30 12:24:26 +0000 2020", "full_text": "This rain is making lockdown a whole lot shitter"}
{"id": 1255835414180638720, "created_at": "Thu Apr 30 12:24:29 +0000 2020", "full_text": "My lumbar back support cushion has been my best purchase during this lockdown"}
{"id": 1255835415132635136, "created_at": "Thu Apr 30 12:24:29 +0000 2020", "full_text": "For all of my MD friends, I got an email from PriorityCare urgent care. They have COVID-19 anti-body testing at all locations and are also providing active screens at their location in White Marsh. Just passing it along for those that might want answers."}
{"id": 1255835423135248384, "created_at": "Thu Apr 30 12:24:31 +0000 2020", "full_text": "I didn't mention this earlier, but it's been a little over a week since my girlfriend's mom died. \n\nIt's hard to deal with family loss, especially when the lockdown prevents you from going to the province to say goodbye. :(\n\nWe know it's the safe thing to stay away, but still."}
{"id": 1255835439828807681, "created_at": "Thu Apr 30 12:24:35 +0000 2020", "full_text": "Why are these relatives here? We're in the middle of a pandemic. Go away!"}
{"id": 1255835439971414017, "created_at": "Thu Apr 30 12:24:35 +0000 2020", "full_text": "In a war situation, nobody asks anyone to stay indoors. You stay indoors by choice. In fact, if you have a basement, you hide there for as long as hostilities persist. Let's fight against #COVID19 by staying safe. - யாரோ எப்போதோ.."}
{"id": 1255835443683373058, "created_at": "Thu Apr 30 12:24:36 +0000 2020", "full_text": "The amount of traffic on roads is worrying, was out a walk and it looks like a normal midweek day out there. People not abiding by rules no more. #pandemic #VirusCorona #NHS"}
{"id": 1255835443763056647, "created_at": "Thu Apr 30 12:24:36 +0000 2020", "full_text": "Ya pronto se conseguira la vacuna para el covid-19 perfecto! Y la vacuna para la plaga mas grande del mundo que es el comunismo para cuando? 🤔"}
{"id": 1255835444048207873, "created_at": "Thu Apr 30 12:24:36 +0000 2020", "full_text": "Q: How companies can ensure BAU amid Covid19?"}
{"id": 1255835447944785922, "created_at": "Thu Apr 30 12:24:37 +0000 2020", "full_text": "Would as many people still be protesting lockdowns if we all had #UBI from the start? IMO, disinformation &amp; a #ScarcityMindset are driving most protestor's actions, &amp; now many of them think they know more about #COVID than medical professionals. @scottsantens @DividendReport"}
{"id": 1255835460427014146, "created_at": "Thu Apr 30 12:24:40 +0000 2020", "full_text": "If there's one thing lockdown taught me..... I can never get fat!!!"}
{"id": 1255835461584654336, "created_at": "Thu Apr 30 12:24:40 +0000 2020", "full_text": "Criminals have more protection during this PANDEMIC than HOURLY WORKERS. If ur from MA and ur boss calls u to come back and u dont report, they can and will let u go. Not 1 gov or SENATOR has passed a bill to protect ppl while out of work thru no fault of their own. CALL ur REP!"}
{"id": 1255835473962053635, "created_at": "Thu Apr 30 12:24:43 +0000 2020", "full_text": "Happy Birthday Captain Tom Moore,  great appreciation for helping raise funds for health workers fighting the Corona virus global pandemic. A True 'Gunner'. I'm proud to be an Arsenal fan. We are gargantuan😎"}
{"id": 1255835477464231936, "created_at": "Thu Apr 30 12:24:44 +0000 2020", "full_text": "Thing that are everyone's easy guess don't need to be told by an astrologer.\n\nPost covid world is definitely going to be different. \n\nHow d different? That's the question."}
{"id": 1255835481402560512, "created_at": "Thu Apr 30 12:24:45 +0000 2020", "full_text": "\"mom can u tell me a bedtime story\"\n\"in 2020 we were in the middle of a global pandemic but we still had online classes and online exams but the students of amv worked together to try and lessen the burden of it all tapos ayun nag trend kami nationwide hehe #YesIAgreeAMV 2log na\""}
{"id": 1255835482233221121, "created_at": "Thu Apr 30 12:24:45 +0000 2020", "full_text": "If Govt misses target of 100,000 @covid19 tests by end of day blame should not fall just on Health Sec @MattHancock other key ministers agreed to target"}
{"id": 1255835486859530242, "created_at": "Thu Apr 30 12:24:47 +0000 2020", "full_text": "My sister tested positive for covid antibodies. My parents and I didn’t get sick despite being quarantined with her--I think because we all had it in January. For those in Chicago, you can go to Innovative Express Care at Ashland and Fullerton for an #antibodytest"}
{"id": 1255835497974423554, "created_at": "Thu Apr 30 12:24:49 +0000 2020", "full_text": "We need to get a fucking grip and learn to live with an ever changing world, it is wrong to stay at home and do nothing!"}
{"id": 1255835498968383489, "created_at": "Thu Apr 30 12:24:49 +0000 2020", "full_text": "Due to covid 19 pandemic most people has lost their jobs and they do alcohol as a stress reliever #StaySoberStaysafe"}
{"id": 1255835498985041921, "created_at": "Thu Apr 30 12:24:49 +0000 2020", "full_text": "Never thought lockdown will present such a wonderful opportunity for kids. My son is preparing hard to participate in the #AmbassadorsOfHope&amp; I can't wait to post his entry!"}
{"id": 1255835503263350787, "created_at": "Thu Apr 30 12:24:50 +0000 2020", "full_text": "I won’t be ordering any takeouts to be delivered, I’m literally treating this lockdown as if it’s still on stage 5,"}
{"id": 1255835528639000577, "created_at": "Thu Apr 30 12:24:56 +0000 2020", "full_text": "so over this lockdown, fed up now"}
{"id": 1255835532057337858, "created_at": "Thu Apr 30 12:24:57 +0000 2020", "full_text": "Mask jokes are not harsh any longer.\n\nDo you wear a mask to every place.\n\nWhat will be the outcome of all the mask wearing to be honest.\n\nBack to the old lies of he said , she said. \n\nDid you hear or see any lip move?\n\nWe can do better.\n\nPettiness should go after this pandemic."}
{"id": 1255835536457154562, "created_at": "Thu Apr 30 12:24:58 +0000 2020", "full_text": "The longer this lockdown goes on, the more I don't feel inclined to leave my house. I realized that today when I got ready to take a walk to the shop and decided to order online instead and got back in my onesie. #day35oflockdown"}
{"id": 1255835543264473089, "created_at": "Thu Apr 30 12:25:00 +0000 2020", "full_text": "Hair salons, nail Salons, massage parlors, restaurants and other businesses are opening with social distancing. What about youth baseball and HS club baseball. Can’t we put 9 players on a field and social distance. Hit ground balls and practice. Just keep it safe. Just sayin"}
{"id": 1255835544296153090, "created_at": "Thu Apr 30 12:25:00 +0000 2020", "full_text": "I love you! Please come to Malaysia after corona end! #AskATEEZ"}
{"id": 1255835544623480832, "created_at": "Thu Apr 30 12:25:00 +0000 2020", "full_text": "#CoachingQuestionOfTheDay – What new opportunities for your organization might arise out of the COVID19 crisis?"}
{"id": 1255835548306079746, "created_at": "Thu Apr 30 12:25:01 +0000 2020", "full_text": "I would like to know how they came up with name COVID 19 from the words Chinese virus."}
{"id": 1255835549442748416, "created_at": "Thu Apr 30 12:25:01 +0000 2020", "full_text": "Does anyone else think it’s strange that this pandemic occurred in an election year?  Think it was planned?"}
{"id": 1255835553167290369, "created_at": "Thu Apr 30 12:25:02 +0000 2020", "full_text": ".@edstateboard_nc Have you considered following several states that are opting to end the school as early as Friday? Parents are at the breaking point while juggling job loss, working from home, and the stress of the #COVID19 #pandemic"}
{"id": 1255835557625761793, "created_at": "Thu Apr 30 12:25:03 +0000 2020", "full_text": "14 years old having a crisis because I don’t want to die a person who regretted all of their life decisions and didn’t live life the way they wanted.Being in quarantine makes mefeelanxious and being 14 makes me feel like I’ll die a nobody doing nothing #Philosophy #COVID19"}
{"id": 1255835569139126273, "created_at": "Thu Apr 30 12:25:06 +0000 2020", "full_text": "Of course Fox News has Illinois State Representative Darren Bailey (R) of Xenia. Yes, Xenia, a small village of 364 people. \nHe is noteworthy because of a political stunt, in which he sued to get an exemption  to Governor J.B. Pritzker’s (@GovPritzker) stay at home order."}
{"id": 1255835569269231619, "created_at": "Thu Apr 30 12:25:06 +0000 2020", "full_text": "This letter, written during the isolation of the Spanish flu pandemic, could have been written today. Especially touching is the patient’s concern for the nurses. #covid19 himhttps://www.abc.net.au/news/2020-04-27/coronavirus-covid-19-spanish-flu-letter-great-grandfather/12152844"}
{"id": 1255835569441124352, "created_at": "Thu Apr 30 12:25:06 +0000 2020", "full_text": "I know we’ve got to be thankful if you haven’t been affected by covid and sitting at home shouldn’t be hard and all the rest of it but this lockdown is fucking pish isn’t it! Think the govt need to start giving us an indication of when and how things will be lifted"}
{"id": 1255835569797705730, "created_at": "Thu Apr 30 12:25:06 +0000 2020", "full_text": "Lockdown is amplifying my tendency to withdraw under stress."}
{"id": 1255835569973686272, "created_at": "Thu Apr 30 12:25:06 +0000 2020", "full_text": "With the ongoing new findings and potential risks of serious effects from #COVID19, we need to be sooo careful on loosening restrictions for #Australia,  and opening our borders to the rest of the world. #StaySafeStayHome"}
{"id": 1255835574268805123, "created_at": "Thu Apr 30 12:25:07 +0000 2020", "full_text": "One positive thing about this lockdown is i can’t spend money at old navy or bath &amp; body works. 🙃"}
{"id": 1255835577573953537, "created_at": "Thu Apr 30 12:25:08 +0000 2020", "full_text": "1823 new cases and 67 deaths reported in the last 24 hours\nThe total number of #COVID19 positive cases in India rises to 33610 including 24162 active cases, 8373 cured, discharged and 1075 deaths: Ministry of Health and Family Welfare."}
{"id": 1255835577687171078, "created_at": "Thu Apr 30 12:25:08 +0000 2020", "full_text": "Hey @JBPritzker your wife breaks stay at home order to go to your compound in Florida... cool story bro, now with the judge ruling against your order and the state rep coming at it as well. I have all the legal precedent I need for June 1 filing suit against you for abuse of po"}
{"id": 1255835578404241408, "created_at": "Thu Apr 30 12:25:08 +0000 2020", "full_text": "Imagine going to work during a pandemic destroying your body just so you can give all your bux to thots on Onlyfans."}
{"id": 1255835595005480960, "created_at": "Thu Apr 30 12:25:12 +0000 2020", "full_text": "Let’s pray for those who have died because of the coronavirus &amp; pray for a future treatment."}
{"id": 1255835595378655233, "created_at": "Thu Apr 30 12:25:12 +0000 2020", "full_text": "BE MINDFUL OF WHAT YOU SAY TO PEOPLE BECAUSE WORD HAVE THE POWER TO HURT, EVEN TO DENIGRATE AND OPPRESS OTHERS..\n\n#Chukslyonews\n#ChukslyonNugget\n#COVID19 \n#toxicgirl101 #PrayerForGedoni\n#StoptheNCDCBill #Bitcoin\n#timini #YourViewTVC\n#RishiKapoor #remdesivir"}
{"id": 1255835599056977921, "created_at": "Thu Apr 30 12:25:13 +0000 2020", "full_text": "\"Social distancing  will be norm in transit media \"- Barry Frey (@barryfrey), President &amp; CEO, @DPAAorg\n#e4mWebinar #OOHconference"}
{"id": 1255835603041751043, "created_at": "Thu Apr 30 12:25:14 +0000 2020", "full_text": "Dr. Anthony Fauci said remdesivir improve recovery by 4 days and 3.6% less died of the trial patients. Good news, but is it Great news?\n\n...\n#remdesivir #pandemic #pandemia #vivomix #news #noticias #trump #Fauci #COVID #trend #viral #Trending #DrFauci #Questions #RIP #washington"}
{"id": 1255835603452690433, "created_at": "Thu Apr 30 12:25:14 +0000 2020", "full_text": "Peoples social medias are running in overdrive, even those who NEVER post are popping their heads out of the sand. \n#day35oflockdown \n#socialmedia \n#staysafe \n#StayHome"}
{"id": 1255835607932125186, "created_at": "Thu Apr 30 12:25:15 +0000 2020", "full_text": "I am so scared I might get the Rona that I'm gonna extend my social distancing to my phone"}
{"id": 1255835608204836865, "created_at": "Thu Apr 30 12:25:15 +0000 2020", "full_text": "If anyone on the left is curious about the line between Conservatives and Alt-Right, it’s protesting COVID-19 quarantine."}
{"id": 1255835611631673350, "created_at": "Thu Apr 30 12:25:16 +0000 2020", "full_text": "@CDCghana @NAkufoAddo thanks for the massive testing of ghanians and expert my Covid 19 result is out and is negative 🙏🙏"}
{"id": 1255835616522059778, "created_at": "Thu Apr 30 12:25:17 +0000 2020", "full_text": "How many of you have a screentime of 10 hrs + during lockdown? #lockdownindia"}
{"id": 1255835616576757761, "created_at": "Thu Apr 30 12:25:17 +0000 2020", "full_text": "Finding it really hard to get the energy to run at the minute. 5km is a real struggle, can’t get it under 24 mins. Runners out there any help/advice? I have recently changed my running route could this be it?  #Running #Runners #Energy #Speed #lockdown #Help"}
{"id": 1255835616585158662, "created_at": "Thu Apr 30 12:25:17 +0000 2020", "full_text": "Coming up on @TheCurrentCBC R.H. Thomson speaking about the effect of the Pandemic on the Theatre community. Be sure to tune in!"}
{"id": 1255835619999309824, "created_at": "Thu Apr 30 12:25:18 +0000 2020", "full_text": "Quick test:\n\nYou feel an unexpected pain in your chest. Do you go to:\n\nA.) WebMD\nB.) InfoWars\n\nYou should probably make the same choice when looking for information on COVID-19.\n\n#COVID19 #COVIDIOTS"}
{"id": 1255835620523544579, "created_at": "Thu Apr 30 12:25:18 +0000 2020", "full_text": "#WhatILearnedToday\nCovid can be on the casting rods, so 10 accounts for the 6 feet for normal distancing and an extra 4 ft on either side for casting your rod."}
{"id": 1255835623908311041, "created_at": "Thu Apr 30 12:25:19 +0000 2020", "full_text": "NEWS: Hardware chain B&amp;Q has reopened the last of its UK 288 stores after temporary closures to introduce social distancing measures"}
{"id": 1255835628790407168, "created_at": "Thu Apr 30 12:25:20 +0000 2020", "full_text": "I stopped smoking for a few months already but if the lockdown in Male gets extended i might..."}
{"id": 1255835640794689537, "created_at": "Thu Apr 30 12:25:23 +0000 2020", "full_text": "#RT @realDonaldTrump: Despite reports to the contrary, Sweden is paying heavily for its decision not to lockdown. As of today, 2462 people have died there, a much higher number than the neighboring countries of Norway (207), Finland (206) or Denmark (443). The United States …"}
{"id": 1255835641067208706, "created_at": "Thu Apr 30 12:25:23 +0000 2020", "full_text": "Found out that our clinic which is in charge of the COVID-19 response still hasn't been able to get gowns."}
{"id": 1255835644884115458, "created_at": "Thu Apr 30 12:25:24 +0000 2020", "full_text": "Health Workers are protesting lack of PPEs &amp; are forced to buy adequate gear from their personal salaries.\n\nHow does the govt finally respond? By cutting salaries of health workers and redirecting the money to \"Corona Relief Fund\".\n\nWe are witnessing dark comedy here."}
{"id": 1255835649598459909, "created_at": "Thu Apr 30 12:25:25 +0000 2020", "full_text": "Twitter Challenge! How many followers do you have? Donate that number to your state fund to Covid19.\n\nRT and make it happen."}
{"id": 1255835653750820870, "created_at": "Thu Apr 30 12:25:26 +0000 2020", "full_text": "Deeply depressing that the biggest turning point and cause for hope in the fight against COVID is a treatment show to reduce the mortality rate 3 percent."}
{"id": 1255835653981470721, "created_at": "Thu Apr 30 12:25:26 +0000 2020", "full_text": "Y’all still fucking during this pandemic? \n#AskTwitter"}
{"id": 1255835658062610436, "created_at": "Thu Apr 30 12:25:27 +0000 2020", "full_text": "the sad thing is, because i dont trust the gov at all, when the next pandemic comes (will happen) i will be on proper war footings, because they where probably softening us up so we are complacent for when the real bug comes to really depopulate us"}
{"id": 1255835662009450498, "created_at": "Thu Apr 30 12:25:28 +0000 2020", "full_text": "Love is a weird thing.\nit's unpredictable sometimes .\nconfusing .\nBut I think the most important thing is that the person you're with loves you for being you ,you're enough .\nAnd you love them just for being them .\n#ThursdayThoughts\n#StayAtHome"}
{"id": 1255835666279206912, "created_at": "Thu Apr 30 12:25:29 +0000 2020", "full_text": "How are you spending the lockdown? Share some photos with us below! 👇"}
{"id": 1255835670473519104, "created_at": "Thu Apr 30 12:25:30 +0000 2020", "full_text": "If you still have your dog off leash during a #SocialDistanacing #pandemic it’s proof that you’re not “cool” you are selfish."}
{"id": 1255835674886000640, "created_at": "Thu Apr 30 12:25:31 +0000 2020", "full_text": "Well I can't get over to y'all what to take and what to do my dishes covid-19 so I'll go back to well people couldn't save their life"}
{"id": 1255835683350089736, "created_at": "Thu Apr 30 12:25:33 +0000 2020", "full_text": "Corona is showing you who is the real hustlers an survivors out here believe that.."}
{"id": 1255835692179107841, "created_at": "Thu Apr 30 12:25:35 +0000 2020", "full_text": "Brace yourself for a million 'first run and first ride after lockdown' photos tomorrow #firstrunorride"}
{"id": 1255835703612706816, "created_at": "Thu Apr 30 12:25:38 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife/girlfriend Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when you are asked a question the dry cough starts..😉"}
{"id": 1255835703658680323, "created_at": "Thu Apr 30 12:25:38 +0000 2020", "full_text": "30 new #COVID19 cases have been confirmed in Karnataka from 29th April, 5:00 PM to 30th April, 5:00 PM, taking the total number of cases to 565: State Health Department #COVID19 #COVID2019india #Bengaluru #karnatakalockdown #Karnataka #TruthAlone #TruthAlonenews"}
{"id": 1255835708545253376, "created_at": "Thu Apr 30 12:25:39 +0000 2020", "full_text": "Interesting public Zoom conversation between Dr Ayoade Olatunbosun-Alakij @yodifiji and @lizgrant360 about COVID19 in Africa. It's a battle between lives and livelihoods. African countries are using copy and paste lockdown but need local strategies @GlobalAgEd #COVID19 #Africa"}
{"id": 1255835712768946182, "created_at": "Thu Apr 30 12:25:40 +0000 2020", "full_text": "whys lockdown so much harder when the weather is so shit ☹️"}
{"id": 1255835720973004801, "created_at": "Thu Apr 30 12:25:42 +0000 2020", "full_text": "So, @PURELL , you completely abandoned the American people. CDC recommends we use hand sanitizer to not get sick, yet you decided to not provide a single bottle for Americans."}
{"id": 1255835725376839682, "created_at": "Thu Apr 30 12:25:43 +0000 2020", "full_text": "I guess India will reach to 2L-2.5L cases in total till this crisis ends... 😅\n#coronavirusinindia #COVID2019india #COVID19 #COVID19Updates"}
{"id": 1255835737313939456, "created_at": "Thu Apr 30 12:25:46 +0000 2020", "full_text": "Superb idea to channelize the energy and positivity of kids during a lockdown! #AmbassadorsofHope you have my thumbs up!"}
{"id": 1255835742057701377, "created_at": "Thu Apr 30 12:25:47 +0000 2020", "full_text": "I've never cried as much at a TV show as I have this one. Clearly I'm handling this lock down well."}
{"id": 1255835742070325249, "created_at": "Thu Apr 30 12:25:47 +0000 2020", "full_text": "What I don't understand is how can the R be just below 1 in Scotland in the community, when we have had lockdown for 6 weeks? It must be lower or else there are pockets of people not following the rules."}
{"id": 1255835745891364865, "created_at": "Thu Apr 30 12:25:48 +0000 2020", "full_text": "After this pandemic, if I don't initiate the handshake or the hug don't bother cuz if you try to force it I will drop kick you."}
{"id": 1255835749791887360, "created_at": "Thu Apr 30 12:25:49 +0000 2020", "full_text": "Very disappointed in my lack of eyebrow maintenance during this pandemic"}
{"id": 1255835750538633216, "created_at": "Thu Apr 30 12:25:49 +0000 2020", "full_text": "Over a million cases of coronavirus. Over 60k dead. Unemployment sky high. @realDonaldTrump goes to bed and wakes up with his phone in his hand - Tweeting about his media coverage and generally whining. #DisinfectTheWhiteHouse"}
{"id": 1255835762920226822, "created_at": "Thu Apr 30 12:25:52 +0000 2020", "full_text": "So lockdown is over and I don't have a bestie yet"}
{"id": 1255835775528304648, "created_at": "Thu Apr 30 12:25:55 +0000 2020", "full_text": "\"War-torn Yemen records its first two coronavirus deaths, amid warnings it is ill-prepared for widespread infection\" \n-- BBC"}
{"id": 1255835784067735553, "created_at": "Thu Apr 30 12:25:57 +0000 2020", "full_text": "THEYRE JUST GOTTA KEEP ADDING ONTO THE STAY AT HOME ORDER WHEN WE GET CLOSE TO THE DEADLINE BECAUSE IF THWY TOLD US WE WERE GONNA BE IM LOCK DOWN FOR SIX MONTHS FROM THE JUMP WE WOULDVE DEF RIOTED"}
{"id": 1255835795765825542, "created_at": "Thu Apr 30 12:26:00 +0000 2020", "full_text": "The small money you’re suppose to be managing throughout the lockdown. You’re still giving it to Naira bet"}
{"id": 1255835796738899971, "created_at": "Thu Apr 30 12:26:00 +0000 2020", "full_text": "I jus hope everybody who ever did me wrong lost their job in this pandemic and are strugglin or even got the Corona ! 😭🤷🏽‍♂️"}
{"id": 1255835800383741953, "created_at": "Thu Apr 30 12:26:01 +0000 2020", "full_text": "I've been hearing 0.03% chance of dying from CV in US. Doesn't warrant shutdown anymore, but if you want to stay home, go ahead\n#OPENAMERICANOW"}
{"id": 1255835809229549571, "created_at": "Thu Apr 30 12:26:03 +0000 2020", "full_text": "Royal Dutch Shell cut its dividend for the first time since World War II after first-quarter profit fell by nearly half as the coronavirus pandemic hit. The move was in contrast to BP, which said it would maintain its dividend.\n#WSJ by #CorrieDriebusch #SHELL"}
{"id": 1255835817043537920, "created_at": "Thu Apr 30 12:26:05 +0000 2020", "full_text": "Somebody should remind Trump that scientists in China sequenced Corona’s genome and made it available globally on Jan. 10,  just 1 month after Dec. 8 report of first disease report #COVID19 Meanwhile for 2 MORE MONTHS, #Trump administration pretended virus wasn’t an issue."}
{"id": 1255835820961009664, "created_at": "Thu Apr 30 12:26:06 +0000 2020", "full_text": "Is this pandemic or plandemic \n#StoptheNCDCBill \n#COVID19"}
{"id": 1255835822248603648, "created_at": "Thu Apr 30 12:26:06 +0000 2020", "full_text": "PMO: PM Narendra Modi today held a comprehensive meeting to discuss strategies to attract more foreign investments into India as well as to promote local investments in order to give a boost to the economy against the backdrop of the COVID-19 pandemic."}
{"id": 1255835830209269761, "created_at": "Thu Apr 30 12:26:08 +0000 2020", "full_text": "Get Out Of COVID 19 as soon as possible"}
{"id": 1255835834202324993, "created_at": "Thu Apr 30 12:26:09 +0000 2020", "full_text": "If the WHO or the technologically advanced nations cannot find or disclose the source of corona virus, our world won't remain the same."}
{"id": 1255835838052630528, "created_at": "Thu Apr 30 12:26:10 +0000 2020", "full_text": "1823 new cases and 67 deaths reported in the last 24 hours\nThe total number of #COVID19 positive cases in India rises to 33610 including 24162 active cases, 8373 cured, discharged, migrated and 1075 deaths #IndiaFightsCorona"}
{"id": 1255835838732292096, "created_at": "Thu Apr 30 12:26:10 +0000 2020", "full_text": "#Coronavirus in #Japan, now 394 deaths, which doubled in last six days. So looks like they are climbing up the curve. Also not big on testing. It seems like they thought the virus was stuck on the cruise ships docked at their ports, or something. Total cases around 14,000.$EWJ"}
{"id": 1255835842649698304, "created_at": "Thu Apr 30 12:26:11 +0000 2020", "full_text": "FL Gov. Ron DeSantis unveiled a plan to lift the state's stay-at-home orders, describing it as \"safe, smart and step by step.\"\n\nThe plan will go into effect on Mon in every county except Dade,Palm Beach &amp; Broward, where most of the COVID-19 cases in the state have been reported."}
{"id": 1255835843119452160, "created_at": "Thu Apr 30 12:26:11 +0000 2020", "full_text": "Breaking news... #Trump is itching to go back out on the campaign trail &amp; resume his rallies. \n\nNot sure that'll help his slumping poll numbers any, but it's guaranteed to boost his supporters' #COVID19 case numbers.\n\n#MAGA19 😷\n#Election2020\nGoodbye #DJT\nAll-new #USA_21 🇺🇸"}
{"id": 1255835843320782848, "created_at": "Thu Apr 30 12:26:12 +0000 2020", "full_text": "My average lockdown week:\n1 day productive activity/study\n1 day successfully calm resting\n1 day necessary life admin\n4 days anxiety based escapism/ angry following of news about how badly our government is handling this while lying to us."}
{"id": 1255835854855077889, "created_at": "Thu Apr 30 12:26:14 +0000 2020", "full_text": "Big thanks to @kennygibsonnhs for his clear message in today’s meeting. No need for COVID Safeguarding SOPs in maternity. Business as usual. #thinkfamily #safeguarding #neverstops"}
{"id": 1255835862815907841, "created_at": "Thu Apr 30 12:26:16 +0000 2020", "full_text": "There are going to be a lot of babies born and a lot of divorces as a result of COVID-19. Some cases will fit in both categories. Some people will form closer relationships with partners and children. Abusive behavior will intensify in abusive relationships."}
{"id": 1255835868260175872, "created_at": "Thu Apr 30 12:26:17 +0000 2020", "full_text": "China claims its being 'open and transparent' about the coronavirus pandemic. In that case, an independent inquiry would be no problem as it would simply be a natural extension of the approach they say they have taken."}
{"id": 1255835868398604294, "created_at": "Thu Apr 30 12:26:17 +0000 2020", "full_text": "With Population on Lockdown, the UFOs Are Returning to Rural Communities"}
{"id": 1255835876346572801, "created_at": "Thu Apr 30 12:26:19 +0000 2020", "full_text": "A nice long afternoon nap after 2/3 weeks has got rid of the burning feeling in the chest. Now to get decent sleep in to get rid of the eye tiredness as well. \nIf #COVID19 won't get you, overwork will.\n#Covid_Introspection"}
{"id": 1255835879827963904, "created_at": "Thu Apr 30 12:26:20 +0000 2020", "full_text": "If we’re allowing shopping in places w/large groups of strangers w/unknown health conditions, then it seems reasonable to me that small groups (10u) of friends and family w/known health conditions could get together w/social distancing for things like BBQ’s and birthdays #COVID19"}
{"id": 1255835880431980545, "created_at": "Thu Apr 30 12:26:20 +0000 2020", "full_text": "Lockdown has given me more time to read scripts for people and it’s made me so happy."}
{"id": 1255835897129566210, "created_at": "Thu Apr 30 12:26:24 +0000 2020", "full_text": "“We as Government and as the President decided with this (Covid 19) challenge what do we do? Balancing the need for economic growth and the lives of people as well as saving lives, I came to the conclusion that if people die, we cannot resuscitate them,” @edmnangagwa"}
{"id": 1255835904838643713, "created_at": "Thu Apr 30 12:26:26 +0000 2020", "full_text": "My phone is broken while we are in lockdown, only this could happen to a fool like me ew I´m tired"}
{"id": 1255835905392357377, "created_at": "Thu Apr 30 12:26:26 +0000 2020", "full_text": "In NJ, there is a large group of people claiming that COVID is being incorrectly attributed to all deaths and that it's unfairly making it seem dangerous.\n\nWhen presented with a graph representing the huge current spike in total deaths regardless of cause, they still argue."}
{"id": 1255835909364371456, "created_at": "Thu Apr 30 12:26:27 +0000 2020", "full_text": "Most of us became unemployed because of this corona thing🤒💔😭."}
{"id": 1255835909607612416, "created_at": "Thu Apr 30 12:26:27 +0000 2020", "full_text": "So were we living in certain times before COVID-19?"}
{"id": 1255835909905362948, "created_at": "Thu Apr 30 12:26:27 +0000 2020", "full_text": "So myself &amp; my cuz (10) have been snapping everyday the past while. The conversation is so pointless but I love it because corona virus is never a topic. We tell jokes, ask what we had for breakie, he occasionally tells me how he misses his friend Tom &amp; ya I love our daily chats"}
{"id": 1255835913579646986, "created_at": "Thu Apr 30 12:26:28 +0000 2020", "full_text": "Trump claims China is using COVID-19 to ruin his election chances.\n\nI think it is way more likely that Melania is using Justin Trudeau to ruin his erection chances."}
{"id": 1255835913789362176, "created_at": "Thu Apr 30 12:26:28 +0000 2020", "full_text": "Loving the new @thestrokes album this morning. #TheStrokes #lockdown #welcomeback #abnormalparty"}
{"id": 1255835917836849158, "created_at": "Thu Apr 30 12:26:29 +0000 2020", "full_text": "Thinking about King David today, and how he said God doesn’t want burnt offerings but a heart that loves Him. \n\nGonna spend the day praising Him! He is a good God and He is with His people during covid-19. He is my beloved savior and I praise Him, the Great “I Am, I Am”!"}
{"id": 1255835918088441856, "created_at": "Thu Apr 30 12:26:29 +0000 2020", "full_text": "Implementation of ACFTA would have been one of the best things to Happen after COVID.However seems the official launch date has been pushed forward indefinitely,from July 1st"}
{"id": 1255835921829769216, "created_at": "Thu Apr 30 12:26:30 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Mavis, the dry cough starts...😂😂😂😂"}
{"id": 1255835930692370433, "created_at": "Thu Apr 30 12:26:32 +0000 2020", "full_text": "Great customer service from @BloomandWild yet again. Even during this crazy time they continue to go above and beyond for their customers. If anyone wants to send flowers to someone (or to me! 😂)I highly recommend using these guys 💐🌸🌹 #lockdown"}
{"id": 1255835934077128704, "created_at": "Thu Apr 30 12:26:33 +0000 2020", "full_text": "I keep seeing so many \"So we don't forget\" posts on Facebook where people list all of the things going on right now so they never forget how it was during COVID and all I want to know is where the fuck is everyone supposedly finding gas for $1.99?"}
{"id": 1255835942641905665, "created_at": "Thu Apr 30 12:26:35 +0000 2020", "full_text": "Who knew the University of Covid-19 could produce so many doctors, epidemiologists, and constitutional experts in just six weeks?"}
{"id": 1255835947595444225, "created_at": "Thu Apr 30 12:26:36 +0000 2020", "full_text": "Se imaginan despertarse y que digan en las noticias que ya existe la cura para el Coronavirus?"}
{"id": 1255835951953252352, "created_at": "Thu Apr 30 12:26:37 +0000 2020", "full_text": "more like COVID-(Nice Dream) because i now have time to learn that song on guitar, due to unemployment"}
{"id": 1255835959372869633, "created_at": "Thu Apr 30 12:26:39 +0000 2020", "full_text": "Number of worldwide #Coronavirus recoveries Crossed 1 million Mark.\nTotal Recovered  Cases: 1,010,379"}
{"id": 1255835977534394370, "created_at": "Thu Apr 30 12:26:44 +0000 2020", "full_text": "Ashton just convinced me to not take him to the sitters today 🤪🤪... if this would’ve been an office day he would’ve convinced me to call in 😂 Ahh I can already see him convincing me to let him stay home from school in the future 😂😂 #donttelldad"}
{"id": 1255835981716115457, "created_at": "Thu Apr 30 12:26:45 +0000 2020", "full_text": "i am a fucking idiot for not having huge amounts of dumplings in my freezer at the FIRST SIGN of a pandemic"}
{"id": 1255835985763590145, "created_at": "Thu Apr 30 12:26:45 +0000 2020", "full_text": "Just about to join #MHESMEwebinar on #mentalhealth and the impact of #COVID19 Looking forward to presenting to #European colleagues @MHESME"}
{"id": 1255835989077110788, "created_at": "Thu Apr 30 12:26:46 +0000 2020", "full_text": "They are having a company meeting in the parking lot of the company next door to mine (social distancing) I wonder if my loud music is distracting.. 🤷🏽‍♀️🙃😌 sorry guys. Gotta distract the sadness.. before i go in to be essential. 😞✌🏾"}
{"id": 1255835998237360128, "created_at": "Thu Apr 30 12:26:48 +0000 2020", "full_text": "People I know longer want to hear from during Lockdown:\n\nDillian Whyte\nPiers Morgan\nCaptain Tom"}
{"id": 1255836001936662528, "created_at": "Thu Apr 30 12:26:49 +0000 2020", "full_text": "Asia's richest man takes pay cut! \n\n#slowclaps #covid19 #pandemic"}
{"id": 1255836010493157378, "created_at": "Thu Apr 30 12:26:51 +0000 2020", "full_text": ".@pabloseitz procurement boss in Paraguay speaking at World Bank webinar today: we've started over 70 investigations into questionable #COVID19 emergency contracts in last month. Gives some idea of challenge in making sure money spent properly &amp; of value of  #opendata 4 oversight"}
{"id": 1255836019347402752, "created_at": "Thu Apr 30 12:26:53 +0000 2020", "full_text": "Really interested to know, if you could choose the first gig you go to after lockdown is over, who would be playing?\n\nYou get three acts. They have to be alive and together! They don't have to be from the same genre. The weirder the mixes, the better."}
{"id": 1255836027127726082, "created_at": "Thu Apr 30 12:26:55 +0000 2020", "full_text": "And on top of everything else, this pandemic’s got me looking like I’m in my 2nd trimester... 🤰"}
{"id": 1255836031556993024, "created_at": "Thu Apr 30 12:26:56 +0000 2020", "full_text": "Will Trump supporting anti-vaxxers really get a #COVID19  vaccination that is rushed out before it's is deemed safe?"}
{"id": 1255836039794524160, "created_at": "Thu Apr 30 12:26:58 +0000 2020", "full_text": "Local business I'm on mailing list for emailed wrong info about stay at home order. Can I send them a \"well, actually\" email? Or is that lame/annoying and I should mind my own business? Other context: I'm trying to find small biz clients and these folks might need a lawyer."}
{"id": 1255836044471263232, "created_at": "Thu Apr 30 12:26:59 +0000 2020", "full_text": "Here’s a thought - Does your Blood Group influence you’re susceptibility to Covid - 19."}
{"id": 1255836051878432768, "created_at": "Thu Apr 30 12:27:01 +0000 2020", "full_text": "Earlier Kpk and now Sindh govt, these Corona animations have been absolutely lit!! \n\nWell done 👏\n\nApparently @rokhan_official was behind both!"}
{"id": 1255836052318588928, "created_at": "Thu Apr 30 12:27:01 +0000 2020", "full_text": "Prepare for a hybrid classroom (physically distanced with full online capability) for the fall.#highered #COVID19 #COVID19Canada"}
{"id": 1255836060245872640, "created_at": "Thu Apr 30 12:27:03 +0000 2020", "full_text": "Will the reaper in chief give the props the front line pros deserve when this covid-19 is all said and done (for the moment)?\nOr will he say what he has in the past \" why would I praise someone for doing their job\" that's their job.\nYou tell me"}
{"id": 1255836065203654656, "created_at": "Thu Apr 30 12:27:04 +0000 2020", "full_text": "I’m really over this covid shit. A month after my father passed now his mother has it. #fuckcovid19"}
{"id": 1255836068496146434, "created_at": "Thu Apr 30 12:27:05 +0000 2020", "full_text": "This pandemic shit need to end so I can get me a new job"}
{"id": 1255836076972924931, "created_at": "Thu Apr 30 12:27:07 +0000 2020", "full_text": "don’t forget to stay safe out there, the coronavirus is spreading wildly in this Country it’s scary. please follow the rules. 2000? this is scary."}
{"id": 1255836077136515072, "created_at": "Thu Apr 30 12:27:07 +0000 2020", "full_text": "Seems like everyone has their own belief/way of dealing with covid and they are all conspiracy theories. We have been presented with zero facts from all leadership, and media."}
{"id": 1255836081100070912, "created_at": "Thu Apr 30 12:27:08 +0000 2020", "full_text": "Despite reports to the contrary, Sweden is paying heavily for its decision not to lockdown. As of today, 2462 people have died there, a much higher number than the neighboring countries of Norway (207), Finland (206) or Denmark (443). The United States made the correct decision!"}
{"id": 1255836090881265665, "created_at": "Thu Apr 30 12:27:11 +0000 2020", "full_text": "Parece que el coronavirus nos ha robado el mes de abril."}
{"id": 1255836094408601607, "created_at": "Thu Apr 30 12:27:11 +0000 2020", "full_text": "1823 new cases and 67 deaths reported in the last 24 hours\nThe total number of COVID19 positive cases in India rises to 33610 including 24162 active cases, 8373 cured, discharged, migrated and 1075 deaths: Ministry of Health and Family Welfare"}
{"id": 1255836119192817667, "created_at": "Thu Apr 30 12:27:17 +0000 2020", "full_text": "Dear @FirstBankngr @FBN_help , how can one fill a dispense error form online. A friend was debited via POS machine without value this afternoon.\n#YouFirst \n#timini \n#savageremix \n#COVID19 \n#level4lockdown \n#ripkodak \n#StayAtHome \n#workingfromhome \n#ThursdayThoughts \n#RIPLegend"}
{"id": 1255836127182929921, "created_at": "Thu Apr 30 12:27:19 +0000 2020", "full_text": "Lockdown is actually cool because I can stay inside and do nothing without feeling like I'm wasting my life"}
{"id": 1255836128348975108, "created_at": "Thu Apr 30 12:27:19 +0000 2020", "full_text": "I never want to hear this person's name again. A disgrace to society, and to our country. Shut up and leave our Garda's do their jobs which help to keep us safe during this global pandemic. You're the only one complaining. #GemmaoDoherty"}
{"id": 1255836131280785414, "created_at": "Thu Apr 30 12:27:20 +0000 2020", "full_text": "ONLY ESSENTIAL WORKERS are entitled to this year annual leave. For  those of us that have been lockdown for 5weeks, we better respect ourselves.I know we still have some stubborn human beans not being @Gidi_Traffic"}
{"id": 1255836131633049602, "created_at": "Thu Apr 30 12:27:20 +0000 2020", "full_text": "Nothing beats Aggressive Testing.. lockdown or no lockdown. That is priority!"}
{"id": 1255836131721129984, "created_at": "Thu Apr 30 12:27:20 +0000 2020", "full_text": "i can't follow what's going on in sweden as the news is so mixed up. ok they didn't have a lockdown. closed cases, those with an outcome, have reached 72% death rate. if anyone has solid articles to share, send em over and i'll read them."}
{"id": 1255836140197863424, "created_at": "Thu Apr 30 12:27:22 +0000 2020", "full_text": "Our Masonic leaders didn't care about MURDER when they did it. However they are \"very concerned\" about Covid spreading. Useless leaders."}
{"id": 1255836156589150208, "created_at": "Thu Apr 30 12:27:26 +0000 2020", "full_text": "As long everybody is happy then I'm happy too even thou we on Lockdown 🤗💝😘"}
{"id": 1255836156777975808, "created_at": "Thu Apr 30 12:27:26 +0000 2020", "full_text": "1823 new cases and 65 deaths reported in the last 24 hours\nIndia is officially in stage 3 💔\n#CoronaUpdates #Corona"}
{"id": 1255836166135386114, "created_at": "Thu Apr 30 12:27:28 +0000 2020", "full_text": "I see a lot of my fellow teen librarians talking about what happens with teen services as libraries re-open and I don't know but I do know this: Most teen spaces aren't designed well for social distancing and keeping teens safe. Your #1 priority is keeping teens safe."}
{"id": 1255836169570521089, "created_at": "Thu Apr 30 12:27:29 +0000 2020", "full_text": "My daddy got diagnosed with covid last night and I haven’t gotten any rest really. Times like this I can’t handle us being in different states. I knows he’s a hardbody but still..."}
{"id": 1255836170006736896, "created_at": "Thu Apr 30 12:27:29 +0000 2020", "full_text": "TRUMP ADMINISTRATION PRESSING U.S. INTELLIGENCE AGENCIES TO LINK CORONAVIRUS WITH WUHAN LABS - NEW YORK TIMES"}
{"id": 1255836173517406211, "created_at": "Thu Apr 30 12:27:30 +0000 2020", "full_text": "If my mother wasn’t an essential worker and had to stay at home I would have lost my mind by now"}
{"id": 1255836178315726850, "created_at": "Thu Apr 30 12:27:31 +0000 2020", "full_text": "Totalitarian government in NYC . #COVID19"}
{"id": 1255836191095693313, "created_at": "Thu Apr 30 12:27:34 +0000 2020", "full_text": "BUY #EURGBP at 0.8675\nSL 0.8625\nTP 0.8730/50\n\nFollow me for the Real Time Live trading signals in Global Financial Markets\n\n#forexsignal #forexsignals #trading #forextrading #GBPCAD #daytrader #stocks #stockmarket #BitcoinCash #EURJPY #EURAUD #GBPCHF #Apple #coronavirus #COVID19"}
{"id": 1255836198414749704, "created_at": "Thu Apr 30 12:27:36 +0000 2020", "full_text": "Trump has not done any travel to locations where ppl are dealing with the coronavirus. He hasn’t met with families or shown empathy for those going through this tragedy; not for doctors, or anyone on the front lines. But he does plan to travel to promote himself and the economy."}
{"id": 1255836198829985793, "created_at": "Thu Apr 30 12:27:36 +0000 2020", "full_text": "It's taken a pandemic to realise how much money I have wasted on coffee and avo. Mad.\n\nGrowth."}
{"id": 1255836199026999296, "created_at": "Thu Apr 30 12:27:36 +0000 2020", "full_text": "On recent devs wrt relations w/ #Gulf countries, @MEAIndia says tweets can't be used as a basis to characterise relations. Misuse of social media should not be given credence.\n#COVID19"}
{"id": 1255836199454900226, "created_at": "Thu Apr 30 12:27:36 +0000 2020", "full_text": "no stay home no life"}
{"id": 1255836215288320001, "created_at": "Thu Apr 30 12:27:40 +0000 2020", "full_text": "President Trump has demonstrated excellent leadership throughout this coronavirus crisis."}
{"id": 1255836224352378885, "created_at": "Thu Apr 30 12:27:42 +0000 2020", "full_text": "Mi padre ha dado negativo en covid!"}
{"id": 1255836227913351170, "created_at": "Thu Apr 30 12:27:43 +0000 2020", "full_text": "Yes I Never thought lockdown will present such a superb opportunity for kids. My son is preparing hard to participate in the #AmbassadorsOfHope &amp; I can't wait to post his entry!"}
{"id": 1255836228966105092, "created_at": "Thu Apr 30 12:27:43 +0000 2020", "full_text": "COVID-19:\nCross River State Govt. to quarantine visiting NCDC team.\n\nMe: 😂"}
{"id": 1255836231881162752, "created_at": "Thu Apr 30 12:27:44 +0000 2020", "full_text": "UK says it plans to test 25 MILLION people. So far have tested 9 per 569,000 people for the #coronavirus. Such a HUGE task. So many unknowns. So help us all if this is back like this next year."}
{"id": 1255836232589991937, "created_at": "Thu Apr 30 12:27:44 +0000 2020", "full_text": "This lockdown, I'm soo sexually frustrated that I've started using Seraph in hardcore because she's thick af"}
{"id": 1255836236117422087, "created_at": "Thu Apr 30 12:27:45 +0000 2020", "full_text": "What is wrong with this year!! Fu*k you 2020 people are dying the world is dealing with a pandemic!! What else do we have to see in this year?? #RIPLegend #riprishikapoor"}
{"id": 1255836244728180740, "created_at": "Thu Apr 30 12:27:47 +0000 2020", "full_text": "The Premier League have circulated a proposed timetable to clubs which would see limited group training resume on May 11 with full training on May 18. League restart on June 8. All dependent on if the government ease lockdown measures on May 7. [Telegraph] #MUFC"}
{"id": 1255836245609119752, "created_at": "Thu Apr 30 12:27:47 +0000 2020", "full_text": "🚨Calling all @ctemc alumni!🚨 Are you an essential worker that has kept society working during the Covid-19 Pandemic? We’d love to hear from you! @cford @MsKHarmon"}
{"id": 1255836249052635141, "created_at": "Thu Apr 30 12:27:48 +0000 2020", "full_text": "For all the parents who thought the teachers used to be lying on lil nuke nuke and duke duke. This social distancing is for you."}
{"id": 1255836249925005312, "created_at": "Thu Apr 30 12:27:48 +0000 2020", "full_text": "Hospitals should ensure that no admissions are granted to asymptomatic positive patients without comorbidity: Maharashtra govt #COVID19 #CoronavirusOutbreak #CautionYesPanicNo"}
{"id": 1255836253355937793, "created_at": "Thu Apr 30 12:27:49 +0000 2020", "full_text": "Perhaps your day has started with finding out a distant colleague is in hospital, in a medically induced coma, not related to COVID-19… \n\nRemember to love your time, share your light with others, and take a moment for gratitude."}
{"id": 1255836262478610432, "created_at": "Thu Apr 30 12:27:51 +0000 2020", "full_text": "Think Camphill should re open as a village for the idiots out there that feel the need to pop out during lockdown and vandalise things. No respect let's lock the gates and let them get on in Camphill"}
{"id": 1255836273962618880, "created_at": "Thu Apr 30 12:27:54 +0000 2020", "full_text": "I am furious at #FreeMinnesota. You want to OPEN the state of MN even tho there is a PANDEMIC going on? Fine, open MN. Then in my opinion, each of you should sign a binding legal contract stating that you take PERSONAL responsibility for EVERY death due to COVID-19 going forward."}
{"id": 1255840568703401986, "created_at": "Thu Apr 30 12:44:58 +0000 2020", "full_text": "Don’t let your job play you...you could still work from home post corona virus...."}
{"id": 1255840574336143360, "created_at": "Thu Apr 30 12:44:59 +0000 2020", "full_text": "I learned one thing in this lockdown.\n\nWe can withdraw cash from ATM by hiding our face. 🤪 and no one going to stop you.\n😬🤪😬 #Lockdown2 #StayHomeStaySafe #COVID19"}
{"id": 1255840577549225984, "created_at": "Thu Apr 30 12:45:00 +0000 2020", "full_text": "Honestly guys it's really a good idea to channelize the energy and positivity of kids during a lockdown! #AmbassadorsofHope you have my thumbs up!"}
{"id": 1255840589838499840, "created_at": "Thu Apr 30 12:45:03 +0000 2020", "full_text": "fiz o exame do corona"}
{"id": 1255840590337576961, "created_at": "Thu Apr 30 12:45:03 +0000 2020", "full_text": "I’m ready for December 31,2020 ... this is when y’all really stay home &amp; pray idc who yah pray to but please don’t let 2020 repeat 😭😭😭"}
{"id": 1255840603054714883, "created_at": "Thu Apr 30 12:45:06 +0000 2020", "full_text": "So many people that I follow are furious that Miami dade county isn’t opening back up like the rest of Florida and I just want to say that when y’all catch corona being impatient for the perreo, I told you so. 😭"}
{"id": 1255840606552649729, "created_at": "Thu Apr 30 12:45:07 +0000 2020", "full_text": "Masusurvive ba ng budget airlines, which operate on razor-thin margins, yung economic impact ng coronavirus pandemic?"}
{"id": 1255840610784653314, "created_at": "Thu Apr 30 12:45:08 +0000 2020", "full_text": "We’ve had what 10,000 deaths in the past 7 days...but the model is only showing a little more than 12,000 more predicted deaths between now &amp; August? Seems optimistic given more infections with reopening states and there is STILL NO COORDINATED FEDERAL TESTING #COVID19"}
{"id": 1255840611275542528, "created_at": "Thu Apr 30 12:45:08 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and raises serious questions on security agencies. These politically motivated arrests must be resisted tooth and nail.\n#DelhiPoliceJawabDo"}
{"id": 1255840611678195717, "created_at": "Thu Apr 30 12:45:08 +0000 2020", "full_text": "#Wuhan laboratories \"have been researching #corona viruses...without maintaining the highest safety standards. Why are your toxic laboratories not as secure as your prisons for political prisoners?\" Julian Reichelt Bild editor in chief: letter to #Xijinping #CCP"}
{"id": 1255840615272677379, "created_at": "Thu Apr 30 12:45:09 +0000 2020", "full_text": "OMG why didn't anyone tell me how scary it is testing for the corona virus?????"}
{"id": 1255840624378613762, "created_at": "Thu Apr 30 12:45:11 +0000 2020", "full_text": "I’m ready for this pandemic to be over"}
{"id": 1255840627889254400, "created_at": "Thu Apr 30 12:45:12 +0000 2020", "full_text": "Are we living in a kind of COVID-led sandbox moment? With so many heterodox policies and experimental schemes being introduced by governments worldwide, it seems that the pandemic has caused the exceptional character of the sandbox mindset to take over mainstream policymaking."}
{"id": 1255840632926605316, "created_at": "Thu Apr 30 12:45:13 +0000 2020", "full_text": "Lockdown \nStay at home \nLockdown\nstay at home \nNow Chukwudi is looking for apps to loan money from. \n😔"}
{"id": 1255840635959083009, "created_at": "Thu Apr 30 12:45:14 +0000 2020", "full_text": "Thought for the day.\n\nWhy are the biggest supporters of isolationism, the first to complain about the lockdown."}
{"id": 1255840640371482625, "created_at": "Thu Apr 30 12:45:15 +0000 2020", "full_text": "\"@StateHouseKenya: African countries urged to collaborate more in fight against Covid-19.i beg government to come for traditional medicine"}
{"id": 1255840641420087296, "created_at": "Thu Apr 30 12:45:15 +0000 2020", "full_text": "Lockdown has made me revert into 16 year old me, in every aspect.\nThis is both a good thing and a bad thing cause my brain cannot keep up 🙃"}
{"id": 1255840649049489408, "created_at": "Thu Apr 30 12:45:17 +0000 2020", "full_text": "If lockdown has taught me anything, it’s that I need to move out ASAP 🤯🤯🤯🤯🤯🤯"}
{"id": 1255840658025218051, "created_at": "Thu Apr 30 12:45:19 +0000 2020", "full_text": "They have no answers, because they are culprits to spread covid."}
{"id": 1255840661301088257, "created_at": "Thu Apr 30 12:45:20 +0000 2020", "full_text": "Hey @elonmusk so a stay at home order so my grandparents don’t get sick and die is fascist? Or is your bottom line just more important than human life? Over 1 million infected that we know of, almost 60k dead in 5 weeks? Instead of being a dick, how about helping us out."}
{"id": 1255840661720436738, "created_at": "Thu Apr 30 12:45:20 +0000 2020", "full_text": "JUST IN: Facebook introduced a new ‘care emoji’ for its 2.6 billion users to express support and empathy during coronavirus crisis.\n\n#CoronaVirus #Facebook"}
{"id": 1255840662370627585, "created_at": "Thu Apr 30 12:45:20 +0000 2020", "full_text": "10% of American's have lost their income in the last 6 weeks. That's a higher percentage than those who have been tested for #COVID19"}
{"id": 1255840670293639172, "created_at": "Thu Apr 30 12:45:22 +0000 2020", "full_text": "My therapist and I have been having weekly Skype sessions while in lockdown. Today she messaged me and said can we do no video because she doesn't feel like brushing her hair😂😂\n\nI didn't mind because SAME!!"}
{"id": 1255840686726959104, "created_at": "Thu Apr 30 12:45:26 +0000 2020", "full_text": "Apparently some folks have a way to link proposed amendments to NCDC bill with mandatory  administration of vaccine in line new world order theory. Now that we have somehow established that 5G=COVID19 is rubbish. We have to convince dumb heads about this latest expedition. SHIOR"}
{"id": 1255840704074444801, "created_at": "Thu Apr 30 12:45:30 +0000 2020", "full_text": "This is such a good idea to channelize the energy and positivity of kids during a lockdown..! Really #AmbassadorsofHope you have my thumbs up!"}
{"id": 1255840704217169920, "created_at": "Thu Apr 30 12:45:30 +0000 2020", "full_text": "My wife said that once the lockdown is over she’s getting a hotel room and going away to be alone for a few days. I’m offended"}
{"id": 1255840707425849345, "created_at": "Thu Apr 30 12:45:31 +0000 2020", "full_text": "#Jammu &amp; #Kashmir Administrative Council has approved Rs 350 crore relief package for 8 categories of people affected due to #lockdown. Rs 1000 will be given to 1.8 lakh construction workers for 3 months. One month's relief has already been given: Rohit Kansal\n\n#Covid19"}
{"id": 1255840708260515842, "created_at": "Thu Apr 30 12:45:31 +0000 2020", "full_text": "Day 57 of doing my best to dress up my comfy @LLBean sweatshirt. Bringing all my @RobinNYC swagger today. #momlife #QuarantineLife #3jobs"}
{"id": 1255840715910918147, "created_at": "Thu Apr 30 12:45:33 +0000 2020", "full_text": "I think Britney Spears makes a lot more sense to people now. Literally everyones just turned into her in lockdown. Posting yoga n workouts, painting, dancing in the living room, chatting shit, probably not as many pills but still...trendsetter. #lockdown"}
{"id": 1255840716401623040, "created_at": "Thu Apr 30 12:45:33 +0000 2020", "full_text": "I just want my wedding to actually happen 😢😢😢 #COVID19 #sadtweet #bummedbride"}
{"id": 1255840720528773120, "created_at": "Thu Apr 30 12:45:34 +0000 2020", "full_text": "My new favorite thing to do to ppl is tell them they’re not social distancing enough away from me and they’re making me uncomfortable."}
{"id": 1255840724890853377, "created_at": "Thu Apr 30 12:45:35 +0000 2020", "full_text": "When lockdown is over can we play a game of handball I’ll bring the chalk u bring the ball @SJ__17"}
{"id": 1255840725163483138, "created_at": "Thu Apr 30 12:45:35 +0000 2020", "full_text": "Godi media virus....is greater danger then corona virus...."}
{"id": 1255840733040275459, "created_at": "Thu Apr 30 12:45:37 +0000 2020", "full_text": "Trumps coronavirus blunder equals around 15,000 Benghazi’s \n\n#SoMuchWinning"}
{"id": 1255840738048389120, "created_at": "Thu Apr 30 12:45:39 +0000 2020", "full_text": "anyone want to go and punch some Nazis with me after lockdown xxx"}
{"id": 1255840741315747842, "created_at": "Thu Apr 30 12:45:39 +0000 2020", "full_text": "Not sure which is worse out of Covid 19 or EA servers"}
{"id": 1255840762668953600, "created_at": "Thu Apr 30 12:45:44 +0000 2020", "full_text": "I have my #lockdown days well planned with time allotted for art, exercise and being productive. #Coronavirus"}
{"id": 1255840766439587841, "created_at": "Thu Apr 30 12:45:45 +0000 2020", "full_text": "#SaveAdarshCredit\nSir we have invest our money in Adarsh Society for saving the money for future. In this pandemic situation where there is no source of income, we even can not use the savings done by us. Please help us in this adverse situation @PMOIndia @narendramodi @nstomar"}
{"id": 1255840770587844609, "created_at": "Thu Apr 30 12:45:46 +0000 2020", "full_text": "Person suppose do better thanksgiving at the end of this pandemic"}
{"id": 1255840775260139522, "created_at": "Thu Apr 30 12:45:47 +0000 2020", "full_text": "#Goodnews! No #Coronavirus deaths in #TamilNadu in past 24 hours! #CoronaTNUpdate \n#COVID #COVID19India #CoronaOutbreak #CoronaInTN #CoronaVirus #Corona #IndiaFightsCorona #CoronaUpdate"}
{"id": 1255840782902349824, "created_at": "Thu Apr 30 12:45:49 +0000 2020", "full_text": "Take the subway in Toronto and people are still shoulder to shoulder with zero social distancing. Yet $880 fines for sitting in a park. No mixed messages there. Clear as mud."}
{"id": 1255840787214077954, "created_at": "Thu Apr 30 12:45:50 +0000 2020", "full_text": "More than 3.8 million workers filed first-time claims for unemployment benefits last week. That means more than 30-million Americans have lost their jobs over the past six weeks amid the ongoing COVID-19 crisis."}
{"id": 1255840795388710913, "created_at": "Thu Apr 30 12:45:52 +0000 2020", "full_text": "Is it just me or is everyone going on Twitter lockdown? I'm seeing so many people go to protected accounts now. Hard to follow some threads lol"}
{"id": 1255840795401355264, "created_at": "Thu Apr 30 12:45:52 +0000 2020", "full_text": "I support @michaelgove's idea for using the Hebrides as a testing ground for covid measures. Let's start by putting the cabinet on one of the uninhabited ones - Gruinard perhaps."}
{"id": 1255840800531001347, "created_at": "Thu Apr 30 12:45:53 +0000 2020", "full_text": "12 new positive cases in the last 24 hours - total number of confirmed positive cases of #COVID19 in Kenya are now 396.\n2 more people succumbed to the disease bringing total death toll to 17 - Health CAS Rashid Aman\n#COVID19KE"}
{"id": 1255840804125454336, "created_at": "Thu Apr 30 12:45:54 +0000 2020", "full_text": "I will never get this thing of flocking to the mall at this time with a family of 3 and above. Nizo thini all 3 or 4 of u. #SocialDistancing #StayHomeSaveLives"}
{"id": 1255840808282009600, "created_at": "Thu Apr 30 12:45:55 +0000 2020", "full_text": "I had a dream last night @TrisDixon done a boxing life stories with @ClaudeabA12 as the interviewer!! Sadly it was just that, a dream,cmon chaps be a good one this #lockdown 🥊"}
{"id": 1255840808273575936, "created_at": "Thu Apr 30 12:45:55 +0000 2020", "full_text": "I find it difficult to understand the ideology behind our lockdown directives in this country. How on earth would you impose a lockdown without necessary palliatives and expect a better outcome? No, it’s impossible. That’s a reason why our index cases keep on rising everyday."}
{"id": 1255840812304400384, "created_at": "Thu Apr 30 12:45:56 +0000 2020", "full_text": "Explain why every kid 17 plus are eliminated from the stimulus. My 24 yrson works in the beverage industry  replenishing alcohol during \"pandemic\" and left out of stimilus because dependent? He graduated college 2019 pays taxes &amp; yet eliminated. @realDonaldTrump @LoisFrankel"}
{"id": 1255840812916781056, "created_at": "Thu Apr 30 12:45:56 +0000 2020", "full_text": "Sturgeon: \"It may well be too early, even this time next week, in any meaningful way, to lift any of the current restrictions\" - May 7 is next date for reviewing the lockdown, unlikely there will be any alterations #coronavirus"}
{"id": 1255840821150052352, "created_at": "Thu Apr 30 12:45:58 +0000 2020", "full_text": "In this Lockdown very impressive contest for kids..let's a join and send entry for #AmbassadorsOfHope and stand a chance to win the awards..."}
{"id": 1255840837759623170, "created_at": "Thu Apr 30 12:46:02 +0000 2020", "full_text": "Great job president Trump.\n\nThere are stupid people out there that try to blame the deaths from the pandemic on you.\n\nIf they are so smart why didnt they step up and stop it instead of staying home safe and sound."}
{"id": 1255840850208264192, "created_at": "Thu Apr 30 12:46:05 +0000 2020", "full_text": "India reaches or crossed 33610 cases now. Stay home stay safe"}
{"id": 1255840858156433410, "created_at": "Thu Apr 30 12:46:07 +0000 2020", "full_text": "A new @prospect_uk busts out of lock-down to fly off to the printers!\n\n— the great Margaret MacMillan on 7 centuries of crises from the Black Death to Cover by way of the trenches\n\n— @rodrikdani on a new &amp; v different globalisation \n\n— @NgaireWoods on the scapegoating of the WHO"}
{"id": 1255840862451499008, "created_at": "Thu Apr 30 12:46:08 +0000 2020", "full_text": "It should be talked about how to fight Corona, but why is BJP provoking people by doing Hindu Muslims?\n\n#पूछता_है_भारत @IYCChhattisgarh\n#पूछता_है_भारत @PrabhatCongress"}
{"id": 1255840883418767360, "created_at": "Thu Apr 30 12:46:13 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight."}
{"id": 1255840884676943872, "created_at": "Thu Apr 30 12:46:13 +0000 2020", "full_text": "#Germany is extending international travel warning to June 14th from May 3rd. #COVID19"}
{"id": 1255840887738896386, "created_at": "Thu Apr 30 12:46:14 +0000 2020", "full_text": "I'd like to announce something drastic\nA cure to COVID that's fantastic\nShine light in my eyes,\nDrink bleaches and lyes,\nNo worries - I'm being sarcastic."}
{"id": 1255840888691048450, "created_at": "Thu Apr 30 12:46:14 +0000 2020", "full_text": "It should be talked about how to fight Corona, but why is BJP provoking people by doing Hindu Muslims?\n\n#पूछता_है_भारत @IYCChhattisgarh\n#पूछता_है_भारत @chiragsharmaiyc"}
{"id": 1255840888808525824, "created_at": "Thu Apr 30 12:46:14 +0000 2020", "full_text": "Had to cut my own foreskin today since it grew so long\nSucks not having barbershops open during corona..."}
{"id": 1255840892465922049, "created_at": "Thu Apr 30 12:46:15 +0000 2020", "full_text": "So I had already put off my performance exams bc of hand arthritis but now I'm in lockdown with no piano, no way of practising, can't leave house bc I'm at risk, and I've been told I still have to sit my performance exam by August 13th.\nIt is *literally impossible*\n\nFuck uni"}
{"id": 1255840896609902592, "created_at": "Thu Apr 30 12:46:16 +0000 2020", "full_text": "Really guys it's a good idea to channelize the energy and positivity of kids during a lockdown! #AmbassadorsofHope you have my thumbs up!"}
{"id": 1255840896790286336, "created_at": "Thu Apr 30 12:46:16 +0000 2020", "full_text": "all my favourite games releasing lockdown draws is dangerous cos ive spent a horrendous amount of money on microtransactions and didnt even get what i was trying to get sksksks"}
{"id": 1255840897260011520, "created_at": "Thu Apr 30 12:46:16 +0000 2020", "full_text": "I love this child so much. I prayed for their arrival, for their health, for their happiness. I would do anything for them.\n\nBut setting up this &amp;^%$#! @xbox account so they can play &amp;%$#! @minecraft with their &amp;%$#! cousins during this &amp;%$#! lockdown might actually kill me."}
{"id": 1255840904960598019, "created_at": "Thu Apr 30 12:46:18 +0000 2020", "full_text": "Kochar infotech third party company for hiring swiggy forcefully asking employees to resign within 30 min of call else they won’t get there F N F settlement money\nthis a mockery of gov request of keep paying salary 2 employees in lockdown  @PMOIndia @narendramodi @rsprasad"}
{"id": 1255840905715765258, "created_at": "Thu Apr 30 12:46:18 +0000 2020", "full_text": "I swear to GOD this whole pandemic nightmare has shown me just how little hospitals think of their employees."}
{"id": 1255840917208039428, "created_at": "Thu Apr 30 12:46:21 +0000 2020", "full_text": "Lagos state governor has made a statement with regards to it's own lockdown policy, what has FCT Minister said? Can someone point me to the tweet or article please?"}
{"id": 1255840921524076546, "created_at": "Thu Apr 30 12:46:22 +0000 2020", "full_text": "I know lockdown is shite but the fact it’s massively helped with environmental issues is so so good 👏🏼"}
{"id": 1255840925944815620, "created_at": "Thu Apr 30 12:46:23 +0000 2020", "full_text": "Been trying not to freak out since I've been hearing about asymtomatic COVID presenting itself as a skin rash... My eczcema has been flaring up for a month now. 😭"}
{"id": 1255840929841319937, "created_at": "Thu Apr 30 12:46:24 +0000 2020", "full_text": "AMERICANS WAKE UP!  THE DEMOCRAT GOVERNORS ARE USING THE PANDEMIC TO DESTROY YOUR ECONOMY!  THEY ARE DESTROYING BUSINESSES BY KEEPING THEM CLOSE!  GET OUT AND START LIVING!"}
{"id": 1255840934564179969, "created_at": "Thu Apr 30 12:46:25 +0000 2020", "full_text": "I woke up this morning grateful to God that in the midst of COVID19 chaos, there is literal calm around me and my family, including my parents, sister, and grandparents. I am more careful about my gripes these days."}
{"id": 1255840947386167297, "created_at": "Thu Apr 30 12:46:28 +0000 2020", "full_text": "Need to spoil my cousin's after lockdown. I miss you'll❤"}
{"id": 1255840950468972544, "created_at": "Thu Apr 30 12:46:29 +0000 2020", "full_text": "Do adults less than 60 yo  need to worry about #COVID19 ?\n\nShort answer- Yes.\n\n CDC's Morbidity and Mortality Weekly Report \n\nReports 40% of people hospitalized for COVID-19 between mid-February and mid-March were between the ages of 20 and 54. \n\nI rest my case."}
{"id": 1255840951546728451, "created_at": "Thu Apr 30 12:46:29 +0000 2020", "full_text": "Half of global informal workforce 1.6B workers in imminent danger of losing livelihoods per @UN International Labour Organization.\n\nMore than 430 million enterprises in hard-hit sectors such as #retail and #manufacturing risk “serious disruption\".\n \n#COVID19"}
{"id": 1255840955095060481, "created_at": "Thu Apr 30 12:46:30 +0000 2020", "full_text": "Woke up to 8 sales pitch emails today. EIGHT. You could literally be selling me free ice cream delivery daily for $.25 a pint and I'm still allergic to you for your tone deaf blanket sales e-mails during #coronavirus. #chocolatechipcookieDUH #makeitstop"}
{"id": 1255840959453106177, "created_at": "Thu Apr 30 12:46:31 +0000 2020", "full_text": "Not only am I trying to balance project work and actual work during lockdown I’m also trying to complete the last few months of an NVQ and Diploma and I am about ready to quit and fail my course tbh"}
{"id": 1255840959708803073, "created_at": "Thu Apr 30 12:46:31 +0000 2020", "full_text": "It's 1am, cracking a red bull, editing and watching anime until the sun rises... LETS GO!!! \n\n(New video dropping Saturday lockdown got me grinding use code Neos2Swag in the itemshop and click the links in the descriptions love yall)"}
{"id": 1255840963131510784, "created_at": "Thu Apr 30 12:46:32 +0000 2020", "full_text": "Everyone agrees we are at war. Doctors, murses, truckers, supermarkets all risk their lives so Americans can get through this pandemic. Democrats, we cant come to help America because we are scared of Corona virus. This as Americans died or lose livelihood. Senate real virus."}
{"id": 1255840963622141953, "created_at": "Thu Apr 30 12:46:32 +0000 2020", "full_text": "You know when you build a home with someone... you stay inside , you keep each other warm ... and suddenly one day , you felt cold. Really cold. \nThat day is today ...\nThe day I’ll slowly pack my bags.\nThe day we become memories , again."}
{"id": 1255840972111515648, "created_at": "Thu Apr 30 12:46:34 +0000 2020", "full_text": "So more than 100 cases of Covid19 in punjab today.\nHighest cases in a single day.\nLudhiana has most 34 cases\nAmritsar has 28 in a day.\nTill yesterday count was 375,today it's 480.\nGod save our punjab.\n#CoronaUpdatesInIndia"}
{"id": 1255840972409167875, "created_at": "Thu Apr 30 12:46:34 +0000 2020", "full_text": "BREAKING: Coronavirus: 'Too early' to start easing lockdown - Sturgeon: Scotland's first minister says it is unlikely any restrictions will be eased at the next review date on 7 May. Via @globalbreaking_"}
{"id": 1255840975781613568, "created_at": "Thu Apr 30 12:46:35 +0000 2020", "full_text": "I’ve never been more excited about a hair dressers appointment 😂 my hair is slowly but surely getting out of control 🙈 #corona #CoronaHaircut #haircut #hairdresser"}
{"id": 1255840998120476674, "created_at": "Thu Apr 30 12:46:41 +0000 2020", "full_text": "Ah big girl, you still order Jumia for this lock down, that's a female neighbor who just got a package from Jumia. But ladies can order sha 🙆"}
{"id": 1255841001949847553, "created_at": "Thu Apr 30 12:46:41 +0000 2020", "full_text": "so glad that i’m seeing less and less patients at the hospital, COVID is def dying down🙏🏻"}
{"id": 1255841005494063105, "created_at": "Thu Apr 30 12:46:42 +0000 2020", "full_text": "It really is just vibes there in the US people are going on road trips in the middle of a pandemic 😳 wow"}
{"id": 1255841005519110145, "created_at": "Thu Apr 30 12:46:42 +0000 2020", "full_text": "If you are getting unemployment benifits for a self quarantine initiative, can you hang at the beach? If individuals defiantly break social distancing norms, can states cut their  unemployment benifits?"}
{"id": 1255841006177538048, "created_at": "Thu Apr 30 12:46:42 +0000 2020", "full_text": "Me last year: I’ll go back here in Korea as a tourist and definitely will go around Seoul.\n\nCorona: Yeah..."}
{"id": 1255841009914777606, "created_at": "Thu Apr 30 12:46:43 +0000 2020", "full_text": "Once this lockdown is over, some of y'all are getting the hecc cuddled out of you"}
{"id": 1255841022887841794, "created_at": "Thu Apr 30 12:46:46 +0000 2020", "full_text": "We should begin to look at localised Innovations that suits us in tackling #COVID19 and stop this copy &amp; paste approach from other countries. #lockdown without massive testing is like going to war without ammunition, Let's look inward please. @NCDCgov @BashirAhmaad @SKYHubNigeria"}
{"id": 1255841026192871425, "created_at": "Thu Apr 30 12:46:47 +0000 2020", "full_text": "#Ethiopia continues to receive thousands of migrants returned from countries across the region &amp; the Middle East, in response to the Covid-19. The IOM is assisting more than 9,400 migrants in the country's facilities. Migrants from Saudi Arabia, Djibouti, Somalia, Sudan etc."}
{"id": 1255841030408151041, "created_at": "Thu Apr 30 12:46:48 +0000 2020", "full_text": "Rahul Gandhi had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत @IYCChhattisgarh\n#पूछता_है_भारत"}
{"id": 1255841035223216133, "created_at": "Thu Apr 30 12:46:49 +0000 2020", "full_text": "Game of ping-pong in the living room with the kids whilst my husband conducts a PhD viva examination. Strange times! #lockdown"}
{"id": 1255841038943637504, "created_at": "Thu Apr 30 12:46:50 +0000 2020", "full_text": "Finding cute ways to keep my person smiling during this Covid-19, has shown me that I am a wizard at gift giving!\n\nHowever, it has also shown me that I've severely missed a trick by not knowing how to use Photoshop properly. I could be making profit from some of these ideas 🙄"}
{"id": 1255841056186384384, "created_at": "Thu Apr 30 12:46:54 +0000 2020", "full_text": "Im gonna grow my hair out during this lockdown so if I look homeless then mind your own business"}
{"id": 1255841068853145601, "created_at": "Thu Apr 30 12:46:57 +0000 2020", "full_text": "Great to hear about @DFID_UK response to #COVID19. @frontlineaids is urging @DFID_UK to help SUSTAIN the #HIV and #TB responses through the pandemic, ADAPT existing #HIV programs to address #COVID19 and PROTECT marginalised communities from #HumanRights violations"}
{"id": 1255841076994138113, "created_at": "Thu Apr 30 12:46:59 +0000 2020", "full_text": "Share the news with everyone, Chance for kids to showcase their skills to the world during this lockdown period. #AmbassadorsOfHope"}
{"id": 1255841081436102658, "created_at": "Thu Apr 30 12:47:00 +0000 2020", "full_text": "The victory over covid by 100  of our Punjab has proved that there is no need to fear but to fight it resolutely. Let us salute these warriors and also thank @capt_amarinder who defended the state like a soldier during this situation.\n#100PunjabWarriors\n@capt_amarinder"}
{"id": 1255841081473806336, "created_at": "Thu Apr 30 12:47:00 +0000 2020", "full_text": "#ShameOnLifafaJournalists\n\nThe new statistics shared by the higher authorities reflect an exponential increase in the patients infected by the coronavirus.\n\n@TheTeamPatriots\n@mefani4u \n#NBC"}
{"id": 1255841089065562112, "created_at": "Thu Apr 30 12:47:02 +0000 2020", "full_text": "The Kardashians are so upset right now that Covid 19 is getting way more attention than them.  Kris is thinking about making Kim do a new sex tape with an Asian guy to get some publicity again.  #COVID19 @KimKardashian @KrisJenner"}
{"id": 1255841093368905730, "created_at": "Thu Apr 30 12:47:03 +0000 2020", "full_text": "Politics of racism &amp; ethnic bias is always PPP’s last resort when their corruption &amp; incompetence gets exposed to which they have no viable defense. Perhaps Nisar Khuhro should apologize for his misconduct &amp; channel his energy towards Corona relief work\n #نثارکھوڑو_معافی_مانگو"}
{"id": 1255841094027354113, "created_at": "Thu Apr 30 12:47:03 +0000 2020", "full_text": "They added new symptoms to Covid-19.. the same shit as the flu, common cold, or allergies😒🤷🏽‍♀️ I’m sick of this COVID-19 BS🗣"}
{"id": 1255841110267531265, "created_at": "Thu Apr 30 12:47:07 +0000 2020", "full_text": "Hello po @visayasstateu and @EdgardoTulinVSU, we are grateful for all that you did and are doing to fight against this pandemic . I know you got your hands full but i hope the university also looks after the resident dogs and cats that are left on camous right now."}
{"id": 1255841118316527618, "created_at": "Thu Apr 30 12:47:09 +0000 2020", "full_text": "Epidemic disease are not random events. They spread along fault lines marked by environmental degradation, overpopulation and poverty."}
{"id": 1255841122695278593, "created_at": "Thu Apr 30 12:47:10 +0000 2020", "full_text": "Rumored covid case in our paking pleys. Caused chaos."}
{"id": 1255841122900992006, "created_at": "Thu Apr 30 12:47:10 +0000 2020", "full_text": "Desperation reigns in the tourism sectors (Okavango); this has been long time coming; Corona is just a blessing in disguise according to sociological theory of Bernard Mandeville (1670-1733); Racist Safari operatives are now getting exposed of their selfish capitalist interests."}
{"id": 1255841123114913801, "created_at": "Thu Apr 30 12:47:10 +0000 2020", "full_text": "Why aren’t grocery store workers dying of COVID-19?"}
{"id": 1255841127292436483, "created_at": "Thu Apr 30 12:47:11 +0000 2020", "full_text": "#coronavirus update in #Pakistan. New cases confirmed 270, new deaths 12. Total cases in Pakistan confirmed 16029, recovered 4052, deaths 358. +3.25% daily cases increase, 504 reported today UTC time."}
{"id": 1255841127875465216, "created_at": "Thu Apr 30 12:47:11 +0000 2020", "full_text": "HCW $NVAX) PT raised to $33 ongoing COVID-19 pandemic driving a need for rapid coronavirus (CoV) vaccine development,Novavax' identification of NVX-CoV2373 as its lead candidate vaccine against SARS-CoV-2, supports our view of Novavax as a leading vaccine developer"}
{"id": 1255841131071488000, "created_at": "Thu Apr 30 12:47:12 +0000 2020", "full_text": "Our mayor is clearing homeless encampments (in violation of CDC guidelines) and tweeting about it"}
{"id": 1255841136175964160, "created_at": "Thu Apr 30 12:47:13 +0000 2020", "full_text": "A Minnesora nursing home that is less than four miles from my home has 47 residents dead from Covid-19 and another 130 who have tested positive for the virus. It's only a 258 bed facility. Over 60 staff members are exhibiting symptoms. #TrumpLiedPeopleDied #WomenForBiden"}
{"id": 1255841143595470848, "created_at": "Thu Apr 30 12:47:15 +0000 2020", "full_text": "It has come to notice from videos on wattsapp that Govt. Hospitals are full and Private hospitals are charging lakhs of rupees for treating covid-19 patients how can they be allowed they should do it free of cost and get fixed fees from Government @sudhirchaudhary"}
{"id": 1255841143683760133, "created_at": "Thu Apr 30 12:47:15 +0000 2020", "full_text": "The Public Servants Association in KwaZulu-Natal is calling for government offices to be fumigated and disinfected before people return to work with the ease of lockdown regulations. #sabcnews"}
{"id": 1255841144358879232, "created_at": "Thu Apr 30 12:47:15 +0000 2020", "full_text": "Seems to me Amravati is already in stage 3 of corona virus as most of the victims don't have any travel history\n@rajeshtope11 @uddhavthackeray\n@AmravatiMC Kindly enforce strict lockdown\n#COVID19outbreak"}
{"id": 1255841144585564160, "created_at": "Thu Apr 30 12:47:15 +0000 2020", "full_text": "UPDATE: 15 more people discharged bringing the number of recoveries to 144; 12 patients have also tested positive for #COVID19 in the last 24hrs increasing the number of confirmed cases to 396 in #Kenya; 2 more deaths today bringing the number to 17 ~ CAS Rashid Aman"}
{"id": 1255841147953582080, "created_at": "Thu Apr 30 12:47:16 +0000 2020", "full_text": "Salute to the CM Punjab @capt_amarinder for taking the #Corona head on, all the arrangements were put in place timely so that people of Punjab stay safe because of that today 100 positive cases have been treated &amp; today they are back home with negative report. #100PunjabWarriors"}
{"id": 1255841156761391105, "created_at": "Thu Apr 30 12:47:18 +0000 2020", "full_text": "To 7TheEternal Attendees,\n\nDue to increasing risk of Covid-19 we have decided to postpone the event. We've coordinated with Blackscoop Cafe Shaw to move our event on July, available dates are 25 and 26. Tell us which one is okay with you by answering the poll."}
{"id": 1255841156921004034, "created_at": "Thu Apr 30 12:47:18 +0000 2020", "full_text": "Speak Against Delhi Police’s Witch Hunt of Students and Activists During Pandemic and Lockdown. Students are the future of the country, stop caging them!\n\n#DelhiPoliceJawabDo"}
{"id": 1255841160481955840, "created_at": "Thu Apr 30 12:47:19 +0000 2020", "full_text": "\"E be like say I don dey get small small headache for the past 3 days o, Corona, is that you?\" Issokay"}
{"id": 1255841160372903937, "created_at": "Thu Apr 30 12:47:19 +0000 2020", "full_text": "Rahul Gandhi had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत @Deepakkhatri812"}
{"id": 1255841168673439745, "created_at": "Thu Apr 30 12:47:21 +0000 2020", "full_text": "I have put jeans on for the first time since lockdown and .. good news! They still fit fine😂😂"}
{"id": 1255841181872926721, "created_at": "Thu Apr 30 12:47:24 +0000 2020", "full_text": "With a guest ep due out this week we want to hear from you as to what content you want to help you through lockdown. A special guest you’d like us to have on? Let us know. A period you’d like us to look back on like our recent strachan era pods? Or even just a game. Let us know"}
{"id": 1255841185815572480, "created_at": "Thu Apr 30 12:47:25 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Government is encouraging technology-driven solutions in the farming sector given the social distancing norms to fight COVID - 19. Kisan Rath App launched on 17.04.2020"}
{"id": 1255841194581594113, "created_at": "Thu Apr 30 12:47:27 +0000 2020", "full_text": "Canada is probably on their 3rd $2000 a month payment ... but how are you guys holding up with your single payment of $1200 going into our 3rd month of quarantine? Everybody ok? #COVID19"}
{"id": 1255841198629060608, "created_at": "Thu Apr 30 12:47:28 +0000 2020", "full_text": "15 more people recovered from this pandemic 🙏🏾"}
{"id": 1255841202777346051, "created_at": "Thu Apr 30 12:47:29 +0000 2020", "full_text": "The grim statistical update from USA:\nAdditional 3.8 million register unemployed this week\nJobless total from #Coronavirus now around 30 million\nThat figure represents ~18% of workforce"}
{"id": 1255841206841606152, "created_at": "Thu Apr 30 12:47:30 +0000 2020", "full_text": "am i the only one that looks better with a face mask on (not a corona face mask, a beauty face mask..)"}
{"id": 1255841211455242240, "created_at": "Thu Apr 30 12:47:31 +0000 2020", "full_text": "If we weren't in the middle of a pandemic I'd put my two weeks in today."}
{"id": 1255841219214749696, "created_at": "Thu Apr 30 12:47:33 +0000 2020", "full_text": "Christine Lagarde: \"Given the highly uncertain duration of the pandemic, the likely extent and duration of the imminent recession and the subsequent recovery are difficult to predict.\""}
{"id": 1255841224436703232, "created_at": "Thu Apr 30 12:47:34 +0000 2020", "full_text": "There's going to be a big push for wage increases after the coronavirus blows over. People are going from $800/week to dirt."}
{"id": 1255841227968327685, "created_at": "Thu Apr 30 12:47:35 +0000 2020", "full_text": "stay home stay safe jifukize"}
{"id": 1255841231684415488, "created_at": "Thu Apr 30 12:47:36 +0000 2020", "full_text": "It seems that the government has kept democracy at stake amidst coronavirus. Instead of dealing with the pandemic they are charging draconian laws like UAPA on scholars, journalists and activists.\n#DelhiPoliceJawabDo"}
{"id": 1255841232733044736, "created_at": "Thu Apr 30 12:47:36 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Dorcas, the dry cough starts...😂\n\n#Copied.\n#JustJokes\n#StayHome"}
{"id": 1255841239989190656, "created_at": "Thu Apr 30 12:47:38 +0000 2020", "full_text": "Coroner infected with 161 more in Tamil Nadu Corona's number rises to 2323 \n\nIn Tamil Nadu, 48 people have returned home from coronation overnight. #TNGovt"}
{"id": 1255841240752500736, "created_at": "Thu Apr 30 12:47:38 +0000 2020", "full_text": "Realising life in lock down period with family &amp; friends ."}
{"id": 1255841244103745536, "created_at": "Thu Apr 30 12:47:39 +0000 2020", "full_text": "My take away from listening to that DA CoronaCast\n\n1) Open more of the economy.\n2)Level four restrictions are draconian.\n3)They worried about spread of covid but\n4)Government must trust it's citizens they will adhere to the regulations.\n5)Ban on sale of tobacoo and alcohol bad"}
{"id": 1255841248566534146, "created_at": "Thu Apr 30 12:47:40 +0000 2020", "full_text": "Yes, Mr. President*, you will lose to Biden.  I live in a red state and most of the base you count on here is keeping very quiet these days.  Many of them are even shaking their head at your handling of the COVID virus.  I bet you lose states you consider locked up right now."}
{"id": 1255841249069842432, "created_at": "Thu Apr 30 12:47:40 +0000 2020", "full_text": "$$$$$$$. Daily corona advice is wash your hands and stay 2m away from people"}
{"id": 1255841252785958913, "created_at": "Thu Apr 30 12:47:41 +0000 2020", "full_text": "thread d'idées pour nouvel ethos post covid"}
{"id": 1255841253016498177, "created_at": "Thu Apr 30 12:47:41 +0000 2020", "full_text": "Before this lockdown i plan to buy books sa may smt. Kaso hindi umabot tsk. After na lang this lockdown hihihihi"}
{"id": 1255841261623230464, "created_at": "Thu Apr 30 12:47:43 +0000 2020", "full_text": "I am addicted to lip tints 😂. This pandemic is definitely trying to discipline me. 🤣🤣🤣 I am not mad about it tho..."}
{"id": 1255841265779867648, "created_at": "Thu Apr 30 12:47:44 +0000 2020", "full_text": "UPDATE: 15 more people discharged bringing the number of recoveries to 144; 12 patients have also tested positive for #COVID19 in the last 24hrs increasing the number of confirmed cases to 396 in #Kenya; 2 more deaths today bringing the number to 17 ~ CAS Rashid Aman"}
{"id": 1255841266216001536, "created_at": "Thu Apr 30 12:47:44 +0000 2020", "full_text": "I don't want to see anyones bitch ass crying that didn't have covid. You do not want to be in a hospital for a month compared to being at home. Fuck you."}
{"id": 1255841266341994496, "created_at": "Thu Apr 30 12:47:44 +0000 2020", "full_text": "My job lucky this COVID fuck gah carnival cancel mehson"}
{"id": 1255841281969754112, "created_at": "Thu Apr 30 12:47:48 +0000 2020", "full_text": "a global pandemic has driven me away from the digital but for heaps it has done the opposite. how you been coping with 2020 so far? i believe in fairy’s"}
{"id": 1255841282280300544, "created_at": "Thu Apr 30 12:47:48 +0000 2020", "full_text": "Guys what do you think are opportunities for learning at higher learning institutions a result of Corona virus lockdown?"}
{"id": 1255841290379571200, "created_at": "Thu Apr 30 12:47:50 +0000 2020", "full_text": "Saudi Arabia reports 1351 new cases #coronavirus"}
{"id": 1255841290924818433, "created_at": "Thu Apr 30 12:47:50 +0000 2020", "full_text": "They should at least waive payments for as long as everybody still grapples with covid19 and indeed open all channels for all subscribers. Unless management is only after profits and nothing else. @DStvCare @DStv #DstvMustFall"}
{"id": 1255841295093751809, "created_at": "Thu Apr 30 12:47:51 +0000 2020", "full_text": "NEVER IGNORE a  person who loves you 👨‍❤️‍👨 cares for you  🤗and misses you 😍 because one day 👆, you mind wake up and realise that you  lost the moon 💔🌙while counting the stars 🌟 ✨ ⭐️   \n#GoodNightTwitterWorld #goodnightmyfriends  #शुवरात्रि #stayhome #staysafe #loveyouall"}
{"id": 1255841295135911938, "created_at": "Thu Apr 30 12:47:51 +0000 2020", "full_text": "The garment sector in #Bangladesh is getting back to work as of this week ... will factories be paid by global fashion brands and retailers (for the work they have already completed)? Or will workers go hungry next month? A lot at stake! #lockdown #fastfashion #sustainablefashion"}
{"id": 1255841299716063238, "created_at": "Thu Apr 30 12:47:52 +0000 2020", "full_text": "stay the f*ck @ home"}
{"id": 1255841303423746056, "created_at": "Thu Apr 30 12:47:53 +0000 2020", "full_text": "More than 60K dead, and we see the Media spending more attention smearing @JoeBiden. Meanwhile they disband the #COVID19 task force. The utter Tone Deafness. 1after another nursing home reveals the disgrace at discarding the elderly. The focus on the economy instead of those lost"}
{"id": 1255841303771799554, "created_at": "Thu Apr 30 12:47:53 +0000 2020", "full_text": "More than a month of the national lockdown and the faultlines are deepening. The poor are falling through the cracks, airbrushed out of policy and our imagination. People died walking hundreds of kms. Children died of fatigue &amp; suffocation.\n\nThe cycle of depravation must break."}
{"id": 1255841311506259970, "created_at": "Thu Apr 30 12:47:55 +0000 2020", "full_text": "Waited 2 weeks for some trainers to come, came today and they don’t fit 🥴 Ffs stay at home you pricks, I would have gotten the right size if all this didn’t happen"}
{"id": 1255841325020299264, "created_at": "Thu Apr 30 12:47:58 +0000 2020", "full_text": "I feel like Nebraska is getting close to the center of the @FortniteGame #COVID19 storm.  I'm pretty sure I just heard the bleep bleep sound instead of my alarm."}
{"id": 1255841327939551232, "created_at": "Thu Apr 30 12:47:59 +0000 2020", "full_text": "Only 51 patients have been treated in Nightingale hospital in 3 weeks with a capacity of 1000s. Whilst this may be a cause for optimism, to what extent is that low figure (now post peak) directly linked to the numbers of aged #COVID19 patients being sent away to care homes?"}
{"id": 1255841328388165633, "created_at": "Thu Apr 30 12:47:59 +0000 2020", "full_text": "So, @HDFC_Bank has charged me for a debit card which I reported missing in the first week of April and I still haven't received my debit card. I understand due to COVID19's delivery restrictions are in place. But charging people and not even sending a card, this is NEW."}
{"id": 1255841332616101890, "created_at": "Thu Apr 30 12:48:00 +0000 2020", "full_text": "India reports 548 new cases bringing total confirmed cases there to 33,610 and 1,079 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255841333111128064, "created_at": "Thu Apr 30 12:48:00 +0000 2020", "full_text": "Misconception that alcohol kills the Corona virus#StaySoberStaysafe"}
{"id": 1255841337162649601, "created_at": "Thu Apr 30 12:48:01 +0000 2020", "full_text": "It has come to notice from videos on wattsapp that Govt. Hospitals are full and Private hospitals are charging lakhs of rupees for treating covid-19 patients how can they be allowed they should do it free of cost and get fixed fees from Government @RajatSharmaLive"}
{"id": 1255841341335977985, "created_at": "Thu Apr 30 12:48:02 +0000 2020", "full_text": "161 new corona virus cases in #TamilNadu Total cases 2323 #CoronaVirusTamilNadu Total Cases in India 33531"}
{"id": 1255841348978180096, "created_at": "Thu Apr 30 12:48:04 +0000 2020", "full_text": "Weirdly lockdown is actually the best thing that has happened to me 🤩"}
{"id": 1255841349015932937, "created_at": "Thu Apr 30 12:48:04 +0000 2020", "full_text": "Demonstration at Elegu Border Truck drivers are contesting charges to test for #COVID19 by the South Sudan Govt, they say if Uganda is testing drivers free of charge it should be the same across the board. @nbstv @MinofHealthUG @DianaAtwine @JaneRuth_Aceng \n#NBSUpdates"}
{"id": 1255841357605883910, "created_at": "Thu Apr 30 12:48:06 +0000 2020", "full_text": "US data was positive for precious metals but then\n\nThe #ECB intensifies its response to the coronavirus crisis, cheapening the cost of its emergency lending program for banks\n#forex\n#gold"}
{"id": 1255841361884073984, "created_at": "Thu Apr 30 12:48:07 +0000 2020", "full_text": "NEW: Kenya reports 12 new cases of coronavirus\n\n2deaths, 15 recovered."}
{"id": 1255841374169174023, "created_at": "Thu Apr 30 12:48:10 +0000 2020", "full_text": "Just to demonstrate the incompetence of state policies—my wife was overseeing a nursing home where the presence of Covid is confirmed, the state directed her to accept 4 patients without a positive test citing “persistent cough”as their rationale."}
{"id": 1255841374714368001, "created_at": "Thu Apr 30 12:48:10 +0000 2020", "full_text": "Can one of the Labour voters left on the Island explain why their electorate seem to demand higher death numbers on a daily basis,but also go nuts at talk of a lockdown extension \n\nI think it's because they are thick as, but there may be a different less obvious reason"}
{"id": 1255841374949212160, "created_at": "Thu Apr 30 12:48:10 +0000 2020", "full_text": "Adverts on one UK media webpage I just clicked on:\n\n— NHS\n— Army recruitment\n— Govt 'stay at home' message\n\nSome have said the government should subsidise journalism to help outlets survive coronavirus, well it's already sort of happening."}
{"id": 1255841375028903939, "created_at": "Thu Apr 30 12:48:10 +0000 2020", "full_text": "Thinking of having my daughter skip school and stay home on #MayThe4th to binge watch #Starwars movies on @disneyplus. Oh wait, school is at home. Darn #COVID19"}
{"id": 1255841375041486848, "created_at": "Thu Apr 30 12:48:10 +0000 2020", "full_text": "Streets of rage 4 is released and Adam Buxton’s book hits audible - it’s a good lockdown day!"}
{"id": 1255841378577395715, "created_at": "Thu Apr 30 12:48:11 +0000 2020", "full_text": "But you have taken \nPolio \nMeasles.\nHepatitis \nYellow Fever \nTuberculosis \nInfluenza \nTetanus \n\nYou carry Yellow card when travelling to some select countries. \n\nWhy the fight against this Covid 19 vaccine.  \n\nI really want to know."}
{"id": 1255841379672088576, "created_at": "Thu Apr 30 12:48:11 +0000 2020", "full_text": "We don’t even ask happiness, just a little less pain.\n#COVID19 #Corona #ATEEZ #Conte #Conte #savageremix #savageremix #GOT7 #StayAtHome #RIPLegend"}
{"id": 1255841382792605697, "created_at": "Thu Apr 30 12:48:12 +0000 2020", "full_text": "Lot of reports of suicide by people in the quarentine centres across India have come till now. It shows lack of humane treatment and counseling to quarentined individuals. 3/3\n#COVID #QUARENTINE #SUICIDE"}
{"id": 1255841392263335936, "created_at": "Thu Apr 30 12:48:14 +0000 2020", "full_text": "From @CNBC: 3.84 million people filed for unemployment last week. That brings new total to more than 30 million over the last 6 weeks. #COVID19"}
{"id": 1255841399746056192, "created_at": "Thu Apr 30 12:48:16 +0000 2020", "full_text": "You haven’t messaged me in 4 months, only for you to message today and call me big head. \n\nDid I tell you my head increased during the lockdown? \n\nMy head is not big in Jesus name."}
{"id": 1255841404087087104, "created_at": "Thu Apr 30 12:48:17 +0000 2020", "full_text": "⚽Sports Update: PSG is set to be crowned the Ligue 1 champions after the cancelation of their league by the French authorities amid the COVID-19 pandemic."}
{"id": 1255841404296798211, "created_at": "Thu Apr 30 12:48:17 +0000 2020", "full_text": "Just like the whole nation,Punjab is also fighting against this Corona outbreak\n#100Punjabwarriors @AkshaySharmaOrg"}
{"id": 1255841408344371201, "created_at": "Thu Apr 30 12:48:18 +0000 2020", "full_text": "Both surgical and cotton masks seem to be ineffective in preventing the dissemination of SARS–CoV-2 from the coughs of patients with COVID-19 to the environment and external mask surface...."}
{"id": 1255841411800457216, "created_at": "Thu Apr 30 12:48:19 +0000 2020", "full_text": "in no way concept lockdown will gift the sort of extremely good possibility for children. my son is making ready hard to take part in the #AmbassadorsofHope  &amp; i can not wait to post his entry!"}
{"id": 1255841412811067392, "created_at": "Thu Apr 30 12:48:19 +0000 2020", "full_text": "Finally got (socialist) #stimulus check . I think I’m going to buy a pizza 🍕 for my daughter &amp; I with it .  And if anything is left over I’ll get sodas..Do u think our #governors r struggling for money throu this ? #China #COVID #COVIDIDIOTS #CCP #WHO #CDC #EndTheShutdown #Trump"}
{"id": 1255841420612562945, "created_at": "Thu Apr 30 12:48:21 +0000 2020", "full_text": "Good Morning Beautiful People...Don’t Allow The Lockdown To Stop You From Achieving Your Goals Fa This Yr...You Got It ❤️"}
{"id": 1255841421459886085, "created_at": "Thu Apr 30 12:48:21 +0000 2020", "full_text": "Coronavirus looks real in social media than our normal society, imagine me walking in to the marketing and everybody like idk what the hell is wrong with some people shaa.. Allah ya karemu kawae"}
{"id": 1255841433350811653, "created_at": "Thu Apr 30 12:48:24 +0000 2020", "full_text": "There is no proof stating, already discharged patient of COVID-19 can't be re-infected again, which makes it much more deadly if care is not taken. #mypoint"}
{"id": 1255841441995042817, "created_at": "Thu Apr 30 12:48:26 +0000 2020", "full_text": "Stringent lockdown coupled with strict adherence of restrictive measures by people of Punjab has ensured we have been largely able to identify sources &amp; hubs of infection. Over 100 have already recovered and counting. We are fully geared up to win this battle. #100PunjabWarriors"}
{"id": 1255841442133684235, "created_at": "Thu Apr 30 12:48:26 +0000 2020", "full_text": "Whenever a patient successfully beats COVID and gets discharged from my hospital they play \"Here comes the sun\" over the intercom 🥺😭💗"}
{"id": 1255841442171367424, "created_at": "Thu Apr 30 12:48:26 +0000 2020", "full_text": "Maldives reports first #COVID19 death in the island country. \n@mabrouq #coronavirus #Maldives"}
{"id": 1255841445694435328, "created_at": "Thu Apr 30 12:48:27 +0000 2020", "full_text": "Even i can give u some idias about corona \nDon't know how much it ll work... but i have confidance"}
{"id": 1255841446504128518, "created_at": "Thu Apr 30 12:48:27 +0000 2020", "full_text": "If you believe the Trump admin has nothing to do w/ugliness caused by Covid how can you feel good about them referring to 61K dead, 1M infected, and 30m out of work as a “great success story.”  It also seems to me that they admitting that they  had something to do with it.  DUH!"}
{"id": 1255841449876152320, "created_at": "Thu Apr 30 12:48:28 +0000 2020", "full_text": "I have mixed opinions regarding the current state of my area in times of Covid-19 crisis. Still I can't return to work yet."}
{"id": 1255841450450878475, "created_at": "Thu Apr 30 12:48:28 +0000 2020", "full_text": "COVID 19 is life style changing step for long time be alive."}
{"id": 1255841450505404418, "created_at": "Thu Apr 30 12:48:28 +0000 2020", "full_text": "Finance needs to be taught in Highschool as a requirement .... been saying this for years and now our country is printing an excessive amount of money and we the people won’t even realize the debt we are in until after this pandemic"}
{"id": 1255841450601914368, "created_at": "Thu Apr 30 12:48:28 +0000 2020", "full_text": ".@ECB President Christine @Lagarde says preliminary staff  estimates suggest euro area GDP could shrink between 5-12 percent this year followed by recovery and normalisation in subsequent years. #CoronaCrisis #COVID19 #EconomicCrisis"}
{"id": 1255841454087340037, "created_at": "Thu Apr 30 12:48:29 +0000 2020", "full_text": "My desk chair is now over 6 years old. All the cushin's gone out of it, the pleather has mostly peeled, &amp; it is generally falling apart. I want to order a new one but I'm between jobs and Covid is making finding a new job difficult, in part b/c my housemate works in our local ER."}
{"id": 1255841454443778050, "created_at": "Thu Apr 30 12:48:29 +0000 2020", "full_text": "If the government don't let up on certain aspects to the lockdown such as letting families start seeing each other again (whilst obv safeguarding any members who may be at risk) then some of these rules will just need to be broken. If that makes me a selfish cunt so be it 🤗"}
{"id": 1255841458549977090, "created_at": "Thu Apr 30 12:48:30 +0000 2020", "full_text": "today is the last day of April and tomorrow is the first day of May i hope this pandemic will end sooner"}
{"id": 1255841470751428610, "created_at": "Thu Apr 30 12:48:33 +0000 2020", "full_text": "#WSJ Haven’t heard how the privileged patronage taxpaying dollars supporting OBAMA‘s Susan Rice as DC after covid opener- over elected &amp;/or career employees Is doing. POLITICAL ELITIST JOB AT TAXPAYERS expense?"}
{"id": 1255841471070158850, "created_at": "Thu Apr 30 12:48:33 +0000 2020", "full_text": "cops gone lock the whole city down🤣"}
{"id": 1255841475277066245, "created_at": "Thu Apr 30 12:48:34 +0000 2020", "full_text": "More American's have died in 3 months from covid than during the 15 years of the Vietnam War. Very sad."}
{"id": 1255841475675295745, "created_at": "Thu Apr 30 12:48:34 +0000 2020", "full_text": "#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\nBJP govt. Totally failed to control \nCOVID-19"}
{"id": 1255841475771891713, "created_at": "Thu Apr 30 12:48:34 +0000 2020", "full_text": "Lockdown easing, it come be done systemically for example, one day in a week given to wood work, thread or spear part shops all other shop in the market be closed just these related people can come so less rush. So partly all business can work if not fully."}
{"id": 1255841479047733249, "created_at": "Thu Apr 30 12:48:35 +0000 2020", "full_text": "I wanna go to Cape Town after this lockdown. Ndiyophola."}
{"id": 1255841479215505413, "created_at": "Thu Apr 30 12:48:35 +0000 2020", "full_text": "Just spent a good chunk of my morning watching YouTube videos of cyber goths dancing in the daytime.\nHow is your lockdown going?"}
{"id": 1255841488560422913, "created_at": "Thu Apr 30 12:48:37 +0000 2020", "full_text": "I see the UK, Russia, Brazil and Turkey are all set to pass Italy and Spain in Covid cases. Probably India as well. Hey, what do these countries have in common?"}
{"id": 1255841504628822016, "created_at": "Thu Apr 30 12:48:41 +0000 2020", "full_text": "It’s less clear what will happen once the pandemic recedes and economies sputter back to life. The IEA’s Birol noted that greenhouse gas emissions resumed their upward march following the last economic downturn. He urged governments to put clean-energy technologies."}
{"id": 1255841521267548160, "created_at": "Thu Apr 30 12:48:45 +0000 2020", "full_text": "Covid-19 just sent me a message lol"}
{"id": 1255841521489731586, "created_at": "Thu Apr 30 12:48:45 +0000 2020", "full_text": "Amid countrywide Lockdown due to Corona outbreak we are witnessing unprecedented abuse of power by security agencies. The arrests &amp; targeting of Anti-CAA Activists while we battle a Pandemic is unfortunate and condemnable. It must be questioned and resisted.\n#DelhiPoliceJawabDo"}
{"id": 1255841521682841600, "created_at": "Thu Apr 30 12:48:45 +0000 2020", "full_text": "Could Cornwall, the Isle of Wight, Portland and the Hebrides be the first out of lockdown?"}
{"id": 1255841529719128066, "created_at": "Thu Apr 30 12:48:47 +0000 2020", "full_text": "In statement accompanying unemployment claims, @SecGeneScalia says latest report continues to reflect \"the hardship caused by the Coronavirus pandemic.\" But as workplaces reopen, Scalia says \"we must ensure that individuals transition from unemployment back into the workforce.\""}
{"id": 1255841534760464384, "created_at": "Thu Apr 30 12:48:48 +0000 2020", "full_text": "To All Thala Fans &amp; Everyone Actor fans 😊\n\nEveryone Be Safe &amp; Stay at HOME 🙏\n\nWe have come over COVID-19 😎\n\nSo all stay safe at HOME ✌\n\n#HBDDearestThalaAJITH \n#Valimai"}
{"id": 1255841534802628610, "created_at": "Thu Apr 30 12:48:48 +0000 2020", "full_text": "So for Six weeks we have abided by the stay at home rule, and I honestly feel disconnected from the world, I legit only leave to goto the grocery store at 6am 😭 whats going on out there?"}
{"id": 1255841543098941441, "created_at": "Thu Apr 30 12:48:50 +0000 2020", "full_text": "I'm going to have a sleepover with @_Camerooner he's my bestie (after covid ofc)"}
{"id": 1255841558957486080, "created_at": "Thu Apr 30 12:48:54 +0000 2020", "full_text": "The recovery rate is steadily increasing and with more than hundred patients recovering already, Punjab is moving ahead decisively in this battle. Would appeal to everyone to keep following social distancing norms. #100PunjabWarriors"}
{"id": 1255841563659268096, "created_at": "Thu Apr 30 12:48:55 +0000 2020", "full_text": "Bored af. F in corona"}
{"id": 1255841567136505858, "created_at": "Thu Apr 30 12:48:56 +0000 2020", "full_text": "\"Coronavirus is a chance to be with us for a long time; don't let crowds gather!\" \n\nInterview with medical team after consultation with CM! \n\nThe lockdown has already been extended in Tamil Nadu by a team of doctors. #COVID19"}
{"id": 1255841567572725761, "created_at": "Thu Apr 30 12:48:56 +0000 2020", "full_text": "#COVID19 whatever you do, don't let them intubate you, unless they turn up the oxygen and turn down the air pressure. 80% of Ventilated patients die. High air pressure damaging fragile lungs. Also almost a must , you need a antibody text before going into the hospital."}
{"id": 1255841571494408193, "created_at": "Thu Apr 30 12:48:57 +0000 2020", "full_text": "two more COVID-19 positive patients have recovered in Himachal now only 8 positive cases left in the state"}
{"id": 1255841572165431298, "created_at": "Thu Apr 30 12:48:57 +0000 2020", "full_text": "Good morning from 36 hours of continual rain in Chicago. Not bad during lockdown anyway."}
{"id": 1255841579933335557, "created_at": "Thu Apr 30 12:48:59 +0000 2020", "full_text": "#AskAGBarr Can you please take immediate action against Governor Whitmer of MI to overturn her stay home stay safe orders? Covid #s have continued to go down, &amp; we need to get out of house arrest, save our businesses, pay our bills  &amp;  go back to work. Thank you!"}
{"id": 1255841596630851584, "created_at": "Thu Apr 30 12:49:03 +0000 2020", "full_text": "This lockdown is so bitter/sweet because if it didn’t happen I wouldn’t of started talking to new people/old people and I’m exited 😌"}
{"id": 1255841600502038530, "created_at": "Thu Apr 30 12:49:04 +0000 2020", "full_text": "if i get an ot7 selca from the strawberry farm i’m gonna give away one of my mots7 album when i receive it lol fckin covid jdkdhdjd"}
{"id": 1255841601588531205, "created_at": "Thu Apr 30 12:49:04 +0000 2020", "full_text": "How do you use your free time?\nWhat are you doing right now in corona?\nDo the math:\n\nWorkout -&gt; become stronger\nEat right -&gt; look and feel better\nInvest -&gt; be wealthier\nStart a side hustle -&gt; become successful with it\n\nUse your time for the right things.\nThink in long term!"}
{"id": 1255841609222164482, "created_at": "Thu Apr 30 12:49:06 +0000 2020", "full_text": "So all this rain that’s coming today can it wash away the corona 🙃 please 🙏🏽\nLike seriously May is tomorrow we been on a stay at home order for a whole 30 days"}
{"id": 1255841630155759616, "created_at": "Thu Apr 30 12:49:11 +0000 2020", "full_text": "Let's thanks to all the Cleanliness workers who are working without fear to keep us safe from deadly Corona outbreak\n#100Punjabwarriors"}
{"id": 1255841630520836097, "created_at": "Thu Apr 30 12:49:11 +0000 2020", "full_text": "Struggling to understand the criticism people are giving to our NHS workers for some of their stay at home videos.  If this helps get the message across and give them a small distraction from the horrors they are having to deal with then please flood my TL #coronavirusuk #NHS"}
{"id": 1255841630545948673, "created_at": "Thu Apr 30 12:49:11 +0000 2020", "full_text": "Brilliant way of engaging kids to showcase their skills in telling the world how best to spend these days of lockdown! #AmbassadorsOfHope"}
{"id": 1255841630596276226, "created_at": "Thu Apr 30 12:49:11 +0000 2020", "full_text": "Mothers are so happy for this initiative for small children during this lockdown. All kids can participate in singing dancing and speech.  #AmbassadorsOfHope is indeed a great competition!"}
{"id": 1255841630738776064, "created_at": "Thu Apr 30 12:49:11 +0000 2020", "full_text": "after lockdown, mag papa-comma hairstyle na ako"}
{"id": 1255841631120605185, "created_at": "Thu Apr 30 12:49:11 +0000 2020", "full_text": "2 COVID-19 patients succumb to the virus raising death toll to 17; reported cases top 396 as 12 more cases confirmed."}
{"id": 1255841638846513155, "created_at": "Thu Apr 30 12:49:13 +0000 2020", "full_text": "🎶Ooh, my little pretty one,\nWhen you gonna give me some time, Corona\nOoh, you make my motor run\nGot it coming off the line, Corona\n\nNever gonna stop, give it up, such a dirty mind\nI always get it up, for the touch of the younger kind\nMy, my, my, aye-aye, whoa!\nM-m-m-my Corona 🎶"}
{"id": 1255841639106560001, "created_at": "Thu Apr 30 12:49:13 +0000 2020", "full_text": "China has received a wave of applications for debt relief from crisis-hit countries included in the “Belt and Road Initiative” as coronavirus exposes strains in the world’s biggest development programme.  - @FT\n\nHope Kenya has moved swiftly; she's a province of China after all."}
{"id": 1255841647331508226, "created_at": "Thu Apr 30 12:49:15 +0000 2020", "full_text": "California reports 82 new cases and 10 new deaths bringing total confirmed cases there to 48,828 and 1,954 total deaths, with 263 new cases and 15 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255841659465510913, "created_at": "Thu Apr 30 12:49:18 +0000 2020", "full_text": "Really fantastic idea to channelize the energy and positivity of kids during a lockdown! #AmbassadorsofHope"}
{"id": 1255841672241561602, "created_at": "Thu Apr 30 12:49:21 +0000 2020", "full_text": "A message from PETA\nCoronavirus is an Anagram of\nCarnivorous"}
{"id": 1255841676611981312, "created_at": "Thu Apr 30 12:49:22 +0000 2020", "full_text": "I had a dream I was in LA but it was still during corona"}
{"id": 1255841684501467138, "created_at": "Thu Apr 30 12:49:24 +0000 2020", "full_text": "A recovery from covid means free from the virus?"}
{"id": 1255841693519286272, "created_at": "Thu Apr 30 12:49:26 +0000 2020", "full_text": "I’m bored so I’m bouta go get my baby a new bike or something 🤷🏽‍♀️😩 I just be finding reasons to buy him stuff and This Pandemic gets him whatever"}
{"id": 1255841709646372865, "created_at": "Thu Apr 30 12:49:30 +0000 2020", "full_text": "#ShameOnLifafaJournalists\n\nMaulana Tariq Jameel delivered a key address in which he guided the nation on how to deal with coronavirus. His speech emphasized that this could only be done through spirituality, faith, and rationality.\n\n@TheTeamPatriots \n@mefani4u \n#NBC"}
{"id": 1255841710250303488, "created_at": "Thu Apr 30 12:49:30 +0000 2020", "full_text": "Please stay safe pending the little time before the lock down will be relaxed. And plan urself very well for this period. Please stay safe"}
{"id": 1255841714809573384, "created_at": "Thu Apr 30 12:49:31 +0000 2020", "full_text": "After 4.4 million last week another 3.8 million Americans filed for unemployment this week because of our nations botched Corona virus response.\n\nThanks @realDonaldTrump"}
{"id": 1255841718152376331, "created_at": "Thu Apr 30 12:49:32 +0000 2020", "full_text": "Silicon Valley billionaires Elon Musk and Mark Zuckerberg offered duelling views on lockdown measures designed to slow the spread of the coronavirus on Wednesday, with Facebook’s Zuckerberg endorsing the measures while tesla’s musk condemned them as anti-democratic.@MarkZuckerbeg"}
{"id": 1255841718324408322, "created_at": "Thu Apr 30 12:49:32 +0000 2020", "full_text": "Fuck! With all this corona kerfuffle we'd totally forgotten about #steakandblowjobday here at Badness HQ. Sad."}
{"id": 1255841722929565696, "created_at": "Thu Apr 30 12:49:33 +0000 2020", "full_text": "Soo many plans after this covid"}
{"id": 1255841730919890945, "created_at": "Thu Apr 30 12:49:35 +0000 2020", "full_text": "Smartphones can compute Gb's of data , \n but will fail to correctly guess non english names while texting . \n\n#Showerthoughts \n#lockdown"}
{"id": 1255841731565760512, "created_at": "Thu Apr 30 12:49:35 +0000 2020", "full_text": "And this nonsense about people sharing cigarettes spreading the virus?  If people are that close to each other  then they aren't practicing social distancing any way, and have likely already shared the virus among themselves. #CigaretteBan #dlaminizuma"}
{"id": 1255841732064940033, "created_at": "Thu Apr 30 12:49:35 +0000 2020", "full_text": "TOTAL Corona testing 1500 to 3000 in punjab,\nVery very low.\nWhile MDMA is claiming testing capacity 25000 test per day.\nWhat is going on in Punjab???"}
{"id": 1255841734858280960, "created_at": "Thu Apr 30 12:49:36 +0000 2020", "full_text": "The worst part of lockdown is that for some reason bloody Janet Street Porter seems to be trending at least once a week.\n\nWhy? Who keeps asking her for her completely out of touch opinion?"}
{"id": 1255841744442126339, "created_at": "Thu Apr 30 12:49:38 +0000 2020", "full_text": "It seems that the government has kept democracy at stake amidst coronavirus.\n\nInstead of dealing with the pandemic they are charging draconian laws like UAPA on scholars, journalists and activists.\n\n#DelhiPoliceJawabDo"}
{"id": 1255841752222662657, "created_at": "Thu Apr 30 12:49:40 +0000 2020", "full_text": "Brilliant way of engaging kids to showcase their skills in telling the world how best to spend these days of lockdown! #AmbassadorsOfHope"}
{"id": 1255841755884371969, "created_at": "Thu Apr 30 12:49:41 +0000 2020", "full_text": "Fox business canned Trish Regan ! For telling the truth. While the China virus is a real issue the left wing and its mouth piece the left wing media HAVE been and will continue to play politics with the pandemic. It was the left  that down played this virus and China’s part in it"}
{"id": 1255841755901157377, "created_at": "Thu Apr 30 12:49:41 +0000 2020", "full_text": "We are 4% of the worlds population and yet we account for 27% of the world deaths in corona virus.  What a great success story!"}
{"id": 1255841768408580096, "created_at": "Thu Apr 30 12:49:44 +0000 2020", "full_text": "Latest lockdown breaking news\n\nNo birth certificate will be issued by the Government for children born between  Jan. 2021 to Feb. 2021.\n\nREASON: The parents did not maintain  social distance  during Lockdown\n😉🤪🤣"}
{"id": 1255841773055811595, "created_at": "Thu Apr 30 12:49:45 +0000 2020", "full_text": "CHINA must PAY!  \nThis is just the start. They are not done. This country better be prepared for more EVIL,\nBrought to you by the makers of COVID 19:\nCHINA!!!!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1255841782027427841, "created_at": "Thu Apr 30 12:49:47 +0000 2020", "full_text": "Family friend has passed away due to coronavirus"}
{"id": 1255841785684918272, "created_at": "Thu Apr 30 12:49:48 +0000 2020", "full_text": "Hey are people still buying cases of water like you were during week one of the pandemic?"}
{"id": 1255841794396389379, "created_at": "Thu Apr 30 12:49:50 +0000 2020", "full_text": "I note that the \"Privatised Pravda\" of the Brexit/Conservative-supporting UK media are now saying that we shouldn't compare response &amp; performance for Covid-19 internationally without normalising the data for density, demographics, population size.\n\nI kind of agree. ➡️"}
{"id": 1255841802227273731, "created_at": "Thu Apr 30 12:49:52 +0000 2020", "full_text": "Islamic Emirate of Afghanistan released 40 soldiers of the Kabul Administration in Kunduz Province today afternoon. The Islamic Emirate is trying to speed up  prisoners’ release process  in order to save lives of  the prisoners from the risk of the coronavirus desease.\nS Shaheen"}
{"id": 1255841802952871937, "created_at": "Thu Apr 30 12:49:52 +0000 2020", "full_text": "At 2 with Cat - The Prime Minister's chaired his first Cabinet meeting since recovering from coronavirus."}
{"id": 1255841806929080324, "created_at": "Thu Apr 30 12:49:53 +0000 2020", "full_text": "So, has the IT cell received the broad guidelines regarding the WhatsApp content to be dished out before the great appearance act of our dear leader? The next solo act in the lockdown drama..  #LockdownIndia #3rdmay2020"}
{"id": 1255841811358085121, "created_at": "Thu Apr 30 12:49:54 +0000 2020", "full_text": "Related Instagram tags for #handhygiene: #handwashing #germs #covid19 #hygiene #sanitation #etkinlikp #quarantineactivity #toddleractivity"}
{"id": 1255841824188649473, "created_at": "Thu Apr 30 12:49:57 +0000 2020", "full_text": "I had to fired my cleaning lady today because of this whole corona-virus crisis. My military cut my salary by 20%. I don’t have enough money anymore to pay her... 😢😭 I’m so sorry..."}
{"id": 1255841827707654144, "created_at": "Thu Apr 30 12:49:58 +0000 2020", "full_text": "Interesting that the Hindi word for \"lockdown\" is apparently \"lockdown.\"  Wondering how common that is."}
{"id": 1255841828261281794, "created_at": "Thu Apr 30 12:49:58 +0000 2020", "full_text": "guys Brilliant way of engaging kids to showcase their skills in telling the world how best to spend these days of lockdown! #AmbassadorsOfHope"}
{"id": 1255841831364915200, "created_at": "Thu Apr 30 12:49:59 +0000 2020", "full_text": "I hope covid19 is just april fools."}
{"id": 1255841836310106112, "created_at": "Thu Apr 30 12:50:00 +0000 2020", "full_text": "It's frustrating to see that people are STILL not following social distancing guidelines. They're there to keep us safe. STAY AT HOME unless it's absolutely necessary. If you don't then lockdown will go on for longer and it's not fair on those who are actually taking it seriously"}
{"id": 1255841843956387840, "created_at": "Thu Apr 30 12:50:02 +0000 2020", "full_text": "You should all have got your @ace_national #covid19 emergency applications in my now.\n\nGood luck to all those I've helped.\n\nGOOD LUCK TO ALL OF YOU.\n\nI hope Grantium played nicely.\n\n#artsfundraising"}
{"id": 1255841844233150464, "created_at": "Thu Apr 30 12:50:02 +0000 2020", "full_text": "\"Appropriate stage\" for FIR against Kapil Mishra not reached between February and May?\nBut Pandemic is appropriate stage for UAPA against students?\n\n#DelhiPoliceJawabDo"}
{"id": 1255841848356229121, "created_at": "Thu Apr 30 12:50:03 +0000 2020", "full_text": "I JUST want to have my open house safely and normally. Corona, that’s all I ask."}
{"id": 1255841852952961024, "created_at": "Thu Apr 30 12:50:04 +0000 2020", "full_text": "If anything can credit COVID-19 with being a peacemaker:  I heard a story of two rival gangs and a COVID victim between them - No fights, no blood shed - Just an acknowledgement from both gangs that they were dealing with a force that is bigger than either of their rivalries."}
{"id": 1255841853066354689, "created_at": "Thu Apr 30 12:50:04 +0000 2020", "full_text": "The worst flu season of the last decade, the 2017-2018 season, killed 61,000 Americans according to CDC statistics. COVID19 has killed over 61,000 Americans as of today. It’s April. This puts an end to the “this is a bad flu season” argument. Remember who made those arguments."}
{"id": 1255841856514134017, "created_at": "Thu Apr 30 12:50:05 +0000 2020", "full_text": "What are countries doing to respond to Covid-19 and related disruptions? Rami Zurayk points to broad availability measures and food distribution actions in MENA. @AUB_FSP"}
{"id": 1255841861798957057, "created_at": "Thu Apr 30 12:50:06 +0000 2020", "full_text": "With a population of some 330 million, President Trump intends abolishing LOCKDOWN !    South Korea never took that on.  The UK is STILL in LOCKDOWN !   Confused ?   You should be !"}
{"id": 1255841865942863876, "created_at": "Thu Apr 30 12:50:07 +0000 2020", "full_text": "How the fuck is Toyota here for me during this pandemic?"}
{"id": 1255841869264756736, "created_at": "Thu Apr 30 12:50:08 +0000 2020", "full_text": "The world is learning, and there are lessons from #COVID19. One of the most obvious lessons is that the only hope for humanity is #Jesus_Christ"}
{"id": 1255841869726187520, "created_at": "Thu Apr 30 12:50:08 +0000 2020", "full_text": "I need an album from the following:\nDrake\nJID\nCole\nBoogie\nAnderson Paak\nChance\nFuture\nSchoolboy \nMeek\nRihanna\nDoes Kendrick still make music??? Might have a better chance at a Hov album honestly but I’ll take ANY of the above #QuarantineLife"}
{"id": 1255841874025148417, "created_at": "Thu Apr 30 12:50:09 +0000 2020", "full_text": "To ensure maximum participation, there is no fee or complicated registration process as the primary objective of this campaign is to motivate children to use their time creatively during the lockdown.\n#AmbassadorsOfHope"}
{"id": 1255841877984776194, "created_at": "Thu Apr 30 12:50:10 +0000 2020", "full_text": "Haha he’s starting phase one opening Florida back up. Hopefully some of the people of Florida’s smart enough to not go out, still and stay home if they’re not working. I’ll be voting this guy out"}
{"id": 1255841882762104833, "created_at": "Thu Apr 30 12:50:11 +0000 2020", "full_text": "it’s my friend’s b-day today so obvi I baked some cakes for her and went to deliver it at her place, all the while doing social distancing but, after not seeing her for 5 months, it felt good to see her 🥺"}
{"id": 1255841886553636864, "created_at": "Thu Apr 30 12:50:12 +0000 2020", "full_text": "In this lockdown period this activity is #AmbassadorsOfHope Engaging kids in a productive way."}
{"id": 1255841898834522112, "created_at": "Thu Apr 30 12:50:15 +0000 2020", "full_text": "Recovery of the 100+ patients is a ray of hope and sign of progress of Punjabs effort to fight the covid 19 pandemic! We salute all the ground staff at work. #100PunjabWarriors\n@AkshaySharmaOrg\n@khannadeem007"}
