{"id": 1256343073396625409, "created_at": "Fri May 01 22:01:45 +0000 2020", "full_text": "I just met Daddy outside my house and he brought me poppers so I can continue giving him dildo shows on FaceTime lol #SocialDistancing"}
{"id": 1256343076483850241, "created_at": "Fri May 01 22:01:45 +0000 2020", "full_text": "What happens to the NHS when lockdown cripples it?"}
{"id": 1256343084138299393, "created_at": "Fri May 01 22:01:47 +0000 2020", "full_text": "A lady told me today that she refuses to buy a mask and support COVID-19. I hope someone tells her the virus itself isn’t profiting from people making/buying masks."}
{"id": 1256343084503142400, "created_at": "Fri May 01 22:01:47 +0000 2020", "full_text": "Ahhhh I haven’t received my parcel fromjapan yet. Is it still delayed because of the pandemic issue?"}
{"id": 1256343085383970816, "created_at": "Fri May 01 22:01:47 +0000 2020", "full_text": "Here is your hourly #coronavirus count.\n\nNew cases today: 30,282 so far\nNew deaths: 1,684 so far\n\nGeorgia is now up to 1,212 new cases today.\n\n#ReopenAmerica"}
{"id": 1256343088479571969, "created_at": "Fri May 01 22:01:48 +0000 2020", "full_text": "Just because things are reopening doesn’t mean you should go there!!!! Stay home!"}
{"id": 1256343089104531468, "created_at": "Fri May 01 22:01:48 +0000 2020", "full_text": "My county has 69 covid deaths"}
{"id": 1256343092980076544, "created_at": "Fri May 01 22:01:49 +0000 2020", "full_text": "#coronavirusuk #Covid19UK #Quarantine #StayAtHomeSaveLives #NHS\nShould lockdown be lifted on May 7th?"}
{"id": 1256343093789495301, "created_at": "Fri May 01 22:01:49 +0000 2020", "full_text": "Monroe County will maintain status quo until May 15 on COVID-19 measures, going slower than rest of state. \n\nJulie Thomas: \"Hang with us and we'll get through this together.\""}
{"id": 1256343093906989057, "created_at": "Fri May 01 22:01:49 +0000 2020", "full_text": "You think when we reach 100,000 Dead people will stop with the stupid fake protests? I mean, I know these protests are using the lockdown as a false face and are actually a bunch of white supremacists.  But do you think at 250,000 dead they'll stop? Maybe a million? #coronavirus"}
{"id": 1256343098331979782, "created_at": "Fri May 01 22:01:51 +0000 2020", "full_text": "do u think #StuckwithU is about corona 🙈🙈🙈"}
{"id": 1256343109799043077, "created_at": "Fri May 01 22:01:53 +0000 2020", "full_text": "I'm just gonna drive and vibe today. Don't mind me. Who trynna get lunch in the name of social distancing though?"}
{"id": 1256343110008930304, "created_at": "Fri May 01 22:01:53 +0000 2020", "full_text": "Why am I seeing so many people driving around alone in the car with a face mask? 🤨\nCasper can’t give you Corona bro"}
{"id": 1256343110466056193, "created_at": "Fri May 01 22:01:53 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old.\""}
{"id": 1256343114496737281, "created_at": "Fri May 01 22:01:54 +0000 2020", "full_text": "So we've been in lockdown for how f'n long and we don't have enough information yet other than to tell everyone to stay in your house(I'm not🖕) Maybe the \"smart\" people telling us this aren't that F'N smart!"}
{"id": 1256343114698108928, "created_at": "Fri May 01 22:01:54 +0000 2020", "full_text": "Inslee just showed he doesnt get this. Social distancing and the lockdowns were meant to space out the cases. He just said we dont want to see this again. We will see this again because the cases will go up again once we stop the lockdown... if we stop the lockdown."}
{"id": 1256343115121582080, "created_at": "Fri May 01 22:01:55 +0000 2020", "full_text": "Me: people can’t be that stupid\n*Trump elected into presidency*\nMe: people really can’t be that stupid\n*Trump &amp; people saying WHO is making stuff up*\nMe: people really can’t be stupid &amp; selfish\n*people protesting stay at home over beaches*\n\nPeople really are brain dead"}
{"id": 1256343115243405313, "created_at": "Fri May 01 22:01:55 +0000 2020", "full_text": "Friend of mine that I have played racquetball for years has the #coronavirus....fuck.  He is in hospital one minute from me and I can’t go see him obviously.  Shit is getting real now ☹️"}
{"id": 1256343122218532868, "created_at": "Fri May 01 22:01:56 +0000 2020", "full_text": "This COVID-19 has taught me something.  There are business I will never put my money. If COVID-19 does not fix you, nothing else will. Just imagine you are the owner of NETFLIX that's cashing out big time when other businesses are crying for bailouts"}
{"id": 1256343138920050688, "created_at": "Fri May 01 22:02:00 +0000 2020", "full_text": "United States of America (USA) approves Gilead's remdesivir drug for #coronavirus patients, says President Donald Trump: AFP news agency"}
{"id": 1256343148151877632, "created_at": "Fri May 01 22:02:02 +0000 2020", "full_text": "Honesty builds Character\nHonesty Matters\nHonesty Today Saves Lives Tomorrow \nStop the Lies about Covid19\nStop the Quarantine \nStop Microwave Warfare\n#WWG1WGA_WORLDWIDE\n#StandTogetherNOW"}
{"id": 1256343151519903747, "created_at": "Fri May 01 22:02:03 +0000 2020", "full_text": "Look at Covid...showing me that all along I could’ve been a distance student."}
{"id": 1256343161082806273, "created_at": "Fri May 01 22:02:05 +0000 2020", "full_text": "Saying “Social distancing isn’t necessary, COVID-19 is blown out of proportion” is the equivalent of wearing a life jacket in the middle of the ocean and saying “I’m not drowning, I don’t need a life jacket”."}
{"id": 1256343163981053952, "created_at": "Fri May 01 22:02:06 +0000 2020", "full_text": "no offense but if riverside county opens back up I will not be going back to bww until the coronavirus is gone"}
{"id": 1256343168703922176, "created_at": "Fri May 01 22:02:07 +0000 2020", "full_text": "I’m too excited to be back in school 😭 graduating then going through this pandemic doing some to me"}
{"id": 1256343169186369536, "created_at": "Fri May 01 22:02:07 +0000 2020", "full_text": "Random thought ... April 2020 is the first month I've not crossed the Forth since 2012 at least! #stayhome #staysafe"}
{"id": 1256343172562616320, "created_at": "Fri May 01 22:02:08 +0000 2020", "full_text": "the way i just want more people to meet sunny bc i’m craving human interaction but i cant do that because i’m social distancing HHHHHH i keep thinking “omg i want _____ to meet him” and then i’m like . wait"}
{"id": 1256343180905189379, "created_at": "Fri May 01 22:02:10 +0000 2020", "full_text": "This whole pandemic just showed white people how “Free” America actually is"}
{"id": 1256343186018119680, "created_at": "Fri May 01 22:02:11 +0000 2020", "full_text": "WA governor @GovInslee has just extended the stay at home foolishness another month. This is the destruction of our state’s economy. (Read: jobs, mortgage, food, healthcare, maintenance, investments, etc.) The “cure” is worse than the disease. There are untold long term effects."}
{"id": 1256343189302185984, "created_at": "Fri May 01 22:02:12 +0000 2020", "full_text": "FDA authorizes usenif REMDESIVIR to treat Coronavirus.... really a very promising situation!"}
{"id": 1256343189889249280, "created_at": "Fri May 01 22:02:12 +0000 2020", "full_text": "Just got some good news. A relative who was COVID-19 positive &amp; hospitalized now has had 3 negative tests &amp; can go home! People do recover."}
{"id": 1256343198055579648, "created_at": "Fri May 01 22:02:14 +0000 2020", "full_text": "My local @Walmart is enforcing masks for customers, one way isles, social distancing and seems to be taking it very seriously. My local @Target is a free for all with a lot of \"suggestions\". How about your stores?"}
{"id": 1256343198252838915, "created_at": "Fri May 01 22:02:14 +0000 2020", "full_text": "this corona virus shit is mentally draining!!!"}
{"id": 1256343202120040448, "created_at": "Fri May 01 22:02:15 +0000 2020", "full_text": "♊🐉saying \nGetting to the part where its bigger attacks. Then they started fearing Coronavirus."}
{"id": 1256343210370179075, "created_at": "Fri May 01 22:02:17 +0000 2020", "full_text": "Cute hypocritical commercial by @prioritiesUSA blaming Trump for job loss through this. Yet, I did not see how much he improved it prior to #COVID__19 #coronavirus  in their advertising? What a joke politics are."}
{"id": 1256343211045421061, "created_at": "Fri May 01 22:02:17 +0000 2020", "full_text": "man i quote enjoy lockdown"}
{"id": 1256343248282550272, "created_at": "Fri May 01 22:02:26 +0000 2020", "full_text": "To justify the colonization of a people, images need to be created so that the subjugation makes sense. These images become the identity of the colonized.\n \nAfter this pandemic.. I’m on a mission to converse with one of colonial lieutenants. \n\nI believe there’s sth we don’t know"}
{"id": 1256343248680951817, "created_at": "Fri May 01 22:02:26 +0000 2020", "full_text": "And now for some Miles Davis.  Night all.  Stay safe at home.  Sleep well.  Hugs and cakes."}
{"id": 1256343252623519744, "created_at": "Fri May 01 22:02:27 +0000 2020", "full_text": "Trump: \"One day it's like a miracle. It [Covid-19] will just disappear.\"\nA Majority of Americans: \"One day, like a miracle, maybe you will disappear.\""}
{"id": 1256343256675254276, "created_at": "Fri May 01 22:02:28 +0000 2020", "full_text": "I wish the family of Raymond dokpesi God's mercy at this trying time. By the grace of God they all would come out alive and free from this covid - 19."}
{"id": 1256343257321177093, "created_at": "Fri May 01 22:02:28 +0000 2020", "full_text": "You saved millions of lives all by sitting on your couch and watching Netflix. Thank you... \n#Quarantine #COVID19 #StayHomeSaveLives"}
{"id": 1256343261549076480, "created_at": "Fri May 01 22:02:29 +0000 2020", "full_text": "Went to belle isle by myself to practice skating because that’s what I’ve been doing and there’s hardly been anyone there but you would have no idea today that a pandemic is going on lol"}
{"id": 1256343265277808640, "created_at": "Fri May 01 22:02:30 +0000 2020", "full_text": "Karen is outraged that we gave China all of our jobs and in return they gave us Corona"}
{"id": 1256343268843032576, "created_at": "Fri May 01 22:02:31 +0000 2020", "full_text": "I really want to invite me family over to my bonfire and carne asada, but still gotta follow the stay-at-home order. I miss them"}
{"id": 1256343270218743813, "created_at": "Fri May 01 22:02:32 +0000 2020", "full_text": "People's Daily, one of China 's largest newspapers, has raised ten questions to the US regarding their epidemic. These questions represent the major concerns of China and the international community, which need to be addressed by the US."}
{"id": 1256343273846816768, "created_at": "Fri May 01 22:02:32 +0000 2020", "full_text": "my dad keeps sending me corona conspiracy videos and asking me if I’ve watched them which I haven’t “Dalal u need to watch them, we are living in a world of conspiracies”"}
{"id": 1256343277881700354, "created_at": "Fri May 01 22:02:33 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632432927t?referring_akid=73094.13266699.AA1XpF&amp;referring_source=fwd"}
{"id": 1256343278032568320, "created_at": "Fri May 01 22:02:33 +0000 2020", "full_text": "The Americans are protesting against stay-at-home orders. Meanwhile the Malaysians are complaining that the stay-at-home orders are slowly being lifted. Lol. \n\nSomehow this is one of the reasons why I'm proud to be Malaysian."}
{"id": 1256343282558345217, "created_at": "Fri May 01 22:02:34 +0000 2020", "full_text": "Now with the situation with covid 19 no one has money to pay their student loans is a disgrace that the government knowingly allow unconstitutional fees to be added to student loans the government by law is not to enrich itself on the back of it citizen specially the poorest."}
{"id": 1256343282659008512, "created_at": "Fri May 01 22:02:34 +0000 2020", "full_text": "Lockdown needs to end, sand half a bottle of gin in my own box room"}
{"id": 1256343286769315840, "created_at": "Fri May 01 22:02:35 +0000 2020", "full_text": "Don’t get it twisted. The states that are opening early are the guinea pigs. #COVID19"}
{"id": 1256345051912966149, "created_at": "Fri May 01 22:09:36 +0000 2020", "full_text": "Dose anyone know.  What is the law...if someone gets up in your face and is asked politely to keep the CDC'S suggested six feet away. What are you allowed to do to protect yourself."}
{"id": 1256345060439920646, "created_at": "Fri May 01 22:09:38 +0000 2020", "full_text": "According to NatGeo, COVID-19 has now killed more Americans than the Vietnam war. And WW1. And the Korean War, the War in Iraq and the War in Afghanistan...combined. I'm as sick of my house as anyone...but it beats the alternative."}
{"id": 1256345064273477638, "created_at": "Fri May 01 22:09:39 +0000 2020", "full_text": "I am playing this game called “allergies or covid-19?” And it is so much fun when you have anxiety 👍🏻"}
{"id": 1256345064537821187, "created_at": "Fri May 01 22:09:39 +0000 2020", "full_text": "The first church service after this lockdown ehn go get plenty thanksgiving..."}
{"id": 1256345068836917248, "created_at": "Fri May 01 22:09:40 +0000 2020", "full_text": "Imagine caring about what others think about you during a global pandemic 🤢"}
{"id": 1256345072641224705, "created_at": "Fri May 01 22:09:41 +0000 2020", "full_text": "Nanny Pat &amp; Tom 💔. \nMakes us realise what grandparents, grandkids and families, counties and countries apart, are missing out on in this pandemic. \nHere's to meeting the other side 😍 🇨🇮🇪🇦\n#latelate @eilishsutton @ainemin"}
{"id": 1256345080681697280, "created_at": "Fri May 01 22:09:43 +0000 2020", "full_text": "Online Media relations has become a pivotal part of communications during COVID-19. How Digital PR professionals represent their brands online is perhaps more important now than ever.\n\n#COVID19 #OnlineMedia"}
{"id": 1256345094854041600, "created_at": "Fri May 01 22:09:47 +0000 2020", "full_text": "I don't know whom to believe as neither will name or publish actual sources yet. Trump say Covid-19 may have come from a lab (says he has seen data, no info provided to public). WHO says it is natural (says they have proof, no info provided to the public).  I would like to know"}
{"id": 1256345106157887489, "created_at": "Fri May 01 22:09:49 +0000 2020", "full_text": "I haven’t changed clothes since April! #Coronavirus"}
{"id": 1256345106665390080, "created_at": "Fri May 01 22:09:49 +0000 2020", "full_text": "I ordered a couple of wigs today.  One fun side effect of the pandemic is that I can't get gendered correctly with my face covered. I can't really cover both my face and my head without drawing unwanted attention. Bald + mask is a bridge too far for me."}
{"id": 1256345110297673729, "created_at": "Fri May 01 22:09:50 +0000 2020", "full_text": "Still I believe, Covid was released purposely to help the “One World”\nUnited Nations CRAP!! Dig its talons further into our independence and freedoms!!"}
{"id": 1256345110624813057, "created_at": "Fri May 01 22:09:50 +0000 2020", "full_text": "The degree of anxiety in my elderly patients is increasing during the Stay at Home order.  Hopefully just temporary, but I wonder if it’s early dementia.#anxiety"}
{"id": 1256345111429931008, "created_at": "Fri May 01 22:09:50 +0000 2020", "full_text": "Feeling worn down today.  Wishing things could be just a bit easier.  #QuarantineLife #Sad #MentalIllnessSucks"}
{"id": 1256345111463522304, "created_at": "Fri May 01 22:09:50 +0000 2020", "full_text": "Tested negative for covid but tested positive for hypochondriac &lt;3"}
{"id": 1256345126940692481, "created_at": "Fri May 01 22:09:54 +0000 2020", "full_text": "#Toryliars The gov has stolen the lives of over 26 000 deaths, and now is trying to use its supposed 100 000 tests to mask this figure. We haven't forgot the UK was last to enter #lockdown and will be first to exit #lockdown. Incompetent gov with corruption and distortion at play"}
{"id": 1256345128010219520, "created_at": "Fri May 01 22:09:54 +0000 2020", "full_text": "How's it 2020 and nobody's been able to finish any Narnia Chronicles but we have ALL Harry Potter films, 800 LEGO movies, 5000 Terminator flicks, and 1,000,000 remakes of Japanese Horror movies??!\n\nI know Covid19 has screwed film production but y'all got time to write these now."}
{"id": 1256345131084644357, "created_at": "Fri May 01 22:09:55 +0000 2020", "full_text": "Kano is now the epicenter of COVID-19 cases in Nigeria."}
{"id": 1256345131223068672, "created_at": "Fri May 01 22:09:55 +0000 2020", "full_text": "😷😷😷I don't like that the FDA and CDC are seemingly rushing medicines thru trials. I feel like they are doing it because they are being pressured by the president. I feel like he is doing it because of the election. I'm afraid they'll put out meds/vac that are not tested enough"}
{"id": 1256345136377876482, "created_at": "Fri May 01 22:09:56 +0000 2020", "full_text": "Every day during the quarantine from the global pandemic, I have reached out to at least one person, just to say, 'hey, are you okay?' During the 7 weeks I've been quarantined, exactly one person has asked if I'm okay. \nAlmost all y'all suck."}
{"id": 1256345140098195459, "created_at": "Fri May 01 22:09:57 +0000 2020", "full_text": "I had to make a grocery run today &amp; I’m officially scared. The amount of people sitting on bar patios, only a few people wearing masks, &amp; nobody social distancing.  \n\nI know we’re technically “open” but Oklahoma, you are DUMB.  \n\nSee y’all after the second wave of ‘rona hits. ✌🏼"}
{"id": 1256345140387631105, "created_at": "Fri May 01 22:09:57 +0000 2020", "full_text": "Ive had garlic and onion in almost every meal since I been on lockdown. My breath could cure COVID-19"}
{"id": 1256345144510631937, "created_at": "Fri May 01 22:09:58 +0000 2020", "full_text": "Off for the weekend now... Time to relax and recharge the batteries. \n\nTake it easy everyone. #StayHome see you Monday #Wellingborough"}
{"id": 1256345152307826689, "created_at": "Fri May 01 22:10:00 +0000 2020", "full_text": "After 100 autopsies: \"According to my findings, #Covid19 is a comparatively harmless viral disease... The fatalities I examined all had severe pre-existing conditions, they would have died this year anyway.\" Dr. Klaus Püschel, medical examiner (#Germany) #AWAKEN"}
{"id": 1256345152676921345, "created_at": "Fri May 01 22:10:00 +0000 2020", "full_text": "Gov. Whitmer's attempt to extend the Executive Stay At Home Order until May 28th have been stalled. I would be willing to open up Michigan, but these concessions must be made:\n1. A Public Option For All\n2. Testing For The Majority\n3. Companies Assume Responsibility For Workers"}
{"id": 1256345160931213320, "created_at": "Fri May 01 22:10:02 +0000 2020", "full_text": "It’s been a rough week at our house but I’m happy to report the test results are Covid free!"}
{"id": 1256345165087809538, "created_at": "Fri May 01 22:10:03 +0000 2020", "full_text": "Can someone please help me understand why there’s birds out here saying “it’s my body” when it comes to COVID-19???? Like— make it make sense......"}
{"id": 1256345169735020544, "created_at": "Fri May 01 22:10:04 +0000 2020", "full_text": "Number of #COVID__19 cases in ICU down to 24 in BC, with just 79 in acute care....it's past time to get elective surgeries rolling again...#bcpoli #coronavirus"}
{"id": 1256345173015101446, "created_at": "Fri May 01 22:10:05 +0000 2020", "full_text": "Listen after lockdown, I proper CAN’t COME AND KILL MYSELF #NS10vs10"}
{"id": 1256345173384146947, "created_at": "Fri May 01 22:10:05 +0000 2020", "full_text": "spotify asking me to donate to a COVID relief fund... i pay $10 a month for premium why don’t y’all just donate my fucking money for me assholes @Spotify"}
{"id": 1256345177314267136, "created_at": "Fri May 01 22:10:06 +0000 2020", "full_text": "I want enjoy, I want chop life. Free us Coronavirus #ns10v10"}
{"id": 1256345177452621829, "created_at": "Fri May 01 22:10:06 +0000 2020", "full_text": "if I had to name the person in the media I would least want to be interrogating Leo Varadkar on the coronavirus response Ryan Tubridy would be fairly close to the top of the list"}
{"id": 1256345177880494085, "created_at": "Fri May 01 22:10:06 +0000 2020", "full_text": "Ok,so what's the worst film you've watched on Netflix or whatever since the start of this whole lockdown thing? I'll start: Oceans 12. Seriously, what the fuck is going on with that film? It's like one long bloopers reel. Were they all just drunk or something?"}
{"id": 1256345182359810050, "created_at": "Fri May 01 22:10:07 +0000 2020", "full_text": "Clusterphobic • the fear of mass gathering especially in the midst of a pandemic. 😌"}
{"id": 1256345194561232896, "created_at": "Fri May 01 22:10:10 +0000 2020", "full_text": "Is Covid like the virus that killed the dinosaurs.\n\n#bbcaq"}
{"id": 1256345195211358212, "created_at": "Fri May 01 22:10:10 +0000 2020", "full_text": "Through covid 19, nature🌍 has given us a warning.  Now it's up to us. humans to come up with a plan.  The choice we have is to either close our eyes like ostriches and hide our heads in the sand or accept this challenge and change our habits."}
{"id": 1256345198583521281, "created_at": "Fri May 01 22:10:11 +0000 2020", "full_text": "When the lockdown gets lifted, please give us a lockdown \"kiromo\" party. \n#NBSKatchUp\n#NTVMixShow \n#FullDoze"}
{"id": 1256345202576547845, "created_at": "Fri May 01 22:10:12 +0000 2020", "full_text": "Thank you @GovPritzker I personally think you’re doing a great job! #COVID19 #StayHome #staysafe"}
{"id": 1256345203117559809, "created_at": "Fri May 01 22:10:12 +0000 2020", "full_text": "Ministry of Health has sneaked in 2 new covid19 cases but our major concern tonight was NTV and NBS who is better."}
{"id": 1256345210830946304, "created_at": "Fri May 01 22:10:14 +0000 2020", "full_text": "New Zealand\nIn late March, though New Zealand had seen just 102 Covid-19 cases and no deaths, the government issued stay-at-home orders, banned international travelers from entering the nation,"}
{"id": 1256345215075565575, "created_at": "Fri May 01 22:10:15 +0000 2020", "full_text": "So the Americans protesting the lockdown with guns. What are they going to do, shoot the virus or virus or something?"}
{"id": 1256345219496280064, "created_at": "Fri May 01 22:10:16 +0000 2020", "full_text": "Today, over 900 execs from #NFL, #NBA, #MLB, #NHL, #NASCAR, #NCAA, Golf &amp; more joined digital discussion w/ #MBStadium leaders to learn how #MBS became fully cashless in '19 with great success.\n\nHuge evolution in live events before, but especially post-COVID-19. #CashIsDirty"}
{"id": 1256345219508908035, "created_at": "Fri May 01 22:10:16 +0000 2020", "full_text": "Quarantine day 45\n\nI hope this machar that bit me on neck was a rich handsome one from his clan. \n\n#CoronaUpdate #quarantinememes #memes #Corona"}
{"id": 1256345219743825922, "created_at": "Fri May 01 22:10:16 +0000 2020", "full_text": "god Im in tears reading that poor boys post i honestly hope to god he’s found safe. people are hurting so bad and this lockdown is like being forced to sit in the pain :("}
{"id": 1256345228233056258, "created_at": "Fri May 01 22:10:18 +0000 2020", "full_text": "Like we are still in the peak weeks of this pandemic and my state is about to open up...\n\nAnd other states will follow weeks after that.\n\nIt's more likely we're going to go on another quarantine..."}
{"id": 1256345240748900352, "created_at": "Fri May 01 22:10:21 +0000 2020", "full_text": "A lot of people are going to have serious respiratory issues other than COVID19 of they dont wash their face coverings. I was in town today and saw a lot of dirty clothes over mouths and noses. #COVID19Jamaica"}
{"id": 1256345240883073025, "created_at": "Fri May 01 22:10:21 +0000 2020", "full_text": "All the sad, caring post COVID commercials really making me wish Phillip Glass stuck to cab driving."}
{"id": 1256345249426935808, "created_at": "Fri May 01 22:10:23 +0000 2020", "full_text": "Miley Cyrus serving Vampire at the Mark Ronson Love Lockdown\n\nWE STAN!"}
{"id": 1256345257165443074, "created_at": "Fri May 01 22:10:25 +0000 2020", "full_text": "So lockdown birthday was fab, even though I couldn't see friends &amp; family in person they were all there in so many other ways, which meant alot to me 😍"}
{"id": 1256345261129031683, "created_at": "Fri May 01 22:10:26 +0000 2020", "full_text": "Are they still easing the lockdown with the numbers going up everyday?"}
{"id": 1256345262211006464, "created_at": "Fri May 01 22:10:26 +0000 2020", "full_text": "2394 new corona cases in India in last 24 hours"}
{"id": 1256345265826680833, "created_at": "Fri May 01 22:10:27 +0000 2020", "full_text": "The effects this pandemic has on others that are less fortunate really is heart breaking and really we should all be more grateful for what we have"}
{"id": 1256345269605670912, "created_at": "Fri May 01 22:10:28 +0000 2020", "full_text": "Got asked a questioned of how can you run a 5,000m track race with social distancing.\n\nAnswer - you can't, it will need acceptable risk to go ahead.\n\nAnd you better get used to that term whatever walk of life your in"}
{"id": 1256345270268366853, "created_at": "Fri May 01 22:10:28 +0000 2020", "full_text": "Some people aren’t taking this lockdown ting serious, how can this boy snap me saying come mine tomorrow😂"}
{"id": 1256345273640587264, "created_at": "Fri May 01 22:10:29 +0000 2020", "full_text": "The lock down has been a blessing in disguise tho. However you see it, is how you'll stress yourself out, or free ya mind"}
{"id": 1256345278551973888, "created_at": "Fri May 01 22:10:30 +0000 2020", "full_text": "Barr and the @doj are going to have a hay day with Sacramento not granting free speech permits and undermining Article I, Section I of the Calif. Constitution and 1A of the US Constitution... Pandemic doesn’t suspend our God Given rights... or the Constitution which secures them"}
{"id": 1256345282209595393, "created_at": "Fri May 01 22:10:31 +0000 2020", "full_text": "I stan Lesotho's strategy... Covid testing for who?"}
{"id": 1256345286559047681, "created_at": "Fri May 01 22:10:32 +0000 2020", "full_text": "238 new cases in Nigeria today. 92 in Kano alone. 2,170 cases in Nigeria altogether. Stay safe guys #covid19"}
{"id": 1256345287758680064, "created_at": "Fri May 01 22:10:33 +0000 2020", "full_text": "Kano is on fire!\n\nThey may win this COVID-19 election! \n\nI suspect that @NCDCgov will soon announce them the winner of the COVID-19 National Election.\n\nThis is outright rigging."}
{"id": 1256345290652692480, "created_at": "Fri May 01 22:10:33 +0000 2020", "full_text": "Seen people respond to people saying they'll take an asterisk title with \"yeah but you obv would rather win it outright in 38 games\"\n...\nYeah I think we'd all rather there hadn't been a global pandemic killing thousands mate but here we fucking are."}
{"id": 1256345290912739331, "created_at": "Fri May 01 22:10:33 +0000 2020", "full_text": "Wonder why they started in Warsop to remove lockdown. Oh wait..."}
{"id": 1256345291650932736, "created_at": "Fri May 01 22:10:33 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when you are asked a question the dry cough starts...\n😊😜\n#coronavirus"}
{"id": 1256345299037106183, "created_at": "Fri May 01 22:10:35 +0000 2020", "full_text": "selena was supposed to have a date for met gala pls imagine how tired we are of corona"}
{"id": 1256345303009067010, "created_at": "Fri May 01 22:10:36 +0000 2020", "full_text": "I received this text message from @TheNUDC : 'Please don't consume any mixtures claiming to be COVID-19 vaccine. There is no approved drug or vaccine for COVID-19, these substances can cause harm' ... Wonder why e de pain them!"}
{"id": 1256345303848038400, "created_at": "Fri May 01 22:10:36 +0000 2020", "full_text": "At first I use to hate being at home and now I just wanna stay in 😭 #enjoyingmylastweekend"}
{"id": 1256345311766818818, "created_at": "Fri May 01 22:10:38 +0000 2020", "full_text": "Democrats refuse to hold legislative sessions but they’re happy to hold hearings to interrogate the people trying to handle the pandemic kin the midst of the pandemic. \n\nThey don’t care about anything outside of their own power. #COVID #Biden2020"}
{"id": 1256345312119177216, "created_at": "Fri May 01 22:10:38 +0000 2020", "full_text": "#ykstarihinedokunma dear president help us then we will pray for america get over the coronavirus"}
{"id": 1256345317055832066, "created_at": "Fri May 01 22:10:40 +0000 2020", "full_text": "Stay at Home kanonians"}
{"id": 1256345324421079042, "created_at": "Fri May 01 22:10:41 +0000 2020", "full_text": "i'm gonna have at least 40 extra pounds on me after this pandemic I swear-"}
{"id": 1256345328682438658, "created_at": "Fri May 01 22:10:42 +0000 2020", "full_text": "Karo naw was much better than corona 🌚"}
{"id": 1256345328938291201, "created_at": "Fri May 01 22:10:42 +0000 2020", "full_text": "the first person i would c is after lockdown is @WayneFereday \none of the best friends anyone could ask for \nhe means the world to me"}
{"id": 1256345332784431109, "created_at": "Fri May 01 22:10:43 +0000 2020", "full_text": "Se, somente se, o lockdown for decretado o home office continua? Um amiga quer saber...."}
{"id": 1256345340883668992, "created_at": "Fri May 01 22:10:45 +0000 2020", "full_text": "Today the malls are open. Today I’m seeing the cardiologist &amp; scheduling some tests because my heart is fucked up post covid19 so get your capitalism on and whatever. Risk your life for a sale."}
{"id": 1256345341017931776, "created_at": "Fri May 01 22:10:45 +0000 2020", "full_text": "DON the CON regardless of what China did or didn't do, you failed.  This is all on you.  Here's the proof. \n\nUS deaths= 64,577\nS. Korean deaths= 247\n\nDeaths (US:SK)       =261:1\nPopulation (US:SK) =    6:1\n\nUS and S. Korea had 1st virus case on same day.\n@RealDonaldTrump kills."}
{"id": 1256345353659482115, "created_at": "Fri May 01 22:10:48 +0000 2020", "full_text": "Had to tell my baybee that she gonna have a big 6th bday... cuz the way this pandemic set up put all my plans on hold"}
{"id": 1256345358604566529, "created_at": "Fri May 01 22:10:49 +0000 2020", "full_text": "IF YOU LIVE BY OR WORK WITH LIBERALS BE CAREFUL THEY WILL TURN YOU IN FOR NOT SOCIAL DISTANCING. TRUE  !"}
{"id": 1256345362111094785, "created_at": "Fri May 01 22:10:50 +0000 2020", "full_text": "Real life followed my WW1 lecture this semester a little too closely for comfort. It started with a Franz Ferdinand moment, when the US assassinated the head of Iran’s Revolutionary Guard. It ended with a global pandemic. Luckily we didn’t have to re-do the Somme for the midterm."}
{"id": 1256345362194972672, "created_at": "Fri May 01 22:10:50 +0000 2020", "full_text": "How the People Breaking Social Distancing Loophole Questions the Mountaintop"}
{"id": 1256345370554175492, "created_at": "Fri May 01 22:10:52 +0000 2020", "full_text": "During this lockdown, only one player has dominated the headlines of most major sport social media handles.\nAnd his name is Lionel Messi.\nEveryone is reliving moments and his strides are now more appreciated.\nWhen he finally hangs his boots, football will take a bow."}
{"id": 1256345379479658497, "created_at": "Fri May 01 22:10:54 +0000 2020", "full_text": "Fam I only starting going to bashment raves like a couple months ago, now this lockdown got a fiendin’ to touch another one asap."}
{"id": 1256345379702026240, "created_at": "Fri May 01 22:10:54 +0000 2020", "full_text": "I think it's time I seized my father's phone...He's been keeping late nights in the recent...Man's always busy with his phone...After prayer tommorow now,he'd sure have something to day about Covid19🤦‍♀️"}
{"id": 1256345383824953344, "created_at": "Fri May 01 22:10:55 +0000 2020", "full_text": "Going to be a long summer in this neighborhood full young invincible parents🤬 Can't believe I'm gonna have to teach these fools that neighborhood kids probably shouldn't play tag during a pandemic🙄 Parties &amp; BBQs in every other yard today n my daughter keeps sneaking out😭"}
{"id": 1256345388094836738, "created_at": "Fri May 01 22:10:56 +0000 2020", "full_text": "Looks like those deaths in Kano were actually caused by #COVID19"}
{"id": 1256345399649951744, "created_at": "Fri May 01 22:10:59 +0000 2020", "full_text": "Bro when I tell y’all this year was looking lit before Corona......... smh"}
{"id": 1256345400132460544, "created_at": "Fri May 01 22:10:59 +0000 2020", "full_text": "why does snapchat think they have the audacity to stop working during lockdown? smh 🤦🏼‍♀️"}
{"id": 1256345403911536644, "created_at": "Fri May 01 22:11:00 +0000 2020", "full_text": "10 COVID deaths in 24 hours. Heartbreaking.\n\nLagos is slowing down."}
{"id": 1256345405089968128, "created_at": "Fri May 01 22:11:00 +0000 2020", "full_text": "If I had a pizzeria I would make a pizza that looks like the rendered pictures of COVID19"}
{"id": 1256345407900323840, "created_at": "Fri May 01 22:11:01 +0000 2020", "full_text": "I'm sorry \n\nHow is Abuja and Lagos recording  fewer cases and Kano is now slowly becoming the Epicentre of this pandemic \n\n6 weeks ago kano had no cases."}
{"id": 1256345389537456128, "created_at": "Fri May 01 22:10:57 +0000 2020", "full_text": "Why are salons the only personal service businesses to open in Alberta in Phase One?\n Why would salons be open when social distancing is in effect?? Every other worker will be able to distance from the public (including protective screens) but not hairstylists? What?! #covid19ab"}
{"id": 1256345412673458183, "created_at": "Fri May 01 22:11:02 +0000 2020", "full_text": "I hate all of this \"easing restrictions\" and \"opening the state(s) back up\" shit. Even for rational people, it creates this false idea that the pandemic is somewhere close to over, when we haven't even reached the peak yet in the vast majority of states."}
{"id": 1256345417194881024, "created_at": "Fri May 01 22:11:03 +0000 2020", "full_text": "FCT was doing okay some days back, now the numbers are really going up even with lockdown in place"}
{"id": 1256345420718104586, "created_at": "Fri May 01 22:11:04 +0000 2020", "full_text": "checked myself out while taking pics for my respondus lockdown exam and i realized how uneven my face was- don’t text"}
{"id": 1256345421074411520, "created_at": "Fri May 01 22:11:04 +0000 2020", "full_text": "People saying “stay home” “stay inside” yet going out are the problem. Being hypocrites. I don’t agree w. staying home but I’m not acting like I’m for saying home."}
{"id": 1256345421397590018, "created_at": "Fri May 01 22:11:04 +0000 2020", "full_text": "2000+ Coronavirus cases in Nigeria now"}
{"id": 1256345425709277187, "created_at": "Fri May 01 22:11:05 +0000 2020", "full_text": "Beautiful evening sunshine. Vibrant greens of the new leaves refreshed by the rain. Rabbits, horses, sheep and birdsong. This is the beauty of nature this crisis has revealed to us #COVID19ireland #COVID19 #exercise #WashYourHands #coronavirusuk"}
{"id": 1256345429572308992, "created_at": "Fri May 01 22:11:06 +0000 2020", "full_text": "The Corona numbers for today are insane !"}
{"id": 1256345438384513024, "created_at": "Fri May 01 22:11:08 +0000 2020", "full_text": "Lol my job gave me another raise due to covid $.35 extra"}
{"id": 1256345441844822016, "created_at": "Fri May 01 22:11:09 +0000 2020", "full_text": "The rate at which kano covid19 cases is rising is alarming please I think house to house lockdown is very necessary there right now. No body should come out. \n@NCDCgov #COVIDー19 #StayAtHome #AgroriteAt1"}
{"id": 1256345446030729218, "created_at": "Fri May 01 22:11:10 +0000 2020", "full_text": "United States\nCoronavirus Cases:\n1,126,432\nDeaths:\n65,598"}
{"id": 1256345446831669248, "created_at": "Fri May 01 22:11:10 +0000 2020", "full_text": "It is crazy how 100 years ago there was the first World War, a pandemic, and a depression. They literally dont fucking lie when they say history repeats itself."}
{"id": 1256345459532193793, "created_at": "Fri May 01 22:11:13 +0000 2020", "full_text": "In collaboration with @ISUPIKE, for every quarantine mustache picture sent our Instagram page, I will donate $1 to the No Kid Hungry coronavirus relief fund. (Ladies you can draw on your staches)"}
{"id": 1256345466872246275, "created_at": "Fri May 01 22:11:15 +0000 2020", "full_text": "Greatest time to pay off credit card debit if they aren’t charging interest due to COVID"}
{"id": 1256345475747385346, "created_at": "Fri May 01 22:11:17 +0000 2020", "full_text": "How are your cases worsening and you take directives to ease the lock down? What is this madness?"}
{"id": 1256345476330332163, "created_at": "Fri May 01 22:11:17 +0000 2020", "full_text": "COVID-19 is shining a light on just how many businesses didn’t build an exit strategy into their foundation plans."}
{"id": 1256345484291080195, "created_at": "Fri May 01 22:11:19 +0000 2020", "full_text": "Twas Ogba,Fire Outbreak, now it's Obalende.. God save us in this hard times, forgive and let this pass away."}
{"id": 1256345488984399872, "created_at": "Fri May 01 22:11:21 +0000 2020", "full_text": "United States of America (USA) approves Gilead's remdesivir drug for #coronavirus patients, says President Donald Trump: AFP news agency"}
{"id": 1256345492411371524, "created_at": "Fri May 01 22:11:21 +0000 2020", "full_text": "2020 ain't my year man. I mean I know it's been bad for everyone, but on a personal level, I'm really struggling. Long before Covid"}
{"id": 1256345492771962880, "created_at": "Fri May 01 22:11:21 +0000 2020", "full_text": "Lockdown has improved my nudes game tenfold. Ya girl is learning the angles."}
{"id": 1256345493120012289, "created_at": "Fri May 01 22:11:21 +0000 2020", "full_text": "Go figure someone I went to high school with is posting conspiracy theory republican YouTube videos about coronavirus on Facebook. I see she clearly is *still* an idiot."}
{"id": 1256345501286440961, "created_at": "Fri May 01 22:11:23 +0000 2020", "full_text": "Stay at home moms do not get the credit they deserve!!!!"}
{"id": 1256345501621944320, "created_at": "Fri May 01 22:11:24 +0000 2020", "full_text": "And when we are out of this pandemic, Toronto needs to address the homelessness, the downtown core is a sad scene and also unacceptable. @cityoftoronto @JohnTory @CP24 #NOEXCUSE"}
{"id": 1256345509364740096, "created_at": "Fri May 01 22:11:25 +0000 2020", "full_text": "Tatto AS SOON as corona over. I got money now so I can plan that shit 😂"}
{"id": 1256345514003410944, "created_at": "Fri May 01 22:11:26 +0000 2020", "full_text": "Alex Jones talking bout eating his neighbors is probably the best thing corona teen has brought us"}
{"id": 1256345522085883905, "created_at": "Fri May 01 22:11:28 +0000 2020", "full_text": "Here comes the WA state whiny bitches. Don’t believe in the virus? Go out and do stuff with the other idiots. Please. Thin the fucking herd, you morons. 🙄 Fingers crossed Trump holds a rally soon. 🤞 \n\n#COVID19 #quarantine #suckitup"}
{"id": 1256345522207633410, "created_at": "Fri May 01 22:11:28 +0000 2020", "full_text": "Us country folks don't even call it the coronavirus or covid-19, we say \"with all this shit going on\"."}
{"id": 1256345522526453763, "created_at": "Fri May 01 22:11:28 +0000 2020", "full_text": "corona has definitely been a reality check for humanity...."}
{"id": 1256345531124641793, "created_at": "Fri May 01 22:11:31 +0000 2020", "full_text": "Spoke with a woman named Michelle Espinoza from Sacramento. Said she came out today because a salon she worked at had closed. \n\nShe denies validity of virus because CA deaths are low. When I countered experts say stay at home orders is keeping #s down, she continued to deny it."}
{"id": 1256345534819950593, "created_at": "Fri May 01 22:11:31 +0000 2020", "full_text": "Funny thing is no one knows how soon this pandemic gonna end😩"}
{"id": 1256345542524907521, "created_at": "Fri May 01 22:11:33 +0000 2020", "full_text": "Bet all those #springbreak numpties parents who couldn’t give a toss about their kids social distancing 6 weeks ago in the US wish they had now.... #prayforamerica #63849"}
{"id": 1256345547776106499, "created_at": "Fri May 01 22:11:35 +0000 2020", "full_text": "i got two brain cells left. one is social distancing it's way up in Canada and the other one is trying to figure out the difference between jell-O and jell-Y"}
{"id": 1256345551211311107, "created_at": "Fri May 01 22:11:35 +0000 2020", "full_text": "We need a proper clash after lockdown #NS10v10"}
{"id": 1256345554814042112, "created_at": "Fri May 01 22:11:36 +0000 2020", "full_text": "Us over here! Have to stay home until at least may 31st now.. a wise move!!!!!!!"}
{"id": 1256345559025229825, "created_at": "Fri May 01 22:11:37 +0000 2020", "full_text": "WELP first Etsy shop mask purchase fail✅ Just skipped the middle man and bought some masks straight from @teampinup👍🏻 #thenewnormal #COVID19"}
{"id": 1256345559994007552, "created_at": "Fri May 01 22:11:37 +0000 2020", "full_text": "Remember folks, not long ago Media/CDC/Gov demanded the public need not wear masks as ‘they are of no use to those not working in healthcare.’ Only WEEKS later they now push for mandating mask use when in public and we’re supposed to go along w/ this w/o question? #FreeAmericaNow"}
{"id": 1256345563466883072, "created_at": "Fri May 01 22:11:38 +0000 2020", "full_text": "Millennials complaining that the #COVID__19 lockdown is wasting the BEST years of their lives should consider older generations that are foregoing the LAST years of their lives."}
{"id": 1256345568324042754, "created_at": "Fri May 01 22:11:39 +0000 2020", "full_text": "Social Media (and it’s mega accounts) need to rethink themselves during this crisis. Won’t be sustainable in it’s current form in future. World Wide Middle Class recession looms large. #COVID19"}
{"id": 1256345588456620034, "created_at": "Fri May 01 22:11:44 +0000 2020", "full_text": "Ok they saying two years of this pandemic? Back to normal guys, sorry grams and anyone over 50. You guys had a good run but your time is up ok"}
{"id": 1256345588565770242, "created_at": "Fri May 01 22:11:44 +0000 2020", "full_text": "Imagine not being a gamer during lockdown lmao you must be so bored"}
{"id": 1256345588918083591, "created_at": "Fri May 01 22:11:44 +0000 2020", "full_text": "What do y’all miss about your life before the pandemic happened?"}
{"id": 1256345593280151553, "created_at": "Fri May 01 22:11:45 +0000 2020", "full_text": "The world is arguably entering a new era, just like the aftermath of WWII. We need to adapt as soon as possible. #powertussle #COVID19"}
{"id": 1256345597398921216, "created_at": "Fri May 01 22:11:46 +0000 2020", "full_text": "I never used to watch the late late show before lockdown but now I’m watching it religiously"}
{"id": 1256345606773145608, "created_at": "Fri May 01 22:11:49 +0000 2020", "full_text": "i have coronavirus"}
{"id": 1256345610204205056, "created_at": "Fri May 01 22:11:49 +0000 2020", "full_text": "Divorce lawyers 🤝 money ,post corona."}
{"id": 1256345621897850888, "created_at": "Fri May 01 22:11:52 +0000 2020", "full_text": "unpopular opinion? i don’t want to watch any kind of coronavirus/lockdown media. i don’t want to think about this now and i won’t want to think about it when it’s over. give me literally anything else"}
{"id": 1256345622896148483, "created_at": "Fri May 01 22:11:52 +0000 2020", "full_text": "Please, if sacrificing a virgin to the gods will end this CORONA VIRUS, I'm ready to die for the world.\n\nI'm tired!"}
{"id": 1256345626452910081, "created_at": "Fri May 01 22:11:53 +0000 2020", "full_text": "Watching \"Infinity War\" during a pandemic is dark"}
{"id": 1256345635487395840, "created_at": "Fri May 01 22:11:55 +0000 2020", "full_text": "So glad I’ve only just started watching Our Girl now. Best lockdown binge I’ve seen so far"}
{"id": 1256345647512539138, "created_at": "Fri May 01 22:11:58 +0000 2020", "full_text": "At this point I’m not judging if people have parties with their friends anymore. Do you lol, they’re going to keep extending the stay at home order whether people stay at home or not apparently."}
{"id": 1256345651740377088, "created_at": "Fri May 01 22:11:59 +0000 2020", "full_text": "I’d 100% buy a ticket to a live clash when corona is gone. They should take this and runnnnn !"}
{"id": 1256345676247519232, "created_at": "Fri May 01 22:12:05 +0000 2020", "full_text": "\"Corona doesn't play by our rules.\" h/t lifeguard Jake. @TheTommyAngelo"}
{"id": 1256345677149462528, "created_at": "Fri May 01 22:12:05 +0000 2020", "full_text": "My friend who was just repatriated back to the US from India. She had to pay the US $2500 to the US govt for that flight? (Usual return trip is &lt;~$1500) And the plane had no social distancing."}
{"id": 1256345680487972865, "created_at": "Fri May 01 22:12:06 +0000 2020", "full_text": "CDC SOCIAL DISTANCE RULES MADE EASY FOR MAGA'S\nKeep apart by the length of one and half of your M16s \nor\n30 of your dick length"}
{"id": 1256345681452773394, "created_at": "Fri May 01 22:12:06 +0000 2020", "full_text": "238 new cases in Nigeria?  God oo. 😭. Please have mercy on us.  #COVID19"}
{"id": 1256345689031880710, "created_at": "Fri May 01 22:12:08 +0000 2020", "full_text": "thank you for everything with class of 2020’s past two years! i know many of us love and appreciate you, especially with the way you’ve handled the recent outbreak. @AdamHatcherGW #PrincipalAppreciationDay"}
{"id": 1256345697336647680, "created_at": "Fri May 01 22:12:10 +0000 2020", "full_text": "I just referred to what i’d be doing right now if lockdown wasn’t a thing as “in the real world” and that feels pretty accurate"}
{"id": 1256345698200621057, "created_at": "Fri May 01 22:12:10 +0000 2020", "full_text": "Seem to be drinking more and getting less drunk during lockdown. Usually after a couple eh beer am right mwi"}
{"id": 1256345702420090883, "created_at": "Fri May 01 22:12:11 +0000 2020", "full_text": "I'm confused. Is the Pandemic Unemployment Assistance just a one time $600 payment? I received it last week and nothing this week. Wtf? @RepYvetteClarke"}
{"id": 1256345706018885635, "created_at": "Fri May 01 22:12:12 +0000 2020", "full_text": "Bi bit artik corona"}
{"id": 1256345710590640128, "created_at": "Fri May 01 22:12:13 +0000 2020", "full_text": "Mmmm... hearing tell of people who've already tested negative TWICE for #coronavirus in a week being told they'll be getting a THIRD next week.\n\nWhat's going on?\n\nAre these 'tests' unreliable? Or does 'ramping' up entail repeat testing the same people over and over?\n#ToryLiars"}
{"id": 1256345722846314500, "created_at": "Fri May 01 22:12:16 +0000 2020", "full_text": "Maybe I've not been paying attention, but I find it odd that none of the bastards in govt seem to have perished from Covid, though they liberally spread it round parliament. 🤷‍♂️"}
{"id": 1256345722963685376, "created_at": "Fri May 01 22:12:16 +0000 2020", "full_text": "only bright side of having covid is, the possibility being low of getting it again in the same year🤘🏼 and also being a tough mfer"}
{"id": 1256345726872727552, "created_at": "Fri May 01 22:12:17 +0000 2020", "full_text": "The amount of disrespect and balls you have to go protest this lockdown when it’s for the safety of EVERYONE. Yes there are repercussions to the economy and the small businesses in our local community. Yes you are tired of staying at home. We all are."}
{"id": 1256345739489275904, "created_at": "Fri May 01 22:12:20 +0000 2020", "full_text": "Pandemic"}
{"id": 1256345748515389440, "created_at": "Fri May 01 22:12:22 +0000 2020", "full_text": "I'm kinda bored today, what with reduced hours at work, stay at home order, etc\n\nJust curious. Do you guys wanna see me only upload art, or would you wanna see me tweet more in general, even if it's not art?"}
{"id": 1256345760687366147, "created_at": "Fri May 01 22:12:25 +0000 2020", "full_text": "Kano... #COVID19 And Mr Ganduje is asking for the lockdown to be relaxed?"}
{"id": 1256345760905465864, "created_at": "Fri May 01 22:12:25 +0000 2020", "full_text": "They should include all deaths on the Corona List!"}
{"id": 1256345772687310856, "created_at": "Fri May 01 22:12:28 +0000 2020", "full_text": "92 in Kano today. Let me remind you guys once again of what I said earlier. I said if COVID-19 gets to Kano it'll spread it like butter and I'm yet to be proved other wise."}
{"id": 1256345773907881985, "created_at": "Fri May 01 22:12:28 +0000 2020", "full_text": "Ganduje the cause of the mysterious deaths in kano is as a result of #COVID19 \nSee today's result 92!!!"}
{"id": 1256345777405693954, "created_at": "Fri May 01 22:12:29 +0000 2020", "full_text": "This virus (covid-19) does not have the nickname “Rona” does it? 🤦🏻‍♂️"}
{"id": 1256345781289857030, "created_at": "Fri May 01 22:12:30 +0000 2020", "full_text": "I don’t know what’s odder around here during the COVID outbreak - malls “reopening” so they can still be empty, or two towns barricading state roads and having stricter beach hours for non-residents than they give for dogs?"}
{"id": 1256345786004234240, "created_at": "Fri May 01 22:12:31 +0000 2020", "full_text": "I need to find some restaurants who wanna cater to my job. We’re starting drive up COVID testing Monday"}
{"id": 1256345794409619460, "created_at": "Fri May 01 22:12:33 +0000 2020", "full_text": "When is lockdown over I need to shake a leg"}
{"id": 1256345794497503232, "created_at": "Fri May 01 22:12:33 +0000 2020", "full_text": "Speed of Trump! \nBans travel to China \nCoordinates private sector for solutions \nLaunching a screening website\nInitiating drive-thru testing\nDuring crisis waives interest on all student loans held by gov.\nTop-off Petroleum Reserve when prices low.\nDeclares 50 billion for virus"}
{"id": 1256345798180253705, "created_at": "Fri May 01 22:12:34 +0000 2020", "full_text": "JUST IN: Sadio Mane donated £40,000 to the fight against Coronavirus in Senegal."}
{"id": 1256345798385602560, "created_at": "Fri May 01 22:12:34 +0000 2020", "full_text": "Politicians (esp Democrats) ALWAYS take it too far. Denying any American the ability to feed and house their family is unconstitutional and barbaric. Enough! There is such a thing as free will. Let Americans decide their fate. #California #MichiganProtests #FoxNews #CNN #COVID19"}
{"id": 1256345798788382726, "created_at": "Fri May 01 22:12:34 +0000 2020", "full_text": "Can Kano be on lockdown till November?"}
{"id": 1256345799119851521, "created_at": "Fri May 01 22:12:34 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256345802592579587, "created_at": "Fri May 01 22:12:35 +0000 2020", "full_text": "Even after covid19 I would prefer you all stay 6ft away from me"}
{"id": 1256345802907291649, "created_at": "Fri May 01 22:12:35 +0000 2020", "full_text": "Kano is now the epicenter of covid19 in Nigeria sad sad!"}
{"id": 1256345807399325699, "created_at": "Fri May 01 22:12:36 +0000 2020", "full_text": "It's Friday afternoon, I'm sick and tired of this corona sh*t.  I'm gonna put 4 plates on my back and try to squat that beast then I'm gonna make me a drink and watch Gladiator.  At my age when I'm feeling high-T like this I gotta make it work"}
{"id": 1256345811425755136, "created_at": "Fri May 01 22:12:37 +0000 2020", "full_text": "TRUMP is now \"blocking Dr. Fauci from testifying before Congress!\"\n\nOnly a guilty authoritarian President\nwould block every single witness in every single case involving him from testifying about even something as serious as a world pandemic!"}
{"id": 1256345811757289472, "created_at": "Fri May 01 22:12:37 +0000 2020", "full_text": "238 confirmed cases. This is our highest number of daily cases. Why exactly are we relaxing the lockdown again?"}
{"id": 1256345815548715008, "created_at": "Fri May 01 22:12:38 +0000 2020", "full_text": "BREAKING!\nHouse Appropriations Committee sought Dr. Anthony Fauci as a witness at Wednesday’s Labor-HHS-Education Subcommittee hearing on #COVID19  response. They said administration official informed them that the White House blocked Dr. Fauci from testifying. Get em' @NitaLowey"}
{"id": 1256345824432394241, "created_at": "Fri May 01 22:12:40 +0000 2020", "full_text": "The May meeting of the GSGA will be held virtually on Monday, May 4 from 5:00 pm to 6:30 pm through Webex. We strongly encourage the participation of ALL School 26 students as we continue to assess graduate student needs during the COVID-19."}
{"id": 1256345828421222400, "created_at": "Fri May 01 22:12:41 +0000 2020", "full_text": "MADONNA TA COM CORONA VIRUS MEU DEUS O MUNDO TA DESGRAÇADO MESMO"}
{"id": 1256345831654879232, "created_at": "Fri May 01 22:12:42 +0000 2020", "full_text": "none of my friends have checked on me during lockdown el7mdellah😊"}
{"id": 1256345832439386113, "created_at": "Fri May 01 22:12:42 +0000 2020", "full_text": "Is Umich giving out money for COVID-19????? I swear I saw someone tweet that they were supposed to"}
{"id": 1256345836746874880, "created_at": "Fri May 01 22:12:43 +0000 2020", "full_text": "When 1500 homeless living in encampments, why did @JohnTory and #TOCouncil OK only 100 modular housing? Like, why bother if #TOpoli is not going to address this with the urgency and extent #COVID19 #pandemic demands to save lives, stop #CommunitySpread? #PhysicalDistancing"}
{"id": 1256345836931493889, "created_at": "Fri May 01 22:12:43 +0000 2020", "full_text": "I really like seeing how these states are moving during this pandemic. I will legit stay right where I’m at based on you all because whew."}
{"id": 1256345840668545027, "created_at": "Fri May 01 22:12:44 +0000 2020", "full_text": "a whole pandemic is really going on"}
{"id": 1256345848960528384, "created_at": "Fri May 01 22:12:46 +0000 2020", "full_text": "One day Inslee opens up golf and recreation. The next he extends a STAY AT HOME order. Don’t be fooled people. He’s just trying to play both sides of the fence. There isn’t a lot of reason for what he’s doing."}
{"id": 1256345849229000704, "created_at": "Fri May 01 22:12:46 +0000 2020", "full_text": "FDA is authorizing emergency use of Remdesivir to treat COVID-19. But Trump hasn't mentioned the drug today. So maybe he doesn't have stock in the company?"}
{"id": 1256345849497616384, "created_at": "Fri May 01 22:12:46 +0000 2020", "full_text": "Tested negative for COVID-19🤘🏾"}
{"id": 1256345849652744202, "created_at": "Fri May 01 22:12:46 +0000 2020", "full_text": "Since they announced the plan to ease lockdown 3 days ago, we've had over 700 new cases and 20 deaths. Please, if it's not necessary that you go outside, stay at home, and if it is, wear a mask."}
{"id": 1256345861316997120, "created_at": "Fri May 01 22:12:49 +0000 2020", "full_text": "Currently watching the Parks and Rec reunion...pretty sure Ben Wyatt has corona and needs to go to the hospital stat"}
{"id": 1256345869567262723, "created_at": "Fri May 01 22:12:51 +0000 2020", "full_text": "Nothing more rewarding than being able to see your role and contribution alleviate some of the workplace pressures. So worth the sore feet/hands and multiple attempts to remove a mask off my face that hasn’t been there for over three hours 😂. #LD #aspirantnurse #1709 #covid19"}
{"id": 1256345869756043266, "created_at": "Fri May 01 22:12:51 +0000 2020", "full_text": "madonna ta com corona"}
{"id": 1256345869936443392, "created_at": "Fri May 01 22:12:51 +0000 2020", "full_text": "This pandemic is world reset. We have a chance to change the world. What is has proven is no matter what your politics, no matter what your religion, no matter what your job status. We are all brother and sister in the world together."}
{"id": 1256345873421864961, "created_at": "Fri May 01 22:12:52 +0000 2020", "full_text": "Love being a stay at home mom, but it sucks when Cody’s at work on nice days because I just wanna go do stuff (preferably not just the baby and I)"}
{"id": 1256345877863489536, "created_at": "Fri May 01 22:12:53 +0000 2020", "full_text": "kayLie mceNINY. What a choice 4 Press Suckutary. Her lies have hurt America 4 years. Now she can directly Lie 2 Us &amp; run up the number of Americans she can kill w COVID19 Lies. And Yes. They did have female concentration camp guards. They handed soap 2 the masses 4 their Showers!"}
{"id": 1256345886520520704, "created_at": "Fri May 01 22:12:55 +0000 2020", "full_text": "Staying 100% all-in in the wks+mths ahead will build on the success we achieved &amp; will continue to show what we can accomplish safely+confidently when we’re in this together. \n\nSo, again: wash your hands, don’t touch your face, stay home if you’re ill &amp; stay apart w distancing."}
{"id": 1256345886822739975, "created_at": "Fri May 01 22:12:55 +0000 2020", "full_text": "If you see me crying while bagging your groceries mind your business #pandemic lol"}
{"id": 1256345887040770055, "created_at": "Fri May 01 22:12:55 +0000 2020", "full_text": "feel like ass hope i have this corona shit!"}
{"id": 1256345890480062464, "created_at": "Fri May 01 22:12:56 +0000 2020", "full_text": "what u doing if yo barber catch corona"}
{"id": 1256345899497914374, "created_at": "Fri May 01 22:12:58 +0000 2020", "full_text": "So a meat processing plant in Missouri has 300 confirmed cases of covid among its workers, results for another 700 are still pending, by the government says there's no risk or reason for them to close down.\n\nMother fuckers..."}
{"id": 1256345903960600577, "created_at": "Fri May 01 22:12:59 +0000 2020", "full_text": "I seen a someone make 1 million dollars in 8 mins today. . .8 mins! . . . There is a whole pandemic outchea cmon"}
{"id": 1256345904099057664, "created_at": "Fri May 01 22:12:59 +0000 2020", "full_text": "These kids are driving me crazy!!!! I hate this stay at home shit I can’t even leave and get them into something so they stop pushing my buttons 😒"}
{"id": 1256345904283443200, "created_at": "Fri May 01 22:13:00 +0000 2020", "full_text": "How long before we hear the magas clain President Obama left us with broken Covid 19 tests?  Three...two..."}
{"id": 1256345907316035585, "created_at": "Fri May 01 22:13:00 +0000 2020", "full_text": "i cant wait for cassy to come down :( and i cant wait to go meet sar i cant wait for this lockdown to be over"}
{"id": 1256345919848497154, "created_at": "Fri May 01 22:13:03 +0000 2020", "full_text": "White people blaming liberals for the lockdown but not blaming Trump for allowing Covid-19 to spread in this country. #Backwards."}
{"id": 1256345936751542273, "created_at": "Fri May 01 22:13:07 +0000 2020", "full_text": "Back up plan is what we all need to think about now?\nDo you Have one?\nAsk urself What if ........ and find the answer you ur What if to get your back up plan for Covid19 Crisis."}
{"id": 1256345936806195200, "created_at": "Fri May 01 22:13:07 +0000 2020", "full_text": "*** Germany*** \n\nTotal Death Increment: +68\nPrevious Total Death: 6668\nCurrent Total Death: 6736\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256345945198952460, "created_at": "Fri May 01 22:13:09 +0000 2020", "full_text": "I just can’t stop watching big little lies honestly what a lockdown binge and a half"}
{"id": 1256345949363998720, "created_at": "Fri May 01 22:13:10 +0000 2020", "full_text": "Musk is basically saying that just because you have covid19 and you die, doesn’t mean that you died of covid19. He’s right."}
{"id": 1256345953293893632, "created_at": "Fri May 01 22:13:11 +0000 2020", "full_text": "Well our stay at home orders just got extended until May 31st. I think I’ll take up piano/keyboard again. May electric drums."}
{"id": 1256345962747793408, "created_at": "Fri May 01 22:13:13 +0000 2020", "full_text": "The whole reason for the original #Lockdown , well at least according to #RecallGavinNewsom , was to prevent the burden on area #hospitals (which never happened) people are finally wising up #hysteria #Lockdownextention"}
{"id": 1256345966216654850, "created_at": "Fri May 01 22:13:14 +0000 2020", "full_text": "My neighbour is flying a kite and I’m freaking out in excitement because this is the first ‘live show’ I’ve seen in months. #QuarantineLife #GetThePopcorn"}
{"id": 1256345966971695105, "created_at": "Fri May 01 22:13:14 +0000 2020", "full_text": "2 new COVID-19 cases confirmed today:The confirmed cases are: a 35 yr Kenyan male truck driver who arrived via Busia border and Ugandan male from Masindi, who was confirmed from the rapid assessment survey. #COVID19UG #StaySafeUg #stoptruckdrivers #NBSKatchUp #NTVDanceParty"}
{"id": 1256345974638882825, "created_at": "Fri May 01 22:13:16 +0000 2020", "full_text": "When all your uni friends are Nigerian, you man are lucky lockdown exists 🖕🏾🖕🏾🖕🏾"}
{"id": 1256345984319328258, "created_at": "Fri May 01 22:13:19 +0000 2020", "full_text": "Why is governor Desantis, not letting the real COVID19 numbers be reported."}
{"id": 1256345991231537154, "created_at": "Fri May 01 22:13:20 +0000 2020", "full_text": "(Pt.1) Today my friend told me that his 100 year old grandma had tested positive to Covid. He said she has lived through the Titanic, World Wars, Depression, and never missed one of his games in her 90’s. He said he’s not sure of what will happen next, but that one thing has"}
{"id": 1256345992221335558, "created_at": "Fri May 01 22:13:20 +0000 2020", "full_text": "Was due to start a new job the day after lockdown was announced and of course it fell through with no idea if there will even be a start date once this is all over! Does anyone know of any companies looking for call handlers working from home at all? 😩"}
{"id": 1256345996059082757, "created_at": "Fri May 01 22:13:21 +0000 2020", "full_text": "ITS CALLED THE WUHAN VIRUS!!!!!"}
{"id": 1256345999938895875, "created_at": "Fri May 01 22:13:22 +0000 2020", "full_text": "Why are so many people cheating during lockdown?"}
{"id": 1256346000085716992, "created_at": "Fri May 01 22:13:22 +0000 2020", "full_text": "every fucking day every god damn day the covid news just gets stupider and stupider i hate the us i hate living here wity so many ppl worried abt their fucking freedoms or whatever that theyll put everyone else at risk fir their stupid selfish desires"}
{"id": 1256346004078673920, "created_at": "Fri May 01 22:13:23 +0000 2020", "full_text": "Every time I see a designer post a “clever” take on covid I lose a year of my life"}
{"id": 1256346008067305472, "created_at": "Fri May 01 22:13:24 +0000 2020", "full_text": "Traffic today def back to pre-lockdown levels...\n@GavinNewsom you got about one more week until everyone just says screw it..."}
{"id": 1256346008285360128, "created_at": "Fri May 01 22:13:24 +0000 2020", "full_text": "I'm glad and lucky that I can stay home and do my job from home and don't get yelled at by people who probably have coronavirus because they don't believe in masks or quarantine. That sounds literally like being attacked by a rabid dog. I don't like being yelled at, either."}
{"id": 1256346012882538496, "created_at": "Fri May 01 22:13:25 +0000 2020", "full_text": "Can someone explain to me how we went from \"slow the spread, flatten the curve, don't overwhelm hospitals\" to \"hospitals are at 50 percent or less capacity but still stay home to save lives\" to \"2nd wave will kill more so continue to stay home\"? Is this not a changing goalpost?"}
{"id": 1256346017282260994, "created_at": "Fri May 01 22:13:26 +0000 2020", "full_text": "Bday in lockdown is very likey in my eyes but then to be told I can’t book it off, cman man"}
{"id": 1256346024744046592, "created_at": "Fri May 01 22:13:28 +0000 2020", "full_text": "You'd even miss the awkward hugs at this stage #lockdown #COVID"}
{"id": 1256346028669886464, "created_at": "Fri May 01 22:13:29 +0000 2020", "full_text": "to com medo dessa parada de corona"}
{"id": 1256346029697400834, "created_at": "Fri May 01 22:13:29 +0000 2020", "full_text": "..To me that should go on any Corona-list!"}
{"id": 1256346037712814081, "created_at": "Fri May 01 22:13:31 +0000 2020", "full_text": "Dad has COVID-19 symptoms today- fever, dry cough, gastric problems. He is immunocompromised but is being told to wait 72 hours before getting tested. \n\nMom is a RN working with positive-tested patients. WTAF can’t he get tested?! \n\nPrayers please...\n#staysafestayconnected"}
{"id": 1256346041437356032, "created_at": "Fri May 01 22:13:32 +0000 2020", "full_text": "At this point, I’m not sure what the plan is with this Corona virus"}
{"id": 1256346050194837507, "created_at": "Fri May 01 22:13:34 +0000 2020", "full_text": "Electronics sector will need to keep an eye on opportunities emerging frm rearrangement of supply chains amid d pandemic\n\nMany companies likely to continue to relocate frm China &amp; may reshore some of their production facilities, given risk of re-escalation in US-China trade war"}
{"id": 1256346054439518208, "created_at": "Fri May 01 22:13:35 +0000 2020", "full_text": "Just in: NM officials announced Friday eight additional COVID-19 deaths and 104 new cases. A total of 131 people have died in New Mexico from the coronavirus, and 3,513 have tested positive."}
{"id": 1256346054565527553, "created_at": "Fri May 01 22:13:35 +0000 2020", "full_text": "If ppl out here double masking out here I definitely need to stay in 🤦🏿‍♂️.. Still wondering how some of us trying to avoid corona virus but not unhealthy foods that’s not helping your immune system.. #MaskOFF"}
{"id": 1256346062450839557, "created_at": "Fri May 01 22:13:37 +0000 2020", "full_text": "Moms before stay-at-home orders: don’t leave the house, don’t see any of your friends, I mean it! Stay safe! Be alone! \nMoms after being quarantined for a month: hey I’m inviting 50 of my closest friends for a spa day in your bedroom, wanna come?"}
{"id": 1256346066439385088, "created_at": "Fri May 01 22:13:38 +0000 2020", "full_text": "Another reporter just asked @GovInslee what would happen if there was a mass uprising against social distancing orders. His response was, “the great members of the press keep wishing for failure here but that's not how we operate in Washington.” 🤨"}
{"id": 1256346071728566272, "created_at": "Fri May 01 22:13:39 +0000 2020", "full_text": "SUBJECT: CORONAVIRUS. &lt;name&gt;, we wanted to let you know about a few changes to exhausting ad revenue."}
{"id": 1256346074782076929, "created_at": "Fri May 01 22:13:40 +0000 2020", "full_text": "Nah the first motive after lockdown is gonna be an outer body experience"}
{"id": 1256346075297914881, "created_at": "Fri May 01 22:13:40 +0000 2020", "full_text": "My drivers license is expiring due to covid-19 how does this work @ServiceCanada_E"}
{"id": 1256346075323158535, "created_at": "Fri May 01 22:13:40 +0000 2020", "full_text": "lmao watching rich people who have been hoarding real estate to profit off of go into debt bc of covid really has been the highlight of the year"}
{"id": 1256346079357853697, "created_at": "Fri May 01 22:13:41 +0000 2020", "full_text": "idk who needed to hear this today.. but STAY THE FUCK HOME"}
{"id": 1256346079727099905, "created_at": "Fri May 01 22:13:41 +0000 2020", "full_text": "Since lockdown I’ve started to appreciate how astonishing some people actually are and they should be told that every single day."}
{"id": 1256346095887822849, "created_at": "Fri May 01 22:13:45 +0000 2020", "full_text": "this lockdown at stop shit , been a homebody 😂 just use to creep"}
{"id": 1256346100845481984, "created_at": "Fri May 01 22:13:46 +0000 2020", "full_text": "Getting a lease renewal during a pandemic gives off a special type of anxiety."}
{"id": 1256346118390083585, "created_at": "Fri May 01 22:13:51 +0000 2020", "full_text": "So Bernie muscled out. Botched USA Pandemic response. No stimulus check. No rent/mortgage help. NV unemployment office line hangs up after hours on hold.  No checks. People, why are we allowing the oligarchs and establishment to screw us? Please remind me. #eattherich #DemExit"}
{"id": 1256346125512171520, "created_at": "Fri May 01 22:13:52 +0000 2020", "full_text": "i’m honeslty so jealous of everyone who has a dog during lockdown:((("}
{"id": 1256346125893685248, "created_at": "Fri May 01 22:13:52 +0000 2020", "full_text": "COVID induced mental breakdown #4849"}
{"id": 1256346129421283337, "created_at": "Fri May 01 22:13:53 +0000 2020", "full_text": "Our North Carolina DMV is doing good stuff. They figured out online appointment scheduling. They figured out social distancing. They wore masks. They have hand sanitizer available. \n\nWe were in and out in &lt;30 minutes for new driver written exam and licensing."}
{"id": 1256346138405408768, "created_at": "Fri May 01 22:13:55 +0000 2020", "full_text": "Favourite tv moment so far: Leo Varadkar fumbling over his notes on the #latelateshow . Telling everyone: we’re mid pandemic. Screw optics. Be human."}
{"id": 1256346143090520065, "created_at": "Fri May 01 22:13:56 +0000 2020", "full_text": "Thank you👏👏@saharanpurpol @Dineshdcop for helping AMU students. The problem of quarantine of AMU students in Saharanpur has been  resolved with the help of local leader and @qazi_hamza_noman_masood bhai👏👏\n#lockdown #lockdownindia"}
{"id": 1256346151671881728, "created_at": "Fri May 01 22:13:58 +0000 2020", "full_text": "it's so rich that people like elon musk are the ones who are complaining about having to stay at home. like. your home is probably nicer than most hotels. the rest of us are just happy that this pandemic didn't happen in 2018 when we were sharing a 350 sq foot studio"}
{"id": 1256346155509825549, "created_at": "Fri May 01 22:13:59 +0000 2020", "full_text": "is it just me or did this corona virus make all rappers jus wanna drop albums ?"}
{"id": 1256346159632674816, "created_at": "Fri May 01 22:14:00 +0000 2020", "full_text": "RT if agree : Agent Orange has blocked Dr. Fauci from testifying before The House regarding the COVID45\nPandemic Response. WHY ?? What is Agent Orange hiding now ?? Dr. Fauci MUST be allowed to testify !\nRT if agree"}
{"id": 1256346163143417857, "created_at": "Fri May 01 22:14:01 +0000 2020", "full_text": "Went the whole day without even putting trousers on. That's how you do lockdown."}
{"id": 1256346167685844993, "created_at": "Fri May 01 22:14:02 +0000 2020", "full_text": "I'm at that uncomfortable stage of horny where anything even VAGUELY sexy is making me squirm and drool... I can't cope 😅\n\nI need someone to come throw me around, I can't wait until this lockdown is over!"}
{"id": 1256346172010172418, "created_at": "Fri May 01 22:14:03 +0000 2020", "full_text": "people i used to be friends with traveling 50 minutes to MY town to party with frat bros as if there isnt a stay at home order and a mf global pandemic rn...the same ppl who were out and proud abt not washing their hands after using the bathroom..ya glad i aint homies w them"}
{"id": 1256346179782217738, "created_at": "Fri May 01 22:14:05 +0000 2020", "full_text": "Kanpur has now been officially declared as a Red Zone before that people here were just giving their best efforts by spitting paan masala.\n#COVID #lockdown \n#RedZones #kanpurFightsCorona"}
{"id": 1256350458072842240, "created_at": "Fri May 01 22:31:05 +0000 2020", "full_text": "my brother had to go get fucking corona and now i can’t fucking play fortnite 😒"}
{"id": 1256350423587454981, "created_at": "Fri May 01 22:30:57 +0000 2020", "full_text": "Even thou the government had planned to ease the #lockdown with over 200 new cases of #CoronaVirusInNigeria with total of 2000 plus, it is advisable to stay safe and stay at home. #92inKano its getting scary for real! \n\nYa Allah, help #kwarafightcovid19 \nYa Robbi, heal our land."}
{"id": 1256350453111181317, "created_at": "Fri May 01 22:31:04 +0000 2020", "full_text": "It certainly feels like a Friday for once since lockdown started. Wanna know why? Bc we came to the abc store and grocery store for a quick run and everybody and their mother is out today"}
{"id": 1256350462711906304, "created_at": "Fri May 01 22:31:06 +0000 2020", "full_text": "I’m guessing we have the only government to downgrade the worldwide coronavirus pandemic to a lesser alert level. And yet somehow the UK is making its way to be one of the two top world countries for deaths from that not-as-deadly-as-everyone-says virus."}
{"id": 1256350462778933252, "created_at": "Fri May 01 22:31:06 +0000 2020", "full_text": "since we are in a pandemic, I decided to be generous and let this man live in my mind rent free 😌"}
{"id": 1256350467442880512, "created_at": "Fri May 01 22:31:07 +0000 2020", "full_text": "Not only are people NOT social distancing but also bold enough to broadcast it on their social media stories ... talk about literally asking to get cyber bullied"}
{"id": 1256350470660075522, "created_at": "Fri May 01 22:31:08 +0000 2020", "full_text": "Grim reports on SkyNews regarding an increase in alcohol consumption and mental health crises during lockdown. A lot of work to be done in order to ensure appropriate support services are available during lockdown, and that they remain available as we come out."}
{"id": 1256350470806831105, "created_at": "Fri May 01 22:31:08 +0000 2020", "full_text": "The one benefit of lockdown was me learning coding from scratch.\n Learned #html #css and slmost done with #javascript . Couple of prjects then to #php. Any suggestions?"}
{"id": 1256350471197020161, "created_at": "Fri May 01 22:31:08 +0000 2020", "full_text": "92 in Kano. Enlightenment and proper enforcement of the lockdown is key right now"}
{"id": 1256350471633145856, "created_at": "Fri May 01 22:31:08 +0000 2020", "full_text": "Of course flu and other illnesses have decreased, a majority of the population is social distancing."}
{"id": 1256350475445821443, "created_at": "Fri May 01 22:31:09 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256350479824674819, "created_at": "Fri May 01 22:31:10 +0000 2020", "full_text": "...let’s normalize to do what our Government is suggesting during Covid 19 ."}
{"id": 1256350487655469056, "created_at": "Fri May 01 22:31:12 +0000 2020", "full_text": "My uncle who lived in Brampton Toronto, Canada. He is no more alive, So sad. I can’t go there because of Corona! I’m seeing his funeral online (Live) \nIt’s heartbreaking"}
{"id": 1256350488242642956, "created_at": "Fri May 01 22:31:12 +0000 2020", "full_text": "Rev KAY: ... those who are at home, those who are sleeping, keep them.\n\nMe: He prays for even us who ought to stay awake and hear. 🥺\n\nDADDY is a lover faaa. I no go miss road. 🙌🏽"}
{"id": 1256350492512391170, "created_at": "Fri May 01 22:31:13 +0000 2020", "full_text": "hold up...the news said the pandemic would probably last 2 more years...um...."}
{"id": 1256350496484286464, "created_at": "Fri May 01 22:31:14 +0000 2020", "full_text": "I’m definitely getting a board seat somewhere after all this pandemic shit ends 🤣"}
{"id": 1256350496576716807, "created_at": "Fri May 01 22:31:14 +0000 2020", "full_text": "Yes. Everyone has their amendment rights. So if a person who follows the social distancing order gets sick, does the person have priority over those who do not follow the order? Freedom for one should not be at cost of others."}
{"id": 1256350497197490179, "created_at": "Fri May 01 22:31:15 +0000 2020", "full_text": "I have so many retro games I wanna get once the lockdown's over and Sore Thumb re-opens..."}
{"id": 1256350505661607937, "created_at": "Fri May 01 22:31:17 +0000 2020", "full_text": "So when lock down is over can me and all of my smoking hawt gal pals become a roller skating group with knee high socks, bright coloured shorts and feminist sloganed T-shirt’s?"}
{"id": 1256350509386149890, "created_at": "Fri May 01 22:31:17 +0000 2020", "full_text": "Am I the only one enjoying lockdown? \n\n Only thing I miss is Steve and being able to go to the shop just for chocolate"}
{"id": 1256350525878140930, "created_at": "Fri May 01 22:31:21 +0000 2020", "full_text": "best thing about lockdown so far has fr gotta be @keyahblu new ep 👼🏻"}
{"id": 1256350526125588480, "created_at": "Fri May 01 22:31:21 +0000 2020", "full_text": "With the rising number of cases in the North and the celestial propensity of our security forces saddled with the responsibility of restricting interstate movement to collect bride, I really do not think easing lockdown is the way to go right now."}
{"id": 1256350529061564416, "created_at": "Fri May 01 22:31:22 +0000 2020", "full_text": "It'd be pretty awesome if the .@sonicdrivein menu boards had tap and pay for Google Pay, Apple Pay, Samsung Pay, etc. Especially in this coronavirus no-contact world. 👍👍"}
{"id": 1256350529527205892, "created_at": "Fri May 01 22:31:22 +0000 2020", "full_text": "this whole pandemic thing might suck, but i just had a LOT of professional wins today and i am So Happy Right Now 💕\n\ni’m a real #videographer now, kids!"}
{"id": 1256350529866719232, "created_at": "Fri May 01 22:31:22 +0000 2020", "full_text": "For those who are wanting to open up their state so they can work should need to sign a waiver saying that they and their family will not request for medical help if they are infected with the virus. #COVID__19 #coronavirus"}
{"id": 1256350533314633729, "created_at": "Fri May 01 22:31:23 +0000 2020", "full_text": "739 deaths today. \n\nWe’re 6 weeks deep into lockdown with talk of opening schools and easing restrictions. This sounds like the end, doesn’t it? but in the next breath we’re told we’re starting to “test, track &amp; trace”. \n\nStarting. \n\n30,000 dead and we’ve only just passed go."}
{"id": 1256350538687565826, "created_at": "Fri May 01 22:31:24 +0000 2020", "full_text": "How to prepare for new life after coronavirus lockdown ends"}
{"id": 1256350545830387713, "created_at": "Fri May 01 22:31:26 +0000 2020", "full_text": "trust me to get hay fever in the middle of a pandemic 🙃 currently the CEO of “my cough is not corona, it’s hay fever”"}
{"id": 1256350555259072513, "created_at": "Fri May 01 22:31:28 +0000 2020", "full_text": "Okay, so we have to stay home &amp; I totally understand that not even mad now here’s the tricky part does my wax place also have to continue to stay at home ?? Lol."}
{"id": 1256350559910715395, "created_at": "Fri May 01 22:31:30 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256350562829901832, "created_at": "Fri May 01 22:31:30 +0000 2020", "full_text": "I wonder what would happen If COVID-19 ripped through the staff at a nuclear power plant? They presumably have well-rehearsed disaster recovery plans, but I'm guessing there are only so many warm bodies ready to step in at any given time?"}
{"id": 1256350567984660485, "created_at": "Fri May 01 22:31:31 +0000 2020", "full_text": "Government extending the lockdown two weeks at a time is the equivalent to line cooks telling a server their table’s food will be ready in two minutes."}
{"id": 1256350568043421697, "created_at": "Fri May 01 22:31:31 +0000 2020", "full_text": "The outer-most layer of the Sun is called the corona."}
{"id": 1256350572023648260, "created_at": "Fri May 01 22:31:32 +0000 2020", "full_text": "im upset, im going to have to NP a class that I could've passed if it wasn't for a fucking pandemic can they just pass us all I'm OVER this shit"}
{"id": 1256350572225220608, "created_at": "Fri May 01 22:31:32 +0000 2020", "full_text": "My worries is the challenge after Covid-19 pandemic is over."}
{"id": 1256350575337316352, "created_at": "Fri May 01 22:31:33 +0000 2020", "full_text": "How long before people screw up being back in the parks? By 8 am its gonna look like people are shoulder to shoulder canvassing the woods for a body. #coronavirus #openingup #COVID19 #comedy #joke #funny #parks"}
{"id": 1256350580622200835, "created_at": "Fri May 01 22:31:34 +0000 2020", "full_text": "I must be over-optimism cause I really think this lockdown would have settled by the end of this month 🙌"}
{"id": 1256350585273626625, "created_at": "Fri May 01 22:31:36 +0000 2020", "full_text": "So about a month ago this little boy stole my daughters super smash bro’s and Mario Kart for her switch and today his mother tested positive for coronavirus... God don’t like ugly 🤷🏻‍♂️ oh well. Shouldn’t have lied talking about “oh idk I haven’t seen him with no new games”"}
{"id": 1256350596229201920, "created_at": "Fri May 01 22:31:38 +0000 2020", "full_text": "Ya Hayyu Ya Qayyum bring an end to this pandemic. \n\nAllah Mun tuba, ba dan halinmu ba, Allah ka tausaya mana."}
{"id": 1256350597311275010, "created_at": "Fri May 01 22:31:38 +0000 2020", "full_text": "If DJ Khaled is putting no effort into his appearance during this pandemic, neither am I. We the best"}
{"id": 1256350602004770816, "created_at": "Fri May 01 22:31:40 +0000 2020", "full_text": "It any longer comes me more difficult than I had anticipated.\n #StayHome"}
{"id": 1256350604601036806, "created_at": "Fri May 01 22:31:40 +0000 2020", "full_text": "I can’t lie and say this pandemic thing worked for a lot of us in our favor 😌😌 so many blessings have come this yr.."}
{"id": 1256350608937947137, "created_at": "Fri May 01 22:31:41 +0000 2020", "full_text": "Seems there's an increasing number of billionaires pushing for their workers to go back to work as soon as possible. They don't make 'their' money. We do. And we should take a bigger slice of the pie. #WorkersDay #InternationalWorkersDay2020 #coronavirus"}
{"id": 1256350618307919880, "created_at": "Fri May 01 22:31:43 +0000 2020", "full_text": "All of our COVID cases are out of isolation! Byyyye, Coronavirus! 👋🏻"}
{"id": 1256350625874546691, "created_at": "Fri May 01 22:31:45 +0000 2020", "full_text": "a 2.5 year old lives in our family covid bubble.\n\nguess who's the life of the party? the errand person? the chocolate lover? the one who leads singalongs? the daredevil? the one who brightens our days while she trashes our house?\n\n4 adults for one 2.5 yr old. and she's winning 🥰"}
{"id": 1256350626604298240, "created_at": "Fri May 01 22:31:45 +0000 2020", "full_text": "Really cool hearing @DeRushaJ @DeRushaEats &amp; @Tom_Indeed on the @indeedbrewing Friday beer show. Great message about supporting local. Thanks guys! #supportlocal #StayAtHome"}
{"id": 1256350634045067270, "created_at": "Fri May 01 22:31:47 +0000 2020", "full_text": "If you are in Kano please stay at home.\n\nThis shit is no more a joke\n\n#PrayForKano"}
{"id": 1256350638537084936, "created_at": "Fri May 01 22:31:48 +0000 2020", "full_text": "Whenever you see someone on TV mention Coronavirus or Covid-19 they always either pause before and after, or add in extra words to try and soften it. \n\n\"We're here working on our.. Covid19.. response\"\n\nIt's not Voldemort 🤣"}
{"id": 1256350643121467392, "created_at": "Fri May 01 22:31:49 +0000 2020", "full_text": "200+ cases back to back\n\nAnd we are relaxing the lockdown 🤡"}
{"id": 1256350643515609088, "created_at": "Fri May 01 22:31:49 +0000 2020", "full_text": "Our nation is forever grateful to essential health care workers who are keeping our country healthy during this pandemic. \nThis #MayDay2020, I am also thankful for essential immigrant workers who make 16.5 percent of the national healthcare workforce. #ClapForWorkers"}
{"id": 1256350643876433927, "created_at": "Fri May 01 22:31:50 +0000 2020", "full_text": "Did Covid_19 come from bats or the Wuhan lab? \nCovid_19 came from cells swabbed out of the anus of a bat. Those cells grew in the Wuhan bioweapons lab."}
{"id": 1256350651228975105, "created_at": "Fri May 01 22:31:51 +0000 2020", "full_text": "Tryin to figure out how I can make this pandemic all about me."}
{"id": 1256350660137750529, "created_at": "Fri May 01 22:31:53 +0000 2020", "full_text": "Man I really haven’t thought about how blessed I am to have worked through this entire pandemic. Just hold on y’all we will make it!!"}
{"id": 1256350663677743104, "created_at": "Fri May 01 22:31:54 +0000 2020", "full_text": "92 in kano today nd your governor is seeking for relaxation of lockdown"}
{"id": 1256350663807840262, "created_at": "Fri May 01 22:31:54 +0000 2020", "full_text": "Overcoming the pressures of the Coronavirus also measures the Oppression of the Government Stronghold Social Conflict and Communal Poverty of an Everyday Society."}
{"id": 1256350668908122112, "created_at": "Fri May 01 22:31:55 +0000 2020", "full_text": "Damn my homegirls mom just passed from COVID"}
{"id": 1256350676910825472, "created_at": "Fri May 01 22:31:57 +0000 2020", "full_text": "Imagine our beloved characters from Harry Potter were in lockdown now.  Malfoy's carry on regardless; Molly would have the Weasley's in strict lockdown; Hermione would be studying to find a cure and Harry would be going off to fight Voldemort believing he started it @jk_rowling"}
{"id": 1256350697500655617, "created_at": "Fri May 01 22:32:02 +0000 2020", "full_text": "Kano is determined to win the NCDC league... If you still believe corona is not real.. You must be a fool. 92 in kano"}
{"id": 1256350701426339841, "created_at": "Fri May 01 22:32:03 +0000 2020", "full_text": "nah this stay home order needs to end ... i got a vacation to book for august , i wanna go back home damnit !"}
{"id": 1256350710435852288, "created_at": "Fri May 01 22:32:05 +0000 2020", "full_text": "I got Khaiyel accepted into private school right before all this lockdown shit he probably would’ve been there excelling right now 😒"}
{"id": 1256350723744415748, "created_at": "Fri May 01 22:32:09 +0000 2020", "full_text": "I miss church qha! the rest umbuso will sort it out tired and fed up of lockdown"}
{"id": 1256350730543263746, "created_at": "Fri May 01 22:32:10 +0000 2020", "full_text": "Two things \n\n1. Communist govt @ Kerala @cpimspeak  brain washing it's youths against it's own country. \n\"We don't have Sardar Patel now, later if we need so @AmitShah think of it.\"\n\n2.@MamataOfficial playing foul politics in Bengal will definitely cost lakhs of life for Covid19!"}
{"id": 1256350743772246016, "created_at": "Fri May 01 22:32:13 +0000 2020", "full_text": "my aunt just randomly bought me a deck of tarot cards even though she’s literally living in a hotel because of covid im sobbing"}
{"id": 1256350743822467074, "created_at": "Fri May 01 22:32:13 +0000 2020", "full_text": "My thoughts and prayers are with Raymond Dokpesi and his family as well as everyone infected with COVID-19. \n\nMay God grant them the quickest recovery"}
{"id": 1256350747786174465, "created_at": "Fri May 01 22:32:14 +0000 2020", "full_text": "A dating app that matches couples broken up during lockdown but bought flights somewhere and couldn't fly."}
{"id": 1256350751590359042, "created_at": "Fri May 01 22:32:15 +0000 2020", "full_text": "They should make the Contagion movie a documentary at this rate with coronavirus #coronavirus #Covid_19 #Contagion"}
{"id": 1256350751632187392, "created_at": "Fri May 01 22:32:15 +0000 2020", "full_text": "So they are protesting in Huntington Beach that it was incorrect to shutdown the beaches because people were being safe...\nby gathering in a large crowd with no protections and no social distancing."}
{"id": 1256350760427827205, "created_at": "Fri May 01 22:32:17 +0000 2020", "full_text": "If this lockdown / quarantine continues past May, I know what I'm doing till uni reopens in September!\nThat's right! Catching up on assassin's creed! Since no one wants to offer me a job here anyway 😭"}
{"id": 1256350761317019648, "created_at": "Fri May 01 22:32:18 +0000 2020", "full_text": "Despite the fact that some places are locked down, the #COVID19 case keeps increasing... Hope its not that there's going to be extension of lockdown...? I hope for the best\n#COVID19Nigeria \n#NCDC\n@NigeriaGov \n#mayowaolagunju"}
{"id": 1256350764907159552, "created_at": "Fri May 01 22:32:18 +0000 2020", "full_text": "Hey Westland Mayor our first Covid related death was on the West Coast or have you forgotten her?"}
{"id": 1256350772503216128, "created_at": "Fri May 01 22:32:20 +0000 2020", "full_text": "My wife is a broward county teacher.. has been for 30 years.. Beautiful little latin girl used to be her best student, now falling so far behind she may not make 5th grade because her home environment is so difficult to learn in.. but #StayHome is helping.. @smtravis"}
{"id": 1256350773392355329, "created_at": "Fri May 01 22:32:20 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA: on May 4 will you help ensure no country has to face a pandemic alone - by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256350777242603521, "created_at": "Fri May 01 22:32:21 +0000 2020", "full_text": "If all these people protesting a lockdown would put that much effort for basic human rights, the world would be a better place"}
{"id": 1256350781319655424, "created_at": "Fri May 01 22:32:22 +0000 2020", "full_text": "America is going to have to deal with this virus for more than 24 months because these motherfuckers won't stay home. Thanks #trump"}
{"id": 1256350789360107538, "created_at": "Fri May 01 22:32:24 +0000 2020", "full_text": "A perfectly good question at the covid-19 5pm UK briefing would be why is the UK still having new cases in the region of 6000? Shows no sign of slowing! @BBCNews @itvnews @Iromg @JuliaHB1 @10DowningStreet"}
{"id": 1256350789418848256, "created_at": "Fri May 01 22:32:24 +0000 2020", "full_text": "Lockdown is slightly making me very impatient with my grandma. Had to shout at her because she came downstairs with her handbag telling me to open the front door she can leave the house because she thinks my step grandad was still in hospital in MADEIRA."}
{"id": 1256350793755553794, "created_at": "Fri May 01 22:32:25 +0000 2020", "full_text": "Last 24hr have been a roller coaster— (thread)\n😄: Get up for work, landlord had gotten us thank you donuts for allowing virtual tour for the next people to rent in summer \n😨😨: Drive into work, recruiter calls and said hospital is cancelling covid crisis travel contracts 5/16 &gt;"}
{"id": 1256350798084108289, "created_at": "Fri May 01 22:32:26 +0000 2020", "full_text": "A spokesman for a key House panel said Friday that the White House has blocked Dr. Anthony Fauci from testifying next week at a hearing on the coronavirus outbreak. Does this seem right to you? What do they not want him to say?"}
{"id": 1256350801691389954, "created_at": "Fri May 01 22:32:27 +0000 2020", "full_text": "Just found out my work wants us to work from home until at least May 31st. I am so proud of this company for being responsible and listening to science. 💖 #COVID19 #gaming"}
{"id": 1256350801745850371, "created_at": "Fri May 01 22:32:27 +0000 2020", "full_text": "Just in: Three new COVID cases in Doña Ana County today, but more importantly, the Haciendas of Grace Village off Morningstar &amp; Sonoma Ranch is the first assisted living facility in Las Cruces to be identified as a location of outbreak in the city."}
{"id": 1256350807017967616, "created_at": "Fri May 01 22:32:28 +0000 2020", "full_text": ".@EPAAWheeler Gutting science during an unprecedented pandemic makes a mockery of the grave situation our nation currently faces. 30 more days for public comment doesn’t change that. Halt your attack on Americans’ health until after we’ve dealt with #coronavirus #COVID19"}
{"id": 1256350814580457475, "created_at": "Fri May 01 22:32:30 +0000 2020", "full_text": "COVID-19 has taught me that it is far easier to waste a day than I previously thought."}
{"id": 1256350831273627648, "created_at": "Fri May 01 22:32:34 +0000 2020", "full_text": "Just thinking of how it is #MayDay and the most visible protests are from Huntington Beach people who want to go to the beach during a pandemic."}
{"id": 1256350831504502786, "created_at": "Fri May 01 22:32:34 +0000 2020", "full_text": "B is asking me to come over to his pool this wkend so we can meet. We’ve been talking every day since we matched on April 2nd. He got tested which were negative to COVID-19. I’m torn I know I shouldn’t and he’s not pressuring me. IDK when we’ll see each other I live 15 mins away"}
{"id": 1256350831818858496, "created_at": "Fri May 01 22:32:34 +0000 2020", "full_text": "What will you do after the lockdown ends ?\n\nI will visit local temple thank my fav gods and go to @dharmicverangna home eat lunch.\n\nBrahman ko bhojan khilaogi na ?"}
{"id": 1256350832381001734, "created_at": "Fri May 01 22:32:34 +0000 2020", "full_text": "Thinking #COVID19 will disappear is absurd.  We’ll see cycles of spread again."}
{"id": 1256350843957391361, "created_at": "Fri May 01 22:32:37 +0000 2020", "full_text": "Stay tf at home geez. Look at those numbers"}
{"id": 1256350845177860098, "created_at": "Fri May 01 22:32:38 +0000 2020", "full_text": "might crank one out on twitch for coronavirus"}
{"id": 1256350848059232256, "created_at": "Fri May 01 22:32:38 +0000 2020", "full_text": "this whole corona thing a hoax i swear 😭"}
{"id": 1256350848944353281, "created_at": "Fri May 01 22:32:38 +0000 2020", "full_text": "If you’re not isolating with a sex partner, how have you been managing your sexual urges? Digital sex (phone sex, sexting, teledildonics), commercial sex (cam girls), masturbation, or is your sex drive another casualty of the pandemic?"}
{"id": 1256350857827926036, "created_at": "Fri May 01 22:32:41 +0000 2020", "full_text": "Coronavirus update, Africa:\n\n- Egypt: 358 new cases\n- South Africa: 304 new cases\n- Nigeria: 238 new cases\n- Algeria: 148 new cases\n- Morocco: 146 new cases\n- Senegal: 91 new cases\n- Guinea: 42 new cases\n- Benin: 26 new cases\n- Mali: 18 new cases\n- Kenya: 15 new cases"}
{"id": 1256350866086363136, "created_at": "Fri May 01 22:32:43 +0000 2020", "full_text": "Almost all of OC not just HB will be sueing the state. Our repensitives feel like we have already flatten the curve."}
{"id": 1256350869412593664, "created_at": "Fri May 01 22:32:43 +0000 2020", "full_text": "We now have a therapeutic antivirals for Covid-19. Way to go!!!"}
{"id": 1256350869727121413, "created_at": "Fri May 01 22:32:43 +0000 2020", "full_text": "The rate of depletion on @GloWorld data bundle is really alarming. My 1.9Gig got exhausted in 5days😫wen on average, I use it for 3wks.\n\nMasses shouldn't suffer becos Telecommunications donated millions 2 fight covid-19.\n\n@fccpcnigeria @DrIsaPantami @FMoCDENigeria, rescue us pls."}
{"id": 1256350878145134592, "created_at": "Fri May 01 22:32:45 +0000 2020", "full_text": "El alcohol es la sulucion para el covid. ¡¡¡ooookkkkk!!!"}
{"id": 1256350878350573575, "created_at": "Fri May 01 22:32:45 +0000 2020", "full_text": "How the 2 spots I call home both have too many cases of Covid-19 and are on a different schedule from everyone else ?"}
{"id": 1256350881542520832, "created_at": "Fri May 01 22:32:46 +0000 2020", "full_text": "I’m not even surprised at the rise in number of cases in Kano. Majority of them doesn’t still believe there’s anything like Covid-19\n\nThey still see it as a joke."}
{"id": 1256350881907425292, "created_at": "Fri May 01 22:32:46 +0000 2020", "full_text": "People really be getting married during this pandemic huh"}
{"id": 1256350882309996545, "created_at": "Fri May 01 22:32:46 +0000 2020", "full_text": "Took a nap. Woke up sad bc dreamed I found a place to skate &amp; play hockey outside, while social distancing, where cops couldn't ticket me!! Then dream place was taken over by game corp AR event for their VR game about llamas. Look, dreams don't have to make sense 🤪🏒 #JennHockey"}
{"id": 1256350882314088448, "created_at": "Fri May 01 22:32:46 +0000 2020", "full_text": "We live in a world where getting answers has been as easy as a Google search - instant, and if discerning, accurate.\n\nSo I get it. Uncertainty is uncomfortable. But discomfort does not mean the answers exist. Relax, stay calm, stay home. We will overcome with time. #COVID19"}
{"id": 1256350886898683907, "created_at": "Fri May 01 22:32:47 +0000 2020", "full_text": "by the time social distancing is over i’ll have deconstructed all my convictions about romantic relationships"}
{"id": 1256350890753241089, "created_at": "Fri May 01 22:32:48 +0000 2020", "full_text": "Every time I see a bank exec on tv telling me his bank is “here for me” all I hear is “while all of you are forced to stay home and shutter your businesses, you can rest assured we will continue to operate like nothing is wrong. We won’t lose a cent.”\n#scotiabank #freezeinterest"}
{"id": 1256350891336183809, "created_at": "Fri May 01 22:32:49 +0000 2020", "full_text": "I've just had a show in December cancel due to coronavirus.\n\nDecember.\n\nI'm so screwed."}
{"id": 1256350894196752385, "created_at": "Fri May 01 22:32:49 +0000 2020", "full_text": "USA reports 752 new cases and 47 new deaths bringing total confirmed cases there to 1,127,184 and 65,645 total deaths, with 32,161 new cases and 1,789 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256350894448410626, "created_at": "Fri May 01 22:32:49 +0000 2020", "full_text": "la concha de tu madre coronavirus"}
{"id": 1256350894687498244, "created_at": "Fri May 01 22:32:49 +0000 2020", "full_text": "Vamos passar por cima do corona, Deus vai nos ajudar 🙏🏽❤️ #livedeedsongomes"}
{"id": 1256350894897029120, "created_at": "Fri May 01 22:32:49 +0000 2020", "full_text": "Been sheltering-in-place for over 40 days and only just found the king-size bag of vintage Halloween candy in my parents' basement which is 70% Almond Joy and 100% Friday thrill"}
{"id": 1256350898504323075, "created_at": "Fri May 01 22:32:50 +0000 2020", "full_text": "Why @dominos out here bragging no ones gonna touch my pizza between comin out the oven and delivering it...  the hell were y’all doin to those pies before Corona? #redpill"}
{"id": 1256350899074666503, "created_at": "Fri May 01 22:32:50 +0000 2020", "full_text": "Naves should leave the microphone alone haw bantu 😢😢 even in the lockdown party he did the same #Get2GetherExperience"}
{"id": 1256350899397627905, "created_at": "Fri May 01 22:32:50 +0000 2020", "full_text": "Commack is so redneck that when people take their dogs for a walk, they both piss on the same tree. \n\n#COVID2019 #COVIDIOT #COVID"}
{"id": 1256350902665043974, "created_at": "Fri May 01 22:32:51 +0000 2020", "full_text": "First birthday parade of the pandemic Lol"}
{"id": 1256350910797709312, "created_at": "Fri May 01 22:32:53 +0000 2020", "full_text": "Corona in nigerian hits pass my followers 😏 and am wowed like when did he even join"}
{"id": 1256350911028396034, "created_at": "Fri May 01 22:32:53 +0000 2020", "full_text": "Vote fat ass dump out or we are screwed.Public lands across America, many of which remain closed to visitors due to the coronavirus pandemic, are being offered up to industry by the Trump administration."}
{"id": 1256350911607255041, "created_at": "Fri May 01 22:32:53 +0000 2020", "full_text": "BREAKING NOW: AG Barr says it’s ‘time to start ROLLING BACK’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reopen..\n\nDO YOU SUPPORT THE RE-OPENING OF THE COUNTRY?"}
{"id": 1256350911707992071, "created_at": "Fri May 01 22:32:53 +0000 2020", "full_text": "92 in Kano but still Governor Ganduje is pleading the federal government should lift the lockdown. With this we might be here till 2022."}
{"id": 1256350916464107522, "created_at": "Fri May 01 22:32:55 +0000 2020", "full_text": "Tbh this is the time intensify all our efforts, not ease the lockdown. But what do I know? ‘It is better to die than to be hungry’ 😕"}
{"id": 1256350919744249862, "created_at": "Fri May 01 22:32:55 +0000 2020", "full_text": "Enjoying watch this reality show about covid called Contagion."}
{"id": 1256350927717457920, "created_at": "Fri May 01 22:32:57 +0000 2020", "full_text": "Coronavirus is confirmation bias, and we've all got it."}
{"id": 1256350928476618752, "created_at": "Fri May 01 22:32:57 +0000 2020", "full_text": "if you grew up breathing in nasty air on charleston and nellis you’re amune to covid19. #lasvegas"}
{"id": 1256350929198166016, "created_at": "Fri May 01 22:32:58 +0000 2020", "full_text": "\"A gente vai passar por cima do Corona, Deus vai nos ajudar\". #liveedsongomes"}
{"id": 1256350929286299655, "created_at": "Fri May 01 22:32:58 +0000 2020", "full_text": "Andrex toilet paper says use one sheet to blow your nose. Fukin lies I've just owl through mine no wonder people where panic buying toilet roll"}
{"id": 1256350940820627461, "created_at": "Fri May 01 22:33:00 +0000 2020", "full_text": "There is no real way in which Trump is an outlier from the list of defining recent GOP Presidents: Nixon, Reagan, GWB.  Even his horrible coronavirus performance is an echo of Reagan and AIDS"}
{"id": 1256350941038759941, "created_at": "Fri May 01 22:33:00 +0000 2020", "full_text": "I’m proud to rep a district that’s been immeasurably enriched by the extraordinary contributions of our #AAPI community! This Asian Pacific American Heritage Month, let’s reject @POTUS' bigoted narrative &amp; recommit to confronting xenophobia &amp; scapegoating during this pandemic."}
{"id": 1256350944469463040, "created_at": "Fri May 01 22:33:01 +0000 2020", "full_text": "idk what the point is of releasing a manmade virus based (of course) in china &amp; causing a worldwide pandemic of panic but wtv it is it works i guess so congrats :/"}
{"id": 1256350945421733889, "created_at": "Fri May 01 22:33:01 +0000 2020", "full_text": "Mad that quarantine prevented me from helping my best friend get ready for her date. Doesnt corona know how important that shit is?!"}
{"id": 1256350949062455296, "created_at": "Fri May 01 22:33:02 +0000 2020", "full_text": "My coworkers making it easier to get through this pandemic. Really and truly."}
{"id": 1256350957472006148, "created_at": "Fri May 01 22:33:04 +0000 2020", "full_text": "Just watched my mom’s 88-year old neighbor get out of the way of three kids on bikes to maintain social distance. Parents have some work to do on teaching their kids to respect social distancing practices out here in Orono."}
{"id": 1256350961238511617, "created_at": "Fri May 01 22:33:05 +0000 2020", "full_text": "Anti-Lockdown Protestors are NOT Protestors. They are Organized Terrorists!"}
{"id": 1256350961792094213, "created_at": "Fri May 01 22:33:05 +0000 2020", "full_text": "ELE ACHA Q EU TO COM CORONA VIRUS"}
{"id": 1256350965554438145, "created_at": "Fri May 01 22:33:06 +0000 2020", "full_text": "Respected Islamic preacher Allama Sayedee must be released amid this dangerous pandemic situation. #FreeSayedee\n \nAs the coronavirus surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. Govt must free him. #FreeSayedee"}
{"id": 1256350966535897089, "created_at": "Fri May 01 22:33:06 +0000 2020", "full_text": "We are learning. #COVID19"}
{"id": 1256350982125916160, "created_at": "Fri May 01 22:33:10 +0000 2020", "full_text": "There are so many things wrong in this world that people could protest over. But they choose to protest over not being able to go to the beach. Do you not realize how stupid that sounds? Fucking entitled crybabies. STAY THE FUCK HOME."}
{"id": 1256350986811199488, "created_at": "Fri May 01 22:33:11 +0000 2020", "full_text": "This social distancing thing is starting to get to me....if you know what I mean"}
{"id": 1256350987532611585, "created_at": "Fri May 01 22:33:11 +0000 2020", "full_text": "How many people will die as a result of this lockdown ? \n\nSmart people etsang this model tuuu !!!"}
{"id": 1256350988069408770, "created_at": "Fri May 01 22:33:12 +0000 2020", "full_text": "It feels weird watching people shaking hands in post-COVID19 video productions"}
{"id": 1256350991064195072, "created_at": "Fri May 01 22:33:12 +0000 2020", "full_text": "Lets join hands together in praying for #LagosAgainstCOVID19 #Kanolockdown and entire #Nigerian for God to heal this nation from this deadly #pandemic."}
{"id": 1256350995656978444, "created_at": "Fri May 01 22:33:13 +0000 2020", "full_text": "There is no way that Bernie will ever be the democratic nominee for President of the United States.\n\nEvery Democratic politician would have to die of Covid-19 for anyone to ever allow him within ten feet of that podium to say “I accept your nomination for President of the USA”"}
{"id": 1256350996063817728, "created_at": "Fri May 01 22:33:13 +0000 2020", "full_text": "Coronavirus update, Africa:\n\n- Egypt: 358 new cases\n- South Africa: 304 new cases\n- Nigeria: 238 new cases\n- Algeria: 148 new cases\n- Morocco: 146 new cases\n- Senegal: 91 new cases\n- Guinea: 42 new cases\n- Benin: 26 new cases\n- Mali: 18 new cases\n- Kenya: 15 new cases"}
{"id": 1256350996256653313, "created_at": "Fri May 01 22:33:14 +0000 2020", "full_text": "Dear @NCDCgov @ProfAkinAbayomi @LSMOH Please help allay the fears and undue emotional stress some colleagues &amp; other tested persons are facing on account of no feedback on their results from almost a wk ago. This unnecessary tension is as destructive as having the #covid19 virus"}
{"id": 1256351000065200129, "created_at": "Fri May 01 22:33:14 +0000 2020", "full_text": "Great new strategy President Numb Nuts sweep COVID19 under the rug. Poof it’s gone! Not here! Why not have Lapdog AG sue it next."}
{"id": 1256351011616292870, "created_at": "Fri May 01 22:33:17 +0000 2020", "full_text": "Went to pick up some supplies from my job in highland park ... not one person out of hundreds had a mask on and looked at me as if I had a dead animal strapped across my face.. reopening to 25% capacity doesn’t mean the virus is over #StayAtHome #COVID"}
{"id": 1256351011737874434, "created_at": "Fri May 01 22:33:17 +0000 2020", "full_text": "Lockdown will hit a lot of people's mental health."}
{"id": 1256351012908142593, "created_at": "Fri May 01 22:33:18 +0000 2020", "full_text": "También se suspendió la menstruación por el coronavirus o por qué no me baja?"}
{"id": 1256351016196456449, "created_at": "Fri May 01 22:33:18 +0000 2020", "full_text": "A lot In Nigeria is not going as it should be. There is politics with peoples lives with regards to #COVID19 @NCDCgov"}
{"id": 1256351020080402433, "created_at": "Fri May 01 22:33:19 +0000 2020", "full_text": "After seeing \"92 in Kano\". Fellow Nigerians, do we still want the Govt to lift the lockdown?"}
{"id": 1256351032411594753, "created_at": "Fri May 01 22:33:22 +0000 2020", "full_text": "Guys I think I might have covid.\nI’m coughing and they are dry coughs. \nMy mom’s a doctor so she’s been near it.\nEish yoh ngcono ndife."}
{"id": 1256351032898174976, "created_at": "Fri May 01 22:33:22 +0000 2020", "full_text": "vamos passar iêee por cima do corona"}
{"id": 1256351032973524992, "created_at": "Fri May 01 22:33:22 +0000 2020", "full_text": "My SiL got a text from a coworker saying that she was threatened not to tell anyone, but she has coronavirus. So my SiL was tested a few days later and is also positive and was told not to tell anyone or she could be fired. THEY WORK AT A NURSING HOME. And they are being"}
{"id": 1256351033745240064, "created_at": "Fri May 01 22:33:22 +0000 2020", "full_text": "Truly feel like the \"Protect others. Stay home\" message is not the appropriate one for the Western World."}
{"id": 1256351037314805760, "created_at": "Fri May 01 22:33:23 +0000 2020", "full_text": "Coronavirus is healthier than fascism."}
{"id": 1256351041072664576, "created_at": "Fri May 01 22:33:24 +0000 2020", "full_text": "coronavirus tv commercial: \"this isn't about brands, this is about people.\"\n\nif it's not about brands why are you making commercials?"}
{"id": 1256351041303515139, "created_at": "Fri May 01 22:33:24 +0000 2020", "full_text": "Everyone who wanted a COVID-19 test had to register online. Some people were sent them in the post.\n\nThe wait time to get the results back is upto a week.\n\nWhether posted or at a testing station, delivering the pledge had nothing to do with getting results but getting 100K people"}
{"id": 1256351045279678464, "created_at": "Fri May 01 22:33:25 +0000 2020", "full_text": "vamos passar por cima do corona"}
{"id": 1256351053622190087, "created_at": "Fri May 01 22:33:27 +0000 2020", "full_text": "Ganduje can step aside for his Deputy to act tho.\n\nNigga said the lock down should be stopped cuz of Ramadan. 🤦‍♂️🤦‍♂️\n\nI don't know which is worse; him being a Governor or Kano stating functioning without one."}
{"id": 1256351054565978113, "created_at": "Fri May 01 22:33:27 +0000 2020", "full_text": "Commack residents go to family reunions because it’s easier than Tinder.\n\n#COVIDIOT #COVID #lockdown"}
{"id": 1256351054788247552, "created_at": "Fri May 01 22:33:27 +0000 2020", "full_text": "The reduction in Lagos-corona statistics shouldn’t be a motivation for you to jump out on monday!"}
{"id": 1256351057590050818, "created_at": "Fri May 01 22:33:28 +0000 2020", "full_text": "The US has approved the use of experimenal antivirus drugs for the treatment of COVID-19. It will start distributing to hospitals in the country."}
{"id": 1256351058965782528, "created_at": "Fri May 01 22:33:28 +0000 2020", "full_text": "If you want to know the formula to kill a diet:\n\n1. Global pandemic\n2. Kill economy\n3. Close workplace\n4. Deem liquor stores essential"}
{"id": 1256351062195396614, "created_at": "Fri May 01 22:33:29 +0000 2020", "full_text": "Trump on funding blue states:\n\"Well we have to get something for it first.\"\n\nMay he rot in hell!\n\n#COVID \n#TrumpIsAnIdiot \n#Evil"}
{"id": 1256351082835566597, "created_at": "Fri May 01 22:33:34 +0000 2020", "full_text": "Many of our favorite local businesses will shut down from only a few months of lockdown, because that’s how tight the economics are. \n\nA few months down in a small business and you’re out. 🙁"}
{"id": 1256351082977980416, "created_at": "Fri May 01 22:33:34 +0000 2020", "full_text": "List of things I will be working on post pandemic : \n- Podcast \n- Clothing release \n- Film Internships \n- Linking wit the homies"}
{"id": 1256351083334524928, "created_at": "Fri May 01 22:33:34 +0000 2020", "full_text": "Here's the RCMP COVID-19 update:\n 43 complaints of social gatherings of over 10 people.\n 7 complaints of people failing to self-isolate when allegedly required to do so.\n 32 other COVID-19 related complaints.\n2 charges laid for social gatherings over 10 people in the north."}
{"id": 1256351087491084288, "created_at": "Fri May 01 22:33:35 +0000 2020", "full_text": "The number of people of who voluntarily download and use the government’s #covidsafe app will also provide a useful rough estimate of the size of a future slave-class for Australian society #auspol #COVID19au #ChinaVirus"}
{"id": 1256351091245158405, "created_at": "Fri May 01 22:33:36 +0000 2020", "full_text": ".@RendonAnthony Rent is due today for millions who cannot pay. We may not be evicted now, but we will lose our housing tomorrow if we owe a mass rent &amp; mortgage bill at the end of this pandemic. Use your power to protect Californians to #CancelRent &amp; #CancelMortgages!"}
{"id": 1256351091467444230, "created_at": "Fri May 01 22:33:36 +0000 2020", "full_text": "#microsoft did I say fuck your miserable poxy Covid  advert"}
{"id": 1256351091635044352, "created_at": "Fri May 01 22:33:36 +0000 2020", "full_text": "what do you think could be the reason behind sending migrant workers &amp; students to their native places? sending tourists, pilgrims is fine because they were stranded at some random place from a long time.could this be a sign for long term #lockdown ?? #lockdownindia"}
{"id": 1256351092050362370, "created_at": "Fri May 01 22:33:36 +0000 2020", "full_text": "Lagosians... the hypocritical nerve.😂\nWe are always excited to see kano's numbers rise, tbh we are no different from kano .\n\nIt's mostly you Twitter folks that observed this isolation.\nIn reality, lagosians did not.\nPeople still queued for buses..no social distancing anywhere ."}
{"id": 1256351092146929677, "created_at": "Fri May 01 22:33:36 +0000 2020", "full_text": ".@toniatkins Rent is due today for millions who cannot pay. We may not be evicted now, but we will lose our housing tomorrow if we owe a mass rent &amp; mortgage bill at the end of this pandemic. Use your power to protect Californians to #CancelRent &amp; #CancelMortgages!"}
{"id": 1256351101219229696, "created_at": "Fri May 01 22:33:39 +0000 2020", "full_text": "vamos passar por cima do corona\n\n#liveedsongomes"}
{"id": 1256351103836459009, "created_at": "Fri May 01 22:33:39 +0000 2020", "full_text": "After the Covid-19 crisis has passed, did #MedTwitter rise to the challenge, and become a beacon of hope and fortitude, or did it flop into a world of chaos and flatulence?"}
{"id": 1256351104394244096, "created_at": "Fri May 01 22:33:39 +0000 2020", "full_text": "Den den number of cases in Lagos is dropping while that of Kano is skyrocketing fingers crossed and the governor want lockdown ease?"}
{"id": 1256351108005584904, "created_at": "Fri May 01 22:33:40 +0000 2020", "full_text": "It Corona was a song it would be pain 1993 but just playboi carti parts"}
{"id": 1256351112141189120, "created_at": "Fri May 01 22:33:41 +0000 2020", "full_text": "so everybody in KANO is now jogging because of the lockdown"}
{"id": 1256351112808075264, "created_at": "Fri May 01 22:33:41 +0000 2020", "full_text": "Today, Missouri rural hospitals and health care providers received additional emergency funding to keep their doors open through the #coronavirus pandemic."}
{"id": 1256351121150484489, "created_at": "Fri May 01 22:33:43 +0000 2020", "full_text": "vamos passar por cima do corona\n\n#LiveEdsonGomes"}
{"id": 1256351126141665280, "created_at": "Fri May 01 22:33:45 +0000 2020", "full_text": "There’s a Tyson plant in TN with over 120 cases of #COVID19 and it’s still open... what am I missing here?"}
{"id": 1256351129593475073, "created_at": "Fri May 01 22:33:45 +0000 2020", "full_text": "Just had an interesting chat during sahur. What if the pandemic gets worse? The dollar crashes, global economic collapse, and Malaysia will be set back for 4 decades. Those in the village will be business as usual while city people will go crazy. #COVID19 #PKPB"}
{"id": 1256351130382196737, "created_at": "Fri May 01 22:33:46 +0000 2020", "full_text": "Why does everyone wanna view this house my god we’re in a pandemic"}
{"id": 1256351137763962881, "created_at": "Fri May 01 22:33:47 +0000 2020", "full_text": "Dear @realDonaldTrump, \n\nYou are a piece of shit. \n#And you need to #resign. \n\nYou are a murderer by inaction and by being cavalier and ignorant. \n\n#25thAmendmentNow \n#COVID"}
{"id": 1256351141866151951, "created_at": "Fri May 01 22:33:48 +0000 2020", "full_text": "Dua is universal. It heals everything. A sincere Dua from the heart is the best of Gifts.\n\nOh Allha! May the Corona virus disappear by the will of Allha, May the sick heal, May the Darkness turns to light, May we sense happiness again. #Ameen"}
{"id": 1256351142898008065, "created_at": "Fri May 01 22:33:48 +0000 2020", "full_text": "#AskAGBarr Could u please look at MI stay at home and closing all restaurants, hair salons, bars now extended again. Is it not going too far? How can a large box store could function with 75-150 people at same time. How can a small biz not follow same guidelines &amp; open its biz"}
{"id": 1256351143011028992, "created_at": "Fri May 01 22:33:49 +0000 2020", "full_text": "Okay who is the kid who has been praying to God to extend the lockdown so they don't have to give exams?\n\n#Lockdownextention"}
{"id": 1256351146417029123, "created_at": "Fri May 01 22:33:49 +0000 2020", "full_text": "LIVE 🔊\n\nThis is not the best time to name &amp; outdoor our running mate bcos the Pres. is advising all of us to stay at home, &amp; as there’s this destructive pandemic too, we can’t afford to think about that now.\n\n~@JDMahama (NDC Flagbearer)\n\n#JohnMahamaLIVE\n#GhanaLive\n#FirstToSpeak"}
{"id": 1256351154386108417, "created_at": "Fri May 01 22:33:51 +0000 2020", "full_text": "dollar.   At  60  y/o and a member of the press, I have seen nothing worse than COVID-19 except now when my governor is about to become a man driven by money, as is trump to become a murderer.  I pray science is wrong and there will not be that 1 person uptick you are about to"}
{"id": 1256351154814025733, "created_at": "Fri May 01 22:33:51 +0000 2020", "full_text": "If the incubation period is, let's say 3 wks max &amp; we've been in #LockDown #SelfIsolating  #SocialDistancing #StayAtHome   now for 6 wks, how is it, regardless of more testing, that around 6,000 a day in the #uk are still getting it?!\n#COVID19UK\n#coronavirusuk\n#Poll &amp; #RT"}
{"id": 1256351158911643648, "created_at": "Fri May 01 22:33:52 +0000 2020", "full_text": "# Stay home stay safe"}
{"id": 1256351159725457414, "created_at": "Fri May 01 22:33:53 +0000 2020", "full_text": "one of the symptoms of covid-19 is no taste so it seems like some of y’all already have it"}
{"id": 1256351163403952128, "created_at": "Fri May 01 22:33:53 +0000 2020", "full_text": "can we give the scientists working on the covid vaccine some adderal and maybe speed things up a bit"}
{"id": 1256351167249969152, "created_at": "Fri May 01 22:33:54 +0000 2020", "full_text": "I wonder if any part of @RoseBowlStadium is open to go exercise. Not that I'm thinking of driving up there tomorrow to walk while I cry cuz it would hv been the first of 4 BTS concerts for me this coming week 😭 Not w/out 😷 &amp; practicing social distancing anyway. Just kidding (?)"}
{"id": 1256351171079368706, "created_at": "Fri May 01 22:33:55 +0000 2020", "full_text": "I just heard something chilling that really resonated with me about the pandemic on the @ThreeOnTheAisle podcast: \n\nTheatre's not going to die, theatre's never going to die, but theatres will die."}
{"id": 1256351171943464962, "created_at": "Fri May 01 22:33:55 +0000 2020", "full_text": "Another freelance marketing writer/designer gig done (or mostly done). If this whole lockdown thing ends with me having a working marketing firm by the end, I’m okay with that."}
{"id": 1256351175047290880, "created_at": "Fri May 01 22:33:56 +0000 2020", "full_text": "Vamo passar por cima do corona, pois Deus vai nos ajudar."}
{"id": 1256351176213364736, "created_at": "Fri May 01 22:33:56 +0000 2020", "full_text": "#TheOneThingIReallyNeed is to get rid of my allergies so I can see if everything wrong with me goes away, or if I'm coming down with COVID-19."}
{"id": 1256351179455565825, "created_at": "Fri May 01 22:33:57 +0000 2020", "full_text": "Happy May Day!  The local Chinese restaurant opened for carry out...its been a good day!  Day 50 in lockdown."}
{"id": 1256351181183598596, "created_at": "Fri May 01 22:33:58 +0000 2020", "full_text": "Senti na pele a dor que o covid-19 causa, só peço para que fiquem em casa!!"}
{"id": 1256351183373053954, "created_at": "Fri May 01 22:33:58 +0000 2020", "full_text": "World Archery’s executive board has extended the hiatus on all international competition until 31 August 2020. The measure was introduced in March and subsequently extended due to the ongoing worldwide outbreak of COVID-19.\n\n#CoronavirusOutbreak #CoronaUpdate #Sports"}
{"id": 1256351184161517568, "created_at": "Fri May 01 22:33:58 +0000 2020", "full_text": "#NBSKatchUp will make us get more days for lockdown since we can have kiduula from home😁"}
{"id": 1256351187823136771, "created_at": "Fri May 01 22:33:59 +0000 2020", "full_text": "I have an irritation in my throat that just won't go away, I think it's been like 2 weeks now. I'm beginning to suspect I may have contracted the coronavirus"}
{"id": 1256351188502659078, "created_at": "Fri May 01 22:33:59 +0000 2020", "full_text": "92 cases in kano.. Highest tally for a state in a day. And Ganduje is begging FG to ease lockdown. Demons in government"}
{"id": 1256351196639571968, "created_at": "Fri May 01 22:34:01 +0000 2020", "full_text": "If you’re sheltering-in-place at an OCEANFRONT beach house right now, just know that I resent you and I think it’s pretty tacky to be posting from that location!!!!! \nBut also, do what you want. But also I dislike it very much"}
{"id": 1256351214230482946, "created_at": "Fri May 01 22:34:06 +0000 2020", "full_text": "Payday isn’t party day anymore and it’s killing me, die pls I hate you corona"}
{"id": 1256351217883602944, "created_at": "Fri May 01 22:34:06 +0000 2020", "full_text": "fruit\n#\ncorona\n\nvera\n# - \nal\n# in\n# - \nde\n# - \nque\n# - \nMASTER\n#\nunder\n# - \nist\n-\ne´\n# zeich\nas\n# - \nè"}
{"id": 1256351217992839171, "created_at": "Fri May 01 22:34:06 +0000 2020", "full_text": "Bro this middle age white man is out here in the street talking about how you can’t live your life in fear and that wearing masks don’t help at all and that covid-19 is just a bad flu. This man is a retired fireman."}
{"id": 1256351221440536576, "created_at": "Fri May 01 22:34:07 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256351221528637448, "created_at": "Fri May 01 22:34:07 +0000 2020", "full_text": "May Day May Day saa naa corona ab3 fa mo k)😂😂😂"}
{"id": 1256351222061322240, "created_at": "Fri May 01 22:34:07 +0000 2020", "full_text": "Seeing a lot of news articles reporting on \"mock covid exercises.\" Uh...isn't that called \"Tuesday\" right now?"}
{"id": 1256351225605435392, "created_at": "Fri May 01 22:34:08 +0000 2020", "full_text": "BUK:\nEstablished Rice Mill\nHas large farm\nMade hand sanitizer\nManufactured ventilators\nEstablished COVID-19 testing center,\nAnd so...\n\nLater they will be shouting 'naturally ahead' while they only have bakery.\n\nIf your degree is not from BUK\n\nArgue with your keyboard\n92 in Kano"}
{"id": 1256351234442825729, "created_at": "Fri May 01 22:34:10 +0000 2020", "full_text": "This covid 19 of a virus. Mehn😩😩"}
{"id": 1256351238590849024, "created_at": "Fri May 01 22:34:11 +0000 2020", "full_text": "Trump is blocking Dr. Fauci from testifying in probe examining the administration’s response to the pandemic. \n\nWhat is Trump hiding?!"}
{"id": 1256351238939201537, "created_at": "Fri May 01 22:34:11 +0000 2020", "full_text": "I am so sad I don't even care if the world dies of corona"}
{"id": 1256351242093121537, "created_at": "Fri May 01 22:34:12 +0000 2020", "full_text": "I hate autocorrect!!!\n\nIf any of these people in California that think it's just fine for no mask, no social distancing get my grandchildren sick....they won't have to worry about covid-19....THEY'LL HAVE TO WORRY ABOUT ME!!\nSELFISH SOB'S"}
{"id": 1256351247013216257, "created_at": "Fri May 01 22:34:13 +0000 2020", "full_text": "Please lagos people if government release una on 4th may, don't go and release yourself to COVID19. \n#TakeResponsibility"}
{"id": 1256351250964254720, "created_at": "Fri May 01 22:34:14 +0000 2020", "full_text": "NCDC confirmed 92 in Kano today despite the fact that the state had been in lockdown for almost three good weeks, the weakest citizens are already tired of this lockdown due to lack of basic amenities and starvation, the federal government needs to take a rapid action in Kano"}
{"id": 1256351251400359936, "created_at": "Fri May 01 22:34:14 +0000 2020", "full_text": "Texas reports 649 new cases and 33 new deaths bringing total confirmed cases there to 29,893 and 849 total deaths, with 1,438 new cases and 47 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256351255011774466, "created_at": "Fri May 01 22:34:15 +0000 2020", "full_text": "Que es el covid-19 comparado con una resaca de vino??? Ta loco"}
{"id": 1256351259256393730, "created_at": "Fri May 01 22:34:16 +0000 2020", "full_text": "Social distancing bitch back up"}
{"id": 1256351259604500484, "created_at": "Fri May 01 22:34:16 +0000 2020", "full_text": "Many Nigerians don't sleep until they read  each day analysis of COVID-19 cases. May God heal the world 🙏"}
{"id": 1256351263907856384, "created_at": "Fri May 01 22:34:17 +0000 2020", "full_text": "Why does Walmart think going in the door a certain way gonna prevent corona 🤔"}
{"id": 1256351263937236993, "created_at": "Fri May 01 22:34:17 +0000 2020", "full_text": "Now the democrats want Fauci to testify on the handling of the virus response. Trump as block the request stating were in the middle of a pandemic.\nHere we go again 🙄."}
{"id": 1256351267435184128, "created_at": "Fri May 01 22:34:18 +0000 2020", "full_text": "#WHOLEFOODS @WholeFoods ON 21st AND HAMILTON HAS A #COVID19 OUTBREAK. APPARENTLY 75% OF EMPLOYEES ARE SICK. AVOID!!! #PHILLY"}
{"id": 1256351267636609030, "created_at": "Fri May 01 22:34:18 +0000 2020", "full_text": "Maaaaaan life be hittin different when you collecting two paychecks during a epidemic."}
{"id": 1256351272178941957, "created_at": "Fri May 01 22:34:19 +0000 2020", "full_text": "Tonight’s #Gogglebox was pure gold. EVERYONE was on fire and the shows they watched were just gas! Just their take on Boris &amp; Covid make it worth the watch. Treat yourself to it on catch up."}
{"id": 1256351280676474881, "created_at": "Fri May 01 22:34:21 +0000 2020", "full_text": "Surprise Surprise. #ScottMorrison is easing #iso restrictions just in time for the next #Hillsong cult conference. He's a jerk #COVID19"}
{"id": 1256351281347727363, "created_at": "Fri May 01 22:34:22 +0000 2020", "full_text": "I would like to order 10 more kits of the E gene Kit for the detection of Corona. Please use the same address as before (Laboratorio Salud Pública, Valledupar).1.000 pruebas mas donadas hoy por la Misión Médica Würzbug a la @CesarSecSalud  me confirma Dr. Simone Kann. GRACIAS"}
{"id": 1256351281670578181, "created_at": "Fri May 01 22:34:22 +0000 2020", "full_text": "Now that Canada has banned the sale of assault guns, will we stop lockdown drills in schools? #assaultweaponsban"}
{"id": 1256351284002729984, "created_at": "Fri May 01 22:34:22 +0000 2020", "full_text": "\"And the people who give their blood to help the fight against Covid-19 may not realize that it is making such profits for the companies\". (NYT)."}
{"id": 1256351284220907524, "created_at": "Fri May 01 22:34:22 +0000 2020", "full_text": "I can't understand the strategy of lifting the lockdown when the cases are increasing exponentially. What do we do if the cases get to 10,000, 20000. at this rate."}
{"id": 1256351284971606019, "created_at": "Fri May 01 22:34:22 +0000 2020", "full_text": "A month of inpatient liver consult is done. Even knowing I wasn't on the front line, this whole month was somewhat tough. Did not see COVID cases (probably given its self-limiting nature of elevated liver enzymes), but I can now take a breath (perhaps should wait for another 2w?)"}
{"id": 1256351285168783365, "created_at": "Fri May 01 22:34:22 +0000 2020", "full_text": "They just said this pandemic is gonna last AT LEAST 2 years"}
{"id": 1256351301035835396, "created_at": "Fri May 01 22:34:26 +0000 2020", "full_text": "NCDC has released results and we have \"92 in Kano\"\nWhen is T.B Joshua's fasting pictures produce results🤔🤔🤔🤔\nAbi the pictures na for show\n#Covid_19 \n#lockdown"}
{"id": 1256351301220265985, "created_at": "Fri May 01 22:34:26 +0000 2020", "full_text": "Why is the media pushing that the COVID-19 could last another 2 years?  Could it be they are pushing it to try to convince to the American people that we need to vote by mail only? They know they cannot win in 2020 so cheating is their only hope!"}
{"id": 1256351301803421699, "created_at": "Fri May 01 22:34:26 +0000 2020", "full_text": "Seriously this lockdown has thought me nothing 🧟‍♂️"}
{"id": 1256351301987942400, "created_at": "Fri May 01 22:34:26 +0000 2020", "full_text": "My job is making us get tested for COVID-19... AGAIN 🥴😩"}
{"id": 1256351305183854593, "created_at": "Fri May 01 22:34:27 +0000 2020", "full_text": "Trump gone blame Obama for the shortage of covid tests?! Like this man blames everyone but himself🙄"}
{"id": 1256351311005724679, "created_at": "Fri May 01 22:34:29 +0000 2020", "full_text": "Lockdown lesson: Freedom is granted."}
{"id": 1256351314587447297, "created_at": "Fri May 01 22:34:29 +0000 2020", "full_text": "I can’t believe a pandemic had to happen in order for me to play guitar on a regular basis again."}
{"id": 1256351317653467136, "created_at": "Fri May 01 22:34:30 +0000 2020", "full_text": "The WA stay at home order extension and phases confuse me. So if we're starting ph1 nowand there are about 3wks in-between phases. Phase 2 would be before the 31st. And phase 2 ppl can actually go to shop inside retail places. That's no longer staying at home. They dont add up."}
{"id": 1256351318551285760, "created_at": "Fri May 01 22:34:30 +0000 2020", "full_text": "Wake up people, there is some connection between glyphosate too, that simply cannot be ignored.  Without healthy gut biome, you can never be healthy.  Odd we have an epidemic of autism."}
{"id": 1256351323332673536, "created_at": "Fri May 01 22:34:32 +0000 2020", "full_text": "Does ANYONE have a single shred of scientific evidence that Social Distancing and Face Masks stop the spread of COVID-19???\n\nNot just a \"duh it makes sense\", but real actual scientific testing results.\n\nI hear there is none."}
{"id": 1256351326319136768, "created_at": "Fri May 01 22:34:32 +0000 2020", "full_text": "I don't spend money at the pub anymore, I spend it on camping gear for when lockdown ends."}
{"id": 1256351326658859008, "created_at": "Fri May 01 22:34:32 +0000 2020", "full_text": "There are 2 little children just running around outside on my front porch?? Like right outside my window of the living room I’m sitting in?? Should I yell at them? It’s a pandemic"}
{"id": 1256351330379223040, "created_at": "Fri May 01 22:34:33 +0000 2020", "full_text": "When Nigeria was recording to 50 cases daily,\n\nThe govt declared a total lockdown,\n\nWhen the country is recording 150 to 200 cases,\n\nThe govt is declaring partial lockdown.\n\nHow do u explain this???\n\n92 in Kano."}
{"id": 1256351331398361088, "created_at": "Fri May 01 22:34:33 +0000 2020", "full_text": "Lagos don go third position\n\nThis corona league go tough o\n#Covid_19"}
{"id": 1256351335194247169, "created_at": "Fri May 01 22:34:34 +0000 2020", "full_text": "Anyone else's allergies making them think they are gonna die because Coronavirus?"}
{"id": 1256351343255535616, "created_at": "Fri May 01 22:34:36 +0000 2020", "full_text": "Here's my prediction, it'll only take one or two countries to mis-handle their 'unlocking' for every other 'unlocking' to be thrown into disarray. \nWe suffered from having no global pandemic planning when this started, and we still don't, so we'll still suffer, for even longer..."}
{"id": 1256351343473766406, "created_at": "Fri May 01 22:34:36 +0000 2020", "full_text": "first world problems neik but i’m v annoyed at corona because i really want to get a tattoo 🐣"}
{"id": 1256351355486310400, "created_at": "Fri May 01 22:34:39 +0000 2020", "full_text": "92 in Kano alone and their Governor said FG should ease the lockdown in Kano🙄🙄. Not all mad people are walking on the street, most are in the government house"}
{"id": 1256351356278972417, "created_at": "Fri May 01 22:34:39 +0000 2020", "full_text": "Vamos passar por cima do corona..."}
{"id": 1256351363887435776, "created_at": "Fri May 01 22:34:41 +0000 2020", "full_text": "According to @WHO there are tribes in Papua New Guinea and the Amazon not practicing social distancing."}
{"id": 1256351364805844993, "created_at": "Fri May 01 22:34:41 +0000 2020", "full_text": "“I’d rather you get second hand smoke than corona”-my mom"}
{"id": 1256351368069156865, "created_at": "Fri May 01 22:34:42 +0000 2020", "full_text": "Lockdown has made me ugly if I don’t feel pretty on Eid I’m going to cry"}
{"id": 1256351372737417217, "created_at": "Fri May 01 22:34:43 +0000 2020", "full_text": "Since none of The View co-hosts can bring anything of value to the table for managing the CV pandemic, they should keep their stupid opinions to themselves. #TheView #NobodyCaresWhatTheViewThinks"}
{"id": 1256351373223919620, "created_at": "Fri May 01 22:34:43 +0000 2020", "full_text": "“It’s been 7 hours and 15 days...”\n\nNo Sinead love, it’s been 5 weeks. My eyebrows are like slugs, I’ve got a tan off the fridge light and all I’ve learnt from it all is Carole Baskin killed her fucking husband. #lockdown #COVID19 #coviddiaries"}
{"id": 1256351381205725190, "created_at": "Fri May 01 22:34:45 +0000 2020", "full_text": "What kills me is seeing people on insta completely ignoring social distancing and just having the time of their life by gathering with their friends because i know that in a few years they’re going to use the pics/videos for some #ThrowbackThursday bs and I’ll be mad jealous"}
{"id": 1256351381822283777, "created_at": "Fri May 01 22:34:45 +0000 2020", "full_text": "oomf got called out for not social distancing and now he just got diagnosed w an autoimmune disorder. not saying he deserved it but God’s Timing is Always Right"}
{"id": 1256351386339610633, "created_at": "Fri May 01 22:34:47 +0000 2020", "full_text": "I think God x punshing us for our sins by bringing corona virusy"}
{"id": 1256351389392961542, "created_at": "Fri May 01 22:34:47 +0000 2020", "full_text": "Anyone else super embarrassed about how the U.S. has handled this pandemic? #COVID19"}
{"id": 1256351393960595456, "created_at": "Fri May 01 22:34:48 +0000 2020", "full_text": "vamos passar por cima do corona!!!!"}
{"id": 1256351398142361600, "created_at": "Fri May 01 22:34:49 +0000 2020", "full_text": "i have a business idea.\nbut its as a result of a trigger event, corona.\nnow cyril said people must not try profit.\nbut it has to do with dealing with the aftermath."}
{"id": 1256351398255443969, "created_at": "Fri May 01 22:34:49 +0000 2020", "full_text": "These $20 movies are a real ripoff! My gf makes me pay $50 for snacks on top of it! #QuarantineLife"}
{"id": 1256351401556488192, "created_at": "Fri May 01 22:34:50 +0000 2020", "full_text": "GOT MY CORONAVIRUS BLOOD RESULTS &amp; A BITCH HAS NEVER HAD IT 🥳"}
{"id": 1256351410033221635, "created_at": "Fri May 01 22:34:52 +0000 2020", "full_text": "Someone on a ventilator probably has a different opinion about the lock-down than someone at the beach.\n\"It ain't over till it's over\"\n@realDonaldTrump"}
{"id": 1256351410507198465, "created_at": "Fri May 01 22:34:52 +0000 2020", "full_text": "does anyone know if the UK is under a #StayAtHome order?"}
{"id": 1256351414651179010, "created_at": "Fri May 01 22:34:53 +0000 2020", "full_text": "#coronavirus update from #India 🇮🇳:01/05/2020 \n\nTotal cases : 37,257\nActive cases : 26,023\nDeath cases : 1,223\nRecovered : 10,007\n\nMore than 2,391 new cases &amp; 69 deaths reported today.\n#GodBlessIndia\n\n#COVIDー19 #CoronavirusIndia #CoronavirusLockdown #COVID2019india #Covid19India"}
{"id": 1256351418614677504, "created_at": "Fri May 01 22:34:54 +0000 2020", "full_text": "el lunes escapo de new york gracias al coronavirus :’("}
{"id": 1256351427531665408, "created_at": "Fri May 01 22:34:56 +0000 2020", "full_text": "When #LOCKDOWN🔒is extended and girl's know about #greenzone #orangezone \n\nGirl's : Give our area #pinkzone 😂😂😂\n\n#Lockdownextention \n#17May \n#Viral"}
{"id": 1256351431080022016, "created_at": "Fri May 01 22:34:57 +0000 2020", "full_text": "If you use to swallow gum or still do you'll survive Corona virus. I never did because my parents would tell me I wouldn't be able to poop.😔"}
{"id": 1256351432111845376, "created_at": "Fri May 01 22:34:57 +0000 2020", "full_text": "People saying,”Don’t let this pandemic get you down” I was going to finally be a month ahead in rent after years of not being able to, and now I’m a whole month behind. Bitch I am DEPRESSED"}
{"id": 1256351435266174978, "created_at": "Fri May 01 22:34:58 +0000 2020", "full_text": "Covid19 is real, covid19 is not real! I'm kinda confused right now."}
{"id": 1256351448113319940, "created_at": "Fri May 01 22:35:01 +0000 2020", "full_text": "Based on what I saw today, the people of Plaza Midwood are never going to shake the Coronavirus."}
{"id": 1256351448180424704, "created_at": "Fri May 01 22:35:01 +0000 2020", "full_text": "Breaking social distancing restrictions to get your hair done is not a good look. It’s selfish cuntwit behaviour. But hair yay. Vacuous twat."}
{"id": 1256351456749289474, "created_at": "Fri May 01 22:35:03 +0000 2020", "full_text": "lockdown has returned me to my third year self: burning an overpriced candle, listening to ‘trance frendz’, and i’m writing in my diary except now it’s consistent entries coz i was always too busy at uni and had enough socialisation that i never needed to write in it anyway lol"}
{"id": 1256351456883544065, "created_at": "Fri May 01 22:35:03 +0000 2020", "full_text": "Can't believe @InfinityWard just straight up broke COD matchmaking in the middle of a global pandemic."}
{"id": 1256351460436127745, "created_at": "Fri May 01 22:35:04 +0000 2020", "full_text": "We THANK our immigrant community who continue to work tirelessly to support NYC, NY, &amp; our nation fight #COVID19. Immigrants are the backbone of our country. Don’t let \n@SenSchumer and our electeds in DC fail to include our families in another relief package.\n#recovery4all"}
{"id": 1256351468770201609, "created_at": "Fri May 01 22:35:06 +0000 2020", "full_text": "Lyrically No.1 olosho where u dey,How market? This lockdown don spoil ur plans ba"}
{"id": 1256351473446850561, "created_at": "Fri May 01 22:35:07 +0000 2020", "full_text": "When this Covid crap is all said and done I’m gonna make a road trip and get the best sausage rolls in the state and rank them all. Hruska’s, Prasek’s, West? I need suggestions."}
{"id": 1256351477922234373, "created_at": "Fri May 01 22:35:08 +0000 2020", "full_text": "Driving around during the day yelling \"social distancing!\" at couples &gt;&gt;&gt;&gt;&gt;"}
{"id": 1256351485388034049, "created_at": "Fri May 01 22:35:10 +0000 2020", "full_text": "An American-based company has held talks to buy Gao Jisheng's majority share of Southampton, but the coronavirus pandemic has held up discussions."}
{"id": 1256351485450952714, "created_at": "Fri May 01 22:35:10 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256351490844684288, "created_at": "Fri May 01 22:35:11 +0000 2020", "full_text": "Going to be so interested in how ABS is going to figure out how they will handle coverage for the upcoming collegiate season given the offshoots of the pandemic."}
{"id": 1256351494242263040, "created_at": "Fri May 01 22:35:12 +0000 2020", "full_text": "May God heal Kano and every other states and nations of #COVID19."}
{"id": 1256351498277093376, "created_at": "Fri May 01 22:35:13 +0000 2020", "full_text": "Warm weather hits different during a pandemic."}
{"id": 1256351503524270084, "created_at": "Fri May 01 22:35:14 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256351506804047872, "created_at": "Fri May 01 22:35:15 +0000 2020", "full_text": "corona virus has me missing high fives"}
{"id": 1256351510574714880, "created_at": "Fri May 01 22:35:16 +0000 2020", "full_text": "#OpenCalifornia \n\nTo everyone unironically with this..\n\nDo you have a brain still? Or did the corona leave you brain dead?\n\nIf you want cali to be open again, THEN STAY HOME!\n\nThe corona virus isn't a joke, but you all are."}
{"id": 1256351514752241664, "created_at": "Fri May 01 22:35:17 +0000 2020", "full_text": "Dear president putin, I just want yr citizens have \"hope\" to fight for covid 19, not want to have any bonus from I pray, I just thankful for witch n wizards teach me for several years."}
{"id": 1256351519495970816, "created_at": "Fri May 01 22:35:18 +0000 2020", "full_text": "Cultural challenges for CEOs during COVID19. At least challenges for me.\n\n1/ I’ve hesitated to share much through this crisis about the impact it is having on me/us. The health &amp; economic impacts are far more important than startup culture."}
{"id": 1256351520175644673, "created_at": "Fri May 01 22:35:18 +0000 2020", "full_text": "svu 16x19 is giving me corona virus vibes only that it’s measles"}
{"id": 1256351524294459394, "created_at": "Fri May 01 22:35:19 +0000 2020", "full_text": "I’d highly recommend not moving during this pandemic"}
{"id": 1256351531915509761, "created_at": "Fri May 01 22:35:21 +0000 2020", "full_text": "i think it’s very selfish and gross if your successful, financially stable band is attempting to sell merch in the middle of a pandemic where none of the profits go to helping people in need"}
{"id": 1256351536403251205, "created_at": "Fri May 01 22:35:22 +0000 2020", "full_text": "Listening to Pixie's \"Doolittle\" in its entirety, with some Japandroids mixed in to finish off another pandemic week."}
{"id": 1256351536676048898, "created_at": "Fri May 01 22:35:22 +0000 2020", "full_text": "Wow.  I’ve just heard they are x raying adult positive covid patients at Alder Hey. So things might look like they are getting back to normal but they aren’t"}
{"id": 1256351545261785088, "created_at": "Fri May 01 22:35:24 +0000 2020", "full_text": "we'd all have accidentally downloaded coronavirus by now if Limewire was still a thing lbr"}
{"id": 1256351558616272897, "created_at": "Fri May 01 22:35:28 +0000 2020", "full_text": "I’m trying to figure out how during this social distancing....there’s traffic. Make it make sense"}
{"id": 1256351578996555776, "created_at": "Fri May 01 22:35:32 +0000 2020", "full_text": "I report fancams that use tags of serious stuff to promote themselves\n\nI’ve seen some spamming the tag people were using to share info about financial support through Covid-19, how selfish you have to be to clutter an informative tag with your stupid fancam?"}
{"id": 1256351586395226112, "created_at": "Fri May 01 22:35:34 +0000 2020", "full_text": "92 cases in Kano in less than 24 hours. PMB please do not ease the lockdown. I repeat do not ease the lockdown just yet."}
{"id": 1256351590279241738, "created_at": "Fri May 01 22:35:35 +0000 2020", "full_text": "I’ve been trying to be productive during the lockdown. working throughout and writing articles on women’s football. When you’re not busy it’s easy to get down about what going on⚽️"}
{"id": 1256351591193628672, "created_at": "Fri May 01 22:35:35 +0000 2020", "full_text": "Given that current covid-19 response merely delays infections, it may be advantageous for people in low-risk groups to get infected now rather than later, in hopes of obtaining immunity."}
{"id": 1256351599905181697, "created_at": "Fri May 01 22:35:37 +0000 2020", "full_text": "Can we make #CommackIsSoRedneck trend on #Twitter? Those morons are marching in favor of killing your grandma just so they can get their mullets trimmed.\n\n#COVIDisNoJoke #COVIDIOT #COVID2019 #COVID19 #COVID"}
{"id": 1256351599951327232, "created_at": "Fri May 01 22:35:37 +0000 2020", "full_text": "Got tested for corona today and it’s the worst 😫😫😫"}
{"id": 1256351606985183233, "created_at": "Fri May 01 22:35:39 +0000 2020", "full_text": "#MAGA supporters you're following a F****** idiot that tells America China planted the virus while scientists and @realDonaldTrump's own CIA support the naturally occurring Covid-19\n\n#NE02\n@RepDonBacon too follows Trump, how stupid"}
{"id": 1256351607320711169, "created_at": "Fri May 01 22:35:39 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256351611284324354, "created_at": "Fri May 01 22:35:40 +0000 2020", "full_text": "pandemonium is the Busters parking lot at 5:30 on a sunny Friday evening during a global pandemic"}
{"id": 1256351615604441088, "created_at": "Fri May 01 22:35:41 +0000 2020", "full_text": "...and they wanna relax the lockdown? 🤡🤡🤡"}
{"id": 1256351624731164672, "created_at": "Fri May 01 22:35:43 +0000 2020", "full_text": "So Telegraph tomorrow hinting at social distancing being reduced to one metre as the  two metre rule is now considered too stringent for a virus that \"doesn't spread effectively through the air.\""}
{"id": 1256351636735361024, "created_at": "Fri May 01 22:35:46 +0000 2020", "full_text": "When picking up groceries pre-ordered, what about \"stay in your car\" is hard to understand? At least half the folks waiting have gotten out,not wearing masks. #COVID19"}
{"id": 1256351637083492360, "created_at": "Fri May 01 22:35:46 +0000 2020", "full_text": "If you’re part of the group that believes a global pandemic lockdown is “tyranny” you’re one of the bad ones. That’s about all you are."}
{"id": 1256351640786833408, "created_at": "Fri May 01 22:35:47 +0000 2020", "full_text": "Yo @MrBeastYT Linkin Parks @mikeshinoda is doing daily studio streams for covid relief. Larger donations get custom requests for a beat. Not saying your theme is bad, but the Grammy award winning mind behind Numb/Encore pimping your theme would be pretty special"}
{"id": 1256351645392416768, "created_at": "Fri May 01 22:35:48 +0000 2020", "full_text": "When there's a crisis in Nigeria like this COVID-19, we don't see them using federal character to appoint competent people to fight it. The head of NCDC is an Igbo man the first doctor to handle index case is an Igbo woman. It's yoruba Lagos State at the forefront. Where is Arewa"}
{"id": 1256351653223161857, "created_at": "Fri May 01 22:35:50 +0000 2020", "full_text": "The new world = Mask 😷 on or Mask off 🙃 #COVID19 @1future"}
{"id": 1256351657904013312, "created_at": "Fri May 01 22:35:51 +0000 2020", "full_text": "Hey @thatstevecena just checking in to see how is all with you in the US Steve, we are still in Lockdown here in Ireland until 18th May so no Live theatre or TV Dramas until after that date ☹  #IrelandLockdown"}
{"id": 1256351658679971841, "created_at": "Fri May 01 22:35:51 +0000 2020", "full_text": "This is really gonna be a sad time in history for this country. Every injustice is being exposed during this pandemic"}
{"id": 1256351658910584835, "created_at": "Fri May 01 22:35:52 +0000 2020", "full_text": "All people of Michigan\nShould get the Coronavirus"}
{"id": 1256351661607575552, "created_at": "Fri May 01 22:35:52 +0000 2020", "full_text": "#MartinLewis I brought 6 treatments from a independent beauty parlour though Wowcher. I only got up to 3 treatments. The owner closed her parlour on the 21st March before the lock down. Where do l stand?"}
{"id": 1256351661985083395, "created_at": "Fri May 01 22:35:52 +0000 2020", "full_text": "If they have allowed  WalMart  to remain open why don't they allow all other stores to remain open  ??   I mean,  if you can't catch coronavirus in a  WalMart  you're not going to catch it anywhere else  !"}
{"id": 1256351662471442432, "created_at": "Fri May 01 22:35:52 +0000 2020", "full_text": "so the power just went out at my home (where I've been basically working from for the last couple of weeks) and holy smokes this impacts my ability to get anything done during these pandemic times"}
{"id": 1256351667316031488, "created_at": "Fri May 01 22:35:54 +0000 2020", "full_text": "Ok everyone, I HAVE to see something, ANYTHING, other than politics, empty shelves, or Coronavirus!! 😩 No cheating!!! Brighten my day with the 12th picture on your camera. Don’t explain unless I ask you to, then re-post this wording with the number I give you! GO !!! This sh…"}
{"id": 1256351674282762243, "created_at": "Fri May 01 22:35:55 +0000 2020", "full_text": "92 in Kano today, 80 yesterday. \n\nKano recorded 172 new covid-19 cases in the space of two days.\n\nThat city should be locked up for a year."}
{"id": 1256351674400210944, "created_at": "Fri May 01 22:35:55 +0000 2020", "full_text": "It's a birthday miracle,  I found toilet paper at the grocery store. It's the little things. Birthday lockdown."}
{"id": 1256351674978963457, "created_at": "Fri May 01 22:35:55 +0000 2020", "full_text": "COVID19 can’t be bullied or swept away and easily discarded like your countless failures and bankruptcies. It calls the shots President Tangerine Nightmare."}
{"id": 1256351683312943104, "created_at": "Fri May 01 22:35:57 +0000 2020", "full_text": "MERS,Guinea Worm,Rocky Mountain Fever,Ross River Fever, Ebola, Norovirus, Zika Fever, Valley Fever, Marburg Virus, German Measles, Spanish Flu, Lasa Fever, Omsk Fever, Japanese Encephalitis, Legionnaire’s Disease named after it's place of origin, why can't we have a Wuhan Virus?"}
{"id": 1256351683355070469, "created_at": "Fri May 01 22:35:57 +0000 2020", "full_text": "Ambulance sirens abound in this sleepy village. Imagination spinning yarns of smothered breaths and broken lungs\n\n#COVID"}
{"id": 1256351683791261696, "created_at": "Fri May 01 22:35:57 +0000 2020", "full_text": "Lockdown is mad but the opportunity for bonding is priceless"}
{"id": 1256351692120928256, "created_at": "Fri May 01 22:35:59 +0000 2020", "full_text": "This is not about protesting stay at home orders for the pandemic. Not when they show up in full battle gear, camo, high powered rifles, scary masks, Trump signage, nooses, and Confederate flags. This is about racism, politics, and guns. \n@GovWhitmer #MichiganTerrorists"}
{"id": 1256351700270624778, "created_at": "Fri May 01 22:36:01 +0000 2020", "full_text": "#paranoia don't mean they ain't out to get you. Heard rumour* BAME hit harder by #Covid due to possible vitD deficiency. I figured I needed extra the year before science said we all need more... Rice crispy bar anyone? 20% rda vitD.😁 *a Doc told me their Sister (nurse) said🤔"}
{"id": 1256351704188096513, "created_at": "Fri May 01 22:36:02 +0000 2020", "full_text": "46% of people want to stay in lockdown for longer.. how about remove furlough and ask this question again... #theresnosuchthingasafreedinner #COVID__19 #coronavirusuk #lockdown #COVID @piersmorgan @Lord_Sugar @RishiSunak thoughts?"}
{"id": 1256351708009070594, "created_at": "Fri May 01 22:36:03 +0000 2020", "full_text": "Coronavirus"}
{"id": 1256351708088803336, "created_at": "Fri May 01 22:36:03 +0000 2020", "full_text": "The minister that asked us to donate our houses as isolation centers needs to reminded that, the @officialEFCC has seized a lot of houses , why not ask the @MBuhari to open those houses up as isolation centers. \n\n#COVID__19 #COVID"}
{"id": 1256351708118167553, "created_at": "Fri May 01 22:36:03 +0000 2020", "full_text": "Fuck you and your Covid 19"}
{"id": 1256356033674559490, "created_at": "Fri May 01 22:53:15 +0000 2020", "full_text": "Man, these COVID death numbers are really harrowing 😔 When I studied epidemiology we were taught about viruses and mortality rates and looked at graphs and stuff... but to know these figures are real people who had a life... it hits differently. I’m praying for a vaccine."}
{"id": 1256356033796202497, "created_at": "Fri May 01 22:53:15 +0000 2020", "full_text": "somebody take me from these streets and tell me it’s no more going out when this corona is over 🥴"}
{"id": 1256356041907941378, "created_at": "Fri May 01 22:53:17 +0000 2020", "full_text": "2020 is seeing the most deaths in #COVIDー19. #IrfanKhan is the latest victim. Since 2016. Luckily Gigi Hadid is the good news. #Forget2020 😱"}
{"id": 1256356042113519619, "created_at": "Fri May 01 22:53:17 +0000 2020", "full_text": "Hey everyone 😌 I had wanted to get myself online tonight but there has been a case of coronavirus in the family &amp; the past couple of days have been pretty horrible 😔 I will try &amp; get back to normal soon. Stay safe &amp; look after yourselves ❤️"}
{"id": 1256356045196152832, "created_at": "Fri May 01 22:53:17 +0000 2020", "full_text": "Americans really out here embarrassing themselves in the middle of a pandemic"}
{"id": 1256356046257500162, "created_at": "Fri May 01 22:53:18 +0000 2020", "full_text": "Do heat your food in the oven when you order out? Or am I being paranoid? #COVIDー19 #supportlocal"}
{"id": 1256356050070102016, "created_at": "Fri May 01 22:53:18 +0000 2020", "full_text": "I am so very proud of the ATs on the front lines of this pandemic. You’ve proven to everyone in healthcare that we recognize, react, respond and address needs when they arise, regardless of the situation. We are the experts at EAPs and emergency response! #ISeeYou"}
{"id": 1256356053194698754, "created_at": "Fri May 01 22:53:19 +0000 2020", "full_text": "im rlly here already rehearsing my order to the cashier for when covid19 is no more"}
{"id": 1256356054113255424, "created_at": "Fri May 01 22:53:19 +0000 2020", "full_text": "*DC Srinagar @listenshahid Tweets*\n\nCovid fight belongs to Citizens. Alert, responsive &amp; truthful. Flagged by neighbors a resident arriving clandestinely, picked up promptly, tested positive. Let's not rush, rather follow protocols. Narwara now Red Zone."}
{"id": 1256356057862959105, "created_at": "Fri May 01 22:53:20 +0000 2020", "full_text": "meu deus esse corona tem q acabar logo q odiooooo"}
{"id": 1256356058538209280, "created_at": "Fri May 01 22:53:20 +0000 2020", "full_text": "Corona made me realize that I took moments in normal life, like laughing with friends irl and having the jack in the box munchies menu was mansplained to me, for granted 😭"}
{"id": 1256356066985512960, "created_at": "Fri May 01 22:53:22 +0000 2020", "full_text": "If Covid-19 was real I’d definitely have that shit by now😂😂😂"}
{"id": 1256356074065723393, "created_at": "Fri May 01 22:53:24 +0000 2020", "full_text": "Corona Helped Me This Year.. I Needed To Get My Life Back On Track, Crush The Gym, Aquire A New Job. Change Locations And Move Up In The World 🙏🏻"}
{"id": 1256356082903064576, "created_at": "Fri May 01 22:53:26 +0000 2020", "full_text": "Now tuning into YouTube Live w/ @torylanez Stay home &amp; Vibe 🙌"}
{"id": 1256356083049943041, "created_at": "Fri May 01 22:53:26 +0000 2020", "full_text": "I am 100% in support that Covid19 should be tested on all Nigerian NASS members and the members of the executive first."}
{"id": 1256356104591888391, "created_at": "Fri May 01 22:53:31 +0000 2020", "full_text": "Corona Vírus vc me paga"}
{"id": 1256356108001849345, "created_at": "Fri May 01 22:53:32 +0000 2020", "full_text": "It's Amazing what President Buhari and the federal Government has done with the Coronavirus donations. He evenly distributed About $3.5b (N1,575,000,000,000.00) to Nigerians, Distributing food and Making electricity stable\nBuhari is a wonderful President and God bless am\n\n😭"}
{"id": 1256356116516294663, "created_at": "Fri May 01 22:53:34 +0000 2020", "full_text": "If you get Covid-19 because you are protesting your state being closed &amp; you get sick...you don't deserve to be treated in a hospital by those BEGGING you to stay home. #StayTheFuckHome"}
{"id": 1256356116545572864, "created_at": "Fri May 01 22:53:34 +0000 2020", "full_text": "Just having a quick skim through @guardianmusic &amp; thrilled that the new Dinosaur album is out on the 15th... something to brighten up lockdown✨\n\nHats off to @LauraJurd &amp; the inimitable @ConnorChappman for giving an old chap something to look forward to...\n\n#ChwaraeTeg"}
{"id": 1256356120848932866, "created_at": "Fri May 01 22:53:35 +0000 2020", "full_text": "Estoy armando una playlist de las canciones que me han dado ánimos de vivir en el #lockdown. Jeff Buckley y Frank Ocean son mi pastor."}
{"id": 1256356125886287873, "created_at": "Fri May 01 22:53:37 +0000 2020", "full_text": "The number of cases are increasing daily and we are going back to work to goan contact Coronavirus abi?\n\nHow many bed spaces does Lagos have again?"}
{"id": 1256356125961748482, "created_at": "Fri May 01 22:53:37 +0000 2020", "full_text": "All i see is two more weeks of lockdown"}
{"id": 1256356129149419520, "created_at": "Fri May 01 22:53:37 +0000 2020", "full_text": "Trump's response to the COVID-19 pandemic has been like dropping a nuclear bomb on a hurricane. \n\n#TrumpVirusCatastrophe \n#DonaldDeath"}
{"id": 1256356129883463681, "created_at": "Fri May 01 22:53:37 +0000 2020", "full_text": "If all these armed protesters really wanted the lockdown to end quicker they should have been outside churches on Easter sending dumb selfish fucks home."}
{"id": 1256356129992564743, "created_at": "Fri May 01 22:53:38 +0000 2020", "full_text": ".@GovRonDeSantis. Real question - can I \"stand my ground\" if someone not wearing a mask comes within 6 feet of me?  Burden of proof falls on the prosecution right?  \n#StayAtHome #StayAtHomeSaveLives"}
{"id": 1256356138142109696, "created_at": "Fri May 01 22:53:39 +0000 2020", "full_text": "So many people are posting pictures of the booze they’re drinking tonight because the youngsters are gone with Nan and Pop and I. AM. HERE. FOR. IT. 👏🏼 👏🏼 #COVID19 #covid19NL #nlpoli"}
{"id": 1256356145725349888, "created_at": "Fri May 01 22:53:41 +0000 2020", "full_text": "I’m declaring @GoldfishSmiles a food group during #covid19."}
{"id": 1256356146186682370, "created_at": "Fri May 01 22:53:41 +0000 2020", "full_text": "coronavirus started at my christmas party 2018 im sure"}
{"id": 1256356146358767616, "created_at": "Fri May 01 22:53:41 +0000 2020", "full_text": "nm just sitting in my truck listening to the lockdown for the 6th time today wbu"}
{"id": 1256356149504479232, "created_at": "Fri May 01 22:53:42 +0000 2020", "full_text": "One thing I take away from the world experience of this pandemic...We as a People need to strengthen our walk of faith. Faith strengthens our resolve and gives one a purpose and destination. If everything else in life fails, Faith is still standing.💖"}
{"id": 1256356157653950471, "created_at": "Fri May 01 22:53:44 +0000 2020", "full_text": "Now due to CDC guidelines, no more window visits with my mom at the nursing home and residents have to start wearing face masks. She has dementia and she won't understand. Man this needs to hurry up and pass."}
{"id": 1256356162053779461, "created_at": "Fri May 01 22:53:45 +0000 2020", "full_text": "Y’all are beyond blind if you don’t know people are lying to you about having Covid-19. \n\n40-70% of the world is estimated to carry this virus and y’all think you only know 1 person that had it? Or even 2? I’m rolling 🤥"}
{"id": 1256356162179604481, "created_at": "Fri May 01 22:53:45 +0000 2020", "full_text": "Y’all see the weather next week ? Yes we still gonna be social distancing buy the grill needs to be lit up. No exceptions"}
{"id": 1256356166663356421, "created_at": "Fri May 01 22:53:46 +0000 2020", "full_text": "you know who i think should be in the live action hercules remake? the original/current (well, current before covid) off broadway cast of hercules the stage musical :)))"}
{"id": 1256356170823946241, "created_at": "Fri May 01 22:53:47 +0000 2020", "full_text": "Ganduje still wants the lockdown to be relaxed, rejecting isolation centre donation. Smh"}
{"id": 1256356171218407424, "created_at": "Fri May 01 22:53:47 +0000 2020", "full_text": "I don’t understand why people think it’s smart to protest against quarantine at a time like this. We have quarantine so that we can finally overcome this virus, it’s not implemented to punish us. Social distancing is suppose to protect us, and protecting others."}
{"id": 1256356175479623680, "created_at": "Fri May 01 22:53:48 +0000 2020", "full_text": "Hey @AlexHorne and @taskmaster — we are using Your Eminence’s excellent book to do remote youth group over here in the booming metropolis of Reno, Nevada. We call it Taskpastor. Thank you for bringing some fun into this crazy Stay At Home mix! #JudgingKidsForJesus #BestPastorEver"}
{"id": 1256356179430629376, "created_at": "Fri May 01 22:53:49 +0000 2020", "full_text": "A total of 26023 #COVID19 cases are active accross India as of May 02, 2020."}
{"id": 1256356179795722241, "created_at": "Fri May 01 22:53:49 +0000 2020", "full_text": "I feel like a bit of a mug knowing how many people are still meeting up with friends/family etc and ignoring lockdown. But the only person I’m desperate to see is my Nan and she won’t let me come round until it’s absolutely safe anyway (which I agree with obv)"}
{"id": 1256356180525371392, "created_at": "Fri May 01 22:53:50 +0000 2020", "full_text": "To the healthcare workers going out to protest against the protestors.. I’m sorry you have to even do that. Just know that the amount of protestors does not compare to the bigger amount that stay home and stand in solidarity with you. We love you all 💙"}
{"id": 1256356187764916226, "created_at": "Fri May 01 22:53:51 +0000 2020", "full_text": "If those numbers are real, there should be strict lockdown instead of relieving the lockdown"}
{"id": 1256356191728332801, "created_at": "Fri May 01 22:53:52 +0000 2020", "full_text": "We are dealing with Covid 19 over one million Americans got the virus over 63 thousands are dead. These are all due to the work of Trump and his allies Republicans for not doing anything when pandemic started. Then this woman goes back 27 years ago against Biden? Really?"}
{"id": 1256356191774691329, "created_at": "Fri May 01 22:53:52 +0000 2020", "full_text": "I just heard a customer Tell another customer That Their baby took off the Facemask because They know covid-19 is a joke"}
{"id": 1256356197218705408, "created_at": "Fri May 01 22:53:54 +0000 2020", "full_text": "If you had covid you can definitely get it again because covid isn’t just one strand there’s 2 strands cause it had mutated a while back, there is S and L type"}
{"id": 1256356201102823424, "created_at": "Fri May 01 22:53:54 +0000 2020", "full_text": "Right so I’ve watched every single David Dobrik vlog. Wtf do I do for the rest of lockdown"}
{"id": 1256356209147469825, "created_at": "Fri May 01 22:53:56 +0000 2020", "full_text": "From me it's 😴❤ #StayAtHome"}
{"id": 1256356213631209475, "created_at": "Fri May 01 22:53:57 +0000 2020", "full_text": "Elon musk tries to hard to be funny to hide his overall horrible behaviour towards his employees and his dumb stance on the lockdown"}
{"id": 1256356217800265736, "created_at": "Fri May 01 22:53:58 +0000 2020", "full_text": "Roger Stone is using Instagram. I thought the Judge ordered a gag order. Now he's been on Fox. He has Asthma and thinks he should have a pass. \nI got it. The Coronavirus is in Prisons. Who in Prison does Trump know? He and others will be pardoned with that excuse."}
{"id": 1256356218152640512, "created_at": "Fri May 01 22:53:59 +0000 2020", "full_text": "Tonight marks my first full on ready for lockdown to be over day, pure meltdown at 13 hours at my desk without a break. \nSeems to be that this week has been tipping point for a lot of people and whilst I only hope things are lifted once it’s safe to do so, I’m ready!"}
{"id": 1256356221386469376, "created_at": "Fri May 01 22:53:59 +0000 2020", "full_text": "Is lockdown making any other of you girls mood swings go absolutely mental or is it just me 😅 feel like I’m the main character of that film split, 7 different personalities"}
{"id": 1256356238021013504, "created_at": "Fri May 01 22:54:03 +0000 2020", "full_text": "Not to beat a dead horse, but the US death toll from COVID-19 is now 16,313 Benghazis"}
{"id": 1256356243331076096, "created_at": "Fri May 01 22:54:05 +0000 2020", "full_text": "Covid-19 or not, any Pro V1 left unattended is getting picked up 🏌️‍♂️"}
{"id": 1256356247282094081, "created_at": "Fri May 01 22:54:05 +0000 2020", "full_text": "Social distancing happy hour with my moms friends and their family.... y’all I might actually see another man than my dad and let me tell you idec what we looks like I’m falling in love tonight ladies"}
{"id": 1256356259776860160, "created_at": "Fri May 01 22:54:08 +0000 2020", "full_text": "I literally dont understand how Republicans get votes from people who arent rich. They want legislation that protects your employer from lawsuits if they dont properly protect you and you get COVID upon your return. They want to make sure you employer doesnt have to pay you."}
{"id": 1256356266961584128, "created_at": "Fri May 01 22:54:10 +0000 2020", "full_text": "Okay so we have a stay at home order until the 31st. Who wants to go on a socially distanced long distance social bicycle ride?"}
{"id": 1256356276830965767, "created_at": "Fri May 01 22:54:13 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256356292681068544, "created_at": "Fri May 01 22:54:16 +0000 2020", "full_text": "I’m about to law of attraction a tsunami into Huntington Beach since they felt the need to protest a stay at home order that was supposed to end in TWO WEEKS"}
{"id": 1256356293603778560, "created_at": "Fri May 01 22:54:17 +0000 2020", "full_text": "Lockdown is basically over. Still pickup only but this restaurant has a dozen unmasked people working inside"}
{"id": 1256356296997040130, "created_at": "Fri May 01 22:54:17 +0000 2020", "full_text": "I forgot though- all our ppl that are unemployed right now are supposed to become employed as cloud engineers and for Amazon and they’re all supposed to move too- in the middle of a pandemic with no money.... 🙄🙄🙄🙄🙄🙄"}
{"id": 1256356309634613256, "created_at": "Fri May 01 22:54:20 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256356334108368898, "created_at": "Fri May 01 22:54:26 +0000 2020", "full_text": "you think I went out bare before lockdown, wait until when it’s safe outside again 😂😂"}
{"id": 1256356334515245057, "created_at": "Fri May 01 22:54:26 +0000 2020", "full_text": "When I hit 300 I’ll ask out my crush after corona 😎"}
{"id": 1256356334787866628, "created_at": "Fri May 01 22:54:26 +0000 2020", "full_text": "At this rate I’m probably going to start social media distancing aswell ."}
{"id": 1256356339351199744, "created_at": "Fri May 01 22:54:27 +0000 2020", "full_text": "To the idiotic people who litter their masks and gloves all over the parking lots, you deserve to get corona."}
{"id": 1256356343654604800, "created_at": "Fri May 01 22:54:28 +0000 2020", "full_text": "I'm so tired of this routine. Corona is a bitch for halting our lives."}
{"id": 1256356359240638465, "created_at": "Fri May 01 22:54:32 +0000 2020", "full_text": "#MilenioLive que hable el experto en coronavirus 🙏"}
{"id": 1256356359953698816, "created_at": "Fri May 01 22:54:32 +0000 2020", "full_text": "Cross River and Kogi states have not recorded any case of #COVID19.\n\nOh, well."}
{"id": 1256356363330093056, "created_at": "Fri May 01 22:54:33 +0000 2020", "full_text": "I want to do a medicine degree and a masters. That way I can put my credentials as M.D-MA #lockdown #dadjokes #mdma #legalise  #MedicalCannabis #masters"}
{"id": 1256356363371835392, "created_at": "Fri May 01 22:54:33 +0000 2020", "full_text": "Damm hope this pandemic is over soon I need my hair cut high razor fade and my eye braws slightly waxed sharp with a little arch I like to be clean shaven clean cut Fresh hair cut hair is so long wearing hats"}
{"id": 1256356368124194819, "created_at": "Fri May 01 22:54:34 +0000 2020", "full_text": "The fact that Americans are bragging that Americans have the most amount of people who’ve recovered from covid as if that isnt because we also had the highest number of infected &gt;&gt;&gt;&gt;&gt;"}
{"id": 1256356368690360323, "created_at": "Fri May 01 22:54:34 +0000 2020", "full_text": "Let’s as a nation not forget our president celebrating American COVID19 deaths being under 50,000 as they soon near 70,000. 😡"}
{"id": 1256356372339441669, "created_at": "Fri May 01 22:54:35 +0000 2020", "full_text": "Drug of choice during lockdown-&gt;peanut butter M&amp;Ms"}
{"id": 1256356372645466113, "created_at": "Fri May 01 22:54:35 +0000 2020", "full_text": "hear me out, okay i know yall furious about gomen let the business operate as usual and longgarkan a few lockdown rules, tapi in this economy we really need to revive.... orang yg beriya maki ni usually golongan t20 ja....mana nak faham golongan bawah ni :/"}
{"id": 1256356380966916096, "created_at": "Fri May 01 22:54:37 +0000 2020", "full_text": "This is an interesting policy challenge Modi Ji has created, if the lockdown has to be further extended, what will he do then. \nAfter the air force and rose petal shower, if for next lockdown he asks for something like doing ten pushups at ten pm that would be such a downer."}
{"id": 1256356384788152321, "created_at": "Fri May 01 22:54:38 +0000 2020", "full_text": "I’ve been considering going pescatarian just to see how it’d affect my health n stuff but the way my mom been on some master chef sht since lockdown started 😩 what’s crazy is before, we always ate mainly seafood anyway so I thought this would be easy, but not anymore!"}
{"id": 1256356393545859072, "created_at": "Fri May 01 22:54:40 +0000 2020", "full_text": "== A #coronavirus Two-hander, starring ME and @TheMightyLady1 ==\n\nME: I'ma have a whiskey Coke. You want me to make you one?\n\nTML: Should I have a whiskey Coke? I should have a whiskey Coke. I need to lighten up.\n\nCURTAIN."}
{"id": 1256356405352824832, "created_at": "Fri May 01 22:54:43 +0000 2020", "full_text": "going off the grid til corona is cured. when they cure it, email me: jojorocks2000@yahoo.com"}
{"id": 1256356409563844609, "created_at": "Fri May 01 22:54:44 +0000 2020", "full_text": "Covid has been on Skye for weeks and weeks it's only just now that a lot of tests are being done. We cannot blame anyone because NO ONE KNOWS how it got here"}
{"id": 1256356409601654785, "created_at": "Fri May 01 22:54:44 +0000 2020", "full_text": "My mother’s on Zoom with her friends.  I overhear this:\n\nMom: “I feel like I’m putting on the COVID-19”\nFriend: “What?”\nMom: “It’s like the freshman 15 but... worse.”"}
{"id": 1256356413837914115, "created_at": "Fri May 01 22:54:45 +0000 2020", "full_text": "Do you think if I ask coronavirus nicely, it will let me have hockey back?"}
{"id": 1256356419265314816, "created_at": "Fri May 01 22:54:46 +0000 2020", "full_text": "Now feds &amp; states tell ppl to wear face coverings that previously were told not to wear. Filthy reusable masks do NOT prevent covid &amp; now pushed by govt. What will paper masks or scarves prevent? % of protection? @realDonaldTrump @VP @HHSGov #specialreport"}
{"id": 1256356423300272128, "created_at": "Fri May 01 22:54:47 +0000 2020", "full_text": "UPDATE ON COVID-19 PRECAUTIONS:\nWe are working to get clarification regarding Indiana’s re-opening plan and it’s impact on our horse racing facilities and we will update as we find out more information. #INHorseRacing #HoosierHorsepower #INthistogether"}
{"id": 1256356426940743680, "created_at": "Fri May 01 22:54:48 +0000 2020", "full_text": "RT @cryptpad@social.weho.st\nIn the current health crisis linked to the #COVID19 outbreak, CryptPad supports remote working. The storage limit for all registered users is increased to 1GB until further notice. Registration is free with no personal data (1/2)"}
{"id": 1256356427964338176, "created_at": "Fri May 01 22:54:49 +0000 2020", "full_text": "The situation of corona virus gets intensified daily. Everyone should take all measures in place seriously."}
{"id": 1256356432045375488, "created_at": "Fri May 01 22:54:50 +0000 2020", "full_text": "I think is very selfish and narcissistic of consumers to demand an immediate resolution when we are in the middle of a pandemic and everybody has problems as well. \nBe patient, smh."}
{"id": 1256356465092300800, "created_at": "Fri May 01 22:54:57 +0000 2020", "full_text": "Seem the curve is flattening in Lagos. 92 in Kano and Ganduje still seeks to relax the Lockdown?😟 Cele tan wa, a tan candle #COVID__19"}
{"id": 1256356468439187456, "created_at": "Fri May 01 22:54:58 +0000 2020", "full_text": "Done with today's outrage. Black people in Wisconsin braved a pandemic to vote. I can block and mute rich journalists who peddle in false click bait material."}
{"id": 1256356469353721856, "created_at": "Fri May 01 22:54:58 +0000 2020", "full_text": "Get yourself a friends that will understand you and your needs no matter what. That’s all you need now. #QuarantineLife"}
{"id": 1256356480271257600, "created_at": "Fri May 01 22:55:01 +0000 2020", "full_text": "I am starting to wonder if @NintendoAmerica came up #CoronaVirus because all I want to do during #SelfQuarantine is play #AnimalCrossingNewHorizons!!! I have to set a timer or I would play all day!"}
{"id": 1256356480871206914, "created_at": "Fri May 01 22:55:01 +0000 2020", "full_text": ".@repjohnlewis @AIDSHealthcare Community and Specialty Pharmacies are on the frontline of the #COVID19 response, help them continue serving people living with HIV by halting DIR Claw back fees. #HALTClawbacks #StopPBMGreed"}
{"id": 1256356485468164098, "created_at": "Fri May 01 22:55:02 +0000 2020", "full_text": "Did I like @piersmorgan before this pandemic; no.\nDid I hate @piersmorgan before this pandemic; no. \nDo I hate him and his sensationalism to stay current now; yes!! #WhatACunt"}
{"id": 1256356489352015874, "created_at": "Fri May 01 22:55:03 +0000 2020", "full_text": "Imagine how bad it would suck building and growing a small business for like 20 years and then the pandemic hits and your business is non-essential and you’re expecting it to be closed for... 6... 12... 18 months. But you still have to pay rent for the business and your house"}
{"id": 1256356489477922816, "created_at": "Fri May 01 22:55:03 +0000 2020", "full_text": "We are balancing our equation. We wont pretend that we have an open budget or 1000bed isolation centre. So we wont bother to increase our testing capacity beyond what suits our narrative. Whoever we didnt test didnt get it. We have our own way of managing the pandemic. Finish."}
{"id": 1256356489700052992, "created_at": "Fri May 01 22:55:03 +0000 2020", "full_text": "Who is covering the Sacramento Capitol live here? Watching The Sacramento Bee on Facebook, haven’t found more coverage. This is INSANE. #Sacramento #COVID19"}
{"id": 1256356489779912709, "created_at": "Fri May 01 22:55:03 +0000 2020", "full_text": "I'm so happy that today when I went for my bi-monthly shop, most everyone was wearing a mask. 2 weeks ago about 1/4th were, and a month ago I was the ONLY person covering my face. People get it now! #portugal #covid19"}
{"id": 1256356493789708290, "created_at": "Fri May 01 22:55:04 +0000 2020", "full_text": "When the Spanish influenza pandemic took the world in the 1900s many people took it seriously and followed the advice of authorities, why there were intelligent individuals and more so they cared about others, today we have morons that care more about stupidity"}
{"id": 1256356499007442944, "created_at": "Fri May 01 22:55:05 +0000 2020", "full_text": "A genuine question: What does a small restaurant (20-30 seats) look like with social distancing? Does it mean that waiting staff have to be 2 metres from guests in full PPE? And do all staff need to self isolate for 14 days if a guest that dined/ staff member is Covid +?"}
{"id": 1256356501876326400, "created_at": "Fri May 01 22:55:06 +0000 2020", "full_text": "Trying to tell me the gun toting protestors are wearing masks because of #covid19. Get real. Thay see terrorists on the news wearing masks and they want to look intimidating. Wanna bes that need to servevtheir country not threaten it. #notrealamericans"}
{"id": 1256356503465783298, "created_at": "Fri May 01 22:55:07 +0000 2020", "full_text": "Narwara #Srinagar declared Red Zone area\n\n#Covid19\n#KashmirCovid19\n#CoronaVirusUpdates\n#Kashmir"}
{"id": 1256356506053873665, "created_at": "Fri May 01 22:55:07 +0000 2020", "full_text": "Kano people still don't believe COVID19 is real and the reason is if u google COVID19 kano u don't see patients helpless or in distress just NCDC people so most think it's propaganda 😪😫"}
{"id": 1256356510797451264, "created_at": "Fri May 01 22:55:08 +0000 2020", "full_text": "me on my ig story: stay home\nsomeone who is older than me replying: y’all still graduating doe? 🤣🤣🤣🤣"}
{"id": 1256356511133192193, "created_at": "Fri May 01 22:55:08 +0000 2020", "full_text": "Kano might need Soldiers on the streets to enforce this lockdown.\n\nThe Federal Govt should take over that state now.\nIt's gonna get worse and Gombe too."}
{"id": 1256356511330246658, "created_at": "Fri May 01 22:55:08 +0000 2020", "full_text": "i hate this lockdown all i do is eat"}
{"id": 1256356514719166465, "created_at": "Fri May 01 22:55:09 +0000 2020", "full_text": "This is day 50 of #StayAtHome for me, So I don't have one iota of sympathy for a bunch of astroturfing asshats out making threats whether they're in Huntington Beach or Michigan.  #COVID__19 #guncontrol"}
{"id": 1256356522805923840, "created_at": "Fri May 01 22:55:11 +0000 2020", "full_text": "How's this for an idea?\n\n💡food ATMs that dispense food instead of 💵, so refugees can avoid crowds &amp; get food on their own when it’s safe\n\n@WFP is thinking outside the 📦 as it maintains lifeline food assistance during #COVID19\n\n@BKowatsch at @WFPInnovation explains 👇\n@WFPUSA"}
{"id": 1256356523573420033, "created_at": "Fri May 01 22:55:11 +0000 2020", "full_text": "The CORONA is out 😂😂 boy I tell you"}
{"id": 1256356524408143873, "created_at": "Fri May 01 22:55:12 +0000 2020", "full_text": "Now I feel I owe this boy money, he is so consistent ughh.. when this pandemic is over I’ll definitely find something for him."}
{"id": 1256356527885234176, "created_at": "Fri May 01 22:55:12 +0000 2020", "full_text": "My literally 5 yr old little sister: im thinking about life and death rn\n\nYup corona got us all depressed huh"}
{"id": 1256356528438870023, "created_at": "Fri May 01 22:55:13 +0000 2020", "full_text": "Please save us @stereophonics the Lockdown has caused \"artists\" to cover songs that don't need covering, please let's have some original material from some masters #carrotcakeandwine #everythingisborrowed"}
{"id": 1256356535585984512, "created_at": "Fri May 01 22:55:14 +0000 2020", "full_text": "Washington's imbecile governor @JayInslee, who was worthless as tits on a boar hog as a US Representative, continues his streak of abject failure by extending his stay-at-home order thru the end of May. \n\nIs he trying to bankrupt the state so he can ram an income tax thru?"}
{"id": 1256356535745290243, "created_at": "Fri May 01 22:55:14 +0000 2020", "full_text": "Whoever knew that booking a 💇 haircut would become such a big life decision #pandemic #covid19"}
{"id": 1256356536965890049, "created_at": "Fri May 01 22:55:15 +0000 2020", "full_text": "No matter how long lockdown goes on I refuse to learn what “stack overflow” means"}
{"id": 1256356539872526343, "created_at": "Fri May 01 22:55:15 +0000 2020", "full_text": "How's everyone doing at the moment? Anyone else frustrated with covid19 but more to do with the careless actions of others? ~M"}
{"id": 1256356549406027776, "created_at": "Fri May 01 22:55:18 +0000 2020", "full_text": "south park corona season is really gonna get crafty w. kenny catchin corona lol"}
{"id": 1256356552317046787, "created_at": "Fri May 01 22:55:18 +0000 2020", "full_text": "Pray for our health workers if you can, @NCDCgov results is not encouraging, pray our fragile health care system does not collapse during this pandemic.\n#staysafestayconnected"}
{"id": 1256356552660918272, "created_at": "Fri May 01 22:55:18 +0000 2020", "full_text": "Why vanilla ice-cream is white\nwhile,\nvanilla extract is brown.\n.\n.\n.\n-Ghamees Ul-Mohsin\n_________________________________________\n#GhameesThoughts #QuarantineLife \n#Peace #WhyGhamees #Ghamees"}
{"id": 1256356565311008768, "created_at": "Fri May 01 22:55:21 +0000 2020", "full_text": "Can’t wait for lockdown to be over so I can get back out there 🥺🤤"}
{"id": 1256356565679927296, "created_at": "Fri May 01 22:55:21 +0000 2020", "full_text": "Stay home order until May 31st. Burry me now."}
{"id": 1256356569979199494, "created_at": "Fri May 01 22:55:22 +0000 2020", "full_text": "Good work #coronavirus"}
{"id": 1256356570348150784, "created_at": "Fri May 01 22:55:23 +0000 2020", "full_text": "Washington's governor, Jay Inslee, just wisely extended our stay-at-home order through May 31. He has a 4-phase plan for re-opening businesses here, always with the goal of not losing any more lives. Nice to have a plan."}
{"id": 1256356573573775360, "created_at": "Fri May 01 22:55:23 +0000 2020", "full_text": "I actually enjoy having these stay at home orders and I'll be slightly sad that they'll end because I really don't want to see anyone"}
{"id": 1256356585800192001, "created_at": "Fri May 01 22:55:26 +0000 2020", "full_text": "If only @jidesanwoolu can be given extra task to manage corona virus in Kano, then they can relax the lockdown upon 92 in Kano but without that they need a relaxer, and not relax."}
{"id": 1256356587041705984, "created_at": "Fri May 01 22:55:26 +0000 2020", "full_text": "The World will move on and hope that a cure will be found soon, Millions will be infected, millions will recover and thousands will die.\nHowever, Nations will have to open up as the cost of the lock down is becoming unbearable."}
{"id": 1256356590350995462, "created_at": "Fri May 01 22:55:27 +0000 2020", "full_text": "please stay home"}
{"id": 1256356598550798336, "created_at": "Fri May 01 22:55:29 +0000 2020", "full_text": "Get me out lockdown can’t do this anymore"}
{"id": 1256356602447368195, "created_at": "Fri May 01 22:55:30 +0000 2020", "full_text": "#LockdownHouseParty Capetown stay home you guys are the epicenter for #COVID__19"}
{"id": 1256356606712975360, "created_at": "Fri May 01 22:55:31 +0000 2020", "full_text": "Coronavirus news no matter if your looking at CNN, Fox News, or Facebook is full of sensational headlines and studies that seem to be in conflict. It takes some time but two articles that I have found to be really helpful (1/3)"}
{"id": 1256356607107035136, "created_at": "Fri May 01 22:55:31 +0000 2020", "full_text": "I don't remember the #coronavirus being on the syllabus wtf"}
{"id": 1256356607719624705, "created_at": "Fri May 01 22:55:31 +0000 2020", "full_text": "I should be ridding a chopper over the Grand Canyon rn, but ya know Corona and all 😭"}
{"id": 1256356611356086272, "created_at": "Fri May 01 22:55:32 +0000 2020", "full_text": "92 in Kano? Is it that these people in Kano are just intentionally ignorant or they still do not believe there’s any virus called corona?"}
{"id": 1256356611976687616, "created_at": "Fri May 01 22:55:32 +0000 2020", "full_text": "Ab ye lockdown kam tha ki pollen allergy bhi ho gayi"}
{"id": 1256356616229711872, "created_at": "Fri May 01 22:55:33 +0000 2020", "full_text": "#China #XiJinping #ChinaVirus You're like dealing with a devious child. It's obvious who is mature. #USA"}
{"id": 1256356620734324736, "created_at": "Fri May 01 22:55:35 +0000 2020", "full_text": "Is there a correlation between driving a Chevrolet Cobalt and thinking 5G causes covid-19? \n\n~N O T I C I N G~ ~T R E N D S~"}
{"id": 1256356631920758790, "created_at": "Fri May 01 22:55:37 +0000 2020", "full_text": "If anything good was brought by the making of covid-19  was the release of small time offenders and first time misdemeanor charges #thankyouamerica #FreeThemAll"}
{"id": 1256356632709206018, "created_at": "Fri May 01 22:55:37 +0000 2020", "full_text": "Hoping with all these phases announced people are going to bed with a little bit more hope, a bit more at ease and with a bit less dread. We will make it!\n#phases #COVID19 #wewillmakeit"}
{"id": 1256356645791293448, "created_at": "Fri May 01 22:55:40 +0000 2020", "full_text": "One of my best friends is moving out of the country, so he is having a 6 feet social distancing, drive-thru BBQ. This shit is limiting but these ideas that have come out of it, are dope. #FridayFun #SocialDistancingNow #CoronavirusPandemic"}
{"id": 1256356652984553475, "created_at": "Fri May 01 22:55:42 +0000 2020", "full_text": "This Corona Virus of a thing feels like the movie Inferno.\nPeople are dying. Negligible amount of births.\nThe world's population is being reduced.\nAm i making sense?"}
{"id": 1256356653051625473, "created_at": "Fri May 01 22:55:42 +0000 2020", "full_text": "BE THE LIGHT tonight at 8:00 p.m. at Bulldog Bowl. Class of 2020 class song, Alma Mater, and fight song over the PA at 8:20. Senior Pictures on the Video Board. Please respect social distancing and remain in your vehicles. #BeTheLight #BeSafe #SocialDistancing #classof2020strong"}
{"id": 1256356653739331584, "created_at": "Fri May 01 22:55:42 +0000 2020", "full_text": "Related Instagram tags for #empleo: #trabajo #cv #covid19 #curriculum #rrhh #curriculumvitae #vacante #ofertalaboral #networking #resumé"}
{"id": 1256356666469203970, "created_at": "Fri May 01 22:55:45 +0000 2020", "full_text": "I think I just moved a cubic ton (that's a thing, right?) of mulch.  Then the dog got out, which would have been fine expect for all the people on their evening walks, and the fear of covid (or dogs, maybe).  I dove, I'm telling you, it was like Lynn Swann, so gracefully did I..."}
{"id": 1256356669589766148, "created_at": "Fri May 01 22:55:46 +0000 2020", "full_text": "If you want to go out\nIf you want to go out\nRead it in the papers, tell me what is all about, yeah\nRead it in the papers, all you have to do, oh no\nNot me\n@SupergrassHQ 🖤 🎧\n#stayhome"}
{"id": 1256356669816279049, "created_at": "Fri May 01 22:55:46 +0000 2020", "full_text": "It’s a fucking pandemic and they’re enforcing the point policy for attendance. Bitch"}
{"id": 1256356686358441984, "created_at": "Fri May 01 22:55:50 +0000 2020", "full_text": "i feel like people forget that diabetes reduces immune response and is also a disease millions of Americans have yet I STILL SEE too many tweets saying COVID-19 won’t affect that many people... uh... UH..."}
{"id": 1256356686371184641, "created_at": "Fri May 01 22:55:50 +0000 2020", "full_text": "people are laughing at Alex Jones but pandemic researcher @maxbrooksauthor had an entire chapter on cannibalism in his book."}
{"id": 1256356687692300288, "created_at": "Fri May 01 22:55:50 +0000 2020", "full_text": "I bought new clothes right before the lockdown started....I can’t wait to dress up and frolic with my friends all over 😩"}
{"id": 1256356691802820611, "created_at": "Fri May 01 22:55:51 +0000 2020", "full_text": "Never bring a gun to a virusfight. #COVID"}
{"id": 1256356699872600064, "created_at": "Fri May 01 22:55:53 +0000 2020", "full_text": "Stage of lockdown: just replied to a tweet by Niall Horan"}
{"id": 1256356700338167808, "created_at": "Fri May 01 22:55:53 +0000 2020", "full_text": "Tech support at my phone service provider made off hand comment abt how it’s unfair that the government is not letting people work during covid 19"}
{"id": 1256356703697874944, "created_at": "Fri May 01 22:55:54 +0000 2020", "full_text": "John Chambo doing the press up challenge is in my top five highlights of lockdown"}
{"id": 1256356715978649600, "created_at": "Fri May 01 22:55:57 +0000 2020", "full_text": "Open up all you want. I don't trust people, especially in a city with a population of a million. I'll probably stay home even more often for a while as you all go out more just to get haircuts and manicures. I have common sense and I'll wait to see how much I can trust you all."}
{"id": 1256356716230434816, "created_at": "Fri May 01 22:55:57 +0000 2020", "full_text": "Things I’ll do After lockdown\n1. I’ll start attending weddings very well.\n2. I’ll attend some parties \n3. I’ll try to meet people outside business (90% of everyone I have their number have credited me)\n4. I’ll try some sport activities \n5. I’ll learn how to play snooker"}
{"id": 1256356721192308736, "created_at": "Fri May 01 22:55:58 +0000 2020", "full_text": "BICYCLE RIDERSHIP BOOMING IN SAN FRANCISCO BAY AREA:  The bicycle riders are booming in San Francisco Bay Area during therein COVID-19 health pandemic.  #elitelimousine, #napavalleytour, #sanfranciscotour, #sfcitytour, #sfemployeeshuttles, #sanfranciscobusiness, #sfbusinesstour"}
{"id": 1256356729765408768, "created_at": "Fri May 01 22:56:01 +0000 2020", "full_text": "There's all this fuss about pets carrying the coronavirus, yet nobody complained when I forced the neighbour's Alsatian to carry a grand piano. (I KNOW it should be 'German Shepherd' but I have a typing impediment.)"}
{"id": 1256356737025703936, "created_at": "Fri May 01 22:56:02 +0000 2020", "full_text": "deep down i really feel that some politicians in Nigeria are using dis corona virus as business, some people would just be releasing numbers"}
{"id": 1256356737076076547, "created_at": "Fri May 01 22:56:02 +0000 2020", "full_text": "Might have a slight fever or sickness, inb4 its covid :&gt;"}
{"id": 1256356737537445896, "created_at": "Fri May 01 22:56:02 +0000 2020", "full_text": "us coverage\nup coronavirus\nun cooper\nunprecedented condoms\nuplifting could\nuntil committee\nurges confirms\nupdates city"}
{"id": 1256356738015477760, "created_at": "Fri May 01 22:56:02 +0000 2020", "full_text": "Truthfully the people boycotting at Huntington Beach is the problem in America. Pea sized brain idiots, like STAY HOME BRO! We want life to be normal. 🤦‍♂️"}
{"id": 1256356746081288196, "created_at": "Fri May 01 22:56:04 +0000 2020", "full_text": "Lockdown is coming to an end in ireland soon thank god may not be the same but its getting closer #staysafe in this together!!"}
{"id": 1256356750762090497, "created_at": "Fri May 01 22:56:06 +0000 2020", "full_text": "There's an idea floating around (including in my own head) that quarantine has \"gotten longer\" due to the extension of stay-at-home orders in many states, my home of Arizona included. The truth is this: quarantine has an end date that God knows, and that date hasn't changed."}
{"id": 1256356758664159232, "created_at": "Fri May 01 22:56:07 +0000 2020", "full_text": "People can stay home. US CONSTITUTION SAYS THEY DONT HAVE TO."}
{"id": 1256356759045844997, "created_at": "Fri May 01 22:56:07 +0000 2020", "full_text": "Uk government faces  legal challenge to lockdown from businessman .\n\nF london"}
{"id": 1256356766364901377, "created_at": "Fri May 01 22:56:09 +0000 2020", "full_text": "Safaricom is the better option to what ?\n\nShould we ignore this pandemic and focus on you 🤔🤔🤔"}
{"id": 1256356770307506176, "created_at": "Fri May 01 22:56:10 +0000 2020", "full_text": "i’ve seen several torontonians on 6ft apart social distancing “dates” on my walk and all i have to say is: *vomit*"}
{"id": 1256356771016454145, "created_at": "Fri May 01 22:56:10 +0000 2020", "full_text": "Covid 19, great if u wanna go back in public then its your rite to die. An for people that want to keep safe an live its your rite to distant yourself! Covid is great again! Very simple make covid great again. U get covid die at home pls no hospital pls!"}
{"id": 1256356778822025217, "created_at": "Fri May 01 22:56:12 +0000 2020", "full_text": "2 meses sem ver a pessoa que eu gosto por causa do corona, to triste"}
{"id": 1256356779027509252, "created_at": "Fri May 01 22:56:12 +0000 2020", "full_text": "#BREAKING\nWashington state Gov. Jay Inslee says state's Coronavirus  covid-19 #StayAtHome order will be extended through May 31.\n\nThis is the 2nd extension of the #StayHome order. Prior to today's news, the order was going to expire end of day on May 4."}
{"id": 1256356780197773313, "created_at": "Fri May 01 22:56:13 +0000 2020", "full_text": "Has anyone *tried* contacting @hughlaurie about covid?"}
{"id": 1256356783360270337, "created_at": "Fri May 01 22:56:13 +0000 2020", "full_text": "I want @ABCWorldNews to know that I am tuning in. I'm disgusted with @FoxNews on the Wuhan Flu coverage. And @DRUDGE has pushed you. Matt's opinion matters to me.\n\nSo, I shall hope that you don't turn me off, too. Now is the time to be as straight as an arrow. If you can."}
{"id": 1256356783989424129, "created_at": "Fri May 01 22:56:13 +0000 2020", "full_text": "Even during lockdown the wait time for Peter Pan is somehow 60 minutes"}
{"id": 1256356784026955776, "created_at": "Fri May 01 22:56:13 +0000 2020", "full_text": "If you dont have enough money to buy yo flight home especially during these times you need to just stay home always have enough money to get home or get a credit card"}
{"id": 1256356791971127299, "created_at": "Fri May 01 22:56:15 +0000 2020", "full_text": "I managed to get a bit of maal, enough for a joint but now that the lockdown is extended, I feel like I should it, but then when will I smoke it? 😭\nAlso alternative ideas for rolling paper?"}
{"id": 1256356792084205569, "created_at": "Fri May 01 22:56:15 +0000 2020", "full_text": "I think I want to do my own faux locs and eyebrows today. This pandemic has really turned me into a DIY girl."}
{"id": 1256356799738855424, "created_at": "Fri May 01 22:56:17 +0000 2020", "full_text": "Very well said Margaret Gardener @MonashUni on @RadioNational on the essential value of universities for #education AND #research, and the major contributions of global and #australian university researchers to the fight against #COVID19 #coronavirus #MonashUni #abcnews"}
{"id": 1256356812871421954, "created_at": "Fri May 01 22:56:20 +0000 2020", "full_text": "My blood boils knowing Congress gave themselves a raise during this pandemic while millions lose their livelihood. Then they take a  VACATION AN REFUSE TO COME BACK TO WORK!"}
{"id": 1256356816864391169, "created_at": "Fri May 01 22:56:21 +0000 2020", "full_text": "Based on today's reported numbers, the ratio of New York to Bangkok COVID19 fatalities per 100,000, is 550 to 1."}
{"id": 1256356821478113282, "created_at": "Fri May 01 22:56:22 +0000 2020", "full_text": "Thankfully lifestyle creep is another casualty of #CORONAVIRUS . Let’s reopen our BUDGETS slowly and safely, focusing on becoming debt-free and BUILDING WEALTH 🙌.\n\n#StayAtHome"}
{"id": 1256356829933830150, "created_at": "Fri May 01 22:56:24 +0000 2020", "full_text": "Apparently it's a year since I left SBC for my new role...Here we are in the middle of a pandemic. How a year changes everything on so many levels."}
{"id": 1256356837533741056, "created_at": "Fri May 01 22:56:26 +0000 2020", "full_text": "Our stay at home order got extended until May 31st I’m gonna kms"}
{"id": 1256356842332213254, "created_at": "Fri May 01 22:56:27 +0000 2020", "full_text": "Georgia had 1K reported new COVID-19 cases yesterday, but hey, I'm not going to let that ruin my night of massage, bowling, and getting a tattoo of my Last Will and Testament on my bicep.\n\nAmerica, bitches!"}
{"id": 1256356842437050374, "created_at": "Fri May 01 22:56:27 +0000 2020", "full_text": "Even in corona, people are still trying to link up 🙄"}
{"id": 1256356846769766410, "created_at": "Fri May 01 22:56:28 +0000 2020", "full_text": "Easing the lockdown in Nigeria is a major mistake.\nWe cant contain the repercussion. #covid19"}
{"id": 1256356850754129920, "created_at": "Fri May 01 22:56:29 +0000 2020", "full_text": "Visalia had more people at the stay @ home order protest, than the Black Lives Matter ones 😭"}
{"id": 1256356854617300993, "created_at": "Fri May 01 22:56:30 +0000 2020", "full_text": "From the AP. DR FAUCI has been blocked by the White House from testifying at a hearing on the Coronavirus outbreak next week. The premier expert on the subject can’t tell Americans the truth!  We need a new “stable genius “!!"}
{"id": 1256356858278883336, "created_at": "Fri May 01 22:56:31 +0000 2020", "full_text": "Coronavirus update, Africa:\n\n- Egypt: 358 new cases\n- South Africa: 304 new cases\n- Nigeria: 238 new cases\n- Algeria: 148 new cases\n- Morocco: 146 new cases\n- Senegal: 91 new cases\n- Guinea: 42 new cases\n- Benin: 26 new cases\n- Mali: 18 new cases\n- Kenya: 15 new cases"}
{"id": 1256356866923220993, "created_at": "Fri May 01 22:56:33 +0000 2020", "full_text": "Central District Health just updated its website. There is a new coronavirus death reported in Ada County, the 17th in the county and 64th statewide."}
{"id": 1256356875634987012, "created_at": "Fri May 01 22:56:35 +0000 2020", "full_text": "Why are people so stupid? Social distancing is moronic! All of this is insanity!  Healthy people are not going to infect healthy people!  If you're sick, STAY THE FUCK HOME!!!!!  Healthy people stop giving your rights up. \n#IWillNotComply"}
{"id": 1256356896899870720, "created_at": "Fri May 01 22:56:40 +0000 2020", "full_text": "washington’s stay at home order got extended to may 31st... i’m literally crying i hate it here"}
{"id": 1256356900746203137, "created_at": "Fri May 01 22:56:41 +0000 2020", "full_text": "Meat Packing Plants:\nShould they sanitize the facilities?\nShould they test all workers?\nShould they provide PPE?\nShould they make adjustments to provide social distancing?\nYES\nDoes the executive order opening the plants require these?\nNO\nSHAMEFUL !"}
{"id": 1256356900859494400, "created_at": "Fri May 01 22:56:41 +0000 2020", "full_text": "Oh yeah, flat-earthers who also believe the coronavirus was made in a lab...\n\nIf China is on the bottom part of the planet how did they get the virus to the top part?!!\n\nAnswer me that!!!"}
{"id": 1256356913245282304, "created_at": "Fri May 01 22:56:44 +0000 2020", "full_text": "Good morning @trsharish sir. Sir my brother family are locked in hyderabad due to lock down. My brother's wife is 6 month carrying person..Now she is unable to do homeworks&amp; here No one(woman)is available from our family to take care her. So kindly give permits to go Andhra🙏🙏😢"}
{"id": 1256356917523423237, "created_at": "Fri May 01 22:56:45 +0000 2020", "full_text": "I want 3 new tattoos once this lockdown is over."}
{"id": 1256356921361252352, "created_at": "Fri May 01 22:56:46 +0000 2020", "full_text": "Nj #covid19"}
{"id": 1256356934879522817, "created_at": "Fri May 01 22:56:49 +0000 2020", "full_text": "At this rate we’ll probs get a cure for corona before @Activision @ATVIAssist can sort the servers out!! paying £65 for a game i can’t even play. Server Queue-&gt;Connection Failed And So on. pisstake #warzone #warzoneservers #warzonedown #warzoneupdate #fuckactivision"}
{"id": 1256356938368946176, "created_at": "Fri May 01 22:56:50 +0000 2020", "full_text": "I hate how ppl r like “everything happens for a reason n covid happened bc god sensed I needed to catch my breath 😌❤️” like bitch what the fuck .. do you mean to tell me that u believe ur god killed thousands of innocent people so you could catch ur breath...... eye—"}
{"id": 1256356956710866944, "created_at": "Fri May 01 22:56:55 +0000 2020", "full_text": "As if shit isn't weird enough, there's a refrigerated truck full of bodies outside the funeral home directly across the street from my bedroom. If I hear ANYONE say this pandemic is over blown, I'm punching them in the fucking mouth. 15 yrs here &amp; NEVER have has this happened."}
{"id": 1256356964549955584, "created_at": "Fri May 01 22:56:56 +0000 2020", "full_text": "Everyone’s acting so shocked that Gallup got put on lockdown but like what the hell did y’all expect???"}
{"id": 1256356964830900224, "created_at": "Fri May 01 22:56:57 +0000 2020", "full_text": "So this whole covid-19 situation is still gonna go on for another 18 months...Can like y’all stay your ass home or something?"}
{"id": 1256356967746019334, "created_at": "Fri May 01 22:56:57 +0000 2020", "full_text": "All I wanted this year was to see Lady Gaga at the Chromatica Ball @ Fenway Park and Kesha on the High Road tour but covid-19 had to come fuck that all up..."}
{"id": 1256356971499925506, "created_at": "Fri May 01 22:56:58 +0000 2020", "full_text": "92 new cases in kano, the lockdown in kano ain't gat serious. Doctors  are refusing to work cos they lack PPE"}
{"id": 1256356971923615745, "created_at": "Fri May 01 22:56:58 +0000 2020", "full_text": "I’ve been in some of the worst drunken states of my life this lockdown without even stepping foot in a pub or leaving the house. Therefore it is safer for me to continue to go out all the time after lockdown Cos at least drink measures are controlled etc in pubs 😂😂🥳🥳"}
{"id": 1256356976851849217, "created_at": "Fri May 01 22:56:59 +0000 2020", "full_text": "I don't really care to make it through this pandemic anymore. I don't care about all the stupid fucking things you all are baking and eating I don't care about any of your yt bullshit no one is mourning no one is grieving no one is really here except Black Twitter"}
{"id": 1256356992936886272, "created_at": "Fri May 01 22:57:03 +0000 2020", "full_text": "If you ever had to clean the drains at Allen Theatres then you are most likely immune to COVID. 🍿"}
{"id": 1256356993314574336, "created_at": "Fri May 01 22:57:03 +0000 2020", "full_text": "Like by now Dortmund spoil first slip.... Oh corona😭😭😂😂😂😂"}
{"id": 1256356997269721089, "created_at": "Fri May 01 22:57:04 +0000 2020", "full_text": "92 cases in Kano\n\nYet the governor of Kano state wants the lockdown to be relaxed due to Ramadan"}
{"id": 1256356997588541442, "created_at": "Fri May 01 22:57:04 +0000 2020", "full_text": "Another week done. A week where UK testing capacity was seriously enhanced but where the severity of our outbreak became clearer-with excess death figs among the worst in Europe. Care homes remain in crisis.\n\nYou can catch up with some of my reports on Newsnight’s YouTube page."}
{"id": 1256357010242564096, "created_at": "Fri May 01 22:57:07 +0000 2020", "full_text": "Have there been any COVID-19 outbreaks actually traced to a beach or park?"}
{"id": 1256357014483107855, "created_at": "Fri May 01 22:57:08 +0000 2020", "full_text": "We’ve been in this coronavirus crisis for awhile and I am still not sure what we are supposed to be calling this. Is it \n-social isolation?\n-stay at home order?\n-home confinement?\n-lockdown?\n-shelter in place?\n-solitary?\n\nI’m gonna need some guidance on this."}
{"id": 1256357014516781057, "created_at": "Fri May 01 22:57:08 +0000 2020", "full_text": "Trump wouldn’t reveal his source for the information that the origin of the COVID-19 virus was from a Chinese lab.  I suspect most of America knows the source was Trump’s longtime confidant, John Barron. @morningmika @JoeNBC"}
{"id": 1256357017943302147, "created_at": "Fri May 01 22:57:09 +0000 2020", "full_text": "hey china how about u not invade african countries rn!!! ur anti black and indigenous bigotry is not needed especially during a fucking pandemic ❤️😊"}
{"id": 1256357017960267777, "created_at": "Fri May 01 22:57:09 +0000 2020", "full_text": "If I take one thing from lockdown it’s that I’ve realised I could count my closet mates on one hand"}
{"id": 1256357022880141312, "created_at": "Fri May 01 22:57:10 +0000 2020", "full_text": "Incompetence is worse than corruption. BMC say Na lie 😁\n\nYou people overthere will know that in few weeks. Coronavirus will show workings.  \n\nGod safe all of you sha"}
{"id": 1256357026151751680, "created_at": "Fri May 01 22:57:11 +0000 2020", "full_text": "2170 Total cases.\n\nStay at home guys."}
{"id": 1256357027271438336, "created_at": "Fri May 01 22:57:11 +0000 2020", "full_text": "I tried a something new today; I put on sunglasses while chopping onions and no tears! Why haven't I thought of this before? #QuarantineLife"}
{"id": 1256357043302252549, "created_at": "Fri May 01 22:57:15 +0000 2020", "full_text": "Breaking #FoxNews Alert : Barr says it’s ‘time to start rolling back’ coronavirus restrictions 'in an orderly and sensible way' as more states plan to reo"}
{"id": 1256357043474063360, "created_at": "Fri May 01 22:57:15 +0000 2020", "full_text": "I don’t know about how anyone else feels...but my heart is breaking daily...now...💔💔💔at the loss I read about from COVID19. Such a tremendous loss...all of those lights...going out. Last time I felt this was during the HIV crisis."}
{"id": 1256357043562217479, "created_at": "Fri May 01 22:57:15 +0000 2020", "full_text": "People need to start thinking of covid more like airborne herpes and less like the flu.\n\nIn truth, it's unlike either, but it can be asymptomatic, recurring, and do organ dmg even when you're recovered. So I mean...\n\nKeep going out bc you think you're fine, but you're dumb."}
{"id": 1256357043629428736, "created_at": "Fri May 01 22:57:15 +0000 2020", "full_text": "People who think their rights are infringed upon because they’re being forced to wear a mask during a global pandemic but don’t see anything else wrong with our fake ass democracy... love to see it!"}
{"id": 1256357052110209024, "created_at": "Fri May 01 22:57:17 +0000 2020", "full_text": "Someone rejected an isolation  center donated to the government to treat Covid 19 patients. \n\n92 in Kano."}
{"id": 1256357052156227587, "created_at": "Fri May 01 22:57:17 +0000 2020", "full_text": "What do you miss most in #Covid_19 lockdown?\n\n#coronavirus #auspol"}
{"id": 1256357064915337216, "created_at": "Fri May 01 22:57:20 +0000 2020", "full_text": "mis abuelitos are feeling sooo much better &amp; almost fully recovered from covid-19 🥺🥺💗"}
{"id": 1256357089724846082, "created_at": "Fri May 01 22:57:26 +0000 2020", "full_text": "How long before the working poor, people of color, and all minorities realize that if they simply REFUSE TO RETURN TO UNSAFE WORKING CONDITIONS and STAY HOME, the millionaires can't do STOP it.\nThen theyy will disappear.\nQUICKLY.\nLike dinosaurs...\n\n#CaptialismIsNoLongerRelevant"}
{"id": 1256357106015404032, "created_at": "Fri May 01 22:57:30 +0000 2020", "full_text": "I SOAKED THR ROOT OF CORONA VIRUS WITH THE THE BLOOD OF JESUS CHRIST  AND PRAY FOR DIVINE PROVISIONS FOR EVERYONE THIS SEASON IN JESUS NAME. END COVID-19 STAY HAME BE SAFE. HAPPY NEW MONTH"}
{"id": 1256357106162286593, "created_at": "Fri May 01 22:57:30 +0000 2020", "full_text": "really thought this semester would be my semester to do good...... nope thanks covid-19 for fucking that up"}
{"id": 1256357106808164361, "created_at": "Fri May 01 22:57:30 +0000 2020", "full_text": "A monument will need to be built, in DC or NYC, to commemorate everyone who has died, and will die, from this awful pandemic."}
{"id": 1256357106816618497, "created_at": "Fri May 01 22:57:30 +0000 2020", "full_text": "do these protestors realize that being ignorant is not going to save them from getting corona lmao you can protest all you want but miss rona is still on her way"}
{"id": 1256357110826360832, "created_at": "Fri May 01 22:57:31 +0000 2020", "full_text": "people really are out in the streets thinking COVID disappear😭😭"}
{"id": 1256357119630217219, "created_at": "Fri May 01 22:57:33 +0000 2020", "full_text": "There’s no any lockdown going in kano vehicles and pedestrian are moving freely and caese figures are rising everyday so how do we expect this stop. today there’s 92 in Kano and tomorrow with be different."}
{"id": 1256357122595405825, "created_at": "Fri May 01 22:57:34 +0000 2020", "full_text": "Cool that they got Aphex Twin to name the new Coronavirus drug"}
{"id": 1256357123723653121, "created_at": "Fri May 01 22:57:34 +0000 2020", "full_text": "Many on Wall Street are betting that coronavirus will make the rich even richer. Goldman Sachs points out that it’s great news for everyone since billionaires need to hire servants."}
{"id": 1256357124067799040, "created_at": "Fri May 01 22:57:35 +0000 2020", "full_text": "Kano pillars racing from relegation spot to second place on the the COVID-19 league table. Nigeria should pay more closer attention."}
{"id": 1256357131449704450, "created_at": "Fri May 01 22:57:36 +0000 2020", "full_text": "Fair play to Tom Watson cheerleading the government's shitty handling of Covid-19 now that he's keto'd his way out of the high at-risk group for it"}
