{"id": 1256496123306405888, "created_at": "Sat May 02 08:09:55 +0000 2020", "full_text": "Try to lock me in this cage\nI won't just lay me down and die\nI will take these broken wings\nAnd watch me burn across the sky"}
{"id": 1256496135990059008, "created_at": "Sat May 02 08:09:58 +0000 2020", "full_text": "MOST STARSEEDS KNOW WHAT IS REALLY GOING ON UNDER THE COVID-19 COVER AND WE ABSOLUTELY CAN TELL YOU THAT ALL DARKNESS IS BEING SYSTEMATICALLY REMOVED FROM THE FACE OF THE EARTH, RIGHT NOW BY THE FORCES OF LIGHT WHO ARE IN FULL CONTROL OF ALL EARTH SYSTEMS!"}
{"id": 1256496142898147328, "created_at": "Sat May 02 08:09:59 +0000 2020", "full_text": "Football/Soccer coaches while most people are on lock down have some football coaching education products to give away for next month for small admin Fee Who's Interested"}
{"id": 1256496144051343363, "created_at": "Sat May 02 08:09:59 +0000 2020", "full_text": "Thank you @haritnagpal and thank you @TataSky for the amazing service during the lockdown."}
{"id": 1256496144663949312, "created_at": "Sat May 02 08:10:00 +0000 2020", "full_text": "QLABOTS:LISTEN UP MEATHEADS-HANG TUFF-IM NOT A PROPONENT OF NEGATIVE RATES-LOOK AT JAPAN SINCE 1995-WE R IN 4 A RUFF FUCKING RIDE REF THE WORLDWIDE CORONA CRISIS-BANKS WONT STOP LENDING-SELLERS WILL BECUM MORE MOTIVATED-IN THE END QLABOTS WILL BE STANDING TALL ON MOUNDS OF MONEY!"}
{"id": 1256496147272740865, "created_at": "Sat May 02 08:10:00 +0000 2020", "full_text": "Nah Ikea are all types of a bump. Make you pay £30 delivery. Regardless of Corona or not... won’t deliver to my actual front door &amp; just left the stuff at the front of the building. The lift doesn’t work ...."}
{"id": 1256496148287836160, "created_at": "Sat May 02 08:10:00 +0000 2020", "full_text": "RT heynottheface: \"West Virginia, which has reported just 40 coronavirus deaths, nevertheless has suffered 2,182 excess deaths so far this…"}
{"id": 1256496141576933376, "created_at": "Sat May 02 08:09:59 +0000 2020", "full_text": "#endthelockdownuk Lockdown has shown there is no democracy. Just like in WW1, the few are making bad decisions on flawed evidence and causing needless misery and loss of life."}
{"id": 1256496151748128768, "created_at": "Sat May 02 08:10:01 +0000 2020", "full_text": "In 7 days:\n\n- Maharashtra: Congress leader Maher misbehaved with doctors in hospital\n\n- Rajasthan: Woman raped in school where she stayed in lockdown\n3 arrested: Kamal, Lakhan, Risikesh\n\n- Bengal: Hospital vandalised by relatives of patient named Akhtari who died during treatment"}
{"id": 1256496160484855809, "created_at": "Sat May 02 08:10:03 +0000 2020", "full_text": "Amid the coronavirus pandemic, thanks be to God for the successful online Bible Studies and Expositions held in the whole month of April.\n\nMay these events enlighten those who are seeking for the truth and God's wisdom in the Bible.\n\n#ThankfulAndHumbled"}
{"id": 1256496164574134274, "created_at": "Sat May 02 08:10:04 +0000 2020", "full_text": "Sige rakog rt og nike og vans na shoes hays baka naman pagbigyan after aning  fucking covid"}
{"id": 1256496168034541568, "created_at": "Sat May 02 08:10:05 +0000 2020", "full_text": "A serious question. Who here would give their life to save the UK economy? #COVID19"}
{"id": 1256496173780787202, "created_at": "Sat May 02 08:10:07 +0000 2020", "full_text": "Getting a little bored with all the 'lol, I'm gonna be so fat after lockdown' tweets from educators. \nYour fat phobia is showing, people. Might want to think about why you find that funny, or a problem."}
{"id": 1256496173776502788, "created_at": "Sat May 02 08:10:07 +0000 2020", "full_text": "I actually learnt a few things about this lockdown family first before the streets the bond has never been stronger #KingKasi\n#TheKingIsStayingHome"}
{"id": 1256496176800706561, "created_at": "Sat May 02 08:10:07 +0000 2020", "full_text": "You are taking agni pariksha by asking to draw the laxman rekha. The Janta will never forgive you.\n#Covid_19 #Covid_19india #Lockdown3 #coronavirus"}
{"id": 1256496193095585792, "created_at": "Sat May 02 08:10:11 +0000 2020", "full_text": "So thank you to the healthcare workers and all essential workers! It doesn’t go unnoticed and I hope the recognition doesn’t cease even after this pandemic has been dealt with. I know it won’t on my end. 👏🏾👏🏾👏🏾"}
{"id": 1256496194227802113, "created_at": "Sat May 02 08:10:11 +0000 2020", "full_text": "Really wanted to spend the whole summer in my hometown but covid barely hitting them and I’m not about to stay inside for another three months \n#nose"}
{"id": 1256496199017943040, "created_at": "Sat May 02 08:10:13 +0000 2020", "full_text": "Coronavirus: 250 ventilators the UK Govt bought from China 'could kill patients if used' - Doctors raise alarm (copied)"}
{"id": 1256496199026311168, "created_at": "Sat May 02 08:10:13 +0000 2020", "full_text": "Can’t see an episode of #DmdPodcast since the lockdown man 😩 waar gwarn @smokez_official ? The technology just not set up right for you nah? 🤷🏽‍♂️😂😂😂"}
{"id": 1256496202830487558, "created_at": "Sat May 02 08:10:13 +0000 2020", "full_text": "#COVID19\n\nThe World Health Organisation (WHO) has disclosed Nigeria has indicated interest to be part of the solidarity trial of vaccine for coronavirus (COVID-19) and that efforts are underway to start the process in the country."}
{"id": 1256496206609514497, "created_at": "Sat May 02 08:10:14 +0000 2020", "full_text": "Had two double gins last night and my head is in bits today, lockdown is making me even more of a lightweight"}
{"id": 1256496210250268672, "created_at": "Sat May 02 08:10:15 +0000 2020", "full_text": "With this lockdown, if someone is still replying to you late, just know you’re forcing things."}
{"id": 1256496214679396353, "created_at": "Sat May 02 08:10:16 +0000 2020", "full_text": "The union and state governments, which should grant financial assistance, groceries and daily needs to the deserving people. They are still starving since 24th March, 2020 due to lockdown. The union government, who must assist the state government in the pathetic situation."}
{"id": 1256496219985252354, "created_at": "Sat May 02 08:10:18 +0000 2020", "full_text": "Confession time, that candy you had in the fridge ummmmm I kind of ate that , we on lockdown Sorry 😐"}
{"id": 1256496224372264960, "created_at": "Sat May 02 08:10:19 +0000 2020", "full_text": "JUST IN: Sen Sonny Angara's latest swab test results shows he is positive again for covid19. He said his \"doctors are positing that he may no longer be infectious and that this latest positive result is probably picking up remnants of the virus.\" @News5AKSYON @onenewsph"}
{"id": 1256496226821955590, "created_at": "Sat May 02 08:10:19 +0000 2020", "full_text": "Abuja United is playing rubbish in this COVID-19 League. See Kano United from behind overtake them to 2nd place on the league table."}
{"id": 1256496227941847040, "created_at": "Sat May 02 08:10:19 +0000 2020", "full_text": "We have money for wars and shit but can’t help people who are struggling during this pandemic. Our government does the absolute bare minimum for us to just get buy and make it priority to get the rich richer #lockdown2020"}
{"id": 1256496228289871872, "created_at": "Sat May 02 08:10:20 +0000 2020", "full_text": "#COVID now next winter what gonna happen? Gonna lock us down again? Or keeps us on lockdown? Sorry folks more will be infected, but only 20% die, that's acceptable risk!!!! #stayhome"}
{"id": 1256496235814551552, "created_at": "Sat May 02 08:10:21 +0000 2020", "full_text": "Two new positive #COVID19 cases reported in Jajpur today. Total number of positive cases in the state rise to 156 including 100 active cases, 55 cured/discharged and 1 death: Odisha Health Department"}
{"id": 1256496240633790465, "created_at": "Sat May 02 08:10:22 +0000 2020", "full_text": "Worst thing about lockdown is not being able to stroke strangers dogs 😒"}
{"id": 1256496245742481408, "created_at": "Sat May 02 08:10:24 +0000 2020", "full_text": "CM Punjab @UsmanAKBuzdar will brief press today at 1:35\n\nBriefing on:\nCOVID-19 Situation\nGovt of Punjab's initiatives"}
{"id": 1256496247789117442, "created_at": "Sat May 02 08:10:24 +0000 2020", "full_text": "My mother was an ujjwala yojana beneficiary. But after a few months later her connection has been discontinued without any information.\nDue to lockdown how can we resolve this crisis.I want immediate action. @PMUjjwalaYojana @PMOIndia"}
{"id": 1256496248892334080, "created_at": "Sat May 02 08:10:24 +0000 2020", "full_text": "So restrictions eased slightly from the 18th.2k is now 5k and the aul ones(no diss) can get out also.100 days from today will see us at the tail end hopefully if everyone plays ball and doesn't act the absolute gobshite we will be sipping creamy pints in a short3 months.#Stayhome"}
{"id": 1256496254546108419, "created_at": "Sat May 02 08:10:26 +0000 2020", "full_text": "STAY FUCKIN HOME! I’m trying to go to Disneyland as soon as possible"}
{"id": 1256496257092050944, "created_at": "Sat May 02 08:10:26 +0000 2020", "full_text": "#DGCA #pmoindia #NarendraModi #goairlinesindia my booking date in jan and pnr GD31GX , Since flight cancelled due to lockdown , airlines holding money for 1 year , pls process my refund, complaint them several time, no solution"}
{"id": 1256496260946722818, "created_at": "Sat May 02 08:10:27 +0000 2020", "full_text": "When this is over, I don’t want to hear these words or phrases for a very, very long time:\n\n- quarantine \n- lockdown \n- social distancing \n- the new normal\n- coronavirus \n- COVID \n- Matt Hancock"}
{"id": 1256496278663581697, "created_at": "Sat May 02 08:10:32 +0000 2020", "full_text": "I’m finding myself at odds with many with whom I usually agree, when it comes to Coronavirus strategies. It’s my background in science &amp; more particularly Biochemistry/Immunology/Microbiology which alters my perspective 🤔"}
{"id": 1256496278969749505, "created_at": "Sat May 02 08:10:32 +0000 2020", "full_text": "Is this lockdown still about the virus, or has it become a political pawn to demonstrate so called power?\n\nI feel like I am part of one big sick human experiment..."}
{"id": 1256496290608840704, "created_at": "Sat May 02 08:10:34 +0000 2020", "full_text": "Lockdown with Han has be good tbf, just when this is over it’s gonna be weird not sleepin next to each other every night might have to get our own gaff then"}
{"id": 1256496295662870528, "created_at": "Sat May 02 08:10:36 +0000 2020", "full_text": "I'm Bord in my Hause but what we can do we have to stay home"}
{"id": 1256496298099957767, "created_at": "Sat May 02 08:10:36 +0000 2020", "full_text": "Absolute power is not so good for new India...\n#lockdownindia #coronavirus #lockdown #EconomicTsunami #EconomicCrisis #government"}
{"id": 1256496298942853122, "created_at": "Sat May 02 08:10:36 +0000 2020", "full_text": "i need another vacation with @xavierreyna06 after this corona is gone"}
{"id": 1256496306601758721, "created_at": "Sat May 02 08:10:38 +0000 2020", "full_text": "My mom is an essential worker at a hospital &amp; it’s so fucking selfish that people are really complaining about the lockdown while my mom risks her life every day to do her part in flattening the curve. Ask the gov for rent forgiveness or extra help. DON’T MAKE OUR LIVES HARDER"}
{"id": 1256496308375994370, "created_at": "Sat May 02 08:10:39 +0000 2020", "full_text": "Gloved Hands \nMay Spread Germs\n\n🙌🏼 People are wearing gloves (made from materials like vinyl, latex or nitryl) when they head out in public during the pandemic. \n\n#MayorHealth \n#COVID19"}
{"id": 1256496324226187264, "created_at": "Sat May 02 08:10:42 +0000 2020", "full_text": "With everything closed, some people might have more disposable income. Please consider donating to help people affected by #COVID19 crisis."}
{"id": 1256496327522947073, "created_at": "Sat May 02 08:10:43 +0000 2020", "full_text": "100s of new coronavirus cases in Delhi and Maharashtra in last days\n\nStill Sabzi Mandis are Open without any social-distancing 🙇\n\nIs Delhi and Maharashtra \"India's NewYork\"??? 🙄\n\nS T A Y   A L E R T \n\nF O L L O W   T H E   L O C K D O W N\n\nR U L E S\n#coronavirus"}
{"id": 1256496328479309824, "created_at": "Sat May 02 08:10:43 +0000 2020", "full_text": "Getting real mad and discouraged about this whole pandemic 😔😔"}
{"id": 1256496328768516096, "created_at": "Sat May 02 08:10:44 +0000 2020", "full_text": "#reopenhawaii is fucking stupid, it's dumb fucks like you that keep going out, not obeying the stay at home order, that makes the govt. extend the stay at home order. go out only for essentials and if you're visiting our lovely islands please dont spread anything you may have."}
{"id": 1256496332983767040, "created_at": "Sat May 02 08:10:45 +0000 2020", "full_text": "i rly think buzzed heads are sexc... im so thankful 4 the content this lockdown is producing"}
{"id": 1256496340072357894, "created_at": "Sat May 02 08:10:46 +0000 2020", "full_text": "By the Lord Harry and strewth and 🆘. Will we have hordes of walking - dead zombies going around singing  🎶 We love you Boris🎵,  and,  if you\ngo right up t'North, 📣 Boris got us out📢.  🎃 trying his best across\n \"the pond\".  Capitalism over sanity.\n#BorisissLiar     #COVID19"}
{"id": 1256496340261093381, "created_at": "Sat May 02 08:10:46 +0000 2020", "full_text": "Presidential addresses in times as this mustn't be prerecorded. In the #COVID - 19 era, citizens are looking for real time interactions with their leaders via Facebook, inter alia, when they speak. What Akufo-Addo does leaves room for so much doubts and ambiguities till date."}
{"id": 1256496340667940865, "created_at": "Sat May 02 08:10:46 +0000 2020", "full_text": "Being Alone &amp; Being Lonely.\nare two different things.\n\nYou may be surrounded by others, but do you truly consider any of those people \nYour friend?\n\n#goodmorning #MotivationalQuotes #COVID__19 #coronavirus #lockdown #CoupleGoals #anxiety #quotesoftheday #Social_Distancing"}
{"id": 1256496356824317952, "created_at": "Sat May 02 08:10:50 +0000 2020", "full_text": "Zimbabwe’s President Emmerson Mnangagwa extend a nationwide lockdown to fight the new coronavirus by two more weeks and announce a $720 million stimulus package for distressed companies, most which will be allowed to reopen on Monday."}
{"id": 1256496362172092416, "created_at": "Sat May 02 08:10:51 +0000 2020", "full_text": "working jewellery shop at Christmas, a supermarket during a pandemic, why do I hate myself"}
{"id": 1256496365028478979, "created_at": "Sat May 02 08:10:52 +0000 2020", "full_text": "Watched #AfterLife S2....another masterpiece from @rickygervais - an emotional rollercoaster with exceptional one liners &amp; 6 x 30 minute episodes so you can binge it one Lockdown go  👏🏻 Spot on"}
{"id": 1256496369373765632, "created_at": "Sat May 02 08:10:53 +0000 2020", "full_text": "Take homes from Covid19 experience!! it brought prompt decision and quick developments around the world."}
{"id": 1256496379800834048, "created_at": "Sat May 02 08:10:56 +0000 2020", "full_text": "Our changing world... pushed along at pace by Covid-19."}
{"id": 1256496382975901696, "created_at": "Sat May 02 08:10:56 +0000 2020", "full_text": "Surprised the republicans haven’t blamed Greta Thunberg for the corona virus"}
{"id": 1256496395705434112, "created_at": "Sat May 02 08:10:59 +0000 2020", "full_text": "Medical authorities uncover a coronavirus cluster at a Melb meat packing plant but won’t tell the public its name, location. Such lack of transparency unfair to the public particularly when the Government always stresses “we’re all in this together.” 10am “Sunday Morning” @3AW693"}
{"id": 1256496399224455169, "created_at": "Sat May 02 08:11:00 +0000 2020", "full_text": "Let's just hope COVID20 is not on the way.\n #coronavirus #Covid_19"}
{"id": 1256496399765643264, "created_at": "Sat May 02 08:11:00 +0000 2020", "full_text": "Social distancing has brought out the absolute worst in me. I dont even know what day or time it is. Not even who I am anymore."}
{"id": 1256496386088079360, "created_at": "Sat May 02 08:10:57 +0000 2020", "full_text": "I feel like this quarantine has made me even more socially awkward. I only talk to my dog.\nFinally when i get out, i ask people if they want treats, and call the good human. Someone also got really angry when i tried to scratch their ear...\n#COVID #QuarantineLife #Quarantine #dog"}
{"id": 1256496388499619841, "created_at": "Sat May 02 08:10:58 +0000 2020", "full_text": "Any plans about the post lockdown days by @BMTC_BENGALURU. Is the interaction between the passengers and the bus conductors safe? Any solutions found to this? It's the peak time to start with the smart cards instead of paper tickets.\n@CMofKarnataka @NSNandiesha @BSYBJP"}
{"id": 1256496412767879168, "created_at": "Sat May 02 08:11:04 +0000 2020", "full_text": "well im going to bed. its 1:09a.m. here. everyone be safe and stay home unless you are an essential worker. oh and that means dont go out and Grind like we used to before this COVID-19 shit happened."}
{"id": 1256496436822208512, "created_at": "Sat May 02 08:11:09 +0000 2020", "full_text": "This coronavirus has made me really realize the value of my money and I want nice things so it’s time to invest so I can get rich"}
{"id": 1256496441209520129, "created_at": "Sat May 02 08:11:10 +0000 2020", "full_text": "We’ve been on lockdown for 51 days and I am 100% sure I have a pretty serious case of the bummers. Really, really missing performing for live audiences. I stay very, very far away from recreational needle usage, but I think I understand some people’s need for heroin now."}
{"id": 1256496449254293505, "created_at": "Sat May 02 08:11:12 +0000 2020", "full_text": "4am is the new midnight\n#QuarantineLife"}
{"id": 1256496454652305409, "created_at": "Sat May 02 08:11:14 +0000 2020", "full_text": "Hmm. What has worked against COVID-19? To disregard financial considerations. Why not learn from the success, but go back to a fuser. We are money and consumption addicts. We are addicted and now have to take a \"cold turkey\". It is difficult for many drug addicts."}
{"id": 1256496458515099648, "created_at": "Sat May 02 08:11:14 +0000 2020", "full_text": "Difficulty of a pandemic = bigas sa batu-batong sahig"}
{"id": 1256496462529212417, "created_at": "Sat May 02 08:11:15 +0000 2020", "full_text": "Anyone that has the guts to go out during the lockdown and has the mind to pick up total strangers is just that. Mindless."}
{"id": 1256496463812722689, "created_at": "Sat May 02 08:11:16 +0000 2020", "full_text": "How can we fight corona when people from Tanzania crossing boder"}
{"id": 1256496471974780929, "created_at": "Sat May 02 08:11:18 +0000 2020", "full_text": "Ten more Covid19 infected patients recover &amp; discharged from hospital increasing the total recovered cases to 172 - Health Ministry"}
{"id": 1256496475380604928, "created_at": "Sat May 02 08:11:18 +0000 2020", "full_text": "How can the @premierleague talk about 'integrity' when they want to change the rules midway through the season?! There will be legal challenges aplenty....#coronavirus"}
{"id": 1256496475489665024, "created_at": "Sat May 02 08:11:18 +0000 2020", "full_text": "Lockdown dreams really are becoming wild. Thrown back into college, told I have an exam in an hour for a subject I’ve never heard of, and being told off by Boris Johnson who is my teacher for not doing my homework. Help."}
{"id": 1256496487246073857, "created_at": "Sat May 02 08:11:21 +0000 2020", "full_text": "Kind of crap I see\n\nLet me go back to work.\n\nOk, wear a mask\n\nNo, I will not wear a mask\n\nBut you might be infected and make someone else sick, maybe someone with diabetes.\n\nThey can stay home if they are vulnerable, this only kills the old and the weak.\n\n1/"}
{"id": 1256496499824844801, "created_at": "Sat May 02 08:11:24 +0000 2020", "full_text": "Has anyone else pondered the idea of maybe (peaceably) dividing the US into two separate countries-One where people actually take care of each other and the earth, and the other where men with small dicks can run around with guns spreading coronavirus to each other?"}
{"id": 1256496500013535232, "created_at": "Sat May 02 08:11:24 +0000 2020", "full_text": "Sir @KTRTRS. My sister,her friends are stuck in Hyderabad and as the lockdown extended only the workers were planning to move on trains and the rest of students and employes from other states were not informed anything. As they were facing issues with the food in the hostel."}
{"id": 1256496513481674754, "created_at": "Sat May 02 08:11:28 +0000 2020", "full_text": "The fact the government and media are pushing this #100K testing for #COVID__19 is honestly frightening. 30k we're posted, they haven't test 100k...showing the power of their propaganda. #ToriesLie #coronavirus #latelate #UKlockdown #BorisTheButcher #MayDay #SaturdayThoughts"}
{"id": 1256496520528003073, "created_at": "Sat May 02 08:11:29 +0000 2020", "full_text": "I swear I’m the only one coming out of lockdown not pregnant 🤔"}
{"id": 1256496529197731843, "created_at": "Sat May 02 08:11:31 +0000 2020", "full_text": "IBA HMz  appointed on Merit. GoS HM needs ur attention 4 their regularization bc contractual sword on them is more dangerous than COVID-19. MoE GoS, Quality Edu. Is with Qualified HM. #Regularize_IBA_HMs @MuradAliShahPPP @SaeedGhani1 @BakhtawarBZ @zamirghumro @SindhCMHouse"}
{"id": 1256496533509455878, "created_at": "Sat May 02 08:11:32 +0000 2020", "full_text": "The best drink I’ve discovered during this lockdown has to be vanilla chai tea"}
{"id": 1256496534008586240, "created_at": "Sat May 02 08:11:32 +0000 2020", "full_text": "#COVID19SouthAfrica @HealthZA @MbalulaFikile @GautengProvince @GautengHealth i was screen tested at UFO store. I was not allowed to enter the shop coz my body temperature was 37,1. I was treated as if i have corona by store manager n workers"}
{"id": 1256496558591193090, "created_at": "Sat May 02 08:11:38 +0000 2020", "full_text": "Philippines #Covid19 Stats,\n\nTotal cases : 8,928\n\nActive        : 80.6%\nRecovered : 12.6%\nDeaths       : 6.8%\n\nTotal Tests done :  108,680\nPositive rate per total tests done : 8.2%\n\n#COVID19Philippines\n#CoronavirusPhilippines"}
{"id": 1256496566363398145, "created_at": "Sat May 02 08:11:40 +0000 2020", "full_text": "\"The Ministry of Health has given a breakdown of how it spent Sh1 billion received from the World Bank in the fight against Covid-19. Sh4 million was used to buy tea and snacks\"\n\n*As in one, two, three, four million for tea and snacks! Yani chai &amp; things for 4milli...WOW 🤯* OK"}
{"id": 1256496576865787904, "created_at": "Sat May 02 08:11:43 +0000 2020", "full_text": "@ladygagahttp://deliberatedumbingdown.com/ddd/wp-content/uploads/2018/04/DDDoA.pdf Ms. Germanotta, please help save America. I am a 20 year teacher American Studies degree. This book by a former dept of Ed official matches Covid 19 please read preface"}
{"id": 1256496579575455744, "created_at": "Sat May 02 08:11:43 +0000 2020", "full_text": "This #COVID__19 lockdown has changed my mental syntax. #SSOT"}
{"id": 1256496580410122240, "created_at": "Sat May 02 08:11:44 +0000 2020", "full_text": "The Covid19 might be the new normal. We'd have to learn to live with it. Gradually Herd immunity will work towards the mitigation. We might have to include it in screening procedures like the preoperative profile like we do 4 HIV, HbsAg, etc. #coronavirus"}
{"id": 1256496581026643968, "created_at": "Sat May 02 08:11:44 +0000 2020", "full_text": "Saturdays are for #SharpInvestorsTour If you have been looking into investing in real estate then this is your chance. Don't let #COVID19 stop you"}
{"id": 1256496583660756993, "created_at": "Sat May 02 08:11:44 +0000 2020", "full_text": "How can we laverage tech to spur decent work and economic growth during and post CoronaVirus? #DecentWork2020"}
{"id": 1256496584470249472, "created_at": "Sat May 02 08:11:44 +0000 2020", "full_text": "Anecdotal observations from shopping trip...... those in masks (mainly things from hardware shops) seem emboldened and less adherence from this group to social distancing rules that were still being adhered to well by the scarf group and no face coverings groups. 🤔"}
{"id": 1256496587452235776, "created_at": "Sat May 02 08:11:45 +0000 2020", "full_text": "1/ \nFor the \"the chinese flu is a nothing burger crowd...\n\nIf SARS-COV-2 was engineered by the Chinese government and then released as a way to attack America:\n\nShouldn't you be really terrified of getting this virus?  Because wouldn't the Chinese have made it super contagious,"}
{"id": 1256496587632709632, "created_at": "Sat May 02 08:11:45 +0000 2020", "full_text": "What is the major reason for wanting to ease the lockdown despite increasing number of COVID-19 cases?"}
{"id": 1256496596474163200, "created_at": "Sat May 02 08:11:47 +0000 2020", "full_text": "#China handled the current pandemic much better than it handled the #SARS in November 2002. Where it was not reported in time and was only determined in April 2003. #webinar #ILSSOnline #RamananLaxminarayan"}
{"id": 1256496597489385473, "created_at": "Sat May 02 08:11:48 +0000 2020", "full_text": "At recent government coronavirus press briefings where “new cases” have been shown to be increasing, the spokesman has added that “this is because we are doing more testing”. But fact is that they _are_ still going up, yet govt message is that “we are over the peak” on deaths. /1"}
{"id": 1256496610135044097, "created_at": "Sat May 02 08:11:51 +0000 2020", "full_text": "Anyone who says Snotty Smirko did a good job with #COVID19 is cooked.\nThe WHO declared a health crisis Jan 30 and at that point there were only 82 cases outside of China.\nDUMB"}
{"id": 1256496610642722817, "created_at": "Sat May 02 08:11:51 +0000 2020", "full_text": "I hear in Zimbabwe positive Covid 19 cases went down from 40 to 36 overnight. Are they lowering the cases trying to justify a fast paced easing of lockdown?.  Or they are using a questionable unreliable testing system?."}
{"id": 1256496616716017664, "created_at": "Sat May 02 08:11:52 +0000 2020", "full_text": "Premier League clubs have been told they cannot use their own stadiums for any resumption of games this season with only \"approved neutral venues\" to host remaining fixtures in a campaign currently on hold due to the new coronavirus pandemic.\n#PL"}
{"id": 1256496639247880192, "created_at": "Sat May 02 08:11:58 +0000 2020", "full_text": "I have been looking at CDC numbers and still see 60 thousand plus, trying to see where the other post about cutting numbers in half got their information?? Hope it wasn't China disinformation???"}
{"id": 1256496650098487296, "created_at": "Sat May 02 08:12:00 +0000 2020", "full_text": "Now the irony is...\nall the saffron need all the green !  \n\n#poeticjustice\n#zone \n#covid19\n#Indiaistricolor"}
{"id": 1256496659804160001, "created_at": "Sat May 02 08:12:02 +0000 2020", "full_text": "Chinas regime is evil government of China kill thier own people China virus cost the world untold misery China must pay everyone."}
{"id": 1256496671254511616, "created_at": "Sat May 02 08:12:05 +0000 2020", "full_text": "You ask people not to gather in church because of the spread of COVID-19 yet thousands of people are gathering everyday in the market.. What are you trying to prove?"}
{"id": 1256496672772784128, "created_at": "Sat May 02 08:12:06 +0000 2020", "full_text": "This lockdown I am discovering corners in house which I didn't know existed. Gandagi nahi bachegi"}
{"id": 1256496676967190528, "created_at": "Sat May 02 08:12:07 +0000 2020", "full_text": "So.....\nI'm gonna give this fasting thing a go. No food from 8pm till 12 lunch time.\nBreaking habits of a lifetime (I'm 45 next week)\nWish me luck I start tonight.\n#QuarantineLife \n#Fasting \n#fitat40"}
{"id": 1256496685754118151, "created_at": "Sat May 02 08:12:09 +0000 2020", "full_text": "the fact that my grades during a pandemic are better than they have ever been is...alarming"}
{"id": 1256496714036285440, "created_at": "Sat May 02 08:12:15 +0000 2020", "full_text": "THE GOVERNMENT: Judges its own covid-19 propaganda success by reaction from THE MEDIA, rigged polls &amp; fake Data. \n#westminster #barnet #wimbledon #kensington #knightsbridge #ukparliament #camden #islington #croydon #exeter #plymouth #oxford #cambridge #birmingham #newcastle"}
{"id": 1256496718994190336, "created_at": "Sat May 02 08:12:17 +0000 2020", "full_text": "Yet another teacher is to be arrested because of criticizing the response of corona response. We can all thank Tito Sotto for putting libel in the Cybercrime law.\n\nPH is getting more fucked up everyday."}
{"id": 1256496719363276801, "created_at": "Sat May 02 08:12:17 +0000 2020", "full_text": "Kale last night #NTVMixShow was bloody. Today is gone be Massive #NTVDanceParty ,so rest well during day and get ready to see if you can still dance...anti we need to show that we can dance during our first outing,  that one ya planning to have when the lockdown is lifted..."}
{"id": 1256496730650091524, "created_at": "Sat May 02 08:12:19 +0000 2020", "full_text": "Coronavirus should have kept this in the drafts"}
{"id": 1256496755891417089, "created_at": "Sat May 02 08:12:25 +0000 2020", "full_text": "When you see the newsroom in the background of @BBCBreakfast you can see a clear lack of social distancing taking place at the various desks. Surprised there’s not stricter measures in these offices"}
{"id": 1256496760412868608, "created_at": "Sat May 02 08:12:26 +0000 2020", "full_text": "1/2: As part of our continuing support for our sportsmen, we have today given Ksh 15 Million to the Ministry of Sports, Culture and Heritage. The funds will be sent directly to our sportspeople in the various sports categories to cushion them against these hard pandemic times."}
{"id": 1256496764556902400, "created_at": "Sat May 02 08:12:27 +0000 2020", "full_text": "I get a feeling that had we started with Lockdown 3.0 itself in March, the country’s economy as well as people would have undergone much lesser pain."}
{"id": 1256496768969252865, "created_at": "Sat May 02 08:12:28 +0000 2020", "full_text": "Did anyone else read the restrictions being lifted plan and get a slight fear of being back in the real world and think that maybe they're in a Stockholm syndrome relationship with Covid?"}
{"id": 1256496769866833920, "created_at": "Sat May 02 08:12:29 +0000 2020", "full_text": "Covid-19 Miracle Healing update Testimonies from Nigeria, Spain &amp; Italy.\nHospital closed down after Miracle Healing of patients.\n#4,000 patients at Italy &amp; 6,000 patients at Spain healed miraculously as The sure God of Apostle Johnson Suleman is at work.\nJesus Christ Above All"}
{"id": 1256496772979085312, "created_at": "Sat May 02 08:12:29 +0000 2020", "full_text": "Please stop calling doing school work at home during a pandemic home schooling, it's anything but."}
{"id": 1256496789051412480, "created_at": "Sat May 02 08:12:33 +0000 2020", "full_text": "41 people from a building in Theke Wali Gali near the DC office in Kapashera, have tested positive for #COVID19 . The building was sealed on April 19 after one person tested positive: ANI quotes office of South West Delhi DM\n\n#CoronavirusOutbreak #CoronavirusPandemic"}
{"id": 1256496793598095360, "created_at": "Sat May 02 08:12:34 +0000 2020", "full_text": "Enemies see how one Virus destroyed the USA's economy.  Iran has dozens of viruses at least, Red China, N Korea and Cuba - likely hundreds.  During past wars we took our hits and used our economical might to defend and win the war. This war we decided to destroy our best weapon."}
{"id": 1256496797100490752, "created_at": "Sat May 02 08:12:35 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256496797846958080, "created_at": "Sat May 02 08:12:35 +0000 2020", "full_text": "We are proud of you all. Thanks for being a fighter against Covid 19.\nThanksto#medicalstaff#police#and all who are faighting against this pandemic."}
{"id": 1256496798769704961, "created_at": "Sat May 02 08:12:36 +0000 2020", "full_text": "Sr.Maria Van Kerkhove:China has worked very hard to bring the outbreak under control.I was there for two weekends and working directly with Ministry officials and officials from all different sectors,from hospitals through communities,to really see what was put in place to bring"}
{"id": 1256496802112712704, "created_at": "Sat May 02 08:12:36 +0000 2020", "full_text": "This experiment with Socialism in the #coronavirus lockdown has been a predictable failure. Time to get back to work and end this destructive govt ordered shutdown!"}
{"id": 1256496802443915264, "created_at": "Sat May 02 08:12:36 +0000 2020", "full_text": "\"Dear India, How is the Lockdown?? “\n- by Indian Housewife\n#lockdownindia"}
{"id": 1256496806852083714, "created_at": "Sat May 02 08:12:37 +0000 2020", "full_text": "Would u rather catch feelings or coronavirus. Think about it quickly"}
{"id": 1256496807850409984, "created_at": "Sat May 02 08:12:38 +0000 2020", "full_text": "I love that communication during the lockdown has revealed so many tributes to Norman Collier."}
{"id": 1256496810274836481, "created_at": "Sat May 02 08:12:38 +0000 2020", "full_text": "What do you miss most during this lockdown???"}
{"id": 1256496814485880832, "created_at": "Sat May 02 08:12:39 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the hardships faced by the parents and the students due to the COVID-19 epidemic, National Testing Agency (NTA) revises the dates for submission of online application forms for various examinations.\nvia NaMo App"}
{"id": 1256496835679698949, "created_at": "Sat May 02 08:12:44 +0000 2020", "full_text": "The brave man who is leading from front line to save sindh from covid 19 will surely save merit of sindh n regularize the IBA hms @MuradAliShahPPP @MuradAliShahPPP #Regularize_IBA_HMs"}
{"id": 1256496857582374912, "created_at": "Sat May 02 08:12:50 +0000 2020", "full_text": "Health Minister Jappie Mhango is this Monday expected to respond to assertions concerning abuse of funds for #COVID19 response.\nHe is expected to meet with the HRDC over a video clip showing him and Mark Botomani trying to manipulate details about their hefty allowances.\n#CFMNews"}
{"id": 1256496861868896256, "created_at": "Sat May 02 08:12:51 +0000 2020", "full_text": "2/5...not as hefty OR prestigious a read as it once was, Newsweek, nonetheless, has confirmed that COVID-19 DID leak fr the Wuhan research lab, a not-so-accidental-accident  during ‘functional research’ experiments to ATTEMPT to pass a virus thru animals enough times that it...👉"}
{"id": 1256496869435412480, "created_at": "Sat May 02 08:12:52 +0000 2020", "full_text": "Another red state puppet has bowed to the demands of his corporate masters and their mobs of angry white goons. Death by coronavirus is a perfectly acceptable risk in Indiana. Thanks for not giving a shit about Hoosier lives @GovHolcomb #ExtendTheLockdown \nCc @CapiLady"}
{"id": 1256496870475599873, "created_at": "Sat May 02 08:12:53 +0000 2020", "full_text": "SARS epidemic, 8,000 people have a message updates."}
{"id": 1256496880978030593, "created_at": "Sat May 02 08:12:55 +0000 2020", "full_text": "With so many relaxations announced, it seems more like ReopeningUp 1.0 rather than Lockdown 3.0 !!\n\n#LockdownExtended #LockdownTillMay17"}
{"id": 1256496881598902272, "created_at": "Sat May 02 08:12:55 +0000 2020", "full_text": "Whole country is with you. Carry on your crusade for the Covid 19 warriors #ISupportAmishDevgan"}
{"id": 1256496887768719363, "created_at": "Sat May 02 08:12:57 +0000 2020", "full_text": "Not for everyone, but if you know that your a child of God, disgrace Satan,by typing I'm for Christ Jesus not for covid19👇\n\n#ranthq #COVID__19 #lockdown"}
{"id": 1256496899651178497, "created_at": "Sat May 02 08:13:00 +0000 2020", "full_text": "FRM MENTEE: IM CHASING MORE ACQUISITIONS NOW+ MAKE NO TIME 2 CELEBRATE OR LOOK BACK-BANKS, ACCNTNS, LAWYRS + M&amp;A CONSULTANTS KNOW IM A PLAYER+IM GETTING MORE CALLS 4 OPPORTUNITIES DESPITE THE NATIONAL LOCKDOWN-QLA IS FOREVER BITCHES-HUGE THK U OLD MAN DAN (DSP: HE JUST DID DEALS)"}
{"id": 1256496897143058432, "created_at": "Sat May 02 08:12:59 +0000 2020", "full_text": "When this ridiculous lockdown is over I will never again visit a zoo #stopthelockdown #endthelockdown"}
{"id": 1256496902989905926, "created_at": "Sat May 02 08:13:00 +0000 2020", "full_text": "Working in a research facility really helped me for quarantine.. sterilize groceries, piece of cake! Wear a mask and gloves, like a boss. Not talking to a single person for more than a month like WHAT UP! #CoronavirusPandemic #QuarantineLife #phdlife #phdadvice #COVID__19"}
{"id": 1256496910355095553, "created_at": "Sat May 02 08:13:02 +0000 2020", "full_text": "Situation seems to be slipping from hands of Indian government# corona"}
{"id": 1256496911017750531, "created_at": "Sat May 02 08:13:02 +0000 2020", "full_text": "While *that* tweet crosses the line of 600 likes, I am tickled by the idea that some kipper types in Germany may now think I am this fierce antifa street fighter who may torch their car.\n&lt;strokes his pandemic beard &amp; oversees the linksgrün muesli belt of Hull&gt;"}
{"id": 1256496927471960064, "created_at": "Sat May 02 08:13:06 +0000 2020", "full_text": "How many hospital based covid deaths are results of failed experiments in treatments and how many from traditional forms of treatment ?"}
{"id": 1256496928218427393, "created_at": "Sat May 02 08:13:06 +0000 2020", "full_text": "Notice how the majority of non-white people arnt protesting the lockdown taking away they’re “civil rights”? They’re used to experiencing oppression on the daily while white people are just now feeling oppressed because they “can’t go outside”. Like shut up and join the club 😂"}
{"id": 1256496931771211776, "created_at": "Sat May 02 08:13:07 +0000 2020", "full_text": "Am worried about the rate of spread of the covid 19 and the figures from NCDC ,do hope no state governor is thinking it is means for making money."}
{"id": 1256496936963768321, "created_at": "Sat May 02 08:13:09 +0000 2020", "full_text": "Opening liquor shops during the lock down will only bring disastrous results . In any case according to all the surveys  nowadays domestic Violence has increased to a large extent .liquor will make these days even more dangerous of for women and children ."}
{"id": 1256496940163960838, "created_at": "Sat May 02 08:13:09 +0000 2020", "full_text": "Sasaram's schools, colleges to become quarantine centers. Decision taken under epidemic act These include Sher Shah College, ABR Foundation School, Scottish Central School,  Pragya Niketan School and Dayanidhi International School.\n#StayHomeStaySafe\n#FightAgainstCorona"}
{"id": 1256496944777760768, "created_at": "Sat May 02 08:13:10 +0000 2020", "full_text": "Eiii... Some perfumes can kee you o,  this man with his abochie perfume will just kee me before corona does😓😓😓"}
{"id": 1256496953761939457, "created_at": "Sat May 02 08:13:13 +0000 2020", "full_text": "I've actually learnt a lot about my family ever since the lockdown started😂 what have you and your family been up to? #TheKingIsStayingHome \n#KingKasi"}
{"id": 1256496961533784065, "created_at": "Sat May 02 08:13:14 +0000 2020", "full_text": "If this (Corona shit) will last throughout the year, I'll have another reason to tell my relatives who'll greet me on my birthday by asking why I'm still single."}
{"id": 1256496961928204288, "created_at": "Sat May 02 08:13:14 +0000 2020", "full_text": "How do we exit the lockdown ? Cannot continue for 2yr until vaccinations are in place."}
{"id": 1256496965979762689, "created_at": "Sat May 02 08:13:15 +0000 2020", "full_text": "7 UP migrants who returned from Maharashtra test +ve for COVID-19. What happened to checking all of them at their source and destination?"}
{"id": 1256496970501427201, "created_at": "Sat May 02 08:13:17 +0000 2020", "full_text": "I pray for all that’s effected and who loss a love one bye this Covid   19 my heart goes out to all ❤️and they families 💙"}
{"id": 1256496974704058368, "created_at": "Sat May 02 08:13:18 +0000 2020", "full_text": "During lockdown I realized\n\"Bars are still bars even if made of gold\".😞😞😞"}
{"id": 1256496978248294401, "created_at": "Sat May 02 08:13:18 +0000 2020", "full_text": "NP Miracle Rain - @frankedwards // On #SaturdayMorningRide with @mbadebrah #radioempress \n\n#HappyNewMonth\n#StayAtHome \n#StaySafeNigeria"}
{"id": 1256496981679190017, "created_at": "Sat May 02 08:13:19 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256496994350178304, "created_at": "Sat May 02 08:13:22 +0000 2020", "full_text": "STRICT ACTION SHOULD BE TAKEN BY INDIAN GOVT TO @Bajaj_Finance @Bajaj_Finserv \nFOR TAKING PENALTY OF CONSUMER LOAN....\n EVEN THOUGH I MAILED THAT I WILL NOT ABLE TO PAY EMI BECAUSE OF COVID_19 PANDEMIC... @narendramodi"}
{"id": 1256496994891284482, "created_at": "Sat May 02 08:13:22 +0000 2020", "full_text": "It is expected that vested interests will try to demarket whatever remedy developed outside of the global vaccine initiative, as is being done with the covid-organics of Madagascar. Its time for Africa to put her foot down and stop being buffeted. If there's been recoveries"}
{"id": 1256496998515118080, "created_at": "Sat May 02 08:13:23 +0000 2020", "full_text": "That useless debate we did in school that year \"A farmer is better than a doctor\" &amp; \"A teacher is better than a doctor\".\n\n\"I hope with this little Coronavirus I have been able to convince you &amp; not confuse you that a doctor is more important than a...\" 🥴"}
{"id": 1256497004257202177, "created_at": "Sat May 02 08:13:25 +0000 2020", "full_text": "Had a dream we were stuck amidst a Zombie Apocalypse; it was scare AF, but haven't changed my mind... Zombie Apocalypse &gt;&gt;&gt;&gt;&gt;&gt;&gt; global pandemic"}
{"id": 1256497025090228228, "created_at": "Sat May 02 08:13:30 +0000 2020", "full_text": "How did the US get the virus strains so soon to start the first human testing of a vaccine against COVID-19?"}
{"id": 1256497028323999744, "created_at": "Sat May 02 08:13:30 +0000 2020", "full_text": "Opening liquor shops during the lock down will only bring disastrous results . In any case according to all the surveys  nowadays domestic Violence has increased to a large extent .liquor will make these days even more dangerous of for women and children .@bhupeshbaghel \nPls sir"}
{"id": 1256497038306484226, "created_at": "Sat May 02 08:13:33 +0000 2020", "full_text": "All children rights are being impacted by the COVID-19 pandemic. States must ensure that human rights obligations regarding children, remain in place and are at the centre of all responses. Children should be involved in providing solutions. @GirlChildN @DCS_Kenya @KenyaChildren"}
{"id": 1256497041816969218, "created_at": "Sat May 02 08:13:34 +0000 2020", "full_text": "So Blues is opening today, mawa ku soul food covid izikalipilisa pa gate"}
{"id": 1256497042093944833, "created_at": "Sat May 02 08:13:34 +0000 2020", "full_text": "se o corona n me matar, a saudade mata"}
{"id": 1256497045759832064, "created_at": "Sat May 02 08:13:34 +0000 2020", "full_text": "What's the 411? The People aren't going for the okie dokie hocus pocus propaganda infused with #SocialDistancing"}
{"id": 1256497046372020224, "created_at": "Sat May 02 08:13:35 +0000 2020", "full_text": "My ex is more toxic then coronavirus 😒"}
{"id": 1256497048607690758, "created_at": "Sat May 02 08:13:35 +0000 2020", "full_text": "One of the worst things about buying my shielded Mum’s shopping during #lockdown is getting the Daily Mail. My face can’t even emote disgust because of my mask."}
{"id": 1256497048762880000, "created_at": "Sat May 02 08:13:35 +0000 2020", "full_text": "Stay home Stay safe"}
{"id": 1256497058674028550, "created_at": "Sat May 02 08:13:38 +0000 2020", "full_text": "My children are learning to cook during lockdown and it is honestly the most beautiful thing. My 12yo is currently making @jamieoliver 's one cup pancakes for breakfast 🥰"}
{"id": 1256497062566334464, "created_at": "Sat May 02 08:13:38 +0000 2020", "full_text": "Lockdown just became a big joke."}
{"id": 1256497063258456065, "created_at": "Sat May 02 08:13:39 +0000 2020", "full_text": "essa hora e eu e os casinhas resolvendo o problema do corona no brasil, de nada"}
{"id": 1256497079083565056, "created_at": "Sat May 02 08:13:42 +0000 2020", "full_text": "The Sea Point Promenade in Cape Town has once again drawn large numbers of joggers, cyclists and walkers this morning. Today is Day 2 of the Level 4 lockdown. #sabcnews"}
{"id": 1256497095873187842, "created_at": "Sat May 02 08:13:46 +0000 2020", "full_text": "Ok... Uh can she not post up our old dennys lunch pic on her ig story with a caption saying \"Miss you carrots\" and \"Wish we could catch up like this again after lockdown xoxo\" 🥴🥴🥴 Worst part is I'm close with her mates and now they're gonna think something's up🤦‍♂️... Keffs"}
{"id": 1256497096393404416, "created_at": "Sat May 02 08:13:47 +0000 2020", "full_text": "We are now listed on Google, Bing, Facebook, LinkedIn, Twitter and Instagram. I guess lock down has its advantages!!"}
{"id": 1256497097039204352, "created_at": "Sat May 02 08:13:47 +0000 2020", "full_text": "people protesting corona should have to sign a waiver that refuses treatment WHEN they catch it"}
{"id": 1256497108246503425, "created_at": "Sat May 02 08:13:49 +0000 2020", "full_text": "The #Cvd19 Lockdown-Curfew in India has been extended again upto 17th May,'20!The Indian Economy&amp;the #BJP Govt are on the brink of collapse after 40 days of Police-Administration !PM @narendramodi is totally disgraced&amp;isolated himself in shame for his shocking failure!"}
{"id": 1256497115922083840, "created_at": "Sat May 02 08:13:51 +0000 2020", "full_text": "The amount of outright fake news around Covid is astounding. Maybe I've never noticed before but I cant believe people spend the time to write this sh1t. Is it just for fun?"}
{"id": 1256497117419335681, "created_at": "Sat May 02 08:13:52 +0000 2020", "full_text": "white people love going out and protesting the stay at home order and then tweeting the next day that they have COVID-19 symptoms and can’t get tested"}
{"id": 1256497129041719297, "created_at": "Sat May 02 08:13:54 +0000 2020", "full_text": "Our stay at home stay safe has been extended to May 31st. We of course will do it. Immune compromised family member. It’s going to be a long month."}
{"id": 1256497129058635776, "created_at": "Sat May 02 08:13:54 +0000 2020", "full_text": "if I go to the chemist buy a pregnancy test put it in the drawer for future use I have NOT had a pregnancy test? When I use it I have been tested, 🤷‍♀️ this over 40,000 tests bull shit is exactly the same thing except the test is in the post &amp; not the drawer! #ToryLiars #COVID19"}
{"id": 1256497133009567746, "created_at": "Sat May 02 08:13:55 +0000 2020", "full_text": "So... does that mean coronavirus can lie dormant and \"reactivate\" later on just like HIV, HPV, herpes, chickenpox, etc. ?"}
{"id": 1256497141696036865, "created_at": "Sat May 02 08:13:57 +0000 2020", "full_text": "God help us. Relaxing lockdown with out LGA Administration! Danger looms"}
{"id": 1256497158150328320, "created_at": "Sat May 02 08:14:01 +0000 2020", "full_text": "Girl I know it’s a global pandemic, but you don’t have to be so socially distant"}
{"id": 1256497162055290881, "created_at": "Sat May 02 08:14:02 +0000 2020", "full_text": "Define humanity: Pretty chill, as long as Netflix works and you can get an avocado once a week. Until there’s a pandemic and the „evil“ government advises you to keep to yourself for a while. Suddenly everyone’s a supporter of a twisted version of the french revolution.🙏🤗"}
{"id": 1256497163963678720, "created_at": "Sat May 02 08:14:03 +0000 2020", "full_text": "After venturing out for the first time in a week yesterday for an emergency run, it is quite apparent that most people are not following the lockdown. Everywhere I went was rammed with traffic and pedestrians and it looked no different to pre lockdown."}
{"id": 1256497170938642432, "created_at": "Sat May 02 08:14:04 +0000 2020", "full_text": "In this world of greedyness we forgot to thank the nature. As nature has given us so much \nBut we idiots don't understand the value of it and in this time of pandemic we are seeing the nature\nClean and Green\nSo I think the world should understand the value of nature\n#COVID2019"}
{"id": 1256497172603981824, "created_at": "Sat May 02 08:14:05 +0000 2020", "full_text": "I and @rpsinghkhalsa kept on warning about the potential risk of #Covid_19 in #Inderpuri and #BudhNagar but non paid attention.\n@raghav_chadha in a bid to prove his heroism organised food and ration distributions but ignored precautions and social distancing. We r at risk now!"}
{"id": 1256497179549741057, "created_at": "Sat May 02 08:14:06 +0000 2020", "full_text": "see this covid time. things might get worse. we might hit rock bottom.\n\nwe're humans. we'll overcome. will be hard. but we will."}
{"id": 1256497184708706304, "created_at": "Sat May 02 08:14:08 +0000 2020", "full_text": "Humans were planning to step on Mars till 2020 but now unable to step outside the home 🏠 😛#Coronavirus #COVID19 #StaySafeStayHome"}
{"id": 1256497185111388160, "created_at": "Sat May 02 08:14:08 +0000 2020", "full_text": "Las fake news y el Covid-19"}
{"id": 1256497187481169920, "created_at": "Sat May 02 08:14:08 +0000 2020", "full_text": "Basically, Uhuru intend to use the flowers to BRIBE Britons so they can buy his flowers once Covid-19 is over. I don't think they are that stupid to forgo quality, price, and other elements and buy Kenyan flowers just because you sent them flowers instead of feeding your people."}
{"id": 1256497192790941696, "created_at": "Sat May 02 08:14:10 +0000 2020", "full_text": "Just saying...I'm blocking anyone who is complaining about not wanting to quarantine because they can't get takeaways or a haircut....it's a pandemic. Complain under your breath..."}
{"id": 1256497193235746824, "created_at": "Sat May 02 08:14:10 +0000 2020", "full_text": "Hello Sir, \nI live in Abhimanshree Society, Pashan Rd. Pune Smart City has installed large speakers on which announcement of our Mayor, Shri Murlidhar Mohol &amp; awareness of Corona Virus is been played since March 15, from 7am to 10pm, every 30mins. \n@Murlidhar_Mohol @SmartPune"}
{"id": 1256497204992151553, "created_at": "Sat May 02 08:14:12 +0000 2020", "full_text": "I miss the feeling of going to concert...corona please please faster end so I can go to concerts and I can go to anywhere I wan and I WAN MY BBT 🙏🙏🙏"}
{"id": 1256497214656073730, "created_at": "Sat May 02 08:14:15 +0000 2020", "full_text": "This lockdown saved me from a lot of unnecessary spending."}
{"id": 1256497216719642624, "created_at": "Sat May 02 08:14:15 +0000 2020", "full_text": "I want to go to another music festival and get ducked up!!!!! Why did corona have to get rolling loud cancelled 😠"}
{"id": 1256497217365409793, "created_at": "Sat May 02 08:14:15 +0000 2020", "full_text": "Coronavirus count rises to 1,525 in Andhra Pradesh with 62 fresh cases reported. Thirty eight patients discharged from hospitals in last 24 hours: Government bulletin"}
{"id": 1256497218103709696, "created_at": "Sat May 02 08:14:16 +0000 2020", "full_text": "Thankful for lockdown helping me traverse that awkward shoe phase between boots and sandals. #slippers"}
{"id": 1256497225489723392, "created_at": "Sat May 02 08:14:17 +0000 2020", "full_text": "LOCK DOWN \"MAY\" END \n\nBY \"MAY\" END \n\nOR MAY NOT END  BY MAY END \n\n😕\n\nAS IT MAY EXTEND\n\n           BUT 😓\n\n   MAY WILL END 😒 BY MAY END \n\n     EVEN \n\n    IF LOCK DOWN \n\n      😝MAY NOT END 🤦‍♀️🤣"}
{"id": 1256497226081239040, "created_at": "Sat May 02 08:14:17 +0000 2020", "full_text": "Double Standard Trump:  with his AG Barr is blocking ability for 9/11 victims to SUE Saudi Arabi for MURDERING 3K Americans, but wants to SUE CHINA over a virus that was not premeditated MURDER.\nDouble Standard Hypocrit brags Saudi Arabi spends millions buying MY Trump properties"}
{"id": 1256497226496557056, "created_at": "Sat May 02 08:14:18 +0000 2020", "full_text": "Tuned into @hallamfm this morning for the first time in years &amp; wow!!! Awesome tunes.\nYou have helped create me a brand new spotify playlist.\nThe music is making me smile &amp; dance.\n#lockdown feels ok this morning."}
{"id": 1256497230292365314, "created_at": "Sat May 02 08:14:18 +0000 2020", "full_text": "Hi @scotgov and @ScotGovFM, can you just clarify why companies like @CostaCoffee, @KFC_UKI and such are telling us they will be opening soon?  Even for drive-thru this will be encouraging people to leave their homes when the message is #StayHome 😔"}
{"id": 1256497235132645376, "created_at": "Sat May 02 08:14:20 +0000 2020", "full_text": "why can a pattern for gowns not be released to the seamstresses of the UK. The correct material could be dropped at doctors surgeries for collection. Or use Amazon to deliver material and collect gowns. #coronavirus."}
{"id": 1256497239427387394, "created_at": "Sat May 02 08:14:21 +0000 2020", "full_text": "The annual Yilan International Children's Folklore and Folkgame Festival has been canceled this year to prevent the spread of the new coronavirus disease (COVID-19), according to the Yilan County government."}
{"id": 1256497242665615363, "created_at": "Sat May 02 08:14:21 +0000 2020", "full_text": "Best thing about lockdown? For me it is the staggering drop in litter along the roadside."}
{"id": 1256497243013607424, "created_at": "Sat May 02 08:14:21 +0000 2020", "full_text": "Corona selesai aku mau makan all you can eat paling mahal!!!!💃"}
{"id": 1256497246641762305, "created_at": "Sat May 02 08:14:22 +0000 2020", "full_text": "just woke up to the weirdest dream ever..... i had corona ://"}
{"id": 1256497247153385473, "created_at": "Sat May 02 08:14:22 +0000 2020", "full_text": "my mom’s really good at social distancing. i haven’t seen her in 12 years!!"}
{"id": 1256497247212261376, "created_at": "Sat May 02 08:14:22 +0000 2020", "full_text": "UK seeks membership of EU - health system. A first sign of an outbreak of sanity? The transition needs to be extended for two years to cope with the effects of what's happening. Or how about - the whole nine yards? @guardian"}
{"id": 1256497250282409985, "created_at": "Sat May 02 08:14:23 +0000 2020", "full_text": "A 48 yr old manager of Oxford (large supermarket on the Bluff) died from Covid19.. heart attack .. store closed when several staff found infected\n.. now my local P&amp;P I shop at has reportedly had a death due to Covid19.. store closed now\n.. forget Cape Town hysteria\nLook at us"}
{"id": 1256497250735460352, "created_at": "Sat May 02 08:14:23 +0000 2020", "full_text": "I’ve been laying in bed for 2 hours pretending to sleep (bc that’s how you fall asleep) and it hasn’t worked. So naturally you have to tweet about it #coronavirus got my sleep sched all jacked up 🥺🤦🏻‍♀️"}
{"id": 1256497262974447616, "created_at": "Sat May 02 08:14:26 +0000 2020", "full_text": "Ni el corona para el MDQ 2021"}
{"id": 1256497271757246464, "created_at": "Sat May 02 08:14:28 +0000 2020", "full_text": "#covid48 is more dangerous than covid19"}
{"id": 1256497276962275328, "created_at": "Sat May 02 08:14:30 +0000 2020", "full_text": "After 40+ days of not having dreams, now I've started having nightmares about life after lockdown which is f*cked up."}
{"id": 1256497284956602368, "created_at": "Sat May 02 08:14:31 +0000 2020", "full_text": "No case of #COVID19 has been reported in #Goa after April 3 and all the patients were cured and discharged till April 17. Tourism activities will not be allowed in the state till May 17: ANI quotes CM Pramod Sawant \n\n#GoaFightsCOVID19 #CoronavirusPandemic"}
{"id": 1256497292200181760, "created_at": "Sat May 02 08:14:33 +0000 2020", "full_text": "I think India has a lot   of corona  patient so #ModiTestKarona"}
{"id": 1256497292632350720, "created_at": "Sat May 02 08:14:33 +0000 2020", "full_text": "Meanwhile The World Contemplates Easing Covid-19 Lockdown Restrictions, Stay Obedient To WHO Guidelines Of Wash Your Hand With Water&amp;Soap Or Use Hand Sanitizer, Avoid Crowded Places Or Wear Face Mask In Public B4 The Current Situation Normalizes.\n\nYour Health Your Responsibility"}
{"id": 1256497293324283908, "created_at": "Sat May 02 08:14:33 +0000 2020", "full_text": "Imagine we can't get rid of Corona and this is the way we have to live for the rest of our lives?!"}
{"id": 1256497296541450247, "created_at": "Sat May 02 08:14:34 +0000 2020", "full_text": "Let this sink in....the U.S. has more deaths from the Corona virus than China, India or anywhere else in the world. Donald was right, AMERICA IS FIRST!"}
{"id": 1256497313343614976, "created_at": "Sat May 02 08:14:38 +0000 2020", "full_text": "honestly shout out california for being the most populated but not having the most corona cases :) let’s keep it this way"}
{"id": 1256497313582907393, "created_at": "Sat May 02 08:14:38 +0000 2020", "full_text": "I really wonder how covid is affecting people differently.  We need the data.  Some people are getting terribly sick and some people are just losing their sense of smell and taste.  This shìt scary."}
{"id": 1256497314375622656, "created_at": "Sat May 02 08:14:38 +0000 2020", "full_text": "Drama in Rivers State as live radio station 93.7 rhythm discussion call viewpoint reveal games and drama. Professor &amp; Chief Medical Director of UPTH Portharcourt decline the spread news of Covid 19 in the state.NCDC OR R/S Government who is deceiving Rivers people?"}
{"id": 1256497314459336704, "created_at": "Sat May 02 08:14:39 +0000 2020", "full_text": "First I’m going to put on my camoflauged jacket. Next I’m going to fasten my bulletproof vest and tactical belt around my waist. Then I’m going to sling my assault rifle over my shoulder. I will now march on the state capital to protest the coronavirus."}
{"id": 1256497322390745088, "created_at": "Sat May 02 08:14:40 +0000 2020", "full_text": "Can the people saying “lockdown was too severe, only 20 people have died, we want our freedom” not understand that without lockdown the number would have been exponentially higher? It’s not that hard a concept."}
{"id": 1256497338131992578, "created_at": "Sat May 02 08:14:44 +0000 2020", "full_text": "Thailand #Covid19 Stats,\n\nTotal cases : 2,966\n\nActive        :  6.1%\nRecovered :  92.1%\nDeaths       :  1.8%\n\nTotal Tests done : 178,083\nPositive rate per total tests done : 1.7%\n\n#COVID19Thailand"}
{"id": 1256497343160963073, "created_at": "Sat May 02 08:14:45 +0000 2020", "full_text": "Cooking a leg of lamb the size of a Zebra leg, fire is cranking out back, beer is cold and Fleetwood Mac is picking up the tunes. Lockdown is awesome if you ask me"}
{"id": 1256497351088168960, "created_at": "Sat May 02 08:14:47 +0000 2020", "full_text": "About to add some color to my tatts once the covid done."}
{"id": 1256497351465799680, "created_at": "Sat May 02 08:14:47 +0000 2020", "full_text": "Let's fight this pandemic on our own means because the government is busy making money from it.\nWe shall overcome"}
{"id": 1256497355203006465, "created_at": "Sat May 02 08:14:48 +0000 2020", "full_text": "Good morning! \nWhen filming people to trend on Twitter later, remember to wear your mask &amp; Imaintain that 2 metres yourself.\n\nTop tip: Don't ask pairs or group of 3 joggers/walkers whether they're family in lockdown together - it dilutes the shock effect of a good #pic. Be safe"}
{"id": 1256497361230147584, "created_at": "Sat May 02 08:14:50 +0000 2020", "full_text": "After this Coronavirus let's spread a new virus.A virus of love and unity....😇"}
{"id": 1256497364157825024, "created_at": "Sat May 02 08:14:50 +0000 2020", "full_text": "New kind of torture very much prevalent in our dept. \"Why are you not wearing suffocating face shield? (Even if just taking pulse and blood pressure of a patient who is confirmed covid -ve.)Then you will say you are exposed and should be quarantined.\" 24 hours-plus duty like this"}
{"id": 1256497384588099584, "created_at": "Sat May 02 08:14:55 +0000 2020", "full_text": "Twiggy Forrest shove it up your backside. The Chinese hid the truth about the virus just like everything else. The best thing for Australia start using our coal and iron ore to manufacture steel for world markets. Fuck the Chinese. They spread the disease and crap on."}
{"id": 1256497384823152640, "created_at": "Sat May 02 08:14:55 +0000 2020", "full_text": "Ahora no solo el miedo a q te contagies corona virus en tu hospital, si no tambien a q te reduzcan el sueldo."}
{"id": 1256497405907918851, "created_at": "Sat May 02 08:15:00 +0000 2020", "full_text": "so sick of these morons not taking this seriously - thinking it’s more important to lift lockdown than to save peoples lives. this virus is very real and your not immune to it- it can take anyone .. #COVID__19"}
{"id": 1256497411020804096, "created_at": "Sat May 02 08:15:02 +0000 2020", "full_text": "Come 4th may, lagosian will go out like they're doing even during the lockdown, later come back during the night time to pretend surprise when NCDC drop livescores."}
{"id": 1256497414204260354, "created_at": "Sat May 02 08:15:02 +0000 2020", "full_text": "When every Indian's citizenship can be tested, then why not every Indian's Corona test?\n#ModiTestKarona"}
{"id": 1256497415026126851, "created_at": "Sat May 02 08:15:02 +0000 2020", "full_text": "This #Pandemic must teach us to start a new chapter in life!\n1. Learn to live by what you recieve.\n2. Start savings.\n3. Not to spend your pay checks from month to month.\n4. Stop impressing others in life, live life in your capacity.\n5. Invest in life for future not for the day."}
{"id": 1256497430842892290, "created_at": "Sat May 02 08:15:06 +0000 2020", "full_text": "It seems like everyone has forgotten about social distancing. Fountain Gate was disgusting, clearly many were there to buy everything except essential items 😒"}
{"id": 1256497432592027648, "created_at": "Sat May 02 08:15:07 +0000 2020", "full_text": "#ChinaLiedPeopleDied &amp; despite #Italy #France #Germany &amp; #Spain taking action sooner, t #UK imposed a partial #lockdown after #HerdImmunity theory, wif vague &amp; conflicting advice. Lies told about #TestingTarget #UTurn on #mask in public. #PPEshortage 4 #EssentialWorkers 😱\n#GTTO"}
{"id": 1256497435238707202, "created_at": "Sat May 02 08:15:07 +0000 2020", "full_text": "I'm convinced that my lecturers think that giving as many assignments as humanly possible will cure corona..."}
{"id": 1256497440410054657, "created_at": "Sat May 02 08:15:09 +0000 2020", "full_text": "Happy to say this at  last ICMR gave permission to treat Covid 19 with Homeopathy, in Agra &amp; Dharwad. Gujarat, Kerala are also  doing with Homeo prevention ...but why not in Telugu states ?@Eatala_Rajender @KTRTRS @TelanganaCMO @ysjagan"}
{"id": 1256497447494434816, "created_at": "Sat May 02 08:15:10 +0000 2020", "full_text": "Dice el presidente de Andalucia, que ellos han gestionado muy bien la crisis del coronavirus, y sin embargo en Madrid, ha sido el gobierno central quien no lo ha hecho bien"}
{"id": 1256497453051736064, "created_at": "Sat May 02 08:15:12 +0000 2020", "full_text": "Dear @NSWHealth \n\nPro Tip:  When a nursing home becomes a cluster do the following:\n\nRemove all confirmed #Covid19 patients out of the nursing home.  Isolate everyone else.  If you leave the infected individuals in the nursing home you condemn the nursing home."}
{"id": 1256501748807630848, "created_at": "Sat May 02 08:32:16 +0000 2020", "full_text": "Afirmo que ni el corona va a hacer que haga deporte al aire libre, jamás."}
{"id": 1256501750938337281, "created_at": "Sat May 02 08:32:16 +0000 2020", "full_text": "Thinking on..  I hope Government.. Schools.. places of employment.. etc are buying temperature testing equipment.. so that anybody who fails this simple check can go home, isolate or get a full Covid-19 test..."}
{"id": 1256501751936684032, "created_at": "Sat May 02 08:32:16 +0000 2020", "full_text": "Wuhan virus will go soonest,In sha Allah. \nI want to do tawaf and sa'i again.\n I want to spend my time in Al-Rawdah Al-Sharifah &amp; also greet the Holy Prophet(p.b.u.h).I thought I would be entering Al Haram through the  Ummrah gate this time around for It'kaf but Allah decreed NO."}
{"id": 1256501756873322496, "created_at": "Sat May 02 08:32:18 +0000 2020", "full_text": "\"China’s National Health Commission ordered virus samples to be either moved to designated testing facilities or destroyed.\" If it came from wet markets, WHY destroy the evidence???"}
{"id": 1256501759440302082, "created_at": "Sat May 02 08:32:18 +0000 2020", "full_text": "I liked a video Is the Wuhan Institute"}
{"id": 1256501769833775106, "created_at": "Sat May 02 08:32:21 +0000 2020", "full_text": "FI traders 2019 - my FI goal is to one day buy a house.\nFI traders 2020 - fuck it, I’m sticking my profits on roulette.\n\nFUCK YOU COVID AND YOUR VIRTUAL GAMES!\n\n#footballindex"}
{"id": 1256501770286764038, "created_at": "Sat May 02 08:32:21 +0000 2020", "full_text": "During the COVID-19 outbreak, be sure to stay at your home or a fabled Swedish midsummer festival."}
{"id": 1256501788921995271, "created_at": "Sat May 02 08:32:25 +0000 2020", "full_text": "Corona got people thinking they can just call me at 4 in the morning... we not even cool like that 😑"}
{"id": 1256501789727133696, "created_at": "Sat May 02 08:32:26 +0000 2020", "full_text": "Entire world has been fooled by China by way of creating rumours  of non_existant Corona Virus. The economy of the world has gone to HELL."}
{"id": 1256501801336991744, "created_at": "Sat May 02 08:32:28 +0000 2020", "full_text": "Trump may want to stop telling China they are going to have to pay for the Coronavirus just in case they come up with a vaccine first. Oh wait. He’ll be gone by then."}
{"id": 1256501802251497474, "created_at": "Sat May 02 08:32:28 +0000 2020", "full_text": "West Bengal in Watermelon Zone \nGREEN from outside RED inside. \n\n#MOMI_AUNTY \n#BengalCovidThreat \n#COVID"}
{"id": 1256501802327060481, "created_at": "Sat May 02 08:32:29 +0000 2020", "full_text": "Another day but change of routine\nDander up to see my daughter through the square window.\nBest mood lifter there is.\nHopefully next week if lockdown gets eased of il be able to wake up beside my lovely lady.\nOnly positive vibes for now on."}
{"id": 1256501806974136322, "created_at": "Sat May 02 08:32:30 +0000 2020", "full_text": "\"Recent studies of medical errors have estimated errors may account for as many as 251,000 deaths annually in the United States (U.S).\"\n\nHow many of the reported 63,006 COVID19 deaths (WHO figures for 1 May, 2020) are actually mistakes that the medical staff buried?"}
{"id": 1256501814536568833, "created_at": "Sat May 02 08:32:31 +0000 2020", "full_text": "The BBC boasts the EU won the most Gold Medals in the 2012 Olympics\n\nThe BBC boasts that the EU is the world’s second largest economy\n\nThe BBC boasts the EU has the world’s 3rd largest population\n\nCovid-19? Sorry, we only report individual countries"}
{"id": 1256501815627022338, "created_at": "Sat May 02 08:32:32 +0000 2020", "full_text": "Oh dear, an outbreak at a Victorian Meat Processing Plant .... but ... but .. but .. what about China's wet markets"}
{"id": 1256501818638708736, "created_at": "Sat May 02 08:32:32 +0000 2020", "full_text": "Honourable CM Delhi.. I am  a permanent  residence  of Delhi.. before lock down, I came to my hometown  after my delivery but due to pendamic m outbreak in country, lock down declared . But now I want to come back in my family.. Please allow  me the movement  pass.."}
{"id": 1256501819171168256, "created_at": "Sat May 02 08:32:33 +0000 2020", "full_text": "VIA  @NwabugwuOfoma: I haven't stopped thinking about the lockdown 'easing' by Monday, especially in Lagos... With the population, social distancing is a dream and with the traffic, curfew by 8pm is a joke. So an idea struck yesterday.• Let companies split their work force…"}
{"id": 1256501830952955904, "created_at": "Sat May 02 08:32:35 +0000 2020", "full_text": "Day 3,045 of quarantine. I fear that after this pandemic is over I will only be able to communicate in tik tok references. Everything will be “on period” we’re all “classy bougie ratchet” &amp; “the volume inside of this bus is astronomical” #COVID__19 #ExtendTheLockdown #coronavirus"}
{"id": 1256501838985265152, "created_at": "Sat May 02 08:32:37 +0000 2020", "full_text": "If sacrificing a VIRGIN will stop this Corona Virus🙄😏 I'm ready to SAVE the world.😂"}
{"id": 1256501848057556992, "created_at": "Sat May 02 08:32:39 +0000 2020", "full_text": "Buhari that cannot effectively enforce a lockdown of just 3 states is telling you to resume work on Monday and you are ironing cloth?\nIt appears some people don’t understand how clueless and irresponsible this regime is."}
{"id": 1256501857540661249, "created_at": "Sat May 02 08:32:42 +0000 2020", "full_text": "Yesterday the lockdown has been extended for two weeks but this time PM MODI didn't come on TV to announce that.\nHe may understood people's fellings about his unplanned lockdown \n#LockdownExtended"}
{"id": 1256501865228926978, "created_at": "Sat May 02 08:32:44 +0000 2020", "full_text": "#coronavirus is very brutal. People hardly remember on this day May 02, 2011 #US Navy Seals killed #AlQaeda chief #OsamaBinLaden in a #Pakistani city of #Abbottabad."}
{"id": 1256501872296210432, "created_at": "Sat May 02 08:32:45 +0000 2020", "full_text": "Ok I need covid restrictions to lift because I would like a grim reaper tattoo from @dogheartll now pls n thx"}
{"id": 1256501880886181889, "created_at": "Sat May 02 08:32:47 +0000 2020", "full_text": "Cases are shooting up in Gujarat but no Gandu Media House has the courage to attack Modi for organising &amp; setting up thousands of Bhakts for a Trump Licking ceremony in midst of a freaking Pandemic...\n#पूछता_है_भारत\n#ModiTestKarona\n#ModiGovtFailedLockdown\n#ModiMadeDisaster"}
{"id": 1256501902226763777, "created_at": "Sat May 02 08:32:52 +0000 2020", "full_text": "Covid19 has allowed the Central Govt to take its own descision irrespective of Ehat the State Govt in India has to say wondering whether it is taking us towards autocracy leaving behind Democracy"}
{"id": 1256501907368972288, "created_at": "Sat May 02 08:32:54 +0000 2020", "full_text": "Muting all the coronavirus news and protesting is life changing. If you haven’t already, do it."}
{"id": 1256501911722831872, "created_at": "Sat May 02 08:32:55 +0000 2020", "full_text": "Si no te da el corona virus, te puedo dar yo???"}
{"id": 1256501914847662080, "created_at": "Sat May 02 08:32:55 +0000 2020", "full_text": "J’espère que les facteurs ne soient pas malade du COVID et que les soignants ne travail que 3 jours par semaines"}
{"id": 1256501918630895617, "created_at": "Sat May 02 08:32:56 +0000 2020", "full_text": "Guys if you have Cargo please use Shardi Cargo or Rolling Cargo but for efficiency use Shardi ,Most consolidation companies are struggling with the Corona issue"}
{"id": 1256501922762067976, "created_at": "Sat May 02 08:32:57 +0000 2020", "full_text": "Coronavirus count rises to 1,525 in Andhra Pradesh with 62 fresh cases reported. Thirty eight patients discharged from hospitals in last 24 hours: Govt."}
{"id": 1256501924158816256, "created_at": "Sat May 02 08:32:58 +0000 2020", "full_text": "Unpopular opinion but I’ve absolutely loved lockdown. Boyfriend and I get to spend so much time together. Getting more exercise. Cooking together. Let’s keep going tbh."}
{"id": 1256501939216568320, "created_at": "Sat May 02 08:33:01 +0000 2020", "full_text": "My boys have more sense than my neighbours, a local councillor it seems.\nThey had one of their sons round the other day 🤦‍♀️\n\nMy boys, aged 11 &amp; 9 -\nThat’s mixing households\nHe’s supposed to stay at home\nWhy aren’t they listening?\nThat’s not ‘physically’ distancing"}
{"id": 1256501944002113537, "created_at": "Sat May 02 08:33:02 +0000 2020", "full_text": "Looks like we're opting for herd immunity rather than lockdown. Good for business, good for population control. Survival of the fittest."}
{"id": 1256501969067421696, "created_at": "Sat May 02 08:33:08 +0000 2020", "full_text": "ShelarAshish: RT smritiirani: Cotton Corporation of India (CCI) is geared up &amp; implementing MSP operations in Maharashtra. 77.40% of the total cotton produced in the state was procured in the month of March. During the lockdown period, 6900 bales of the remaining 22.60% cott…"}
{"id": 1256501983235670016, "created_at": "Sat May 02 08:33:12 +0000 2020", "full_text": "Like, honestly, is it just me or is COVID bringing out the worst in people\n\nSeriously, go back to your hole Karen"}
{"id": 1256501985806778369, "created_at": "Sat May 02 08:33:12 +0000 2020", "full_text": "Fantastic #foreverexcellence training this morning with @foreveruk Learning about how to keep my weight down during lockdown. DM me if you would like to know more!"}
{"id": 1256502002475024387, "created_at": "Sat May 02 08:33:16 +0000 2020", "full_text": "PF campaigning in Eastern Province using Party Regalia for COVID-19. Can @ZambiaElections grow a pair and deal with this lawlessness"}
{"id": 1256502012830679040, "created_at": "Sat May 02 08:33:19 +0000 2020", "full_text": "One thing this pandemic taught me is that I’m definitely shifting my resources more to local businesses over big chain restaurants &amp; I’m not using mobile apps that straight up rob the profits from hard working Americans. #lockdown2020"}
{"id": 1256502019902365696, "created_at": "Sat May 02 08:33:20 +0000 2020", "full_text": "What have you taught yourself to do during the lockdown so far?"}
{"id": 1256502023828262912, "created_at": "Sat May 02 08:33:21 +0000 2020", "full_text": "ill keep it very real chief, covid 19 is the least of humanitys problems if they actually fucking make live action hercules"}
{"id": 1256502028060295168, "created_at": "Sat May 02 08:33:22 +0000 2020", "full_text": "Post lockdown is gonna be fuckin great I’m buzzing to get out and sort myself out"}
{"id": 1256502032506249216, "created_at": "Sat May 02 08:33:23 +0000 2020", "full_text": "For the first time, since season one of lockdown, it really just affected my well being.\n\nYeah today is my day 1 of lockdown."}
{"id": 1256502038902472707, "created_at": "Sat May 02 08:33:25 +0000 2020", "full_text": "For me the worst thing about this lockdown was no sports.🥺🥺"}
{"id": 1256502050625662983, "created_at": "Sat May 02 08:33:28 +0000 2020", "full_text": "Half 9 on a Saturday morning and I’m involved in a thread about rape. Lockdown does funny things to everyone"}
{"id": 1256502050738900992, "created_at": "Sat May 02 08:33:28 +0000 2020", "full_text": "i wanna go swimming my pool better open this month , UGH fuck corona istg"}
{"id": 1256502057596485632, "created_at": "Sat May 02 08:33:29 +0000 2020", "full_text": "1275  cases of corona virus  reported in last 24 hours in Pakistan"}
{"id": 1256502070938669056, "created_at": "Sat May 02 08:33:33 +0000 2020", "full_text": "I had a vivid dream last night lockdown eased in June the majority of people returned to work. Schools remained closed. Roads were very busy and noisy. I woke up in a panic 🙈 I have to remind myself there are people going through tougher times and chill today 🙏 Stay safe 🌈💜💜"}
{"id": 1256502083538337794, "created_at": "Sat May 02 08:33:36 +0000 2020", "full_text": "I'm seeing man taking over the pots dishes and house chores this lockdown has showed that men can be handy 2 #KingKasi\n#TheKingIsStayingHome"}
{"id": 1256502092329598976, "created_at": "Sat May 02 08:33:38 +0000 2020", "full_text": "A lot of the EIHL teams stream games for a fee direct to customer. Always thought lower league could adopt this and no any lockdown measures would surely be on that path to create revenue"}
{"id": 1256502092564439041, "created_at": "Sat May 02 08:33:38 +0000 2020", "full_text": "Sir, I have found an information from a special source that a boy name Kinkar Kalita of  village Tokankata of Baksa District which has found connection with Anup Thakuriya ,Covid-19+ of Bongaigaon District..recently I don't know details.\nPlz look into the matter..@PrateekThube"}
{"id": 1256502092610416640, "created_at": "Sat May 02 08:33:38 +0000 2020", "full_text": "The mayor and the entire police force of Misamis Occidental's Tudela town were quarantined after they came into contact with a nurse who was COVID-19 positive.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1256502104107122688, "created_at": "Sat May 02 08:33:40 +0000 2020", "full_text": "Sir I m from daltonganj ,palamu living in Ranchi for study purpose .In this lockdown I and my friend stucked here.\nPlease help me to send home soon\n @JharkhandCMO \n@HemantSorenJMM"}
{"id": 1256502108796317701, "created_at": "Sat May 02 08:33:42 +0000 2020", "full_text": "Of all the people that got stricken by the #Covid19Malaysia pandemic. How come all the #BackDoorGovernment guys are not the hard hit by it?"}
{"id": 1256502111866687491, "created_at": "Sat May 02 08:33:42 +0000 2020", "full_text": "How many deaths \"per total people dead\" have they had? As in how many people have died in Switzerland of Coronavirus \"related\"?? Deaths (no lock down) compared to UK (with lock down) deaths has their been??? Per capita, whatever that means?"}
{"id": 1256502112520826880, "created_at": "Sat May 02 08:33:42 +0000 2020", "full_text": "The way some people are fighting to go outside is hilarious because they mention going to parks, walking dogs, etc and you can literally do ALL THOSE THINGS while social distancing and being in compliance with the rules put in place."}
{"id": 1256502113645068289, "created_at": "Sat May 02 08:33:43 +0000 2020", "full_text": "Hapo is NBL lowkey making beer? People been buying beer since lockdown started. How is beer not finishing?"}
{"id": 1256502125749772289, "created_at": "Sat May 02 08:33:46 +0000 2020", "full_text": "I will just be here waiting for the pandemic to be over and witness people miss out on everything they are promising to do just like they do with their new year resolutions."}
{"id": 1256502128903966720, "created_at": "Sat May 02 08:33:46 +0000 2020", "full_text": "Could really use something positive. I'm sure a lot of people could too, but no blfc is getting to me. At the same time maybe it's for the better. Nothing turned out the way I was hoping for anyhow even without covid going on."}
{"id": 1256502129327394816, "created_at": "Sat May 02 08:33:46 +0000 2020", "full_text": "People who pushed each other in supermarket aisles to panic buy toilet paper are the same people who think the COVIDSafe app is a privacy breach #morons"}
{"id": 1256502129776345088, "created_at": "Sat May 02 08:33:47 +0000 2020", "full_text": "This #lockdown got people thirsty on the TL"}
{"id": 1256502130694742016, "created_at": "Sat May 02 08:33:47 +0000 2020", "full_text": "if you aren’t taking a PANDEMIC seriously... what makes you think i can take you seriously. you people disgust me."}
{"id": 1256502158712848384, "created_at": "Sat May 02 08:33:53 +0000 2020", "full_text": "#COVID fuck your mom"}
{"id": 1256502162273693698, "created_at": "Sat May 02 08:33:54 +0000 2020", "full_text": "Dear sir @EPSTamilNadu @CMOTamilNadu\n1.Please make mandatory that every TV channels should promote advertising about Social distancing in their every commercial break.\n2.Also every TV channels should have social distance logo associated with their channel logo!"}
{"id": 1256502170377052160, "created_at": "Sat May 02 08:33:56 +0000 2020", "full_text": "#Tonight:  I'm at #home (#StayAtHome) b/c of COrona #VIrus #Disease 2019 (#COVID19).  I haven't touched my #face after washing my #hands (#WashYourHands).  I just finished watching episode 7 of #Amazon #TVseries #undone.  I'll let you know when I finish watching #episode 8."}
{"id": 1256502171165696000, "created_at": "Sat May 02 08:33:56 +0000 2020", "full_text": "Looking at the Western Cape Corona Stats is freaking me out. My entire family is there, I’ve moved from stressing about myself and Brooklyn to stressing about every blood relative 💔"}
{"id": 1256502180581765132, "created_at": "Sat May 02 08:33:59 +0000 2020", "full_text": "10 days in SA with no COVID-19 cases. Let’s get to 100 days so we can beat this."}
{"id": 1256502188240707584, "created_at": "Sat May 02 08:34:01 +0000 2020", "full_text": "se creen Reyes y son princesas sin corona"}
{"id": 1256502188374921216, "created_at": "Sat May 02 08:34:01 +0000 2020", "full_text": "Ya Allah, we want to worship You in Your House.\nMay Allah bring an end to CORONAVIRUS and open the doors of all the Masjids in the world."}
{"id": 1256502192300650497, "created_at": "Sat May 02 08:34:01 +0000 2020", "full_text": "Am I too late for the Sunlight “social distancing” memes? Must be a few around.."}
{"id": 1256502200626528256, "created_at": "Sat May 02 08:34:03 +0000 2020", "full_text": "Bummed myself out reading through the timeline of tweets from before lockdown to now. Lmao, I hate it here."}
{"id": 1256502207978995712, "created_at": "Sat May 02 08:34:05 +0000 2020", "full_text": "The best thing about Covid-19 is I won’t have to kiss any of my wife’s friends ever again."}
{"id": 1256502208478265351, "created_at": "Sat May 02 08:34:05 +0000 2020", "full_text": "Time for a cleanse, C9 time. Stay out of the doctor’s! #lockdown #Healthy #LookAfterYourself #NHS #NHSheroes"}
{"id": 1256502228686442496, "created_at": "Sat May 02 08:34:10 +0000 2020", "full_text": "Lemme watch Tory Lanez' Social Distancing Tour"}
{"id": 1256502230913515520, "created_at": "Sat May 02 08:34:11 +0000 2020", "full_text": "So in France, thé prime minister says lockdown saved 62,000 lives, yet in Britain we locked down to prevent 250,000 deaths.                                       Something doesn’t add up."}
{"id": 1256502258201776129, "created_at": "Sat May 02 08:34:17 +0000 2020", "full_text": "Suspected coronavirus takes down three lawmakers in Tanganyika."}
{"id": 1256502258650382336, "created_at": "Sat May 02 08:34:17 +0000 2020", "full_text": "My beautiful mother is gone. The pain is unbearable and magnified in light of #coronavirus. Our grieving has been halted. Mom deserves more. \n\nPlease respect the safety measures our governors have set in place. Please do your part to end this pandemic."}
{"id": 1256502259296251905, "created_at": "Sat May 02 08:34:17 +0000 2020", "full_text": "Mineral sands miner Iluka Resources has announced plans to cut its zircon production by as much as 110 000 t for the 2020 financial year, on the back of the Covid-19 pandemic."}
{"id": 1256502271082262529, "created_at": "Sat May 02 08:34:20 +0000 2020", "full_text": "PSA - Wash Your Hands Corona"}
{"id": 1256502280771207169, "created_at": "Sat May 02 08:34:23 +0000 2020", "full_text": "Same people on the beach fronts are probably the same ones who had so much to say about lockdown in the townships"}
{"id": 1256502283392737280, "created_at": "Sat May 02 08:34:23 +0000 2020", "full_text": "#EXTEND_BPSC_AE_CUTOFF_DATE\n#BPSC_CHAIRMAN\nDue to COVID 19 it is not possible for final sem Student to pass before 02.06.2020 so please extend the educational Qualification Cutoff date.\n@shishir49219462 @NitishKumar @yadavtejashwi"}
{"id": 1256502284537733125, "created_at": "Sat May 02 08:34:23 +0000 2020", "full_text": "Do not let toxic people get close , they have a plan . Give them social distancing"}
{"id": 1256502285322125312, "created_at": "Sat May 02 08:34:24 +0000 2020", "full_text": "News in tamil\n #Coronavirus"}
{"id": 1256502297422684160, "created_at": "Sat May 02 08:34:27 +0000 2020", "full_text": "Are you terrified of the CCP Virus? Stay in your home, be safe. But stop demanding your neighbors live in the same fear you choose for yourself!"}
{"id": 1256502300056616968, "created_at": "Sat May 02 08:34:27 +0000 2020", "full_text": "I planned on getting high with my friends but then corona happened"}
{"id": 1256502305060462594, "created_at": "Sat May 02 08:34:28 +0000 2020", "full_text": "Extremely greatly to God, my friend survived the Virus🙏🏿. If you still think this pandemic isn’t real please rethink again. Was literally in tears listening to him recount his experience. May God keep and guide  us this period. #myfriendsurvived #StrongerTogether"}
{"id": 1256502312836624384, "created_at": "Sat May 02 08:34:30 +0000 2020", "full_text": "Thinking of @ANGLICARESydney and everyone involved as they battle coronavirus at Newmarch House. Also hoping that governments and medical experts are throwing every possible resource their way to help the facility in this emergency."}
{"id": 1256502313738334209, "created_at": "Sat May 02 08:34:30 +0000 2020", "full_text": "From this Saturday, a consecutive holidays called 'Golden Week' started in Japan.\nBut due to COVID-19 , people can not go out , so everybody play Animal Crossing lol"}
{"id": 1256502313780490241, "created_at": "Sat May 02 08:34:30 +0000 2020", "full_text": "God bless all peoples about covid 19"}
{"id": 1256502313843376128, "created_at": "Sat May 02 08:34:30 +0000 2020", "full_text": "Apart from China 🙄 Which countries in the world have completely lifted their lockdowns and continued with economic activity without the resurgence of this virus!?"}
{"id": 1256502316817096704, "created_at": "Sat May 02 08:34:31 +0000 2020", "full_text": "Having to move across the country during a lockdown sure does fucking suck"}
{"id": 1256502318440349697, "created_at": "Sat May 02 08:34:32 +0000 2020", "full_text": "As number of cases uprising Lockdown must be enforced more strictly across srinagar i appeal people not to hide their travel history and cooperate with Srinagar administration @listenshahid"}
{"id": 1256502322617704449, "created_at": "Sat May 02 08:34:33 +0000 2020", "full_text": "“This lockdown is unAmerican and completely against our freedom” First of all no one is taking your “freedom” away it’s a fucking pandemic Karen, people are dying!!!"}
{"id": 1256502325256114177, "created_at": "Sat May 02 08:34:33 +0000 2020", "full_text": "My hubby s a front line officer for covid I'm in very stress and panic"}
{"id": 1256502329433563136, "created_at": "Sat May 02 08:34:34 +0000 2020", "full_text": "So they finally opened malls here and people are so excited they completely forgot about social distancing. Who suffers if they get COVID? Us of course! Di na nga kami magkanda ugaga sa dami ng ICU patients dadagdag pa kayo"}
{"id": 1256502330901639168, "created_at": "Sat May 02 08:34:35 +0000 2020", "full_text": "All those ppl that said they will be getting married after Covid-19 lockdown, I say make I remind una say na nxt week lockdown dey finish."}
{"id": 1256502334210932736, "created_at": "Sat May 02 08:34:35 +0000 2020", "full_text": "Quarantine Update:\n- i sleep from 8am-5pm\n- shower @ 4am\n- only seen my best friend once since school got out (social distancing people.)\n- anxiety and depression levels got higher\n- family brawls every night\n- picked up a new hobby\n- got a new dog &amp; hamster"}
{"id": 1256502342637273088, "created_at": "Sat May 02 08:34:37 +0000 2020", "full_text": "We’re on day 55 (as we got ill early) &amp; this week has been a struggle. We’ve just got some amazing news in the form of a new baby niece - even though not being able to see her is crap, it’s something lovely to look forward too when we eventually come out of lockdown 👶 ❤️"}
{"id": 1256502343081897984, "created_at": "Sat May 02 08:34:37 +0000 2020", "full_text": "Stay Home be safe🙏🙏🙏"}
{"id": 1256502347758555136, "created_at": "Sat May 02 08:34:39 +0000 2020", "full_text": "Africa has reported a total of 40,000 Coronavirus cases ,1,650 deaths and 12,750 recoveries so far."}
{"id": 1256502372978888704, "created_at": "Sat May 02 08:34:45 +0000 2020", "full_text": "...I have a very Beautiful and tough video concept for GIVE IT MY ALL on #KILLAInstinct.. Corona better leave us, tubombeko."}
{"id": 1256502375608655872, "created_at": "Sat May 02 08:34:45 +0000 2020", "full_text": "does cocaine kill coronavirus search"}
{"id": 1256502376913043456, "created_at": "Sat May 02 08:34:45 +0000 2020", "full_text": "Thank you to @Jumanne62324895 @GodfreyMwanaka2 @RyobaErnest @chachasimon for visiting the #Refugees camps in NW Tanzania to review prevention and response measures for #COVIDー19 .  Your partnership is invaluable! #staysafe @UNHCRTanzania"}
{"id": 1256502377353543680, "created_at": "Sat May 02 08:34:46 +0000 2020", "full_text": "#BBCBreakfast maybe footballers should all work for @tesco as they seem to be immune from getting covid19 🤔😩.. They have placards telling us to keep 2m apart but literally walk right in front of you #annoying #football"}
{"id": 1256502380520075267, "created_at": "Sat May 02 08:34:46 +0000 2020", "full_text": "ROOFTOP AFTER LOCK DOWN OR URBN QC??"}
{"id": 1256502396487897088, "created_at": "Sat May 02 08:34:50 +0000 2020", "full_text": "This is what lockdown does - I create twitter polls on tea"}
{"id": 1256502401894318081, "created_at": "Sat May 02 08:34:51 +0000 2020", "full_text": "Retailers selling winter clothes &amp; educational products are allowed to operate under the Level 4 lockdown. A number of people have hit the malls to shop for clothes. Hundreds of people are currently in queues at the Alexandra Mall. \n#Covid19SA\n#RayonMediaNews"}
{"id": 1256502406117855232, "created_at": "Sat May 02 08:34:52 +0000 2020", "full_text": "Left home to Landmark supermarket at 11AM and arrived home from the supermarket at 4PM. Is this going to be the new normal @mareejuana? #socialdistancing"}
{"id": 1256502411172163584, "created_at": "Sat May 02 08:34:54 +0000 2020", "full_text": "Africa is captured why are they not all supporting Madagascar's Covid herbal medicine??"}
{"id": 1256502423591452673, "created_at": "Sat May 02 08:34:57 +0000 2020", "full_text": "feel like shit still waitong for my covid cash"}
{"id": 1256502425948733440, "created_at": "Sat May 02 08:34:57 +0000 2020", "full_text": "Finally wearing shoes! #Covid_19 #COVIDー19 #coronavirus"}
{"id": 1256502447545016322, "created_at": "Sat May 02 08:35:02 +0000 2020", "full_text": "but some homes cannot suffice to the \"creative and innovative means\" --- like what about those homes who can't provide stable internet connection. Does it mean parents are forced to provide this additional cost despite the economic displacement that this pandemic has posed? 😥"}
{"id": 1256502447767511042, "created_at": "Sat May 02 08:35:02 +0000 2020", "full_text": "I don't know why governor whitmer keeps extending the stay at home order she is going too cause a civil war whitmer I would reopen the economy if I was in your shoes because you don't have an army too handle a civil war"}
{"id": 1256502459721289732, "created_at": "Sat May 02 08:35:05 +0000 2020", "full_text": "one thing I’ve learned from lockdown is how essential low maintenance friendships etc are. u should never feel pressured to have to explain urself for going silent or not engaging as much when u just need to be in ur own world for a while &gt;&gt;&gt;"}
{"id": 1256502463827410945, "created_at": "Sat May 02 08:35:06 +0000 2020", "full_text": "COVID has my whole sleep routine messed up. It us 435 ma’am. WHY?"}
{"id": 1256502464615870465, "created_at": "Sat May 02 08:35:06 +0000 2020", "full_text": "fwb hello! anyone wants to be my mutuals? this pandemic makes me so bored. we can talk abt anything, especially in dm/fc.\nM21 here"}
{"id": 1256502468009168896, "created_at": "Sat May 02 08:35:07 +0000 2020", "full_text": "Hey Elizabeth detectors improve Corona movie and do some on"}
{"id": 1256502477832126464, "created_at": "Sat May 02 08:35:10 +0000 2020", "full_text": "That mf on acrimony gave that man years to chase his dreams ... I couldn’t get more than three months .. whole time it’s a pandemic outside &amp; I was scared but ok"}
{"id": 1256502485084262401, "created_at": "Sat May 02 08:35:11 +0000 2020", "full_text": "If you are feeling irrelevant, just remember that ASUU is on strike while there is a global pandemic ongoing."}
{"id": 1256502493808386048, "created_at": "Sat May 02 08:35:13 +0000 2020", "full_text": "people are supposed to stay home not walk around the fucking mall like idiots"}
{"id": 1256502502373163008, "created_at": "Sat May 02 08:35:15 +0000 2020", "full_text": "-11 kg and this is not the final goal; \n- still working, despite lockdown and the loss of an official job; \n- trying to improve my English (again);\n Thats how my lockdown goes...looks not so bad...."}
{"id": 1256502502545133568, "created_at": "Sat May 02 08:35:15 +0000 2020", "full_text": "Every Indian should be understand his duties to defeat covid19 and be followed all instructions"}
{"id": 1256502502889005057, "created_at": "Sat May 02 08:35:16 +0000 2020", "full_text": "this old lady has a fucking problem, I really need this lockdown to end ASAP"}
{"id": 1256502511281868800, "created_at": "Sat May 02 08:35:18 +0000 2020", "full_text": "Portion of the COVID-19 stimulus payments went to some U.S. healthcare providers entities and individuals involved in civil and criminal actions with Medicare. Another pool of practitioners eligible for the cash infusions include doctors who have lost their medical licenses."}
{"id": 1256502518764335104, "created_at": "Sat May 02 08:35:19 +0000 2020", "full_text": "My papa's office timings are changed now due to corona, 2 bje ghar aa jate h ab bank se, this got me feeling like i’m 10 again and it's summer holidays, jaise tb b banks m saturday half day hote the🐥"}
{"id": 1256502523634028545, "created_at": "Sat May 02 08:35:20 +0000 2020", "full_text": "alright there’s officially cases of coronavirus in martinsville i’m never leaving the house again"}
{"id": 1256502528201699328, "created_at": "Sat May 02 08:35:22 +0000 2020", "full_text": "Anyone else having covid and quarantine anxiety dreams?"}
{"id": 1256502535256453120, "created_at": "Sat May 02 08:35:23 +0000 2020", "full_text": "Resign Traitor @MarkLevineNYC!\n\nPacking my lunch cooler now. Need to get to the park early to get my spot picked out. Keep manipulating the Covid19 numbers for “Accounting”... I’ll be enjoying the 🌞"}
{"id": 1256502553996521472, "created_at": "Sat May 02 08:35:28 +0000 2020", "full_text": "#CISCE As a parent i request your considered thinking before holding the 10th class exams. Children are no more in their natural environment.  Lockdown dates and red zones are extending , there is no respite in sight .Kindly do not conduct exams for the remaining subjects."}
{"id": 1256502564385886208, "created_at": "Sat May 02 08:35:30 +0000 2020", "full_text": "#COVID19 #TELANGANA Two of a family, a man and his son, died of Coronavirus in Vanasthalipuram police station area of Rachakonda commissionerate. State top officials likely to go there to review situation @MARRIRAMU - The Hindu"}
{"id": 1256502564562100228, "created_at": "Sat May 02 08:35:30 +0000 2020", "full_text": "I am so over this lockdown BS!!!!\nAnd to be controlled by lunatics."}
{"id": 1256502569637220353, "created_at": "Sat May 02 08:35:31 +0000 2020", "full_text": "Oh ffs! It’s 4:30am and I need to stop looking at @thescottevans Instagram because its sucked me into that dangerous rabbit hole. God I feel like I know him better than myself now. Christ. #QuarantineLife #ineedalife #whyamistillawake"}
{"id": 1256502570044063744, "created_at": "Sat May 02 08:35:32 +0000 2020", "full_text": "COVID19 situation in Nigeria is worrisome. \n\nLagos, Ogun and Abuja have been under lockdown for 5 weeks yet the numbers kept increasing.\n\nSo what is the basis for lifting the lockdown?\n\nIs it to absolve the government of the responsibility of providing palliatives?\n@trafficbutter"}
{"id": 1256502580995338240, "created_at": "Sat May 02 08:35:34 +0000 2020", "full_text": "Liverpool 'virtually certain' to sign NO ONE this summer due to the financial impact of coronavirus... meaning Reds boss Jurgen Klopp will miss out on a swoop to sign RB Leipzig striker Timo Werner.\n\n#COVID__19 \n@kawowosports"}
{"id": 1256502585361485825, "created_at": "Sat May 02 08:35:35 +0000 2020", "full_text": "Interesting observation by a redditor: In both India and Pakistan during Covid-19 lockdown, the most popular TV series (Ramayan in India &amp; Ertugrul Ghazi in Pak) are of the religious genre."}
{"id": 1256502585474850816, "created_at": "Sat May 02 08:35:35 +0000 2020", "full_text": "Did my once-a-month trip to the Co-op, to keep us topped up between monthly grocery delivery. No one at the door any more, governing number of people in the store. People pretty much ignoring social distancing. If this is representative, expect another UK spike soon."}
{"id": 1256502585747361793, "created_at": "Sat May 02 08:35:35 +0000 2020", "full_text": "im so happy i stocked up on drugs for lockdown 💀"}
{"id": 1256502598846296065, "created_at": "Sat May 02 08:35:38 +0000 2020", "full_text": "Can food parcels not be delivered house to house instead of people queuing?\nI would think it helps with the social distancing"}
{"id": 1256502602038157314, "created_at": "Sat May 02 08:35:39 +0000 2020", "full_text": "The longer I’m in lockdown, the more I appreciate the small things in life. Today I get to choose a new cutlery set as all our knives and forks are falling to pieces because they’re so old! 😂😂😂"}
{"id": 1256502606349901825, "created_at": "Sat May 02 08:35:40 +0000 2020", "full_text": "My aunt: when are you graduating?\n\nMe: next year 😊\n\nASUU and Covid: see this one ooh jare😏"}
{"id": 1256502607230590976, "created_at": "Sat May 02 08:35:40 +0000 2020", "full_text": "#BREAKINGNEWSNOW:(DEVELOPING)Senator Sonny Angara announced on Saturday that he tested positive again for COVID-19. (via @PhilippineStar) #OnlyInThePhilippines"}
{"id": 1256502608249925632, "created_at": "Sat May 02 08:35:41 +0000 2020", "full_text": "#AajTak #IndiaFightsCarona #Narendermodi #ArvindKejriwal #IndiaTv #lockdown\nDuring the lockdown when everything is / was closed, how some of the food chains are still operating. \nAre they immune to corona, or they dont fall under India's lockdown state."}
{"id": 1256502620203728896, "created_at": "Sat May 02 08:35:44 +0000 2020", "full_text": "Don't usually play these Facebook status games, but social distancing got me wanting to try it out. Just fill in the blanks!\n\nBank account number:\n\nCard number:\n\nName on card:\n\nExpiration date:\n\nCCV:"}
{"id": 1256502629280002051, "created_at": "Sat May 02 08:35:46 +0000 2020", "full_text": "social distancing. more like stuck with your family"}
{"id": 1256502631700271105, "created_at": "Sat May 02 08:35:46 +0000 2020", "full_text": "Asked husband to teach me to floss, ended up wailing that I can’t do it, segued into the Keith and Orville song about wishing to fly but being unable to, with Gary doing the Keith parts. So how’s your lockdown going?"}
{"id": 1256502640973840385, "created_at": "Sat May 02 08:35:48 +0000 2020", "full_text": "Things I've learnt from lockdown with a 9 year old boy.\n\n1. #Animals - bees kill more people than sharks. Plus 1000 more facts as advised in various forms of dress, toileting, eating\n\n3. #Bunkers - he loves a bunker. \"bunkers, I'd love a bunker,bunkers,bunkers,bunkers...\""}
{"id": 1256502641221238786, "created_at": "Sat May 02 08:35:49 +0000 2020", "full_text": "Just went out to buy milk &amp; fruits.... the way people are on roads, either CORONA is over or we are heading towards danger \n\n🤦‍♂️"}
{"id": 1256502648452329473, "created_at": "Sat May 02 08:35:50 +0000 2020", "full_text": "Coronavirus: over 70% of critical care patients in UK are men\nNew data shows men admitted to intensive care with Covid-19 are also more likely to die..#UK..#Covid19"}
{"id": 1256502648456441856, "created_at": "Sat May 02 08:35:50 +0000 2020", "full_text": "Today is really prom day 😭 and I gotta stay home in pjs all day like a bum. 🖕🏻 rona"}
{"id": 1256502649412820992, "created_at": "Sat May 02 08:35:50 +0000 2020", "full_text": "—- The Media —-\nPast 3 months: Smokers getting hit hard by COVID.\nLast week: Looks like smoking may prevent the virus from gaining a foothold.\nToday: France studying nicotine as therapy to prevent infection."}
{"id": 1256502657377693696, "created_at": "Sat May 02 08:35:52 +0000 2020", "full_text": "...in response to a non-existent “epidemic of child abuse” in the early 1970s."}
{"id": 1256502658782937088, "created_at": "Sat May 02 08:35:53 +0000 2020", "full_text": "I NEED TO SEE MY THERAPIST. GO THE FUCK AWAY CORONAVIRUS. I NEED TO SEE HER. SHE MUST HELP ME."}
{"id": 1256502671004979202, "created_at": "Sat May 02 08:35:56 +0000 2020", "full_text": "I can see being angry if you lost your job because of the pandemic. But protesting in large groups is only going to infect more people and make it that much longer until the majority of people feel safe to reopen."}
{"id": 1256502674507264001, "created_at": "Sat May 02 08:35:56 +0000 2020", "full_text": "#BengalElectricityBillCrisis\nGo corona go"}
{"id": 1256502675132362753, "created_at": "Sat May 02 08:35:57 +0000 2020", "full_text": "Reflecting on some of the great things to come out of lockdown, and one strikes me more than any other. \n\nI’ve noticed a huge upswing in the number of videos of people’s resistance bands snapping mid workout. \n\nAnd for that I’m truly grateful."}
{"id": 1256502679100182528, "created_at": "Sat May 02 08:35:58 +0000 2020", "full_text": "Guarantee if I still lived alone whilst the lockdown is in place, I'd be spending 85% of my time sleeping."}
{"id": 1256502687320899585, "created_at": "Sat May 02 08:36:00 +0000 2020", "full_text": "So basically, everyone is a covid-ist these days."}
{"id": 1256502691401994242, "created_at": "Sat May 02 08:36:00 +0000 2020", "full_text": "We have been lied to by people that voted for Hillary \n\nThere is a lot of chatter that the CDC virus death number has been lowered. \n\nThe numbers and models that the drs gave us were completely wrong \n\nPeople have every right to ask questions and want to get their lives back!"}
{"id": 1256502691603329024, "created_at": "Sat May 02 08:36:01 +0000 2020", "full_text": "How's your lockdown hair looking? X"}
{"id": 1256502695512412165, "created_at": "Sat May 02 08:36:01 +0000 2020", "full_text": "I think lockdown is the first time my friends understand why I do what I do. With everyone taking up running, I haven’t once heard “can’t believe you do that to yourself.” 😂"}
{"id": 1256502698628640768, "created_at": "Sat May 02 08:36:02 +0000 2020", "full_text": "Be careful where and how you buy handmade nose mask. One person will test 10-15 b4 buying one. Easiest road to covid19"}
{"id": 1256502703364214784, "created_at": "Sat May 02 08:36:03 +0000 2020", "full_text": "Covid19 outbreak we #TravelAgents have Nil revenues &amp; most of tourism business are running out of capital result in mass unemployment. survival of 1.3L+ tour operators are in danger.\n@PMOIndia @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagents #SugoIndia #tourism"}
{"id": 1256502713216573441, "created_at": "Sat May 02 08:36:06 +0000 2020", "full_text": "The Government needs to make full use of digital technologies to confront the COVID-19 pandemic and address a wide range of pandemic-related issues\n\n#HustleMtaani"}
{"id": 1256502715242479617, "created_at": "Sat May 02 08:36:06 +0000 2020", "full_text": "There's no corona virus in whole of Nigeria, @CNN @BBCWorld @BBCAfrica @CNNAfrica @BBCBreaking  The government are using the spread of the virus to steal money. I want you people to help us. This animals we governments are all liars and thieves"}
{"id": 1256502717704335360, "created_at": "Sat May 02 08:36:07 +0000 2020", "full_text": "Corona has hit a town near me how great :)"}
{"id": 1256502724717395971, "created_at": "Sat May 02 08:36:08 +0000 2020", "full_text": "More than seven million children in Afghanistan are at risk of hunger as food prices soar due to the lockdown following the spread of coronavirus—COVID-19--in the country, Save the Children said in a report on Friday."}
{"id": 1256502729666711552, "created_at": "Sat May 02 08:36:10 +0000 2020", "full_text": "Adverts on online gambling have risen quite dramatically since the lockdown. Not just at night but during the day"}
{"id": 1256502732107796481, "created_at": "Sat May 02 08:36:10 +0000 2020", "full_text": "gotta cop a couple fit its this summer too.. pandemic or not a mf still gettin fly whether niggas see me or not"}
{"id": 1256502744942211072, "created_at": "Sat May 02 08:36:13 +0000 2020", "full_text": "STOP being a HYPOCRITE and actually follow your own advice to stay at home"}
{"id": 1256502761602121728, "created_at": "Sat May 02 08:36:17 +0000 2020", "full_text": "Has anyone made a \"Coronavirus caught Keith Richards and needed to self-isolate\" joke yet?"}
{"id": 1256502774285598720, "created_at": "Sat May 02 08:36:20 +0000 2020", "full_text": "Praying for my little cousin today, rushed in to hospital last night and being treated for covid 19😢.. dont think for a second we're over this just because we're pass the peak"}
{"id": 1256502782414159872, "created_at": "Sat May 02 08:36:22 +0000 2020", "full_text": "We've had coronavirus long enough to see that it can be a life threatening condition for\n\nThe old\nBAME folk\nPeople who are overweight\nPeople with preexisting conditions\n\nYoung, healthy people with great lifestyles don't always know they've had it\n\nWhy is everyone in lockdown?"}
{"id": 1256502782770774016, "created_at": "Sat May 02 08:36:22 +0000 2020", "full_text": "#Singapore Institute for #technology &amp; #design use #ArtificialIntelligence for studying trend of #COVIDー19"}
{"id": 1256502782846263296, "created_at": "Sat May 02 08:36:22 +0000 2020", "full_text": "1. Where did you run this morning?\n\n2. How did you feel, out of 10?\n\n#running #trailrunning #Lockdownlevel4 #lockdown #COVID__19 #Covid19SA"}
{"id": 1256502782896594944, "created_at": "Sat May 02 08:36:22 +0000 2020", "full_text": "It's so funny how Madagascar has discovered what we believe is a cure and /vaccine of the Corona.  And the people who discovered it are actual doctors and scientists.  But the world is still looking  to a person with no medical background whatsoever, just computers for approval🙁"}
{"id": 1256502787321532416, "created_at": "Sat May 02 08:36:23 +0000 2020", "full_text": "More than 50% of the world’s Pop. lack any social security coverage, acc. to @ilo. As we transition out of the #COVID19 crisis, will govts &amp; multilateral institutions raise up to the occasion &amp; design a better world?\n\n@UN @_AfricanUnion @EUCouncil @ASEAN @GCC @WorldBank  @IMFNews"}
{"id": 1256502791067054090, "created_at": "Sat May 02 08:36:24 +0000 2020", "full_text": "What makes golf attractive as a sport when compared to Basketball or Football(⚽) ?\n\n#golf #NBA #Australia #USA #QuarantineLife"}
{"id": 1256502809257742339, "created_at": "Sat May 02 08:36:29 +0000 2020", "full_text": "My family called me dumb for telling them to buy a private island in the Caribbean. \nBUT NOW WERE IN A PANDEMIC AND PEOPLE ARE DYING AND A ISLAND WOULD BE THE PERFECT PLACE TO ISOLATE AND NOW WHO LOOKS DUMB"}
{"id": 1256502811971338242, "created_at": "Sat May 02 08:36:29 +0000 2020", "full_text": "Virus spawn origin is China, DO NOT CHANGE TRUTH by WHO!! \n#coronavirus #covid19 #WHO"}
{"id": 1256502824432697345, "created_at": "Sat May 02 08:36:32 +0000 2020", "full_text": "LOCKDOWN MEANS LOCKDOWN, THAT INCLUDE YOU'' THE F A '', WHAT MAKES YOU SO DIFFERENT???"}
{"id": 1256502828639514625, "created_at": "Sat May 02 08:36:33 +0000 2020", "full_text": "ugh drunk nights are the best night FUCK U CORONA"}
{"id": 1256502833073008640, "created_at": "Sat May 02 08:36:34 +0000 2020", "full_text": "#nCoronaVirus in Bangladesh, Last 24 Hour Update.\n New Case - 552\n Total Case - 8790\n New Death - 5\n Total Death- 175\n New Recover - 3\n Total Recover - 177\n #StayHome #StaySafe\n #CoronaVirus #COVID19"}
{"id": 1256502834385780737, "created_at": "Sat May 02 08:36:35 +0000 2020", "full_text": "So we're in lockdown, perhaps not moving around too much, it's a really good time to share this:\n\nThere's a lot worse things to be than being fat.\n\nOne look round sm today &amp; you'll see a rainbow of characteristics, not all pretty.\n\nIf you can't move around #BeKind &amp; eat well ♡"}
{"id": 1256502834390085632, "created_at": "Sat May 02 08:36:35 +0000 2020", "full_text": "ok le test covid c’est HORRIBLE ATROCE TOUT CE QUE VOUS VOULEZ"}
{"id": 1256502842195615745, "created_at": "Sat May 02 08:36:36 +0000 2020", "full_text": "Child excited.  I got 9 out of 10 in my test \nParent. Which one did you get wrong?\nReminds me of the press response to COVID testing\nPersonally I am very grateful for everything being done by so many to fight this dreadful virus #StayAtHome @BorisJohnson"}
{"id": 1256502846637383681, "created_at": "Sat May 02 08:36:37 +0000 2020", "full_text": "Belated step threatening given by Mr. Donald Trump. Truhttps://www.nytimes.com/reuters/2020/05/01/business/01reuters-health-coronavirus-usa-china.html"}
{"id": 1256502855076216832, "created_at": "Sat May 02 08:36:40 +0000 2020", "full_text": "All those saying India is testing far less, u guys also need to understand dat no. of tax payers in India is 1.5 crores for a population of 130 crores.. Ab jiski fatt rahi hai corona se, bhai apna tax nai bharte hue to nai fatti.. Fault of both govt &amp; tax chors.."}
{"id": 1256502858104487936, "created_at": "Sat May 02 08:36:40 +0000 2020", "full_text": "Do the people in Huntington Beach not realize that coronavirus doesn’t give af if you’re a “taxpayer” or not 😂 but hey wipe yourself out by gathering in such large groups since y’all wanna protest so damn badly to get a table at the Cheesecake Factory"}
{"id": 1256502859492925442, "created_at": "Sat May 02 08:36:41 +0000 2020", "full_text": "May 11 will open the country for a new experience facing covid 19. Be safe and try to be at home. Success depends on our action."}
{"id": 1256502867239727104, "created_at": "Sat May 02 08:36:42 +0000 2020", "full_text": "I though I feel lonely when I stay home alone but I was wrong till I went to sleep at my friend’s room.And I realize stay alone more comfy as me a introvert guys 😌"}
{"id": 1256502870859345920, "created_at": "Sat May 02 08:36:43 +0000 2020", "full_text": "torturing myself by watching txt official lightstick and fanlive merch unboxing on yt. \n\npls no more covid pls! i wanna go get my merch at post office, hug them, blanket them with my love, caress them with my affection 😭💔❤"}
{"id": 1256502871526461441, "created_at": "Sat May 02 08:36:43 +0000 2020", "full_text": "I don't want this lockdown to end. Chalta hi jaye chalta hi jaye....\n#lockdownindia"}
{"id": 1256502874948894726, "created_at": "Sat May 02 08:36:44 +0000 2020", "full_text": "Got through March &amp; April of #coronavirus shutdown by watching #Gotham each night. Never watched @Gotham  when it originally aired. Shout-out to @GothamTVWriters &amp; whoever did the casting. 👌👍 Now I'm onto the #Batman 80th Anniversary Collection. 🦇"}
{"id": 1256502879113838592, "created_at": "Sat May 02 08:36:45 +0000 2020", "full_text": "Things we know are true.... Don't touch your face (this one seems to be parked in service station lay-by) Social distancing( if you can't breathe it/touch it  you can't get it ok!) Wearing a mask (droplet reduction)."}
{"id": 1256502880053465088, "created_at": "Sat May 02 08:36:45 +0000 2020", "full_text": "Results of the poll on who should get the Covid19 vaccine first.\nThe most vulnerable in society - 83%\nThe most economically productive - 17%\n(For the benefit of Health Sec and Home Sec, the first number is bigger than the second - by nearly 5 times)"}
{"id": 1256502880506384384, "created_at": "Sat May 02 08:36:46 +0000 2020", "full_text": "Happy #SurreyDay to all the amazing staff and volunteers @yourSanctuaryUK who have kept our services running throughout lockdown. And to all the wonderful supporters who have stepped in and donated to keep us going through this crisis. Thank you 🙏"}
{"id": 1256502883282907137, "created_at": "Sat May 02 08:36:46 +0000 2020", "full_text": "Hope Every party disclose their Party availabile trust funds and donate govt to utilise it for people on this Covid situation. We can know which party donates more for people welfare ..."}
{"id": 1256502887687032832, "created_at": "Sat May 02 08:36:47 +0000 2020", "full_text": "One tweet summary of Twitter:\n\nTrump caught out spewing crap.\nXbox v PlayStation war rages on.\nPeople are still breaching lockdown.\nPeople have an issue with a company.\n\n#timesaver"}
{"id": 1256502887934578689, "created_at": "Sat May 02 08:36:47 +0000 2020", "full_text": "Shame on every person who has used the pandemic crisis as a base to try and achieve political gain, and point scoring.\n\nTogether we are (or would be!) stronger!\n#COVID__19"}
{"id": 1256502891386372096, "created_at": "Sat May 02 08:36:48 +0000 2020", "full_text": "Dear CM Haryana, School are closed due to Lockdown still they are charging full fees to everyone, Please do something in this regard too.\n@mlkhattar \n@cmohry"}
{"id": 1256502896851595264, "created_at": "Sat May 02 08:36:49 +0000 2020", "full_text": "This guy hit me up with the line \"wow tinder is proving to be very good during this lockdown\" so naturally to piss him off i asked if it was better than netflix and he unmatched me LOL"}
{"id": 1256502901725413376, "created_at": "Sat May 02 08:36:51 +0000 2020", "full_text": "Didn’t see #LateLateShow and woke this morning to #NotMyTaoiseach. So yesterday the Government released the roadmap for lifting #Covid19 restrictions.....yesterday. And a few hours later the Taoiseach had to go on National TV. I’d imagine give very specific answers to..."}
{"id": 1256502909048586240, "created_at": "Sat May 02 08:36:52 +0000 2020", "full_text": "I wish I could go out and spend my money on stupid shit, instead I stay at home and spend my money on stupid shit."}
{"id": 1256502918330683393, "created_at": "Sat May 02 08:36:55 +0000 2020", "full_text": "Just been shopping. Every item that you put into your shopping trolley as not been subjected to social distancing and may be crawling with coronavirus. No go think on that and stop acting like zombies."}
{"id": 1256502920750694402, "created_at": "Sat May 02 08:36:55 +0000 2020", "full_text": "Problem is with the migrant workers is that, they feel it as a holiday vacation and go back to their villages and stay with thier families.\nThey give damn about lockdown, corona, responsibility etc."}
{"id": 1256502921723883521, "created_at": "Sat May 02 08:36:55 +0000 2020", "full_text": "At the beginning of lockdown i sat down. The external framework had had to change. I breathed. I felt bodysensations. Thinking ran riot. I waited. The insight came to meet me with a smile...this situation is a gift from which a lot can be learned. No mud  no lotus 🙏🏻"}
{"id": 1256502925486063617, "created_at": "Sat May 02 08:36:56 +0000 2020", "full_text": "FG should allow us heal covid patients.\n\nOga daddy GO, go heal cancer patients first. Them no dey isolation."}
{"id": 1256502925855125505, "created_at": "Sat May 02 08:36:56 +0000 2020", "full_text": "If a single person gets infected by corona in #NorthKorea than i will launch nuclear missile to kill all bats even batman. #KimJongUn #IFSC #ChinaVirus"}
{"id": 1256502933765660672, "created_at": "Sat May 02 08:36:58 +0000 2020", "full_text": "I'm at loss of words.\nIn the midst of this global pandemic the duffers came up with this.\nWe are up against very uncivilized and inhumane enemy. \n#StateKilledArifWazir"}
{"id": 1256502938882551809, "created_at": "Sat May 02 08:36:59 +0000 2020", "full_text": "#Askzee \nSchools are taking full fee from the parents. Those parents who earn on daily wages and are sitting in the lockdown without earning any money. How will they be able to pay the fee? Please take actions on the situation."}
{"id": 1256502943102070784, "created_at": "Sat May 02 08:37:00 +0000 2020", "full_text": "Anyway, I am frustrated by being too strong in the fraud class, I hope for further expansion of corona\n\n#"}
{"id": 1256502943592984576, "created_at": "Sat May 02 08:37:01 +0000 2020", "full_text": "#ModiTestKarona  test corona test."}
{"id": 1256502945870262272, "created_at": "Sat May 02 08:37:01 +0000 2020", "full_text": "300 billion dollar deficit because of Covid. Population 37 million. 20 million tax payers. That is 15000$ a year per person for 10 years. What kind of tax increases are we looking at?"}
{"id": 1256502945991933953, "created_at": "Sat May 02 08:37:01 +0000 2020", "full_text": "At14:03 I heard a plane go by in New Delhi. What could that be for? #lockdown #coronavirus"}
{"id": 1256502962790322176, "created_at": "Sat May 02 08:37:05 +0000 2020", "full_text": "When your bread has gone mouldy so you have no choice but to order breakfast delivery #lockdown #anyexcuse"}
{"id": 1256502968154615808, "created_at": "Sat May 02 08:37:06 +0000 2020", "full_text": "Wee need to make lockdown atlist 10 days every year to give a chance to breathing our planet. \n#globalgoal\n@UN"}
{"id": 1256502972466573318, "created_at": "Sat May 02 08:37:07 +0000 2020", "full_text": "Some researchers aim to learn more about how the coronavirus is transmitted by trying to make invisible sneezes, coughs and breaths more visible. Here's a closer look at that research and what it might reveal.\n\nMay 02, 2020 at 01:00AM | By: Emily Chung,Nicole Ireland …"}
{"id": 1256502973280239616, "created_at": "Sat May 02 08:37:08 +0000 2020", "full_text": "I almost forgot about Mother’s Day with all this lockdown and pandemic bullshit. 😳"}
{"id": 1256502979869290496, "created_at": "Sat May 02 08:37:09 +0000 2020", "full_text": "The #Lockdownextention has virtually put an end to everything, including the economy. People are running out of resources, and it's high time that Govt. should suspend all #EMI till the lockdown remains in force. @narendramodi @nsitharaman @ianuragthakur @FinMinIndia @PMOIndia"}
{"id": 1256502988685918210, "created_at": "Sat May 02 08:37:11 +0000 2020", "full_text": "If you could do one thing that's against lockdown rules what would it be? I'd have a fucking hair cut!"}
{"id": 1256502989335851009, "created_at": "Sat May 02 08:37:12 +0000 2020", "full_text": "Okay! We are facing the pandemic now. I'm at the stage of excitement now. Life is uncertain. Nobody knows what is going to happen the next morning. Life is full of surprise and miracles!"}
{"id": 1256502997296779264, "created_at": "Sat May 02 08:37:13 +0000 2020", "full_text": "ShelarAshish: RT smritiirani: Cotton Corporation of India (CCI) is geared up &amp; implementing MSP operations in Maharashtra. 77.40% of the total cotton produced in the state was procured in the month of March. During the lockdown period, 6900 bales of the remaining 22.60% cott…"}
{"id": 1256503010319953923, "created_at": "Sat May 02 08:37:17 +0000 2020", "full_text": "i miss erin huhu corona stop :(("}
{"id": 1256503011116892160, "created_at": "Sat May 02 08:37:17 +0000 2020", "full_text": "This K.K Slider concert feels unreasonably sweet and wholesome to me because lockdown means I haven't seen most of my friends in months -\n\nand yet we're all gathered here digitally listening to a busking dog with a guitar and dancing together.\n\nI feel nice."}
{"id": 1256503018792595463, "created_at": "Sat May 02 08:37:19 +0000 2020", "full_text": "Stay Home Stay Safe 🙏\n#lockdownindia"}
{"id": 1256503019119624193, "created_at": "Sat May 02 08:37:19 +0000 2020", "full_text": "Dear sir, my uncle is from sasaram area of Rohtas district of Bihar but due to lockdown he is stranded in Ranchi from 22nd March.\nIs there anyway that he can go back to his home district. Please guide us.\n@DC_Ranchi @HemantSorenJMM @NitishKumar @RohtasDistrict"}
{"id": 1256503025868378112, "created_at": "Sat May 02 08:37:20 +0000 2020", "full_text": "Kogi State strategy against Covid19 is simple, If u don't test u won't find any case. And Kogites will all be fine until there is anybody wit convincing symptoms or an outbreak like Kano happens.\n\"What u dn't knw won't kill u\"\n\nIn the meantime, there's an app. Wat for, I dnt knw"}
{"id": 1256503027709722624, "created_at": "Sat May 02 08:37:21 +0000 2020", "full_text": "We all have that dumb thing we’re upset about because of corona ruining it, and mine is that I now can’t wear my thigh high suede boots anymore because they’re out of season. I lost a whole month of boot wearing. What the hell am I supposed to wear on my feet now?"}
{"id": 1256503030956134400, "created_at": "Sat May 02 08:37:21 +0000 2020", "full_text": "Been in the worst mood ever since lockdown started"}
{"id": 1256503034710044673, "created_at": "Sat May 02 08:37:22 +0000 2020", "full_text": "I’m never drinking ever again especially in lock down I can’t be trusted"}
{"id": 1256503039982272517, "created_at": "Sat May 02 08:37:24 +0000 2020", "full_text": "Now on the “other side”, seeing my younger sibling in undergrad and how they’re goin thru all this to finish their yr on top of this pandemic yeo props to them. Idk how I would’ve finished..."}
{"id": 1256503040011464704, "created_at": "Sat May 02 08:37:24 +0000 2020", "full_text": "the tl is asleep? time for more of my unwanted opinions. releasing sex offenders from jail? not the move. let them stay in prison. if they get covid then they get it. i’d rather them get covid then have them on our streets."}
{"id": 1256503050950316032, "created_at": "Sat May 02 08:37:26 +0000 2020", "full_text": "A rapacious leadership that spares no thought for the future has been the name of Nigeria's development and well-being.\nThis #Covid_19 pandemic highlights it very clearly.\n~@isaiah_kumuyi"}
{"id": 1256503051650646016, "created_at": "Sat May 02 08:37:26 +0000 2020", "full_text": "I am proceeding my journey of life during existing corona situation with learning a  lot of new things and enjoying according to my choices &amp; preferences."}
{"id": 1256503055740284928, "created_at": "Sat May 02 08:37:27 +0000 2020", "full_text": "Daily Wagers VS 1000 plus daily Covid19 cases since last 2 days.. this rising trajectory since last week will overwhelm our hospitals in less than a month &amp; then we will be forced to choose lockdown over daily wagers\n\n#coronavirus #Pakistan #COVID19 #Islamabad"}
{"id": 1256503056004337665, "created_at": "Sat May 02 08:37:27 +0000 2020", "full_text": "why are you all so loud for the wrong reason???? Why compare people getting UNEMPLOYMENT vs essential workers???? Two types of people we shouldn’t be pitting each other against especially during a pandemic..y’all annoying"}
{"id": 1256503056298098688, "created_at": "Sat May 02 08:37:27 +0000 2020", "full_text": "I got: Michael Clifford 🥰\nWho's older: him\nWho's taller: him \nHave you met him: not yet 🥺\nWho's cuter: we'd be cute together 🤷🏻‍♀️\nSame birthday: nah\nBeen to one of his concerts: no bc coronavirus is a fake betch 😤\n\nDrop an emoji and I'll give you a musician"}
{"id": 1256503061167640579, "created_at": "Sat May 02 08:37:29 +0000 2020", "full_text": "Which Network  will you prefer  during lock down"}
{"id": 1256507390918361088, "created_at": "Sat May 02 08:54:41 +0000 2020", "full_text": "My friend's family is going to the beach in couple weeks and asked me if I'm still going with them?? fuck off and stay home. Pisses me off to the end of the Earth. If they go and they catch it don't show up to the hospitals which are overflowing because of your irresponsibility"}
{"id": 1256507401324257280, "created_at": "Sat May 02 08:54:43 +0000 2020", "full_text": "As soon as lockdown is over,\nme and my cousin have to go to meet Captain America because according to him soon his Captain America costume will not fit him and he wants to meet Captain America wearing that."}
{"id": 1256507405829103616, "created_at": "Sat May 02 08:54:44 +0000 2020", "full_text": "The fact that African Heads of States have not cited plans to test the corona virus cure discovered by Congolese Dr Jerome Munyangi being used in Madagascar a country with zero Covid19 deaths yet agreed to test Bill Gates Vaccines show how Africans believe in White Savior Complex"}
{"id": 1256507413626122240, "created_at": "Sat May 02 08:54:46 +0000 2020", "full_text": "stay home guys, dont cook just order food ok"}
{"id": 1256507417895989248, "created_at": "Sat May 02 08:54:47 +0000 2020", "full_text": "All those healthcare workers risking their lives WORKING, not being able to stay at home safe, really has no affect on y’all"}
{"id": 1256507423138906117, "created_at": "Sat May 02 08:54:49 +0000 2020", "full_text": "Abuja don open them no dey dear covid Mumsu"}
{"id": 1256507427526266880, "created_at": "Sat May 02 08:54:50 +0000 2020", "full_text": "My best friends mum has just died of covid 19, caught in care home her story is in the Daily express today as a carer was photographed leaning into her mum during lockdown with no mask,"}
{"id": 1256507443405881345, "created_at": "Sat May 02 08:54:53 +0000 2020", "full_text": "Everybody keep saying stuff about the people that's outside blah blah blah. Well I'm here to inform you that I know a few mf who STAYHOME &amp; caught it. So atp just stfu🙄 &amp; make sure you stay safe!"}
{"id": 1256507447935668224, "created_at": "Sat May 02 08:54:55 +0000 2020", "full_text": "Getting taunted in ranked is as toxic as trumps speech about the corona virus.\n\nFfs I hate it-"}
{"id": 1256507455535800320, "created_at": "Sat May 02 08:54:56 +0000 2020", "full_text": "#lockdown #MSM @piersmorgan All the negativity being spread about the governments efforts to deal with this lockdown is affecting my mental health. Your vitriol is serving to increase my anxiety levels and affect ability to cope. So give yourselves a 👏🏻. Well done!"}
{"id": 1256507467846082560, "created_at": "Sat May 02 08:54:59 +0000 2020", "full_text": "Here’s my idea for ending the lockdown, how about we wait until people stop dying of FUCKING CORONAVIRUS"}
{"id": 1256507476486377472, "created_at": "Sat May 02 08:55:01 +0000 2020", "full_text": "Hubert burns in the sunlight and Linhardt wants to stay home while Caspar and Ferdinand are like “let’s go outside!! go into town!!” And Hubert and linhardt just “ughhhhhh”"}
{"id": 1256507476553408512, "created_at": "Sat May 02 08:55:01 +0000 2020", "full_text": "Fact: The #SecondWave of Spanish flu killed significantly more people than initial outbreak. #StayHomeSaveLives"}
{"id": 1256507481527853063, "created_at": "Sat May 02 08:55:03 +0000 2020", "full_text": "Corona positive case get in baraut he was worked P.N.B bank"}
{"id": 1256507497118150656, "created_at": "Sat May 02 08:55:06 +0000 2020", "full_text": "Sir, Can I travel from Orange zone to green zone through bike? Just 20km to my village. #lockdown @cpbbsrctc"}
{"id": 1256507501593407488, "created_at": "Sat May 02 08:55:07 +0000 2020", "full_text": "Does everyone else have that ONE HOUSE in their neighbourhood that has been having lekker braais and parties with their mates during lockdown???"}
{"id": 1256507505179492355, "created_at": "Sat May 02 08:55:08 +0000 2020", "full_text": "Both my parents and my in-laws have managed to knacker their cars over lock down."}
{"id": 1256507506391764993, "created_at": "Sat May 02 08:55:08 +0000 2020", "full_text": "Wait o do our leaders think everyone is stupid? You announce relaxation of lockdown on 4th of may,are you serious?now you trowing people back to the stress ,the street you haven't fumigate the street you haven't cleaned up,as in i don't know May God see us(Nigerians ) through."}
{"id": 1256507514683904001, "created_at": "Sat May 02 08:55:10 +0000 2020", "full_text": "I want this lockdown to end soon so that all the garbage people who have suddenly become active on twitter and spamming my feed with absolute trash can go back to Instagram and Facebook! #Lockdown3 #SaturdayThoughts"}
{"id": 1256507517921828865, "created_at": "Sat May 02 08:55:11 +0000 2020", "full_text": "Dear DG, PTF,Covid 19,it has been proven dt local herbs and other very known fruits like lime,lemon,ginger etc can cure covid 19.U test run same on patients u have,be sincere with it n then save this country from disaster? Unless covid 19 in Naija is a money or political tool?"}
{"id": 1256507526461435906, "created_at": "Sat May 02 08:55:13 +0000 2020", "full_text": "You collect billions of naira . But you nor test enough. \nAlaye you wasted 6 weeks of lockdown(on paper)."}
{"id": 1256507530575966208, "created_at": "Sat May 02 08:55:14 +0000 2020", "full_text": "I am going to go live from my bunker in one hour. It’s my lock down lounge. Tonight I am going to try and go live on Instagram and Twitter at the same time."}
{"id": 1256507531591114752, "created_at": "Sat May 02 08:55:14 +0000 2020", "full_text": "My friend tested positive for covid now I’m just here waiting for rona to crawl up my ass also"}
{"id": 1256507535474872320, "created_at": "Sat May 02 08:55:15 +0000 2020", "full_text": "My Gujarati friend tells me that Gujarat was the same even before the lockdown was implemented. \n\nPs: He meant that its a damn boring place to live\n\n#IFSC"}
{"id": 1256507536414474240, "created_at": "Sat May 02 08:55:16 +0000 2020", "full_text": "Corona Virus Symptoms are Basically The Same Feelings You Get When Your Wife Is Checking Your Phone and you don't trust yourself...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Headache\n-Stomach Ache\n\n&amp; when you're asked a question the dry cough starts...😂🏃🏾‍♂️\n#KimJongUn"}
{"id": 1256507547336441856, "created_at": "Sat May 02 08:55:18 +0000 2020", "full_text": "#COVID19 I hear we may have to check our temperature before taking a bus. Has anybody tried to buy a thermometer since lockdown? Forget it!"}
{"id": 1256507552608722945, "created_at": "Sat May 02 08:55:19 +0000 2020", "full_text": "i want this corona thing to end PLEASE i can’t take it anymore"}
{"id": 1256507556991766530, "created_at": "Sat May 02 08:55:21 +0000 2020", "full_text": "Sir why #Faridabad is in Red Zone and #Gurgaon in Orange Zone while having more active corona cases!?\n\n@DC_Faridabad @mlkhattar"}
{"id": 1256507560540073986, "created_at": "Sat May 02 08:55:21 +0000 2020", "full_text": "For years, I have been actively trying to avoid trolls on twitter because of how hateful they are. I made the mistake of engaging with one yesterday and now I legitimately cannot get over how some people are hungover on hate during a pandemic.\n\nA PANDEMIC! 1/n"}
{"id": 1256507565749518336, "created_at": "Sat May 02 08:55:23 +0000 2020", "full_text": "Before lockdown I could hardly sleep in till 8am. Now I can hardly wake up before 10 🤦🏻‍♀️"}
{"id": 1256507576700866560, "created_at": "Sat May 02 08:55:25 +0000 2020", "full_text": "If it wasn't for Covid-19 we'd be getting relegated today. \n\nEvery cloud 'n all that....\n\n#swfc"}
{"id": 1256507585873825793, "created_at": "Sat May 02 08:55:27 +0000 2020", "full_text": "Me pre lockdown: chocolate. Can take it or leave it. \n\nMy during lockdown: WE'VE RAN OUT OF BOURNVILLE. WTF. I NEED CHOCOLATE."}
{"id": 1256507586221953024, "created_at": "Sat May 02 08:55:27 +0000 2020", "full_text": "Been quiet on Twitter. One of my greatest problems during lockdown has been lack of access to a dentist,  been in so much pain. Hope dentists will open up soon."}
{"id": 1256507593704394759, "created_at": "Sat May 02 08:55:29 +0000 2020", "full_text": "can i catch coronavirus from the delightful cat i just met on my 2am walk"}
{"id": 1256507594643918851, "created_at": "Sat May 02 08:55:30 +0000 2020", "full_text": "2 minutes silence for those who were peddling the masterstoke story that lockdown would continue till 3rd May because Friday,Saturday and Sunday would be holiday.\n\n#lockdownindia"}
{"id": 1256507595063463937, "created_at": "Sat May 02 08:55:30 +0000 2020", "full_text": "Imagine waking up to a flooded kitchen in this pandemic 😔"}
{"id": 1256507606006448130, "created_at": "Sat May 02 08:55:32 +0000 2020", "full_text": "Ngl obviously the lockdown extension is hard to deal with but it was expected. People were still thinking pubs would be open for summer and stuff like even people taking this seriously kinda weren’t at the same time"}
{"id": 1256507610473234433, "created_at": "Sat May 02 08:55:33 +0000 2020", "full_text": "5 minutes na lang!!!\n\n#StayHome\n#THSKCRAZYLIVE\n#DBDOnline"}
{"id": 1256507614827089920, "created_at": "Sat May 02 08:55:34 +0000 2020", "full_text": "Some of these people protesting stay-at-home orders because they \"need a haircut\" didn't catch enough hands as a child and it shows. Don't be stupid, stupid. #Covid_19 #COVIDIOTS #StayHome"}
{"id": 1256507614877421568, "created_at": "Sat May 02 08:55:34 +0000 2020", "full_text": "Saturdays lockdown run observations:\n\n1.  I can overtake people....if they’re walking\n2. I’m s**t at running.  Might be something to do with the chocolate and passion fruit martinis consumed yesterday, might not - I might just be s**t at running"}
{"id": 1256507615070302209, "created_at": "Sat May 02 08:55:34 +0000 2020", "full_text": "The social animal in me, has been caged in this lockdown 😭"}
{"id": 1256507615733002240, "created_at": "Sat May 02 08:55:35 +0000 2020", "full_text": "First thing I’m doing when lockdown is over. Giving everyone of my mates a bro hug. Miss those cunts!"}
{"id": 1256507618933248000, "created_at": "Sat May 02 08:55:35 +0000 2020", "full_text": "Should be 2,000 Guineas day @NewmarketRace. No trace of a racing story in today's @Telegraph sport section and just a nib in @thetimes equivalent. What price that on 1 Feb? #comeracing #impossible #lockdown #escalado"}
{"id": 1256507627267227648, "created_at": "Sat May 02 08:55:37 +0000 2020", "full_text": "This lockdown, I've come to realise that 5 star 3D is actually nice.  Good job Cadbury."}
{"id": 1256507632497709057, "created_at": "Sat May 02 08:55:39 +0000 2020", "full_text": "President Museveni will address the nation on Monday. Expect easing or extension.\n3 days to end of the 21-day extension of covid19 lockdown and curfew,till 5/5/2020."}
{"id": 1256507632657084416, "created_at": "Sat May 02 08:55:39 +0000 2020", "full_text": "Assignments make me so fucking stressed out I hate my school and my teachers I hate my life rn I could punch my fucking wall I hope my teachers get corona and d word especially my maths teacher"}
{"id": 1256507637090353152, "created_at": "Sat May 02 08:55:40 +0000 2020", "full_text": "i’d like to say i’ve perfected the perfect messy bun in lockdown but nah still looks like i’ve got a poo on my head"}
{"id": 1256507643956539392, "created_at": "Sat May 02 08:55:41 +0000 2020", "full_text": "All of sudden Kano is topping the charts with covid-19 plus the ones that's already taking people that we don't know about. Not a good trend"}
{"id": 1256507649920602113, "created_at": "Sat May 02 08:55:43 +0000 2020", "full_text": "Feeling forgotten and overlooked. Again. I think I'm done trying to trust people and make new friends. Obviously, something must be really wrong with me. My birthday is this month. I'd be celebrating alone even without a pandemic. I give up."}
{"id": 1256507656573014017, "created_at": "Sat May 02 08:55:44 +0000 2020", "full_text": "New Zealand - the country simply got on board. Day one of lockdown, streets and highways were empty, shops closed, everyone stayed home. “I think it’s easier for us Kiwis to fall in line because we trust our leaders” ...SAYS IT ALL! @BorisJohnson"}
{"id": 1256507657575227394, "created_at": "Sat May 02 08:55:45 +0000 2020", "full_text": "A trial in the UK has started to see if blood plasma from those who have recovered from COVID-19 can treat current patients. More than 6,500 people have registered their interest to take part."}
{"id": 1256507661216088064, "created_at": "Sat May 02 08:55:45 +0000 2020", "full_text": "Wow—300 years ago this month: The Ship \"Le Grand St Antoine\" reaches Marseille, bringing Europe's last major plague outbreak. Kills around 100,000"}
{"id": 1256507664701497344, "created_at": "Sat May 02 08:55:46 +0000 2020", "full_text": "Can the world pls stay safe and quarantine🥺 #coronavirus #COVID__19 #Covid_19 #QuarantineLife #StayHome #staysafe  #"}
{"id": 1256507665049694208, "created_at": "Sat May 02 08:55:46 +0000 2020", "full_text": "I have recently watched a video where a man in car skit the policeman, how this type of activities will help to fight against corona."}
{"id": 1256507673404563456, "created_at": "Sat May 02 08:55:48 +0000 2020", "full_text": "I know the pandemic has us all stressed but threatening the life of the local gas station twink cause you can't buy dip at 4:30 am isn't it y'all"}
{"id": 1256507690357977089, "created_at": "Sat May 02 08:55:52 +0000 2020", "full_text": "If it weren't because of corona my friends and i would be on the go hunting for pokemon while enjoying the beach I hate it here"}
{"id": 1256507690513240064, "created_at": "Sat May 02 08:55:52 +0000 2020", "full_text": "this pandemic, in particular, has proved that sometimes the little appreciated Kenyan leaders can become the unsung heroes in times of crisis.\n\n#MafiaHouseToAfyaHouse"}
{"id": 1256507695319912450, "created_at": "Sat May 02 08:55:54 +0000 2020", "full_text": "Yesterday I went out... My friend &amp; I (whom I had not seen since March) drove to Goromonzi. In G-monzi, we went into a crowded shop, bought some refreshments. It was a hot day. When I got home, I had a slight headache. Today that headache is worse🙆it can't be covid, is it??😭"}
{"id": 1256507695806525441, "created_at": "Sat May 02 08:55:54 +0000 2020", "full_text": "I am a very sensible person and of course I fully support social distancing but people on Twitter have been talking about their experiences in supermarkets accusing staff of disobeying the rules. I read one tweet this morning and they brought home to me that people are very"}
{"id": 1256507703574147072, "created_at": "Sat May 02 08:55:55 +0000 2020", "full_text": "BAD NEWS: Almost 600 patients died for #COVIDー19 in Philippines. 603 Deaths\n\nGOOD NEWS: Almost 1,100 patients recovered for #COVIDー19 in Philippines. 1,124 Recovered"}
{"id": 1256507708116787200, "created_at": "Sat May 02 08:55:57 +0000 2020", "full_text": "I wonder if all us people who have been told to stay in untill june will have some sort of worry when we do go out feels  much longer than six weeks being at home so far🌈"}
{"id": 1256507732598886400, "created_at": "Sat May 02 08:56:02 +0000 2020", "full_text": "Today Agra lost the hope b'coz no response we got from Lockdown only we got #Lockdownextention only lockdown will not kill this virus #Agradying @MoHFW_INDIA"}
{"id": 1256507733311926272, "created_at": "Sat May 02 08:56:03 +0000 2020", "full_text": "Been in #lockdown since 17 March, I've gone nowhere but somehow I've still managed to lose some car keys"}
{"id": 1256507733370646528, "created_at": "Sat May 02 08:56:03 +0000 2020", "full_text": "Ai tempi del Covid chi ti ama ti regala un loculo sicuro. \nMica il diamante."}
{"id": 1256507736033984512, "created_at": "Sat May 02 08:56:03 +0000 2020", "full_text": "Good morning Mr President.\n@realDonaldTrump \n\nAll of this ongoing communist hoax called \"chinese virus\" was unleashed as a punishment towards hardworking Americans, and as well as to destroy your accomplishments as a duly elected President of the United States and to unseat you."}
{"id": 1256507736465870848, "created_at": "Sat May 02 08:56:03 +0000 2020", "full_text": "Fact: People who are quarantined in expensive cities shouldn’t still be paying for the lifestyle.\nBigger Fact: That’s not even in the conversation because We The People refuse to go against a two-party system where both sides undermine our collective well-being. #coronavirus"}
{"id": 1256507744221347841, "created_at": "Sat May 02 08:56:05 +0000 2020", "full_text": "This lockdown has forced me to resume proper documentation of some of my records and books (and to realize I have lost a number of my first edition Nkrumah books and a few other gems because I lent them to persons who failed to return them.) but also, I realize how privileged I"}
{"id": 1256507757517307904, "created_at": "Sat May 02 08:56:08 +0000 2020", "full_text": "All shows cancelled, if you can please consider supporting your favourite artists via channels such as @Patreon. Some good ones are @TiernanDouieb @stevemcneil @SoozUK @wheatus @moviehistories @TheGrantPerkins @IOTNQDfilm :-) Thanks #COVID19 #SupportIndie"}
{"id": 1256507761917145088, "created_at": "Sat May 02 08:56:09 +0000 2020", "full_text": "Corona virus please leave us alone"}
{"id": 1256507773963173888, "created_at": "Sat May 02 08:56:12 +0000 2020", "full_text": ". ..We believe in our God despite the Covid-19 PUNCH on our faces and as the DAILY SUN rises, so our God shall rise against the pandemic, He will hunt it until the virus is dead and there is NEW NIGERIAN(s). Gentlemen of d press God is your TRIBUNE."}
{"id": 1256507773984010240, "created_at": "Sat May 02 08:56:12 +0000 2020", "full_text": "Second quarantined sewing project finished. Now to start the next couple #QuarantineLife #Quarantineproject"}
{"id": 1256507779562393600, "created_at": "Sat May 02 08:56:14 +0000 2020", "full_text": "Covid-19 is ruining my games and anime fuck"}
{"id": 1256507782615924737, "created_at": "Sat May 02 08:56:14 +0000 2020", "full_text": "Just about to start my shift. Queue is the same again and it looks like yet another day that the customers are not going to adhere to the social distancing rules, I’ve only looked up 1 aisle too!"}
{"id": 1256507783236726785, "created_at": "Sat May 02 08:56:14 +0000 2020", "full_text": "Antarctica has COVID-19? Is it because they are ice- olated ?"}
{"id": 1256507788186071040, "created_at": "Sat May 02 08:56:16 +0000 2020", "full_text": "Arresting someone for not wearing a facemask then detaining them in a crowded space defies logic. It defeats the rationale for wearing masks and social distancing. \nThe act itself is criminal, with high risk of exposure to infection. @NPSOfficial_KE @StateHouseKenya @MOH_Kenya"}
{"id": 1256507790820065280, "created_at": "Sat May 02 08:56:16 +0000 2020", "full_text": "Wish niggas could do something for this nigga nuskii g’day ... but corona on some hoe shit"}
{"id": 1256507791260422144, "created_at": "Sat May 02 08:56:16 +0000 2020", "full_text": "'cause we could stay at home and watch the sunset, but i can't help from asking \"are you bored yet?\""}
{"id": 1256507802987778052, "created_at": "Sat May 02 08:56:19 +0000 2020", "full_text": "Should we really believe these numbers of covid 19 positive patients???"}
{"id": 1256507808113143808, "created_at": "Sat May 02 08:56:20 +0000 2020", "full_text": "government say they posted out 40-50,000 covid tests, im sure  people who asked for them would of taken them quickly, im also sure a lot of them wouldn’t go online and post the result so we will never know the true figure! if you can’t offer a solution don’t judge #justathought"}
{"id": 1256507811959320576, "created_at": "Sat May 02 08:56:21 +0000 2020", "full_text": "Wait o 92 in Kano and their governor want the lockdown to be eased!?! What fuckry"}
{"id": 1256507812601114624, "created_at": "Sat May 02 08:56:21 +0000 2020", "full_text": "Apologies in advance. Some swear words may be offensive.\nDamned if you do, damned if you don’t.\n\nDo people want to continue with full lockdown until vaccine is available? Or try get a controlled level of normality back? \n\nPublic are calling for information and timeframes on some"}
{"id": 1256507812882063360, "created_at": "Sat May 02 08:56:22 +0000 2020", "full_text": "These last 8 months since homecoming has been so crazy , can’t wait for this pandemic to be over"}
{"id": 1256507821509705728, "created_at": "Sat May 02 08:56:24 +0000 2020", "full_text": "How should Corpers and the organised labour (NLC) react if the govt comes out to say it can't meet up with the #30,000 minimum payment due to the devastating effect of this pandemic? How e go be?\n@AishaYesufu @DrJoeOdumakin @SaveNigeria\n\n#COVID__19 #Covid_19 #lockdown"}
{"id": 1256507824496152581, "created_at": "Sat May 02 08:56:24 +0000 2020", "full_text": "go corona"}
{"id": 1256507837779513344, "created_at": "Sat May 02 08:56:27 +0000 2020", "full_text": "Where are the  Chinese coronavirus charmer imported to the country few days back?"}
{"id": 1256507845677207554, "created_at": "Sat May 02 08:56:29 +0000 2020", "full_text": "It is very sad to hear that covid+ is increasing in chennai everyday, I am able to see people roaming the streets of chennai casually, there is not even a single police on the intersection of many road, very alarming"}
{"id": 1256507857584848897, "created_at": "Sat May 02 08:56:32 +0000 2020", "full_text": "oof miss corona curve rising"}
{"id": 1256507859413667840, "created_at": "Sat May 02 08:56:33 +0000 2020", "full_text": "Kings Dogs Are Now Being Trained To Sniff Out Coronavirus On Slave Class"}
{"id": 1256507867730829313, "created_at": "Sat May 02 08:56:35 +0000 2020", "full_text": "Let me put it like this:\n\nOut of ~50,000 new cases reported in English speaking countries today, only 10 people tweeted the words \"I tested positive for Covid-19\": the *top* set of words used to indicate a positive test and alert friends and family from my searches.\n\n#QAnon"}
{"id": 1256507875171631104, "created_at": "Sat May 02 08:56:36 +0000 2020", "full_text": "now this is how you pandemic"}
{"id": 1256507879584120833, "created_at": "Sat May 02 08:56:37 +0000 2020", "full_text": "Even if there's no coronavirus to majority of us, there is fear about Covid-19 in people's mind, which is known as \"Covid syndrome\""}
{"id": 1256507887154802689, "created_at": "Sat May 02 08:56:39 +0000 2020", "full_text": "In a shocking incident south MUMBAI girl learns to boil milk during  lockdown - uploads recipe on YouTube !!"}
{"id": 1256507888383770624, "created_at": "Sat May 02 08:56:40 +0000 2020", "full_text": "I wonder how merchants will be dealing with warranty &amp; return matters after lockdown. Items that have broken &amp; need to be fixed under warranty or items that needed to be returned but the lockdown came. Some warranties expired over lockdown. Kuzokwenziwa nja?"}
{"id": 1256507892498399232, "created_at": "Sat May 02 08:56:41 +0000 2020", "full_text": "First time since lockdown me and Leight have sat down and watched a film together🥰"}
{"id": 1256507903789289473, "created_at": "Sat May 02 08:56:43 +0000 2020", "full_text": "I can't wait to talk about the pandemic for the rest of our lives"}
{"id": 1256507908369666048, "created_at": "Sat May 02 08:56:44 +0000 2020", "full_text": "The biggest thing I’ve learned so far from this COVID-19 pandemic is how incredibly stupid people are."}
{"id": 1256507930528096256, "created_at": "Sat May 02 08:56:50 +0000 2020", "full_text": "1/2 Anyone know if these meetings of the #HS2ExecutiveBoard to be held in Rufford Suite, #NottinghamshireCountyCouncil, County Hall, #Nottingham in June and September if #Lockdown is lifted as open to the Public? See"}
{"id": 1256507933313118209, "created_at": "Sat May 02 08:56:50 +0000 2020", "full_text": "#latelateshow people giving out Leo reading from a sheet to read facts. How about you stop to think about the important things like people dying from this virus, people losing jobs, families not able to see each. More important things happening now.\n#stayhome #bekind #positive"}
{"id": 1256507933535481856, "created_at": "Sat May 02 08:56:50 +0000 2020", "full_text": "Florida and Texas are very likely underreporting #COVID19 death counts. In traditional America the Federal Government would step in and ensure that count was right and Americans were properly informed. In Trump America your death doesn't count if it hurts his re-election 🤷‍♂️🤷‍♂️🤷‍♂️"}
{"id": 1256507937251569664, "created_at": "Sat May 02 08:56:51 +0000 2020", "full_text": "Tokyo debuts robots for Covid-19 patients"}
{"id": 1256507954376867840, "created_at": "Sat May 02 08:56:55 +0000 2020", "full_text": "2nd wave of corona about to be nasty. All cuz people wanna be selfish"}
{"id": 1256507954632683520, "created_at": "Sat May 02 08:56:55 +0000 2020", "full_text": "Fight Corona deals in all kind of Hand Santizer in Rajasthan. We also deals in N-95 Masks &amp; Thermo Gun."}
{"id": 1256507959141638144, "created_at": "Sat May 02 08:56:56 +0000 2020", "full_text": "This year's World Press freedom Day (03 May) is running under the theme \"Journalism Without Fear or Favor\". In the wake of the ongoing pandemic We need more facts, accuracy and we will forever need a free press. @UNESCO @misazimbabwe @VoluntaryMedia @ZUJOfficial @ZacrasOnline"}
{"id": 1256507971925880832, "created_at": "Sat May 02 08:56:59 +0000 2020", "full_text": "Arts out of lockdown. Opera / concert halls may be able to open earlier with smaller audiences / more space. Knock to income, obviously, but why not develop the streaming side of it? We've watched some fantastic performances from all over -    1/"}
{"id": 1256507975272972288, "created_at": "Sat May 02 08:57:00 +0000 2020", "full_text": "May the 4th be with you!! Fuck knows what day it is! #MayThe4thBeWithYou #lockdown #Quarantine"}
{"id": 1256507993509654528, "created_at": "Sat May 02 08:57:05 +0000 2020", "full_text": "TO GOD BE THE GLORY!! PAETE IS NOW COVID FREE 🤗"}
{"id": 1256508013755719680, "created_at": "Sat May 02 08:57:09 +0000 2020", "full_text": "People can get busy i understand, but if he/she still tells u they're busy during the lockdown..be sensible and know your level of importance ✌"}
{"id": 1256508017195057152, "created_at": "Sat May 02 08:57:10 +0000 2020", "full_text": "COVID-19 death rate in deprived areas in England double that of better off places - ONS"}
{"id": 1256508025210200064, "created_at": "Sat May 02 08:57:12 +0000 2020", "full_text": "Free App share with you, Cashzine! Don't go out stay at home to earn free cash, read news, take offers, make some money. Cash-Out with PayPal every day! input my invitation code: 7554047, you get 8000 coins instantly! Click below link to download it Free:"}
{"id": 1256508048761208839, "created_at": "Sat May 02 08:57:18 +0000 2020", "full_text": "If you got Covid-19 what would you do comment down below"}
{"id": 1256508049755385856, "created_at": "Sat May 02 08:57:18 +0000 2020", "full_text": "We talked about home grown solutions befor the COVID-19 came but its now a reality . Home grown solutions will save Zimbabwe. the world is faced by its challenges and everyone is looking inside. Lets make Zimbabwe great again. Production and productivity are key. ZImbabwe woyeeee"}
{"id": 1256508051173134336, "created_at": "Sat May 02 08:57:18 +0000 2020", "full_text": "But for people not taking Coronavirus seriously you’re more than welcome to discuss with me the effects of a family member on life support in the ICU. Because this is real, heartbreaking and we all need to take it seriously."}
{"id": 1256508059230371840, "created_at": "Sat May 02 08:57:20 +0000 2020", "full_text": "Under the pretext of the Corona virus, the federal government wants to roll back 18th Amendment. But ignorant #Pti doesnt think that #federation would b further weakened. In 1971, Pakistan was divided into two parts, but what did we learn? \n#18thAmendment \n@BBhuttoZardari"}
{"id": 1256508059234549760, "created_at": "Sat May 02 08:57:20 +0000 2020", "full_text": "When stores like Homebase and b&amp;q are open and encouraging people to shop, it’s not a lockdown. I fear for the death toll in the UK."}
{"id": 1256508085658583040, "created_at": "Sat May 02 08:57:27 +0000 2020", "full_text": "Listening to pro Chinese pundits in the Middle East pushing for theory that a Western Chinese war is inevitable soon after Coronavirus is worrying. Clearly China working to push the narrative."}
{"id": 1256508097570508800, "created_at": "Sat May 02 08:57:29 +0000 2020", "full_text": "#COVID19 has taken the fun out of the search for Wally. Since the advent of #SocialDistancing he's now super-easy to spot.. He's the #Covidiot that's less than 2m from everyone else!\n\n@whereswally"}
{"id": 1256508098182856709, "created_at": "Sat May 02 08:57:30 +0000 2020", "full_text": "The single source of the biggest pandemic in India is Nagpur. Seal that source.\n\n#BanRSS"}
{"id": 1256508105711587329, "created_at": "Sat May 02 08:57:31 +0000 2020", "full_text": "You GOV poll 3/4 brits want to extend lockdown.\n\nYou gov polls are lying son of bitches."}
{"id": 1256508105862508544, "created_at": "Sat May 02 08:57:31 +0000 2020", "full_text": "In a few days, i will also surrender to uncertainities.\nIn a few days, time will tick between life and death.\nIn a few days, daydreams will be for the hopefuls while nightmares will be for the weak.\n\nI pray for everyone's good health. May this pandemic end.\n\n#Exposure #StayAtHome"}
{"id": 1256508119154405376, "created_at": "Sat May 02 08:57:35 +0000 2020", "full_text": "#BillGatesIsEvil #FireFauci \nHow come that vaccine manufacturers are not liable for anything that happens because as a result of their vaccine.\n\nNational Childhood Vaccine Injury Act of 1986. #fraud #COVID #vaccines"}
{"id": 1256508123407192065, "created_at": "Sat May 02 08:57:36 +0000 2020", "full_text": "What is the  registration process for sarmik exp. Train during lockdown for Bihar"}
{"id": 1256508127396184064, "created_at": "Sat May 02 08:57:37 +0000 2020", "full_text": "safe kami sa covid pero di tayo sure sa acidic hahahaha umuulan ng softdrinks sa bahay amp"}
{"id": 1256508130093142016, "created_at": "Sat May 02 08:57:37 +0000 2020", "full_text": "Technology and innovation will be a great tool in finding solutions to the challenges facing us as a result of this pandemic\n#HustleMtaani"}
{"id": 1256508131905024001, "created_at": "Sat May 02 08:57:38 +0000 2020", "full_text": "James macharia ( COVID-19 😷) Rachel Omamo Momo coronavirus) Sicily kariuki' ( COVID-19 😷) Ababu na mwamba' must be out of the govt completely' why continue's earning salaries in their old age' while a big number of young Kenyans lying at Mbagathi Because of their weakness?"}
{"id": 1256508142931906560, "created_at": "Sat May 02 08:57:40 +0000 2020", "full_text": "the cure for corona virus is out...get ready to listen to it"}
{"id": 1256508143997054977, "created_at": "Sat May 02 08:57:40 +0000 2020", "full_text": "Sad reality:some PG care takers trying to make profit out of the situation of this pandemic knowing that we 17 people even if we double the rents still can't fill their pocketsas 15-160 people,but they still try hard to get the most out of it."}
{"id": 1256508147629346817, "created_at": "Sat May 02 08:57:41 +0000 2020", "full_text": "Can I just move already??? I’m upset this pandemic postponed my move 😭😭"}
{"id": 1256508156303327237, "created_at": "Sat May 02 08:57:43 +0000 2020", "full_text": "Not sure what was more draining...the @Facebook app on my phone or the endless tweets about #lockdownuk and #coronavirus Started by removing the @Facebook app 🙄😳"}
{"id": 1256508156575993858, "created_at": "Sat May 02 08:57:43 +0000 2020", "full_text": "Since the beginning of the coronavirus, have any of you found yourselves stifling a cough, so not to draw attention to yourselves or freak other people out?"}
{"id": 1256508172241498113, "created_at": "Sat May 02 08:57:47 +0000 2020", "full_text": "Say sike guys... case covid naik balik sigh"}
{"id": 1256508177975312385, "created_at": "Sat May 02 08:57:49 +0000 2020", "full_text": "World Alt 🌿🌷\n\nCovid19 is not like your tissue paper,after using throw away.\n\nIt will remain with planet Earth till 2024 .\n\nThose will handle it , keeping in mind all SOPs will b safer rest deferred"}
{"id": 1256508182458818560, "created_at": "Sat May 02 08:57:50 +0000 2020", "full_text": "i wont be able to see the lemonade man at rose bowl this week, truly the biggest tragedy to come out of this pandemic"}
{"id": 1256508185675997184, "created_at": "Sat May 02 08:57:50 +0000 2020", "full_text": "#DPRK Supreme Leader pics shown with evidance of date !\n\nDidn't i told you He was alright and it was ALL FAKE MSM propaganda in the interest of #Trump to attempt divert from #COVID19 ?\n\nAlthough, the idea of DPRK be ruled by a EVEN MORE ruthless S.Leader is always fond w/ me &gt;:\")"}
{"id": 1256508198028054529, "created_at": "Sat May 02 08:57:53 +0000 2020", "full_text": "#ModiTestKarona \nPls increase testing rates because lockdown is not a  solution any more .Please Regulate to increase the Number of  Covid 19 Tests.\nDon't test  patience of the  citizens.. #ModiTestKarona"}
{"id": 1256508214075588609, "created_at": "Sat May 02 08:57:57 +0000 2020", "full_text": "Getting tested for covid tommorow yay (probs have it)"}
{"id": 1256508215111479296, "created_at": "Sat May 02 08:57:57 +0000 2020", "full_text": "hey @jerrauhly happy birthday fisha!! may allah bless you 🙏 stay at home and stay safe with your family ✌️"}
{"id": 1256508219112947712, "created_at": "Sat May 02 08:57:58 +0000 2020", "full_text": "Lockdown has finally beaten me as I've ended up listening to @owenmoneycomic on @BBCRadioWales 🏴󠁧󠁢󠁷󠁬󠁳󠁿🎶🏴󠁧󠁢󠁷󠁬󠁳󠁿"}
{"id": 1256508219238875136, "created_at": "Sat May 02 08:57:58 +0000 2020", "full_text": "Dear @IndiGo6E,I made a booking on 6th march for the date 6th may from BOM-HYD-IXZ and the return date of 12th may from IXZ-HYD-BOM. Due to covid-19 lockdown, my flight is cancelled, I’m given a credit shell &amp; i’m not eligible for a full refund due to your policy."}
{"id": 1256508244115275777, "created_at": "Sat May 02 08:58:04 +0000 2020", "full_text": "Gandollar oh Ganduje has rejected a 60 bed capacity hospital donated by senator Rabiu musa Kwankwaso for the coronavirus victims in Kano state..."}
{"id": 1256508244740071427, "created_at": "Sat May 02 08:58:04 +0000 2020", "full_text": "judith collins talks about 'pushing an anti-car agenda' as though it's a covid-19 conspiracy in the highest levels of govt\n\nexcuse you ive always been anti-car. those things suck!"}
{"id": 1256508252948279298, "created_at": "Sat May 02 08:58:06 +0000 2020", "full_text": "Last night my flat mate asked me who I’m pumping after lockdown cos she already has hers sussed. \nI don’t know how to tell her I’ve got better things to do with my time without hurting her feelings?  I just want to see my family and my friends and have a proper drink?"}
{"id": 1256508264465993729, "created_at": "Sat May 02 08:58:09 +0000 2020", "full_text": "Thank you so much to everyone who donated to the @unfoundation via my streams on @FacebookGaming!\n\nWe raised around £1,000 last month to help people during Covid-19. So happy!"}
{"id": 1256508270686109698, "created_at": "Sat May 02 08:58:11 +0000 2020", "full_text": "Getting laid off on the exact same day 2 years apart sucks.  Last time went through 6 months unemployment before taking a 50% pay cut to get by and then finding a fee job 6 months ago.  Just to be undone by crappy economy from COVID19."}
{"id": 1256508273081098240, "created_at": "Sat May 02 08:58:11 +0000 2020", "full_text": "American gun-carrying protesters have been a common sight at some US demonstrations calling to lift coronavirus-related restrictions. But an armed militia’s involvement in an angry protest in Michigan statehouse marked an escalation that drew civilian communities condemnation."}
{"id": 1256508273886466048, "created_at": "Sat May 02 08:58:11 +0000 2020", "full_text": "I finally have an appointment at the hairdresser's on Monday ( the first day barber shops are open after the lockdown) and will be my best day of the last few months. It is that bad."}
{"id": 1256508277250236416, "created_at": "Sat May 02 08:58:12 +0000 2020", "full_text": "Watched the Episode of The Eighties on @SkyUK on the #AIDS #hiv epidemic in the US last night. Very powerful. Particularly struck by the sense of being ‘otherly’ as gay community became ‘justifiable’ targets for withdrawn healthcare etc. 1/2"}
{"id": 1256508277526945792, "created_at": "Sat May 02 08:58:12 +0000 2020", "full_text": "Maybe steve smith and david warner had manufactured sars-cov-2 so that other teams don't get to perform and they reach the no. 1 spot. Can't wait to see another ban on them by cricket Australia.\n@stevesmith49 @davidwarner31"}
{"id": 1256508278655389696, "created_at": "Sat May 02 08:58:13 +0000 2020", "full_text": "I heard access bank did a pay-cut for their staffs in the name of hard times for April salary? Not same access bank that donated 1billion to FG for COVID-19? Ahnahn where is the sense In this now somebody tell me."}
{"id": 1256508281541087232, "created_at": "Sat May 02 08:58:13 +0000 2020", "full_text": "I just need to pat my own back a little, because before this lockdown if you needed me youd find me in the pub with a bunch of friends. That is how I've always been the most comfortable, surrounded by people to talk to with alcohol flowing to make us sing louder and laugh harder."}
{"id": 1256508282681692160, "created_at": "Sat May 02 08:58:14 +0000 2020", "full_text": "It's amazing that, despite our best efforts to shelter in place and social distance, Covid-19 is already the 8th largest killer of USA citizens this year. (Based on 2017 annual death projections). And in daily deaths has managed to hit the #1 slot at times."}
{"id": 1256508285428985856, "created_at": "Sat May 02 08:58:14 +0000 2020", "full_text": "Feel free to use the live chat and comment in your language.\n\nThere's always a Google translator. 😅\n\n#THSKCRAZYLIVE\n#StayHome"}
{"id": 1256508294086066177, "created_at": "Sat May 02 08:58:16 +0000 2020", "full_text": "Rumor has it when Bobby shmurda gets out he can be the only one to cure the corona virus"}
{"id": 1256508298678857728, "created_at": "Sat May 02 08:58:17 +0000 2020", "full_text": "Imma stay at home !!!!!"}
{"id": 1256508299366760448, "created_at": "Sat May 02 08:58:18 +0000 2020", "full_text": "We are focusing on how much TV presenters are paid, but wait how many Covid-19 cases do we have now...."}
{"id": 1256508306719375360, "created_at": "Sat May 02 08:58:19 +0000 2020", "full_text": "Dear person struggling,\n\nPlease don’t compare your lockdown experience to others. Yes, there are people doing killer exercise routines, doing yoga every day and contributing.\n\nEveryone is different. The internet is false perfection.\n\nYou are doing enough for you. 💛"}
{"id": 1256508314625757184, "created_at": "Sat May 02 08:58:21 +0000 2020", "full_text": "Victory over coviD is secured."}
{"id": 1256508316508844032, "created_at": "Sat May 02 08:58:22 +0000 2020", "full_text": "India reports \"2,293\" new cases of coronavirus — its biggest single-day increase since the outbreak began.\n\nAll 1.3 billion people in India still remain under lockdown.\n\nVarious areas classified in green, orange, red &amp; containment zones. Some ease to be given after 4 May."}
{"id": 1256508319948251136, "created_at": "Sat May 02 08:58:22 +0000 2020", "full_text": "Most charity shops are closed at present, this is due the lockdown. Please don't leave donations outside their shops, items can be stolen, attacked by animals or can constude as fly tipping. Please instead, pop your items you would like to donate to one side until they reopen."}
{"id": 1256508328886272000, "created_at": "Sat May 02 08:58:25 +0000 2020", "full_text": "wagwan for ur brain cells if u think lockdown is gonna be done in the next few weeks"}
{"id": 1256508333021777921, "created_at": "Sat May 02 08:58:26 +0000 2020", "full_text": "Even though MCO regulations are being eased,maintain MCO regulations:\n1. Maintain social distancing \n2. Maintain extremely good hygiene\n3. Leave your home only if you need to:\n     a. Get to work\n     b. Seek medical help\n     c. Get  food\n     d. Get groceries/ essential items"}
{"id": 1256508337384042498, "created_at": "Sat May 02 08:58:27 +0000 2020", "full_text": "Kano's number of COVID-19 keep rising like sea tides and the Governor Ganduje want lockdown to be eased because of Ramadan? \n\nKano people deserve better than what Ganduje is offering but on the flip side, who voted him?"}
{"id": 1256508345936035841, "created_at": "Sat May 02 08:58:29 +0000 2020", "full_text": "BREAKING: Pakistani Canadian Journalist Tarek Fatah tests positive for coronavirus.\n#coronavirus #BREAKING #coronapositive #"}
{"id": 1256508348247179273, "created_at": "Sat May 02 08:58:29 +0000 2020", "full_text": "Now his CHINA coronavirus conspiracy has backfired , lets sit back and watch whilst Trump asks his best pal Netanyahu to create a situation in the gulf whereby America has an excuse to go to war with IRAN"}
{"id": 1256508357415972864, "created_at": "Sat May 02 08:58:31 +0000 2020", "full_text": "Monthly grocery time! Buying, and then washing and sanitising each item – the whole process is a nuisance. Very, very annoying and time consuming.🥴😑😩\n#Covid_19 #QuarantineLife"}
{"id": 1256508357755666437, "created_at": "Sat May 02 08:58:31 +0000 2020", "full_text": "have the uk been in lockdown for the whole of april"}
{"id": 1256508370258812930, "created_at": "Sat May 02 08:58:34 +0000 2020", "full_text": "Turn the light on when we're home. Stay with me when the night comes."}
{"id": 1256508370644865026, "created_at": "Sat May 02 08:58:35 +0000 2020", "full_text": "Hospital is testing me for covid because I have a fever. The infamous nasal swab is coming!!"}
{"id": 1256508378370781184, "created_at": "Sat May 02 08:58:36 +0000 2020", "full_text": "\"Coronavirus has deprived me of hanging out with friends and family\" - Rapper Febian Marine"}
{"id": 1256508378534289408, "created_at": "Sat May 02 08:58:36 +0000 2020", "full_text": "260 out of 500 random tests of #Corona have been positive in Kabul city, Public Health Minister has told the Afghan cabinet today @HashteSubhDaily reports. Official statics for Kabul is 692 up 2 today. The margin between real cases and the official could dangerously very high."}
{"id": 1256508383060000769, "created_at": "Sat May 02 08:58:37 +0000 2020", "full_text": "You are a visionary Leader \n@SindhCMHouse\n timely you have taken measures to overcome this pandemic issue. We Youth of sindh believe in your vision,that the day is no foraway when YourXcellency will regularise IBA Hms.\nInshaAllah\n#Regularize_IBA_HMs"}
{"id": 1256508386507739136, "created_at": "Sat May 02 08:58:38 +0000 2020", "full_text": "The other half, “ what I want to do after lockdown is go to the arcade and play on the 2p slot machines “ \n Actually thought she was going to say a 5* holiday in Mauritius. Today is a happy day."}
{"id": 1256508394984419328, "created_at": "Sat May 02 08:58:40 +0000 2020", "full_text": "the lockdown is weird, one minute you’re sad and the next you’re happy asf. there’s no in between"}
{"id": 1256508403440144384, "created_at": "Sat May 02 08:58:42 +0000 2020", "full_text": "Good Morning my precious friends, i trust your night was fine? Pls trials comes your way so YOU can learn something from it or be equipped for a bigger assignments tomorrow or to believe the supremacy of God, i hope YOU have learnt something in this Coronavirus moment"}
{"id": 1256508408662016005, "created_at": "Sat May 02 08:58:44 +0000 2020", "full_text": "Am so happy, you know why?, This pandemic helped those Buharideen Praise Singers know the true color of the Monster that is called a President.. Nigeria is dead under Buhari's watch... Tribal Sentiments, Nepotism, Favouritism, Genocide, Inflation,Accrued  debts"}
{"id": 1256508411199528960, "created_at": "Sat May 02 08:58:44 +0000 2020", "full_text": "Tired: buying in 50,000 extra Covid-19 tests.\nWired: printing off 50,000 \"Sorry you were out when our driver called\" cards."}
{"id": 1256508412873113600, "created_at": "Sat May 02 08:58:45 +0000 2020", "full_text": "I really need your support in this direction as expertise advice to offer to the Covid-19 committee in line with global Best practices."}
{"id": 1256508415741837312, "created_at": "Sat May 02 08:58:45 +0000 2020", "full_text": "Sudanese youth in Sudan! It’s your responsibility to make sure your elders, parents and family members practise social distancing and learn how to stay home please. Sudan can not afford COVID19 to get anymore worse than it already is"}
{"id": 1256508419474747393, "created_at": "Sat May 02 08:58:46 +0000 2020", "full_text": "Respected sir  @KTRTRS \nMy 18-month-old daughter is in Vizag where me and my wife(daughter father and mother)  got stuck in Hyderabad due to lockdown. Right now it's an unmanageable situation for her grandparents.Request to arrange a pass to travel for us from Hyderabad to Vizag."}
{"id": 1256508424621350914, "created_at": "Sat May 02 08:58:47 +0000 2020", "full_text": "I hope corona is over by my birthday 🥴"}
{"id": 1256508428349997058, "created_at": "Sat May 02 08:58:48 +0000 2020", "full_text": "I APPLAUD ALL THOSE EMPLOYERS WHO PAID THEIR NANNIES, HELPERS OR HOUSEKEEPERS DURING THIS LOCKDOWN.\n\nMAY GOD BLESS YOU AND PROSPER YOU, AND MAY GOD PROTECT YOU AND YOUR FAMILIES AGAINST THUGS, DISEASES AND ALL EVIL.\n\nMAY YOUR ACT OF GENEROUSITY BE GREATELY  REWARDED🙌"}
{"id": 1256508433915949056, "created_at": "Sat May 02 08:58:50 +0000 2020", "full_text": "Deeply saddened to hear the news of the death of Bill Gent from Covid19. He was a great education advisor whom I had the privilege to work with. May he rest in peace @areiac @nasacre @RE_Today @NATREupdate"}
{"id": 1256508436411494403, "created_at": "Sat May 02 08:58:50 +0000 2020", "full_text": "Mara ya kwanza nilivaa hizi masks nilithani niko na corona ju ya shortness of breath."}
{"id": 1256508440467378176, "created_at": "Sat May 02 08:58:51 +0000 2020", "full_text": "I guess Covid really is for the rich because when I saw that isolation centre i was like “WHAT!!”"}
{"id": 1256508441692188672, "created_at": "Sat May 02 08:58:51 +0000 2020", "full_text": "wearing an n95 mask for 12 hours of your shift while working on a covid floor is NO fucking joke. (not those trash ass fake ones y’all be wearing in public, i’m talking about the REAL fitted n95s😢) i’m okay though!"}
{"id": 1256508450235994112, "created_at": "Sat May 02 08:58:53 +0000 2020", "full_text": "It hasnt been 24hrs since our prime minister announced easing of lockdown measures, and my social media has already had an influx of people not following social distancig or other measures - honestly guys what will it take for you to understand? We won A battle not the war.#Malta"}
{"id": 1256508450810585088, "created_at": "Sat May 02 08:58:54 +0000 2020", "full_text": "Have you applied for the COVID-19 Relief Fund yet?\n\n\"Dear applicant, Your COVID-19 TCF has been approved. Please check your e-mail, print your offer, sign &amp; send to executedofferletter@nmfb.com.ng with all documents specified OR visit our Area 10 branch for disbursement."}
{"id": 1256508454740639750, "created_at": "Sat May 02 08:58:55 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256508458825891841, "created_at": "Sat May 02 08:58:56 +0000 2020", "full_text": "So we decided to sell miryenda in our condo building (duh pandemic) and yaya delivers it around, she said there was this poging guy on the other building where she delivered one of the pancits.\n\nGUESS WHO’S IN CHARGE OF THE DELIVERIES NOW?"}
{"id": 1256508459186520065, "created_at": "Sat May 02 08:58:56 +0000 2020", "full_text": "I'm now off for a month as I've been furloughed . I've worked all through the lockdown so happy to have a rest tbh, plenty of jobs in the house and garden to do ,, ⚒🍻"}
{"id": 1256508474223140864, "created_at": "Sat May 02 08:58:59 +0000 2020", "full_text": "It genuinely might take a pandemic and an online-exclusive EVO for some people to realize why delay-based netcode is not preferred and tbh, good. This is pretty much going to be all the proof reasonable people and fighting game devs need to understand why rollback is superior."}
{"id": 1256508475242434565, "created_at": "Sat May 02 08:58:59 +0000 2020", "full_text": "Looking forward to a virtual fireside chat with @PaytmFirstGames COO Sudhanshu Gupta at 4 pm today on the surge in games consumption, new initiatives, and how games will fare with staggered lifting of the lockdown from hereon. #COVID2019 #gaming #animationxpress @tellychakkar"}
{"id": 1256508478794788864, "created_at": "Sat May 02 08:59:00 +0000 2020", "full_text": "I don't understand these sensational audios/videos starting with \"ahannakee nurakkaatheri coronavirus blah blah..\" we already know and there's an information overload. And if you think those would scare us? NO. We are giving a Head-on fight."}
{"id": 1256508487598825472, "created_at": "Sat May 02 08:59:02 +0000 2020", "full_text": "I imagine that all the people currently asking for #Lockdown to be lifted because deaths are decreasing also stop taking a course of antibiotics before they finish them because they feel better. We need to play the long game on this."}
{"id": 1256508488294907905, "created_at": "Sat May 02 08:59:03 +0000 2020", "full_text": "After the latest news from ludhiana , hitting the ASI by a rash driver, I humbly suggest that , law should be there for the police personnel allowing them to shoot at sight such miscreants. Even in the situation of corona."}
{"id": 1256508491658940416, "created_at": "Sat May 02 08:59:03 +0000 2020", "full_text": "A 67 years old Covid19 patient from Ja-Ela who was discharged on April 17th after recovering from Covid 19 has tested positive again for the Virus. - Public Health Inspector from Ja-Ela Anura Abeyratne confirmed\n#Lka #Covid19SL #SriLanka"}
{"id": 1256508500131278849, "created_at": "Sat May 02 08:59:05 +0000 2020", "full_text": "The 2nd MCO or total lockdown is going to be much worst than the 1st i reckon."}
{"id": 1256508503398789120, "created_at": "Sat May 02 08:59:06 +0000 2020", "full_text": "The number of confirmed Covid-19 cases rose by 8.4% in the last 24 hours. Stagerring absolute numbers - 9623, with the new total at 124,054. Moscow accounts for 57% of new cases."}
{"id": 1256508512575905792, "created_at": "Sat May 02 08:59:08 +0000 2020", "full_text": "Access bank donates one billion naira to FG to fight corona virus but plans to sack 800 workers"}
{"id": 1256508520641462272, "created_at": "Sat May 02 08:59:10 +0000 2020", "full_text": "Tory Lanez - Undisputed GOAT of the pandemic era. 🙌🏾"}
{"id": 1256508521413259264, "created_at": "Sat May 02 08:59:10 +0000 2020", "full_text": "Queue for Asda, The Mall, Walthamstow, 2020/05/01, been changed again, customers told to stand on the right side of the shopping centre instead of the left. #Coronavirus #Covid-19"}
{"id": 1256508533866147840, "created_at": "Sat May 02 08:59:13 +0000 2020", "full_text": "We don't hope-this-email-finds-you-well anymore. We're in the mid-February territory of happy-new-year wishes in this lockdown."}
{"id": 1256508535162064896, "created_at": "Sat May 02 08:59:14 +0000 2020", "full_text": "As you all know.\n#StayHomeStaySafe is the best and only way to save yourself from #Covid19.\n\nDo you also know?\nFeeding hungry &amp; helping poor are only way to save yourself from anger of God, Ishwar &amp; Allah in today's time.\n\n#lockdownindia \n#lockdown\n#saturdaythougths\n#coronavirus"}
{"id": 1256508535283888130, "created_at": "Sat May 02 08:59:14 +0000 2020", "full_text": "Every music artist jumping on the make a corona virus uplifting song bandwagon, there is no awareness that needs to be spread, nobody can avoid hearing about it and yet musicians also wanna scream it at us? 🖕🏻🖕🏻🖕🏻"}
{"id": 1256508549598978054, "created_at": "Sat May 02 08:59:17 +0000 2020", "full_text": "Its not called Covid-19\nIts called Chinese Virus !!\n #Covid_19"}
{"id": 1256508558742556672, "created_at": "Sat May 02 08:59:19 +0000 2020", "full_text": "Is it true that the Federal Government gave Lagos N10B and shared N5B among the remaining 35 states to fight Covid-19?"}
{"id": 1256508559384358912, "created_at": "Sat May 02 08:59:20 +0000 2020", "full_text": "can y’all do me a favor and stay the fuck home"}
{"id": 1256508562966294538, "created_at": "Sat May 02 08:59:20 +0000 2020", "full_text": "Thank you @pluralsight for #FreeApril I have learned a lots of new skills n became a fan of @pluralsight Now it’s time for me to implement these in my personal n office project n definitely, I will become a subscriber in future. #upskilling #QuarantineLife #pluralsight #freeap"}
{"id": 1256508567160586240, "created_at": "Sat May 02 08:59:21 +0000 2020", "full_text": "#IndiaFightsCorona\n#lockdownindia\n@narendramodi @RahulGandhi @MinOfPower \nKindly wave-off electricity bill as no income of many people due to lockdown no business, daily hawkers  manage money for food to family. Many people have taken loan for their family food. Help them."}
{"id": 1256508574957817863, "created_at": "Sat May 02 08:59:23 +0000 2020", "full_text": "Cannot believe Covid-19 came from bats..."}
{"id": 1256508574999535616, "created_at": "Sat May 02 08:59:23 +0000 2020", "full_text": "With so many Covid jokes, we are surely in the middle of a PUNDEMIC. #pun #1pun #Pun"}
{"id": 1256508580271919108, "created_at": "Sat May 02 08:59:24 +0000 2020", "full_text": "￼\n\nAarogya Setu is an important step in our fight against COVID-19. By leveraging technology, it provides important information. As more and more people use it, it’s effectiveness will increase. I urge you all to download it."}
{"id": 1256508580397629440, "created_at": "Sat May 02 08:59:25 +0000 2020", "full_text": "This piece of news (sourced from PTI) is more devastating than it may read/sound. \n\n'New York state schools, colleges to remain closed for remainder of the academic year'\n\nImagine the plight of a NY student in #lockdown."}
{"id": 1256508593383174144, "created_at": "Sat May 02 08:59:28 +0000 2020", "full_text": "Lawmakers in Germany, Sweden &amp; Australia have called for a probe into how the virus started.\nC19 infected over 3.2 million people &amp; killed over 230,000. \n Ursula von der Leyen (EU) said she would like to see China work together w/ her org &amp; others, how it emerged."}
{"id": 1256508600878587906, "created_at": "Sat May 02 08:59:29 +0000 2020", "full_text": "My boots and jeans must think I’v died 🤔 #lockdown #covid19"}
{"id": 1256508605420974080, "created_at": "Sat May 02 08:59:30 +0000 2020", "full_text": "Keep having a reoccurring dream that I cut my own hair into a severe pixie cut whilst in lockdown and I’m telling you now it ain’t the one for me 🥴"}
{"id": 1256508608268980224, "created_at": "Sat May 02 08:59:31 +0000 2020", "full_text": "That’s it for another Saturday and I look forward to being back with you next week. Stay tuned and Lucy will be along after the news. Have a great weekend and stay at home, stay safe and stay smiling. Bye for now."}
{"id": 1256508609220968448, "created_at": "Sat May 02 08:59:31 +0000 2020", "full_text": "‘What I feel is better than what I think’: #Trump says economic decisions based on his gut and dodges question about 20% unemployment\nPresident goes upbeat on economic recovery even as top aide says situation is ‘as bad as anything we’ve ever seen’..#GOP..#Covid19"}
{"id": 1256508621015351297, "created_at": "Sat May 02 08:59:34 +0000 2020", "full_text": "An open secret and fact about UK #coronavirus crisis:\nThey lied and people died! #Liars"}
{"id": 1256508622315667456, "created_at": "Sat May 02 08:59:35 +0000 2020", "full_text": "Some are happy they have been  launched into the world of #Covid_19 by Monday.\n\nI hope you're ready for what's coming??\n\nThose who are cashing out from this pandemic don't even want it to end.\n\nThe more cases we have, the more money they get from the mess."}
{"id": 1256508626216329218, "created_at": "Sat May 02 08:59:35 +0000 2020", "full_text": "Yall are delusional asf ! The world will not go back to normal if y’all can’t obey a simple freaking stay at home order!!!"}
{"id": 1256508638073466880, "created_at": "Sat May 02 08:59:38 +0000 2020", "full_text": "even though ghost in my room is social distancing haven't heard from him in a while"}
{"id": 1256508642825850881, "created_at": "Sat May 02 08:59:39 +0000 2020", "full_text": "‘What I feel is better than what I think’: #Trump says economic decisions based on his gut and dodges question about 20% unemployment\nPresident goes upbeat on economic recovery even as top aide says situation is ‘as bad as anything we’ve ever seen’..#GOP..#Covid19"}
{"id": 1256508647439568896, "created_at": "Sat May 02 08:59:41 +0000 2020", "full_text": "I bet there’s been some serious sexting going on during this lockdown👀"}
{"id": 1256508651176484865, "created_at": "Sat May 02 08:59:41 +0000 2020", "full_text": "WHO\nBE THE WHORE OF COVID-19 ?"}
{"id": 1256508659007250432, "created_at": "Sat May 02 08:59:43 +0000 2020", "full_text": "PM sir\n#SaveAdarshCredit\nVaccine of COVID 19 will definitely be found bcoz the whole world is doing effort  but Adarsh Society will not start unless you want to help us.\n@PMOIndia @narendramodi \n@Sahakar_Bharati @nstomar \n@AmitShah @nsitharaman"}
{"id": 1256508663809937408, "created_at": "Sat May 02 08:59:44 +0000 2020", "full_text": "Until COVID 19 kills more people than terrorism kills in Nigeria in a day, the government is not going to take it seriously.I hate to say it but we are not strangers to massive loss of human lives in Nigeria and COVID 19 is barely even scratching the surface as it is."}
{"id": 1256508668650164226, "created_at": "Sat May 02 08:59:46 +0000 2020", "full_text": "Another Saturday without football 🙄I miss going to the pub with my mates before the game, I miss our seats at Tannadice, I miss Dundee United\n\nLockdown is essential, but that first game back is gonna be something else"}
