{"id": 1255663158326419461, "created_at": "Thu Apr 30 01:00:00 +0000 2020", "full_text": "#THANKSBLOCK 44 #COVID19 \"Prep Kit\" - Limited Edition - For the real #Prepper in us all // #Preppers do // #FlattenTheCurve // #Pandemic !!"}
{"id": 1255663166752776192, "created_at": "Thu Apr 30 01:00:02 +0000 2020", "full_text": "RT @TrumpWarRoom: Yahoo reporter apologizes to Whorehouse Blue Balls wongas suck rubber coronavirus boobs drop a load in Oval Tits french job"}
{"id": 1255663167402803200, "created_at": "Thu Apr 30 01:00:02 +0000 2020", "full_text": "There are consulting firms trying to take advantage of #covid19. Fuk, that is the sexiest bullshit I've ever seen. Their fresh outta School \"consultants\" can't even cook their own meals at home"}
{"id": 1255663175535648769, "created_at": "Thu Apr 30 01:00:04 +0000 2020", "full_text": "Has lockdown taught you anything?"}
{"id": 1255663179436343296, "created_at": "Thu Apr 30 01:00:05 +0000 2020", "full_text": "A major study has shown clear cut effectiveness of drug Remdesivir, in a 30% faster recovery time for covid-19 patients compared to placebo, although experts have advise cautions saying more research is necessary but confirmed great success\n#COVID19"}
{"id": 1255663179532812295, "created_at": "Thu Apr 30 01:00:05 +0000 2020", "full_text": "They said “Stay at home” and some of y’all said “i live on planet earth” &amp; started traveling yo"}
{"id": 1255663192384188417, "created_at": "Thu Apr 30 01:00:08 +0000 2020", "full_text": "#Tucker\n\nI'm now thinking some of these drugs being tested for #COVID19 is not based on efficacy, but based on politics or cost. \n\n#Hydroxychloroquine only costs $20, tested as safe &amp; known to work. Dems hate it.\n\n#Remdesivir drugs cost up to $1000.\n\nWho do you suspect will win?"}
{"id": 1255663200441438208, "created_at": "Thu Apr 30 01:00:10 +0000 2020", "full_text": "Work in this pandemic to get fucked by HMRC for no reason, can my life get any fucking better"}
{"id": 1255663201351618563, "created_at": "Thu Apr 30 01:00:10 +0000 2020", "full_text": "Trying to become a sanitizer for covid19 hit people"}
{"id": 1255663209123467265, "created_at": "Thu Apr 30 01:00:12 +0000 2020", "full_text": "We wanted a scene in the comedy club with Emily's parents, but we knew that we'd have to create circumstances why that would be okay for parents with a kid in the hospital. They know Emily's having surgery and if they stay home, they'll just fret. @kumailn #watchwiththeacademy"}
{"id": 1255663213905170432, "created_at": "Thu Apr 30 01:00:13 +0000 2020", "full_text": "If we aren’t called to love and invite others to Christ in every situation; if we only love others when we can physically gather in the church, then the coronavirus has won.\n\nBut because God is so much greater than we can know, COVID-19 is just the backdrop for what God is doing"}
{"id": 1255663226093809664, "created_at": "Thu Apr 30 01:00:16 +0000 2020", "full_text": "Well I do have COVID-19."}
{"id": 1255663226144129027, "created_at": "Thu Apr 30 01:00:16 +0000 2020", "full_text": "Bexar County and the city of San Antonio extend the stay at home order until May 20. 2 mill in the County, 1200 cases and 80 deaths and we are shut down? Such total BS! Time to take back our country!"}
{"id": 1255663229927190528, "created_at": "Thu Apr 30 01:00:17 +0000 2020", "full_text": "People are panic buying garden hoses here\n\nAre you fucking kidding me"}
{"id": 1255663230317293568, "created_at": "Thu Apr 30 01:00:17 +0000 2020", "full_text": "An inspiring thought from my chat with David King @exaptive on how COVID has democratised #collaboration - the increased number of people remote working means it's as easy to work with someone in another country as in the same town #openscience"}
{"id": 1255663234478211072, "created_at": "Thu Apr 30 01:00:18 +0000 2020", "full_text": "Listening to the Official Tinder Podcast has to be a new lockdown low for me 😂😂"}
{"id": 1255663251846660098, "created_at": "Thu Apr 30 01:00:22 +0000 2020", "full_text": "Stay at home order extended though mid May"}
{"id": 1255663251851030529, "created_at": "Thu Apr 30 01:00:22 +0000 2020", "full_text": "I truly wasn’t surprised by the fact that South Carolina got a grade of F for social distancing bc some of ya’ll really don’t know what it means to stay the fuck home"}
{"id": 1255663251989422081, "created_at": "Thu Apr 30 01:00:23 +0000 2020", "full_text": "I want to know...Really...IF before the number of cases in Florida were this high the social distancing at beaches wasn’t working, HOW IS IT GONNA WORK NOW THAT THERE ARE THOUSANDS OF CASES?! #COVID19 #DoNotOPEN"}
{"id": 1255663259857887233, "created_at": "Thu Apr 30 01:00:24 +0000 2020", "full_text": "My grandpa is in hospice and will die alone. He didn’t do anything wrong and got COVID-19. So if you’ve been “quarantining” with a different person every week and taking “social distancing walks” to go see your friends I’ll say it once and I’ll say it again: YOU ARE A BAD PERSON."}
{"id": 1255663263867482112, "created_at": "Thu Apr 30 01:00:25 +0000 2020", "full_text": "Happyy birthday dear RO-Hitman sharma u r my favorite player i'm learn most of the thing from u in the game of cricket ##pull shots# i hope  ur good...stay home stay safe"}
{"id": 1255663267525152769, "created_at": "Thu Apr 30 01:00:26 +0000 2020", "full_text": "Thankful to @Official_BCSG and to @BriarCliffAlum for sharing tips on How to Rock Your Virtual Interview during this #pandemic. #ProfessionalDevelopment #AlumniConnections"}
{"id": 1255663272084353024, "created_at": "Thu Apr 30 01:00:27 +0000 2020", "full_text": "Watching these videos of anti-lockdown protesters getting arrested. They went from blue lives matter to \"stop you inhumane cop\" what is happening in 2020"}
{"id": 1255663285099167745, "created_at": "Thu Apr 30 01:00:30 +0000 2020", "full_text": "God please save us from this epidemic. God bless #Nigerians"}
{"id": 1255663288421093378, "created_at": "Thu Apr 30 01:00:31 +0000 2020", "full_text": "The savage and say so remixes proved that corona won’t affect the hype and possibly the sales so @bobby_campbell you better release #Chromatica or rain on me cause the hype rn is HUGE"}
{"id": 1255663293517135879, "created_at": "Thu Apr 30 01:00:32 +0000 2020", "full_text": "When i said Corona time i didn’t mean it like this😭"}
{"id": 1255663297245990914, "created_at": "Thu Apr 30 01:00:33 +0000 2020", "full_text": "the biggest crime of the stay-at-home order is the fact that “crazy lady at skatepark” videos are not being filmed and won’t be for the foreseeable future."}
{"id": 1255663301717102594, "created_at": "Thu Apr 30 01:00:34 +0000 2020", "full_text": "so it's Mr.Honey right? the video tape guy? not that we'll find out any time soon since the pandemic shut down the rest of the season. #Riverdale"}
{"id": 1255663302312464384, "created_at": "Thu Apr 30 01:00:35 +0000 2020", "full_text": "With all the non-stop Covid-19 coverage, has there been any news about the wars we've been fighting for the past couple of decades?"}
{"id": 1255663305156419584, "created_at": "Thu Apr 30 01:00:35 +0000 2020", "full_text": "Meg’s label really was trying to hold her down. They ain’t even want her to drop that project. \nIf she ain’t drop it when she did whos to say the TikTok dance would’ve popped up during the pandemic which gets us to this Bey feature.."}
{"id": 1255663305449848832, "created_at": "Thu Apr 30 01:00:35 +0000 2020", "full_text": "[Own Opinion] \nI think it should be the government's sole responsibility why Philippines is severely infected by COVID-19 disease."}
{"id": 1255663305756160007, "created_at": "Thu Apr 30 01:00:35 +0000 2020", "full_text": "I'm sorry if music journalists haven't covered your music over the years. But maybe now, in the middle of a fucking pandemic, isn't really the time to grind your little axe about it."}
{"id": 1255663318204919808, "created_at": "Thu Apr 30 01:00:38 +0000 2020", "full_text": "“I’m just (Katrina) absolutely shocked (mass shootings) at how the US government (wildfires) is responding (Puerto Rico) to this (Flint) pandemic!!!”"}
{"id": 1255663322206265355, "created_at": "Thu Apr 30 01:00:39 +0000 2020", "full_text": "first song i’m playing on my way to the first groove after corona is orlando hangover"}
{"id": 1255663322336280578, "created_at": "Thu Apr 30 01:00:39 +0000 2020", "full_text": "Some rules for living during the time of Coronavirus:\n\n1. Put on your mask and gloves BEFORE leaving for the grocery store, not in the parking lot while standing behind my car as I’m leaving."}
{"id": 1255663322365480960, "created_at": "Thu Apr 30 01:00:39 +0000 2020", "full_text": "The ChinaVirus sure did one thing. It forced the Democrats out in the open for everyone to watch, learn and be appalled at their  blatantly corrupt tactics and lies. At this point no one can claim they 'didn't know'."}
{"id": 1255663322483118083, "created_at": "Thu Apr 30 01:00:39 +0000 2020", "full_text": "#Trump2020 @dougducey\nHow much longer do we lockdown the entire country? #Meatprocessing plants closing. Empty shelves in stores. Dems must see #Covid19 as a chance to shutdown our Oil based economy and start a Green worker's paradise. I hope they have more sense but I doubt it."}
{"id": 1255663326387937288, "created_at": "Thu Apr 30 01:00:40 +0000 2020", "full_text": "Happy to announce that Genesis is now officially #COVID19 free! Here’s to health"}
{"id": 1255663335418232832, "created_at": "Thu Apr 30 01:00:42 +0000 2020", "full_text": "When This whole corona thing is done, I’m getting a new piercing and a tattoo. I’m just itching for it 😭😭😭"}
{"id": 1255663335971880965, "created_at": "Thu Apr 30 01:00:43 +0000 2020", "full_text": "So today I found out that coming down from coke is a lot like symptoms of corona. Imagine how much I freaked out before I googled it"}
{"id": 1255663338790555648, "created_at": "Thu Apr 30 01:00:43 +0000 2020", "full_text": "Please stay home, I’m trying to have at least half of a summer this year"}
{"id": 1255663361011912705, "created_at": "Thu Apr 30 01:00:49 +0000 2020", "full_text": "Big interview on TV tomorrow about my Senate race and the only Physician able to answer about COVID 19 response."}
{"id": 1255663361234173952, "created_at": "Thu Apr 30 01:00:49 +0000 2020", "full_text": "i think i just saw a zhenya fan say rika went to italy during a pandemic like... are u talking about when she went to gpf..."}
{"id": 1255663364992200706, "created_at": "Thu Apr 30 01:00:49 +0000 2020", "full_text": "C: (in the kitchen and coughs)\nT: “You alright, Corona?”"}
{"id": 1255663368297312256, "created_at": "Thu Apr 30 01:00:50 +0000 2020", "full_text": "Please call it #COVID__19 and not #coronavirus because the common cold, SARS and MERS are also coronavirus."}
{"id": 1255663368574078976, "created_at": "Thu Apr 30 01:00:50 +0000 2020", "full_text": "as much as it sucks, you can’t blame coronavirus on ruining your life.. you’re still in control no excuses."}
{"id": 1255663373875736576, "created_at": "Thu Apr 30 01:00:52 +0000 2020", "full_text": "bitches with 30+ body counts posting “stay home stop the spread” why don’t you close your legs and stop the spread"}
{"id": 1255663382432120833, "created_at": "Thu Apr 30 01:00:54 +0000 2020", "full_text": "Afraid of catching and dying of COVID-19?\n\nIt could be worse. You could be a liberal."}
{"id": 1255663385808691200, "created_at": "Thu Apr 30 01:00:54 +0000 2020", "full_text": "#StudentsTweetPolitics I'm not surprised that the economy is slowing, when many jobs normally available are not available on lockdown."}
{"id": 1255663386202738689, "created_at": "Thu Apr 30 01:00:55 +0000 2020", "full_text": "I know it's a lockdown cliche, but the Alison Roman cauliflower pasta has become my go to pasta dish to make. Making it for the third time already."}
{"id": 1255663389818466305, "created_at": "Thu Apr 30 01:00:55 +0000 2020", "full_text": "US Coronavirus death toll tops 60K. Trump will be thrilled!!!!"}
{"id": 1255663390493638657, "created_at": "Thu Apr 30 01:00:56 +0000 2020", "full_text": "I'm sick and fucking tired of all this bull shit. All this political shit, all this shit about corona. ALL OF IT! Use the little bit of grey matter you have bouncing around in your skull that you call a brain, and just be a decent fucking HUMAN BEING."}
{"id": 1255663393773502464, "created_at": "Thu Apr 30 01:00:56 +0000 2020", "full_text": "I think it’s time to admit that the @IHME_UW model predicting totals for coronavirus deaths across the entire country needs to only give a range and not an exact number. We’ve been smashing through the predicted values and are going to have a prolonged plateau 🥺🤬\n#COVID19"}
{"id": 1255663397359755264, "created_at": "Thu Apr 30 01:00:57 +0000 2020", "full_text": "my display name letters are social distancing"}
{"id": 1255663402036236288, "created_at": "Thu Apr 30 01:00:58 +0000 2020", "full_text": "are you leaving this pandemic with new skills, new hobbies, new mindset, new goals?"}
{"id": 1255663406675353600, "created_at": "Thu Apr 30 01:00:59 +0000 2020", "full_text": "Can’t wait for corona to end so I can get into a random street fight"}
{"id": 1255663410508939271, "created_at": "Thu Apr 30 01:01:00 +0000 2020", "full_text": "If you get into a car accident at any point during the lockdown your license needs to be revoked. There’s no one on the road bruh."}
{"id": 1255663415026003969, "created_at": "Thu Apr 30 01:01:01 +0000 2020", "full_text": "If @ladygaga releases the #chromatica  album during this corona pandemic, imagine there are no promos, TV interviews, performance at award shows, festivals, etc. This is very sad 😔"}
{"id": 1255663418389872642, "created_at": "Thu Apr 30 01:01:02 +0000 2020", "full_text": "We want the exact US influenza death numbers on a daily basis too #covid19 #influenza #outbreak #disease #china #usa #asia #europe #trump"}
{"id": 1255663423989350401, "created_at": "Thu Apr 30 01:01:04 +0000 2020", "full_text": "Ghot Wingz is closed. I hate Coronavirus!!"}
{"id": 1255663431153324034, "created_at": "Thu Apr 30 01:01:05 +0000 2020", "full_text": "Up until 5 days ago my Twitter feed was a bit flat. Insurance this, pandemic that, with a dash of inspiration. Then... the @packers went and drafted a QB in the first round..."}
{"id": 1255663435544576001, "created_at": "Thu Apr 30 01:01:06 +0000 2020", "full_text": "Chinese, U.S. scientists join hands in hunt for COVID-19 origins @disq.us.  Most scientists would behave very differently from most politicians, they have completely divergent mindsets. Perhaps that is the reason why few scientists become political leaders.."}
{"id": 1255663436278554625, "created_at": "Thu Apr 30 01:01:06 +0000 2020", "full_text": "I dont understand, what’s the covid app for? Doesn’t the news talking non stop provide all the information we could possibly need 🤪🤪"}
{"id": 1255663440812806147, "created_at": "Thu Apr 30 01:01:08 +0000 2020", "full_text": "Since the #COVID19 #lockdown I've been going to bed later and later reckon I'll soon be going to sleep during the day time"}
{"id": 1255663447909347329, "created_at": "Thu Apr 30 01:01:09 +0000 2020", "full_text": "It’s hard to process our now seemingly inevitable march toward a third worldish “just-man-the-%#*$-up” approach to the pandemic.  \n\nBut it’s never been clearer that we’re now one general election away from either tragedy or a last grasp at redemption."}
{"id": 1255663449079779330, "created_at": "Thu Apr 30 01:01:10 +0000 2020", "full_text": "Anyone else over this lockdown? I have so many thoughts on this, not as a business, just as an individual with an opinion"}
{"id": 1255663464913285125, "created_at": "Thu Apr 30 01:01:13 +0000 2020", "full_text": "I think it’s wild everybody is so pissed at Americans bout this Corona shit, but I wonder how they gon feel when we’re the ones that fix it, like most things.\nAlbeit, we also break most things, but point stands"}
{"id": 1255663465873567744, "created_at": "Thu Apr 30 01:01:14 +0000 2020", "full_text": "Stay at home order extended indefinitely 😢"}
{"id": 1255663468956520448, "created_at": "Thu Apr 30 01:01:14 +0000 2020", "full_text": "The Federal Reserve today pledged to keep interest rates near zero until the U.S. economy has made it through the coronavirus pandemic, underscoring the deep economic pain radiating through the country"}
{"id": 1255663469099192320, "created_at": "Thu Apr 30 01:01:14 +0000 2020", "full_text": "are @SpeakerPelosi &amp; @HouseDemocrats out of town for a reason other then Coronavirus as in an effort to avoid something.  A lot of Schitt is hitting the fan!\nDid @TheDemocrats know a furious storm was going to hit with uncontrollable damage? Do some Dems expect a 4 AM raid?"}
{"id": 1255663481681932288, "created_at": "Thu Apr 30 01:01:17 +0000 2020", "full_text": "Indefinite stay at home orders are unconstitutional @govinslee."}
{"id": 1255663486098530305, "created_at": "Thu Apr 30 01:01:18 +0000 2020", "full_text": "Things I learned during a epidemic,, my 12 year old hockey playing son is talented at math.. next day he plays online poker for first time... 6 days later  he wins qualifier to Sunday 3 million tournament.. annndd cashes  \"allegedly\" @paulyhoward @MitchMossRadio \nFuture #wsop"}
{"id": 1255663486111223816, "created_at": "Thu Apr 30 01:01:18 +0000 2020", "full_text": "So, true story! Andrew Cuomo sent Covid-19 patients to nursing homes who had ZERO Covid-19 positive patients. Many died. He didn't send PPE; he sent body bags."}
{"id": 1255663490108252161, "created_at": "Thu Apr 30 01:01:19 +0000 2020", "full_text": "la versión de Love Lockdown de Glass animals es tAN fUcKinG sexy No mAMen"}
{"id": 1255667728532283401, "created_at": "Thu Apr 30 01:18:10 +0000 2020", "full_text": "Social distancing in Hawaii very soon.... RIGHT @Rell_Talk_ 👀"}
{"id": 1255667734366609410, "created_at": "Thu Apr 30 01:18:11 +0000 2020", "full_text": "Si un familiar da positivo al Covid y tus padres no te lo informan para que no te mortifiques o te estreses, está correcto o no? Por qué?"}
{"id": 1255667734932795392, "created_at": "Thu Apr 30 01:18:11 +0000 2020", "full_text": "All the doctors, biologists etc say they are still learning about the virus, clearly they should just get on Facebook. Everyone on there knows everything about #COVID19."}
{"id": 1255667739747909632, "created_at": "Thu Apr 30 01:18:12 +0000 2020", "full_text": "lawd when i touch the road after this corona over y’all gin think my car don’t have no brakes"}
{"id": 1255667742562230274, "created_at": "Thu Apr 30 01:18:13 +0000 2020", "full_text": "Today in the store a man got a *lil* to close to me to tell me he liked my blonde hair. While I appreciate the compliment we are suppose to be social distancing😤"}
{"id": 1255667743380115461, "created_at": "Thu Apr 30 01:18:13 +0000 2020", "full_text": "With my funds or a covid19 water based antitode making facility has open records yes open records receipts all that stuff I learned more than five years ago and the five years i have advised our tax clients on...i got things to do...its like ant man in the avengers...gotta go to"}
{"id": 1255667746764926976, "created_at": "Thu Apr 30 01:18:14 +0000 2020", "full_text": "SI NO TE MATA EL CORONA, TE MATA EL DENGUE, SI NO ES EL DENGUE, ES EL HAMBRE PORQUE NO SE PUEDE LABURAR, SI NO ES EL HAMBRE, ES EL ASESINO QUE LIBERARON!!!!!"}
{"id": 1255667747020734466, "created_at": "Thu Apr 30 01:18:14 +0000 2020", "full_text": "Less than 400k tested for CoVid19 in Florida... \n\nFlorida... a state of 21 Million... \n\n@GovRonDeSantis is in a HURRY like all the other MORONS Governors that are looking to PLEASE the FAKE @POTUS @realDonaldTrump rather than care about the 🇺🇸 people."}
{"id": 1255667747595251714, "created_at": "Thu Apr 30 01:18:14 +0000 2020", "full_text": "Target loss prevention can suck my balls, next time y'all call NPD to harass me do it when I'm actually boosting. Shout-out Corona virus, got cited n court rescheduled instead of getting booked over my active warrant. it's still FTP n FuckTarget now too 😂"}
{"id": 1255667751735234560, "created_at": "Thu Apr 30 01:18:15 +0000 2020", "full_text": "Let the record reflect that I call dibs on being sexy subzero for Halloween. #QuarantineLife"}
{"id": 1255667755849863169, "created_at": "Thu Apr 30 01:18:16 +0000 2020", "full_text": "I done organized and reorganized my pantry so much items since this pandemic ....truly thankful for the time"}
{"id": 1255667759947624449, "created_at": "Thu Apr 30 01:18:17 +0000 2020", "full_text": "the same people who keep telling everyone to stay home and flatten the curve are the same selfish people i see going out with their friends! there is no reason for you to cross state lines with your friends for an adventure right now!!!!"}
{"id": 1255667764561211392, "created_at": "Thu Apr 30 01:18:18 +0000 2020", "full_text": "i realized how impactful COVID-19 is when i wondered why they weren’t wearing gloves and masks in a documentary from 2014"}
{"id": 1255667778096422914, "created_at": "Thu Apr 30 01:18:22 +0000 2020", "full_text": "At my grocery store they have arrows on the aisles so you can only go down certain aisles one way to promote social distancing.\n\nLook, the people in Alabama can barely drive on the right side of the road. I applaud their efforts but think they have overestimated their consumers."}
{"id": 1255667781326045184, "created_at": "Thu Apr 30 01:18:22 +0000 2020", "full_text": "Notice how there’s no cries of class warfare by the elitist ring the pandemic, because, you know, that would reflect badly, but trust me, their destruction of  the working poor and middle class is in overdrive under the guise of helping."}
{"id": 1255667785893543936, "created_at": "Thu Apr 30 01:18:23 +0000 2020", "full_text": "Why is Andrew Yang suing New York for cancelling the Democratic primary due to the pandemic? I thought he was all about math? \n\nHe should think harder. 😐"}
{"id": 1255667788984848385, "created_at": "Thu Apr 30 01:18:24 +0000 2020", "full_text": "Had a crazy idea. What if Covid makes you sterile?"}
{"id": 1255667789970509825, "created_at": "Thu Apr 30 01:18:24 +0000 2020", "full_text": "Honestly, the accountability PERIOD for this purposeful lack of a response to this #pandemic, the purposeful spread of disinformation e.g. by #FoxNews &amp; #conservatives, should be imprisonment &amp; #capitalpunishment! And I’m 100% serious! #Maddow #covid19 #Coronavirus"}
{"id": 1255667801769103360, "created_at": "Thu Apr 30 01:18:27 +0000 2020", "full_text": "I haven’t seen actual children in so long due to social distancing that my first time seeing a group of them today, I felt my fight or flight instinct kick in because my brain was confused at the sight of obnoxious tiny people. What is going on?"}
{"id": 1255667805652783104, "created_at": "Thu Apr 30 01:18:28 +0000 2020", "full_text": "$100 BCH to one lucky person💰\nKnowing the numbers are inflated, and the smartest doctors say the flu is worse than CV19 do you worry we are sacrificing our rights for fear of getting the flu at worst? Retweet and post ur BCH add.\n#CV19 #COVID19 #FakeNews #WednesdayWisdom #wake"}
{"id": 1255667815450914828, "created_at": "Thu Apr 30 01:18:31 +0000 2020", "full_text": "Pandemic really got people craving for attention"}
{"id": 1255667831275995136, "created_at": "Thu Apr 30 01:18:34 +0000 2020", "full_text": "Ready for the pandemic to end so Greek twitter can stop. Y’all been on 10 since it started."}
{"id": 1255667839404408834, "created_at": "Thu Apr 30 01:18:36 +0000 2020", "full_text": "It #INDIANPEOPLE Read on for all. #Corona Even if the tail infects one percent of our population(1.3 crore people), we may be able to ask for help from other nationalities.Therefore we are all awake and alone,#Corona Let's go rid of that. JAI HIND........"}
{"id": 1255667839790440451, "created_at": "Thu Apr 30 01:18:36 +0000 2020", "full_text": "Today after social distancing in the supermarket for an hour I found myself social distancing driving home...\nBoy did I wet my pants at myself\n😂"}
{"id": 1255667843250614272, "created_at": "Thu Apr 30 01:18:37 +0000 2020", "full_text": "better but stay home hub"}
{"id": 1255667843686948877, "created_at": "Thu Apr 30 01:18:37 +0000 2020", "full_text": "According to Jared Kushner 60 thousand American deaths due to COvid19 and 1 million COvid19 sick people is a \"great success\". Is Jared this evil or is he as mentally ill as tRump?"}
{"id": 1255667852247470082, "created_at": "Thu Apr 30 01:18:39 +0000 2020", "full_text": "Itchy tits means lockdown is over, right? Please let that be what it means"}
{"id": 1255667855971868673, "created_at": "Thu Apr 30 01:18:40 +0000 2020", "full_text": "I have another #covid19 question for @lunaticopresid1 and followers.  If it is in mucous, mouth and eyes, can it also be in perspiration?"}
{"id": 1255667856546488320, "created_at": "Thu Apr 30 01:18:40 +0000 2020", "full_text": "Very sad to see people so paranoid...people believe that the universe has conspired against them. The whole world made up the coronavirus and health care professionals have made it up too. I am at a loss for words, so much distrust in anything. Praying for faith, hope and love ❤️"}
{"id": 1255667860669693953, "created_at": "Thu Apr 30 01:18:41 +0000 2020", "full_text": "El encierro me va a matar antes que el coronavirus."}
{"id": 1255667861353201665, "created_at": "Thu Apr 30 01:18:41 +0000 2020", "full_text": "Everyone is so divided on reopening states. #COVID19"}
{"id": 1255667868529602561, "created_at": "Thu Apr 30 01:18:43 +0000 2020", "full_text": "Shawn Spears' character evolution in these stay-at-home shows has done WONDERS for his depth\n\n-Dark eps continuing his partner search\n-betting with MJF + Sammy G\n-working a small crowd as a cocky heel\n-fugue state when cocky heel doesn't work"}
{"id": 1255667869364269056, "created_at": "Thu Apr 30 01:18:43 +0000 2020", "full_text": "\"enforce existing laws\" was always an anti-homeless dog whistle. \n\nAnd honestly, this moment here, with COVID, shows it for what it was."}
{"id": 1255667885608927232, "created_at": "Thu Apr 30 01:18:47 +0000 2020", "full_text": "The fact is we are currently awaiting legislation on the Perinatal Doula bill during a pandemic when @NewportHospital  is prohibiting Doulas from accompanying families who need them now more than ever. #everyfamilydeservesadoula #medicaidandemployercoverage #evidencebasedcare"}
{"id": 1255667885978124291, "created_at": "Thu Apr 30 01:18:47 +0000 2020", "full_text": "Plenty countries are on lockdown but Heaven is still open for everyone. Just come to Jesus because He’s the only way in"}
{"id": 1255667890344337409, "created_at": "Thu Apr 30 01:18:48 +0000 2020", "full_text": "Beyoncé has spoken , so corona is coming to an end"}
{"id": 1255667914671370240, "created_at": "Thu Apr 30 01:18:54 +0000 2020", "full_text": "Obesity rates are fucking sky rocketing since this pandemic"}
{"id": 1255667916076232704, "created_at": "Thu Apr 30 01:18:55 +0000 2020", "full_text": "We’ve now entered the part of quarantine where the kids break down at least once a day about something seemingly small but then sob endlessly about how “coronavirus ruined everything”. Hearts are breaking daily."}
{"id": 1255667919226384391, "created_at": "Thu Apr 30 01:18:55 +0000 2020", "full_text": "Governor or Maine is whacko! Shutting down vacationland will kill more people than COVID."}
{"id": 1255667937165393921, "created_at": "Thu Apr 30 01:19:00 +0000 2020", "full_text": "we’re all depressed in the house during a global pandemic and black men are on here complaining that the girls and gays are excited about a song dropping."}
{"id": 1255667937207255041, "created_at": "Thu Apr 30 01:19:00 +0000 2020", "full_text": "Just taking a moment to say, I hope everyone stays safe out there. I know this lockdown is hard but if we can get through this we can finally start to re open things in the future and start life again. #lockdown #StayHome #QuarantineLife"}
{"id": 1255667944404799496, "created_at": "Thu Apr 30 01:19:01 +0000 2020", "full_text": "Considering how bad coronavirus has been in NJ, I’m surprised schools haven’t closed for the year yet"}
{"id": 1255667948326473728, "created_at": "Thu Apr 30 01:19:02 +0000 2020", "full_text": "My allergies got everybody looking at me like, “corona virus” 😭😭😭"}
{"id": 1255667949077172225, "created_at": "Thu Apr 30 01:19:02 +0000 2020", "full_text": "If you shop at Walmart you shouldn’t be complaining about covid"}
{"id": 1255667952587812864, "created_at": "Thu Apr 30 01:19:03 +0000 2020", "full_text": "So 4 months into 2020 and we’ve had WW3 scare, Australia was basically wiped out, we lost Kobe, a world wide disease has put us all into lockdown and now they’ve confirmed aliens are about? It’s like God was getting bored of us all.."}
{"id": 1255667956694089728, "created_at": "Thu Apr 30 01:19:04 +0000 2020", "full_text": "Has anyone been doing pandemic specific media binges? Read The Hot Zone? Watched contagion? Is it helping or hurting?"}
{"id": 1255667957272686593, "created_at": "Thu Apr 30 01:19:04 +0000 2020", "full_text": "at least other news items are being covered tonight instead of just covid-19\n#hannity"}
{"id": 1255667965388701696, "created_at": "Thu Apr 30 01:19:06 +0000 2020", "full_text": "The world is Changing..New Systems of Living..  FOR THE BETTER!!!\n Yes this transition may be tough but it always brings us to chance to prepare for a better Tomorrow 🙏 \n\nPLEASE STAY POSITIVE!! 💝\n\n#TrumpMeltdown #ModernWarfare #Modiji #2020WasFunUntil #COVID19"}
{"id": 1255667965594341376, "created_at": "Thu Apr 30 01:19:06 +0000 2020", "full_text": "Aah,Nebraska you have tipped your hand gov! Stay home if you love your fellows..."}
{"id": 1255667965829275665, "created_at": "Thu Apr 30 01:19:06 +0000 2020", "full_text": "just placed an order on the Koda Kumi fanclub to complete my kuullection knowing full well that coronavirus is going to delay that package till next year"}
{"id": 1255667977418145792, "created_at": "Thu Apr 30 01:19:09 +0000 2020", "full_text": "#coronavirus #COVID19 #COVIDー19 #COVID \n\nAlright, let me get this straight:\n\nScience says \"virus is killed by the sun\".\nFauci says \"second wave of coronavirus is ‘inevitable\".\n\nSummer is coming...\n\n#LetTheBattleBegin"}
{"id": 1255667982228914182, "created_at": "Thu Apr 30 01:19:10 +0000 2020", "full_text": "You’re really really stupid risking your life for hair when hair is already dead! Smdh! Gotta be smarter than this a People! Man in Michigan dies from Covid 19 after catching virus at barbershop! Smdh"}
{"id": 1255667998867763202, "created_at": "Thu Apr 30 01:19:14 +0000 2020", "full_text": "Does everyone have amnesia?  Remember the nation is shut down, supposed COVID 19, now we're play Shifting movements to avoid and distract!  You guys, come on!  Is the ELECTION the most important part of your lives, or are we going to clear the countries fears that you inflected?"}
{"id": 1255667999928758278, "created_at": "Thu Apr 30 01:19:15 +0000 2020", "full_text": "I have a friend whose wedding is scheduled for mid August. Her bridal shower was supposed to be in the next couple weeks, but with stay at home orders likely being extended, she is counting on it more than likely being cancelled. Any ideas on something that can be done instead?"}
{"id": 1255668002525085697, "created_at": "Thu Apr 30 01:19:15 +0000 2020", "full_text": "Employees of IDBI Bank made to travel 38km to Corporate Office during these times, work is being done from home, HR department forcing employees to come to Corporate Office, mockery of social distancing."}
{"id": 1255668003393253376, "created_at": "Thu Apr 30 01:19:15 +0000 2020", "full_text": "I think a lot about the 90 y/o lady who caught Coronavirus, but said no to her Ventilator, and then saying to give it to someone else to survive, because “She already lived a good life”"}
{"id": 1255668010993553409, "created_at": "Thu Apr 30 01:19:17 +0000 2020", "full_text": "Im a little late, but its interesting to hear about the type of testing and stuff thats going on about covid19 #StudentsTweetPolitics"}
{"id": 1255668020174893056, "created_at": "Thu Apr 30 01:19:19 +0000 2020", "full_text": "Please lady and gentlemen #StayHome this is real. It hard when you #lose a ❤️ one. #fuckcovid19 #COVID19 #UnitedStates #coronavirus"}
{"id": 1255668024507428865, "created_at": "Thu Apr 30 01:19:20 +0000 2020", "full_text": "So I had some fraud on my @amazon account, I was unable to reach them directly due to COVID-19 so I called my bank and filed a fraud claim. Now @amazon decided that my account needed to be canceled. What kind of bullshit is this. At least refund me my annual prime membership."}
{"id": 1255668028752015361, "created_at": "Thu Apr 30 01:19:21 +0000 2020", "full_text": "Just watched Zjared Zkushner claim what a success the government was on Covid. What a pompous ass"}
{"id": 1255668029029003268, "created_at": "Thu Apr 30 01:19:21 +0000 2020", "full_text": "So, 41 days in.... So that #coronavirus is a big deal."}
{"id": 1255668036243202050, "created_at": "Thu Apr 30 01:19:23 +0000 2020", "full_text": "#TrumpOwnsEveryDeath Corona virus, with a condescending attitude, said that it will end in April, you are the chief responsible for deaths in your country, President Trump."}
{"id": 1255668040634695680, "created_at": "Thu Apr 30 01:19:24 +0000 2020", "full_text": "Fauci: New Drug Remdesivir Cuts Down Coronavirus Recovery Time | NBC Nightly News"}
{"id": 1255668049513857024, "created_at": "Thu Apr 30 01:19:26 +0000 2020", "full_text": "I have asthma and have been avoiding learning too much about how COVID-19 affects asthmatics. Listening to @NPR today, I learned 20% of patients have asthma. But there's good news! It doesn't necessarily make a difference in severity. \n\nBack to burying my head in the sand....."}
{"id": 1255668053884334081, "created_at": "Thu Apr 30 01:19:27 +0000 2020", "full_text": "I WANT ALL HOSPITALS TO ANNOUNCE PUBLICLY WEATHER THEY ARE OR ARE NOT READY FOR ANOTHER BIG SURGE OF COVID-19 PATIENTS!! THIS IS PINNACLE TO EACH STATE GOVERNORS DECIDING WEATHER TO OPEN UP OR NOT!! IF YOUR HOSPITALS ARE NOT READY AND FULLY STERILIZED AND FULLY RESTOCKED..PPE???"}
{"id": 1255668061463613442, "created_at": "Thu Apr 30 01:19:29 +0000 2020", "full_text": "Rwanda is very beautiful with its places but the most resources we have are people. To day covid-19 is attacking us.Let's fight against it as hard as we can by respecting distance(at least 1m), wearing the masks # stay home and other measures as required by Ministry of   health"}
{"id": 1255668079285108742, "created_at": "Thu Apr 30 01:19:33 +0000 2020", "full_text": "No offence meant but with @christufton having a doctorate in whatever I thought that from the 1st ALORICA COVID case he would have strict measures implemented @ the others - but instead we're observing him &amp; @AndrewHolnessJM closing them only when new cases are found #UnDoctorate"}
{"id": 1255668117453312000, "created_at": "Thu Apr 30 01:19:43 +0000 2020", "full_text": "I think the only way imma be able to go back to the office is if we get re-tested for the corona and boy let me tell you 🙃"}
{"id": 1255668129541361664, "created_at": "Thu Apr 30 01:19:45 +0000 2020", "full_text": "60,000+ #COVID19  deaths in the US and the conservative #Republicans become uglier and uglier. That's right, they're snarling like rabid dogs. They're showing their depravity and cruelty. #RepublicansAreKillingUs"}
{"id": 1255668132871634944, "created_at": "Thu Apr 30 01:19:46 +0000 2020", "full_text": "lockdown is making me more tired than usual, I never nap"}
{"id": 1255668133018230787, "created_at": "Thu Apr 30 01:19:46 +0000 2020", "full_text": "Corona virus needs to go away so I can go the fuck home and see my dog"}
{"id": 1255668133475414016, "created_at": "Thu Apr 30 01:19:46 +0000 2020", "full_text": "So Brendan Murphy's libelous comments regarding his fellow team member health workers partying causing the virus outbreak in Tasmania results in him proffering his resignation when, Team Australia?"}
{"id": 1255668137816551424, "created_at": "Thu Apr 30 01:19:47 +0000 2020", "full_text": "#COVID19 physical distancing regulations would be considerably less painful if people didn’t feel the need to walk three abreast on cycle/walk paths 🙄"}
{"id": 1255668138080796672, "created_at": "Thu Apr 30 01:19:47 +0000 2020", "full_text": "Harrison Ford stays in character no matter what, even during a global pandemic."}
{"id": 1255668149493526528, "created_at": "Thu Apr 30 01:19:50 +0000 2020", "full_text": "The #Covid19 \n\nThe 19 stands for pounds\n\nIt's like the freshman 15"}
{"id": 1255668154161758208, "created_at": "Thu Apr 30 01:19:51 +0000 2020", "full_text": "Am i the only one who mentally can’t get past Handmaid’s Tale anytime I see mention of biopharma company, Gilead Sciences?\n.\n.\n.\n#COVID19 #Gilead #handmaidstale"}
{"id": 1255668154421833731, "created_at": "Thu Apr 30 01:19:51 +0000 2020", "full_text": "I guess Utah is opening up some businesses on Friday while still having new cases of COVID every day.  I hope this isn’t going to make it worse. 😕"}
{"id": 1255668158708449280, "created_at": "Thu Apr 30 01:19:52 +0000 2020", "full_text": "Mount Clemens Public Library let me get a library card via e-mail because of social distancing and they are just the best 🥺🥺❤"}
{"id": 1255668162353336326, "created_at": "Thu Apr 30 01:19:53 +0000 2020", "full_text": "I was baking before the pandemic yuh hearrddd"}
{"id": 1255668188894896138, "created_at": "Thu Apr 30 01:20:00 +0000 2020", "full_text": "There have been 785 confirmed cases of #COVID19 in #Serbia up to this moment, of which 16 people died (0 today). There are still 62 patients in critical condition and 42 people have recovered from the disease. #WearAMask #WashYourHandsChallenge"}
{"id": 1255668200831774720, "created_at": "Thu Apr 30 01:20:02 +0000 2020", "full_text": "The Covid -19 pandemic has clearly shown how overhyped machine learning is. Machine learning is useful, but pls let's stop the hype."}
{"id": 1255668208758976514, "created_at": "Thu Apr 30 01:20:04 +0000 2020", "full_text": "remember that people are dying over this virus, that should be an ENOUGH reason for you to want to stay the fuck home."}
{"id": 1255668217047113730, "created_at": "Thu Apr 30 01:20:06 +0000 2020", "full_text": "so many fics have been updating during quarantine this is the only upside to this pandemic"}
{"id": 1255668220784193537, "created_at": "Thu Apr 30 01:20:07 +0000 2020", "full_text": "Just keep sending those letters out marginalizing all the deaths, see how long it takes before everyone ends up knowing loved ones who died from covid-19. If we're okay with deaths for the economy, then we've lost all of our humanity."}
{"id": 1255668229697044484, "created_at": "Thu Apr 30 01:20:09 +0000 2020", "full_text": "All that the other \nchannels have on is\nCorona crap.\n\nCrying nurses\nFalse narrative\nStatistical lies\n\nGod this is painful.\n@GenFlynn deserves\na public hearing !!!"}
{"id": 1255668233752854529, "created_at": "Thu Apr 30 01:20:10 +0000 2020", "full_text": "i can barely taste my coffee no dont freak out. forced to go get water from a dispenser prob crawling with covid. i dont get to was my covis hands. um i guess they r leavin water off till tomorrow?? im all sweaty.."}
{"id": 1255668239213817856, "created_at": "Thu Apr 30 01:20:12 +0000 2020", "full_text": "Drunk listening to Dawn by Mount Eerie in tears is peak lockdown Mike Mabie.  Still might rest a shampoo bottle on my dick tho."}
{"id": 1255668241810231297, "created_at": "Thu Apr 30 01:20:12 +0000 2020", "full_text": "anti senitism in the time of corona"}
{"id": 1255668241948504065, "created_at": "Thu Apr 30 01:20:12 +0000 2020", "full_text": "There’s 1 millions cases in the US and 60,000 Americans are dead now... PLEASE stay the fuck home"}
{"id": 1255668255135379458, "created_at": "Thu Apr 30 01:20:15 +0000 2020", "full_text": "Hectic, it’s #TheEclecticHour, w/ host #TraumaHoundDave!\n\nIt has *everything* up tempo to get shit done during your evening of lockdown! Turn it UP!\n\n#RightNOW! \n\n#FM1021 #GovPark #CapHill #Denver \n\n#TellANeighborTellAFriend"}
{"id": 1255668255164948480, "created_at": "Thu Apr 30 01:20:15 +0000 2020", "full_text": "Oddly China subsequently uses there own people to spread a virus while understanding the philosophy of one rifle, many men"}
{"id": 1255668258738487297, "created_at": "Thu Apr 30 01:20:16 +0000 2020", "full_text": "Acho q to com corona"}
{"id": 1255668259468255232, "created_at": "Thu Apr 30 01:20:16 +0000 2020", "full_text": "I wish I could say I’m surprised the Times ran a feature about a London company that’s sells $400 vinyl LPs in the time of global pandemic and economic collapse"}
{"id": 1255668259556294656, "created_at": "Thu Apr 30 01:20:16 +0000 2020", "full_text": "Yesterday the American death toll from #COVID19 past the total number of all American deaths from the #VietnamWar. #Trump lied about a injury not to fight.. he failed his country then &amp; now 50 years later he failed his country again not able to protect Americans from this virus."}
{"id": 1255668263318667264, "created_at": "Thu Apr 30 01:20:17 +0000 2020", "full_text": "This quarantine started with making my 16 yr old eggs &amp; cut fresh fruit every morning to start her online schooling by 9 am “good morning sunshine” Today we nodded at each other as she passed my office with a piece of pizza in at noon.#QuarantineLife #momlife"}
{"id": 1255668263608074240, "created_at": "Thu Apr 30 01:20:17 +0000 2020", "full_text": "Dude the stay at home order ends tomorrow and my mom still won’t let me see my boyfriend 😔"}
{"id": 1255668263767257090, "created_at": "Thu Apr 30 01:20:17 +0000 2020", "full_text": "Quote of the Day:\n\nStarla you don't have to worry about catching coronavirus from me because I do meth and my body can't catch anything but a high\n\n🤘🤘🤘"}
{"id": 1255668267311599616, "created_at": "Thu Apr 30 01:20:18 +0000 2020", "full_text": "Commercial breaks are COVID-19 !! #AEWDynamite"}
{"id": 1255668274727014404, "created_at": "Thu Apr 30 01:20:20 +0000 2020", "full_text": "Schools on lockdown: lights turned off and everyone inside to protect themselves from a killer until the coast is clear\n\nUS on lockdown: people refuse to go inside and meet the killer disease head on only to prolong it and save their “liberties”"}
{"id": 1255668296264945666, "created_at": "Thu Apr 30 01:20:25 +0000 2020", "full_text": "NYT: Trump was slow to react to early warnings to take the virus seriously, has promoted use of various drugs to fight the virus even as scientists said there was no proof they would be effective. He suggested injecting disinfectants help defeat Covid-19, drawing global ridicule."}
{"id": 1255668300899422208, "created_at": "Thu Apr 30 01:20:26 +0000 2020", "full_text": "Pneumonia is NOT covid. Over-exaggeration and fear is what’s more contagious than anything else."}
{"id": 1255668343903793155, "created_at": "Thu Apr 30 01:20:37 +0000 2020", "full_text": "It’s like my house was built on a pond or some shit. If I knew corona was going to end the school year the same time my lease was up I would have been left!"}
{"id": 1255668347770933248, "created_at": "Thu Apr 30 01:20:37 +0000 2020", "full_text": "Hands down the worst part of #COVID19 is the commercials."}
{"id": 1255668351331942402, "created_at": "Thu Apr 30 01:20:38 +0000 2020", "full_text": "En medio de el coronavirus los mejores clásicos de las canciones."}
{"id": 1255668356192956418, "created_at": "Thu Apr 30 01:20:39 +0000 2020", "full_text": "The worst part &amp; the one thing that brings @Theshanepowers the most stress during this Covid19 quarantine is the idea that no one will potentially recognize him when he goes out wearing a face mask. If you see a guy in LA with an 8x10 glossy of Shane Powers you’ll know it’s him."}
{"id": 1255668364141383680, "created_at": "Thu Apr 30 01:20:41 +0000 2020", "full_text": "If it weren’t for COVID-19, I wouldn’t be watching a repeat of Game 5 of the 2004 NBA Championship. And since this game is bringing back so many happy memories and happy feels I’d say that’s a pandemic silver lining. #deeetroitbasketball #gointowork #somedudes"}
{"id": 1255668367815516163, "created_at": "Thu Apr 30 01:20:42 +0000 2020", "full_text": "lecturers say they understand if ur struggling bc of the pandemic and then expect you to keep on top of non assessed work, the court would like to know why"}
{"id": 1255668372244533250, "created_at": "Thu Apr 30 01:20:43 +0000 2020", "full_text": "Most of us will survive the pandemic, only missing our good hangout spots. I think many small businesses have already bit the dust, as well as the financiallysqueezed little people. WTF. It is confusing to me that with SF doing better than most, we are still sequestered."}
{"id": 1255668376371945478, "created_at": "Thu Apr 30 01:20:44 +0000 2020", "full_text": "I love you all ❤️ appreciate everything you have as we all learned from covid life can change in a matter of minutes so always remember to appreciate everything and everyone"}
{"id": 1255668380524335104, "created_at": "Thu Apr 30 01:20:45 +0000 2020", "full_text": "I deleted both tweets. I’m sorry. It’s 9:15 pm and I realized I haven’t eaten since yesterday. Today, I fought with 2 of my best friends. I told a patient 3 years younger than me that I have no more treatment options for his cancer. My N95 masks were stolen last night.+"}
{"id": 1255668389097418763, "created_at": "Thu Apr 30 01:20:47 +0000 2020", "full_text": "Corona Virus has got everyone looking like Snap chat filters 😂"}
{"id": 1255668392973000707, "created_at": "Thu Apr 30 01:20:48 +0000 2020", "full_text": ".@SenJoniErnst .@ChuckGrassley Check our what’s going on in Blackhawk County, Iowa. You might be interested in how bad COVID-19 is there. Open your f ing eyes."}
{"id": 1255668397490221056, "created_at": "Thu Apr 30 01:20:49 +0000 2020", "full_text": "Corona tu vai perdeeeer."}
{"id": 1255668398027149312, "created_at": "Thu Apr 30 01:20:49 +0000 2020", "full_text": "In the animal kingdom it's more like Eat Prey, Love.\nHaha get it, bc of the animal sex mating\n\nIs it over, did we flatten the curve yet"}
{"id": 1255668401747492864, "created_at": "Thu Apr 30 01:20:50 +0000 2020", "full_text": "Has America gone crazy?  Has this COV-19 messed up our minds?  People are DYING?  Do you not care?  Stay your self @ home!  Social Distance yourself.  Cover yourself.  God gives wisdom and understanding, - use it."}
{"id": 1255668405279096832, "created_at": "Thu Apr 30 01:20:51 +0000 2020", "full_text": "Pega um corona esse final de semana em corbs"}
{"id": 1255668405551730693, "created_at": "Thu Apr 30 01:20:51 +0000 2020", "full_text": "This is the best #AEWDynamite since the pandemic started."}
{"id": 1255668413877411840, "created_at": "Thu Apr 30 01:20:53 +0000 2020", "full_text": "How did bojo recover from Covid? He an asshole"}
{"id": 1255668414976331781, "created_at": "Thu Apr 30 01:20:53 +0000 2020", "full_text": "this corn meme is the only thing that's brought me an ounce of seratonin during this entire lockdown"}
{"id": 1255668418625273857, "created_at": "Thu Apr 30 01:20:54 +0000 2020", "full_text": "Top 4 #COVID19 Test Subjects 🤔:\n4. Animals, 3. The Impoverished, 2. Veterans, 1. Minorities. Pretty sure that’s for lots of other things as well."}
{"id": 1255668418906390529, "created_at": "Thu Apr 30 01:20:54 +0000 2020", "full_text": "After this lock down. I really want to be traveling more"}
{"id": 1255668426477101056, "created_at": "Thu Apr 30 01:20:56 +0000 2020", "full_text": "Are the techniques/supplies used for COVID-19 cleaning different than regular cleaning? Or just more thorough? Are regular cleaning companies going to be up to snuff, or will new cleaning companies emerge w these capabilities? Or to train the existing ones on how to do it right?"}
{"id": 1255668427290746881, "created_at": "Thu Apr 30 01:20:56 +0000 2020", "full_text": "My dog is awesome. She is not phased at all by the COVID crisis. She is currently laying down and laughing in her sleep."}
{"id": 1255668430734159874, "created_at": "Thu Apr 30 01:20:57 +0000 2020", "full_text": "My kids are dragging each other across the floor by their pants - effectively given each other mega wedgies. Pre-Covid, I would have stopped this. Day 48, I’m just thankful they are leaving me alone."}
{"id": 1255668435306020868, "created_at": "Thu Apr 30 01:20:58 +0000 2020", "full_text": "People always wonder why stocks are beating earnings during covid. Analysts lower expectations so beating them becomes easier."}
{"id": 1255668453098192896, "created_at": "Thu Apr 30 01:21:03 +0000 2020", "full_text": "Triton (Neptune) - Infested Outbreak - Goal: 45,000 - Rewards: Corpus: 2 Mutagen Mass"}
{"id": 1255668460379672576, "created_at": "Thu Apr 30 01:21:04 +0000 2020", "full_text": "My father recently tested positive for Covid-19 but isn’t experiencing any symptoms. Because of this he was asked if he’s still willing to work......he comes in contact with over 40 patients on a daily basis..."}
{"id": 1255668468608905218, "created_at": "Thu Apr 30 01:21:06 +0000 2020", "full_text": "Batman Month will start today and end at May 31st, effective immediately, due to me not thinking of good Batman jokes, and the coronavirus hampering my creativity."}
{"id": 1255668469443571717, "created_at": "Thu Apr 30 01:21:06 +0000 2020", "full_text": "My followers! \n\nId love to cheer you up during lockdown and treat you to a meal/snack! \n\nLeave your Kofi or PayPal below ♥️"}
{"id": 1255668473495195648, "created_at": "Thu Apr 30 01:21:07 +0000 2020", "full_text": "We're live and local tonight to answer any questions you may have! Call (205) 247-4770 now to learn more about us and connect with the resources your family needs. #yourhelpisneeded #everylittlebithelps #resources #parenting #childabuse #education #awareness #COVID19"}
{"id": 1255668476934606848, "created_at": "Thu Apr 30 01:21:08 +0000 2020", "full_text": "To making new and awesome memories because we will surely get through this pandemic 🥂. Stay safe, maintain social distancing and stay hygienically warm✨🌺"}
{"id": 1255668477332987904, "created_at": "Thu Apr 30 01:21:08 +0000 2020", "full_text": "The same people saying “stay home!!! I want summer” are the same people out party with 10+ friends lol"}
{"id": 1255668477441871872, "created_at": "Thu Apr 30 01:21:08 +0000 2020", "full_text": "I'm more angry about the news of General Flynn and Comey's FBI framing him than I am about this Covid bullshit.\n\nFull exoneration.\n\n#FLYNN"}
{"id": 1255668477878325250, "created_at": "Thu Apr 30 01:21:08 +0000 2020", "full_text": "68% of MI COVID deaths are over age 70, 40% over 80 yrs. another 19% 60-70yrs. That is 87% Elderly. How much of this was Nursing Homes? Investigate \n@GovWhitmer this sounds criminal, not protecting the elderly @realDonaldTrump"}
{"id": 1255668494869430273, "created_at": "Thu Apr 30 01:21:13 +0000 2020", "full_text": "It's same on Rajasthan govt during Corona crisis that time most of Corona fighter are fight against govt to fullfill his basic need .like NHM 2016 nursing staff are demanding 26500 rs as salary that time Rajasthan govt paying only 7900rs to this type of worker"}
{"id": 1255668498409435142, "created_at": "Thu Apr 30 01:21:13 +0000 2020", "full_text": "They want more tests. \nThe tests will say if you have had the virus or not (have antibodies)\nThey have not proven that if you have it, that you will not get it again or that you cant transmit it again.\nIf you dont have the antibodies, then what?\nthey give it to you? #coronavirus"}
{"id": 1255668502985400320, "created_at": "Thu Apr 30 01:21:14 +0000 2020", "full_text": "I picked out mulch today. #COVID19 Excitement"}
{"id": 1255668518999273472, "created_at": "Thu Apr 30 01:21:18 +0000 2020", "full_text": "Working with babies essentially, there will be no social distancing. No matter how many times you tell them. I don’t even have desks to space out 6ft apart. We have kidney tables. 4 tables to fit 20-22 students. Impossible."}
{"id": 1255668520303636480, "created_at": "Thu Apr 30 01:21:19 +0000 2020", "full_text": "Will you all, please (!!!), wash your hands, don't touch your face, and stay the f#$% home?\n\nIt's not just about you."}
{"id": 1255668522945900547, "created_at": "Thu Apr 30 01:21:19 +0000 2020", "full_text": "Government regulators and media report COVID-19 disease prevalence, i.e. the prevailing rate of occurrence over a period of time (e.g. over 1M total cases in US) but INCIDENCE (rate of new cases) is the most important data that should be used to guide new policy and guidelines."}
{"id": 1255668537303146496, "created_at": "Thu Apr 30 01:21:23 +0000 2020", "full_text": "I know we're living through a global pandemic and I can go easy on myself, but I really don't want to waste this once-in-a-lifetime opportunity of endless free time. No doubt about it, I will miss being stuck inside, so I better make the most of it, literally and figuratively."}
{"id": 1255668541803593729, "created_at": "Thu Apr 30 01:21:24 +0000 2020", "full_text": "the more I work during this pandemic\nthe more I realize I hate people"}
{"id": 1255668544278351876, "created_at": "Thu Apr 30 01:21:24 +0000 2020", "full_text": "I know the Coronavirus is tired of its own shit at this point"}
{"id": 1255668553258156032, "created_at": "Thu Apr 30 01:21:26 +0000 2020", "full_text": "108 people in Orange County got a visit from miss rona after going to the beach last weekend. I’m not saying this is survival of the fittest but this is survival of the fittest STAY HOME"}
{"id": 1255668566109585411, "created_at": "Thu Apr 30 01:21:30 +0000 2020", "full_text": "This entire opening of @maddow is gut wrenching for all the people in these small rural towns because the shithole in the plantation white house is FORCING people to their deaths in meatpacking plants. Very Hitler-esque.\n\nSTAY THE FUCK HOME. CAN'T WORK IF YOU'RE DEAD. \n\n#COVID19"}
{"id": 1255668573831401472, "created_at": "Thu Apr 30 01:21:31 +0000 2020", "full_text": "How Coronavirus Will Reshape the Medical Community on Malpractice Law - /"}
{"id": 1255668586678497282, "created_at": "Thu Apr 30 01:21:34 +0000 2020", "full_text": "My landlord insisted that they wanted to fix the water pipes this week despite my objection due to coronavirus. Because of the works, a pipe burst in my bathroom at 4.00am; my downstairs neighbor's house is now fully flooded and they can't shut the building water off!"}
{"id": 1255668589790670850, "created_at": "Thu Apr 30 01:21:35 +0000 2020", "full_text": "If you know, you know. We are here and crossing over. #FinallyItsHere #Covid-19 #CoronaVirusSA #LockdownSA"}
{"id": 1255668590247915521, "created_at": "Thu Apr 30 01:21:35 +0000 2020", "full_text": "Not doing dates even if businesses are opening up.\nBut prebook a multi hour with deposit for when pandemic is over and we can send little flirty dirty messages until then to build an....ticipation 💋"}
{"id": 1255668594953744385, "created_at": "Thu Apr 30 01:21:36 +0000 2020", "full_text": "dear bolsonaro \nyou make corona virus looks like a puppy with no teeth"}
{"id": 1255668611282284544, "created_at": "Thu Apr 30 01:21:40 +0000 2020", "full_text": "Ya comienza el festival, vinieron a invitarme... \nNaaaaa, no comienza na' no hay festival, no hay na' hp coronavirus"}
{"id": 1255668616726482946, "created_at": "Thu Apr 30 01:21:42 +0000 2020", "full_text": "listening to my dad try to defend trump and corona virus and he's so angry he's just pacing the house at full speed"}
{"id": 1255668624406138885, "created_at": "Thu Apr 30 01:21:43 +0000 2020", "full_text": "New dates announced for #China’s flagship annual political session! The National People’s Congress will start on the 22nd of May and the advisory body the CPPCC on the 21st of May. The “two sessions” have been delayed for months because of the #coronavirus crisis. #Covid19"}
{"id": 1255668624414527488, "created_at": "Thu Apr 30 01:21:43 +0000 2020", "full_text": "Novel Covid19 kills 17 out of every 100,000 americanss. it really reasonable to make groundless accusations against China and the WHO?"}
{"id": 1255668641271554048, "created_at": "Thu Apr 30 01:21:47 +0000 2020", "full_text": "El covid no se si es peor que mi ex o claro o electricaribe 🙄"}
{"id": 1255668646250233858, "created_at": "Thu Apr 30 01:21:49 +0000 2020", "full_text": "Someone on Facebook just compared the people protesting stay at home orders to the civil rights movement. \n\nI want to move to Canada."}
{"id": 1255668657839116288, "created_at": "Thu Apr 30 01:21:51 +0000 2020", "full_text": "I don’t think people realize how much other countries are suffering because of COVID-19. Guatemala has a huge water crisis on its hands and, Honduras is completely shut down leaving people without an income."}
{"id": 1255668669897682954, "created_at": "Thu Apr 30 01:21:54 +0000 2020", "full_text": "All I’ve been craving since even before lockdown is some nandos wings, literally cannot stop thinking about them 🥺"}
{"id": 1255668673806774273, "created_at": "Thu Apr 30 01:21:55 +0000 2020", "full_text": "Shouldn't all jobs be considered ESSENTIAL? It's pretty deflating knowing that Fast Food Drive-thru workers are allowed to work when the rest of aren't! This #lockdown is beyond hypocrisy &amp; logic! #COVID19 #EndTheShutdown #EnoughIsEnough #ThursdayThoughts"}
{"id": 1255668687706742785, "created_at": "Thu Apr 30 01:21:59 +0000 2020", "full_text": "I’ll say the same thing for Covid-19 as I do for climate change &amp; gun control: what’s the harm in trying? Why are you so quick to jump on the band-wagon of this all being an “overreaction” when best case scenario is trying to do your part and saving lives?"}
{"id": 1255668695256399872, "created_at": "Thu Apr 30 01:22:00 +0000 2020", "full_text": "What if COVID-19 was really just what we needed to help reverse some of the detrimental climate change issues we’ve been having"}
{"id": 1255668704626393089, "created_at": "Thu Apr 30 01:22:03 +0000 2020", "full_text": "I understand that we’re in the midst of a pandemic but that doesn’t mean I wanna be reminded of it every time a commercial comes on. Damn, man. I’m just trying to watch wrestling so I can forget this shit for a little bit."}
{"id": 1255668708090970112, "created_at": "Thu Apr 30 01:22:03 +0000 2020", "full_text": "so there’s a promising covid19 medication for ppl with very severe cases 😭 i’ll take any progress"}
{"id": 1255668708476964864, "created_at": "Thu Apr 30 01:22:03 +0000 2020", "full_text": "I love Chicago so much, and was supposed to be spending some significant time there this May and June. Just some more small, dumb heartbreaks from COVID."}
{"id": 1255668708787335169, "created_at": "Thu Apr 30 01:22:04 +0000 2020", "full_text": "Elvis fighting the white working class (with COVID-19).."}
{"id": 1255668717352075269, "created_at": "Thu Apr 30 01:22:06 +0000 2020", "full_text": "I’m gonna be the baddest drunk chick you ever met on my birthday 🥵💅🏽😭 idgaf fuck corona 🖕🏽"}
{"id": 1255668720430653442, "created_at": "Thu Apr 30 01:22:06 +0000 2020", "full_text": "There about to be a spike upwards in corona"}
{"id": 1255668721353457673, "created_at": "Thu Apr 30 01:22:07 +0000 2020", "full_text": "Laughing with joy as I watch Jeffrey Sachs on @allinwithchris earnestly  explaining the science of epidemic control AND calling Trump “an idiot” and “the worst president in history” as he does so."}
{"id": 1255668725174288384, "created_at": "Thu Apr 30 01:22:07 +0000 2020", "full_text": "Musk just called stay at home orders fascists (during an investor call) , fuck you money and fuck you courage is the only worthy pursuit!!!\n\nSpirit animal!"}
{"id": 1255668728903151621, "created_at": "Thu Apr 30 01:22:08 +0000 2020", "full_text": "I would do anything for any kind of dessert right now except go out and get something because we’re in a pandemic and it’s not a matter of life and death"}
{"id": 1255668729553326080, "created_at": "Thu Apr 30 01:22:08 +0000 2020", "full_text": "Maybe I'm dying, but my BP has been so close to ideal for several weeks. It's just amazing. Nearly 27 years of borderline hypertension, and for the past 6-8 weeks, near perfect. \n\nI guess I need a pandemic to fix my BP!"}
{"id": 1255668732397080576, "created_at": "Thu Apr 30 01:22:09 +0000 2020", "full_text": "Dr. Rabia, graduate of Qmc , Bahawalpur and was supposed to Join BVH in a day or so as a House Officer was brought to HFH and put on vent on 27th April, 2020. \n\nShe was Corona Positive and has just  died... \n\nInna Lillahi Waa Inna Ilai'hee Raaje'ooon.\n#COVID19 @yda_punjab"}
{"id": 1255668732896165889, "created_at": "Thu Apr 30 01:22:09 +0000 2020", "full_text": "That every Becky, Karen and Susan at these protests thinking theyre “Rona Parks” is hilariously fucking sad. \n\nKarma or the virus itself will get them soon enough #COVIDIOT #ProtestLockdown"}
{"id": 1255668736729780224, "created_at": "Thu Apr 30 01:22:10 +0000 2020", "full_text": "I swear if I ever become a professor...I sure as hell don’t wanna be the one that sends multiple emails to students that are constantly confusing about the curriculum, assignments and deadlines...especially during a pandemic...just heighten my anxiety even more why don’t you"}
{"id": 1255668741012099082, "created_at": "Thu Apr 30 01:22:11 +0000 2020", "full_text": "I know way too many people who are basically planning on getting the wrong kind of Corona on Cinco de Mayo. :("}
{"id": 1255668741578412034, "created_at": "Thu Apr 30 01:22:11 +0000 2020", "full_text": "LOS ANGELES: Mayor Eric Garcetti announces Los Angeles will now offer free coronavirus testing for all residents with or without symptoms."}
{"id": 1255668750382018560, "created_at": "Thu Apr 30 01:22:13 +0000 2020", "full_text": "Kick It Comeback has been such a turmoil for TaeyongFs.... Simulateously from clearing the searches almost every dam minute to continuously reminding every 127zen, in circle with every other 127zens, the Neo Zone Lock Down. We achieved Kick It achievements against all odds on us."}
{"id": 1255668753506934784, "created_at": "Thu Apr 30 01:22:14 +0000 2020", "full_text": "No quiero saber más nada del Coronavirus."}
{"id": 1255668775405436931, "created_at": "Thu Apr 30 01:22:19 +0000 2020", "full_text": "even during a pandemic people will go out of their way to yell from their cars that they like my hair"}
{"id": 1255668783592517633, "created_at": "Thu Apr 30 01:22:21 +0000 2020", "full_text": "channel 7 reporter getting in a dude's face asking why he's ignoring social distancing #nottheonion\n\n@7NewsSydney = Australia's worst news source and channel in general"}
{"id": 1255668795366146053, "created_at": "Thu Apr 30 01:22:24 +0000 2020", "full_text": "They say senior year is supposed to be you funnest or greatest year.... pffft, yeah right. #COVIDー19  #seniors2020 #StuckAtHome"}
{"id": 1255668800273502208, "created_at": "Thu Apr 30 01:22:25 +0000 2020", "full_text": "the way this lockdown is actually making me go insane..."}
{"id": 1255668800260800514, "created_at": "Thu Apr 30 01:22:25 +0000 2020", "full_text": "I think working through a global pandemic has probably taken about 6 years off of my life."}
{"id": 1255668800533512193, "created_at": "Thu Apr 30 01:22:25 +0000 2020", "full_text": "parem de ter corona virus"}
{"id": 1255668800659132417, "created_at": "Thu Apr 30 01:22:25 +0000 2020", "full_text": "I Just finished my last assignment of my undergrad. But thanks to this pandemic it just feels like another Wednesday"}
{"id": 1255668804048191488, "created_at": "Thu Apr 30 01:22:26 +0000 2020", "full_text": "Will the big firm capitalism strengthened by pandemic represent a petrified form of capitalism in which restrictive practices, price rigidities, exclusive attention to the conservation of existing capital values are inherent? @ThomasPHI2 thinks so; who's his Schumpeter critic?"}
{"id": 1255668808049725448, "created_at": "Thu Apr 30 01:22:27 +0000 2020", "full_text": "coronavirus                          me\n                               🤝\n                 ruining everything"}
{"id": 1255668809513476096, "created_at": "Thu Apr 30 01:22:28 +0000 2020", "full_text": "I can’t believe I live in a time where there is a virus outbreak: I thought if only read about it in books and articles only."}
{"id": 1255668813330292737, "created_at": "Thu Apr 30 01:22:28 +0000 2020", "full_text": "NYT: The president also suggested that the virus might be gone by the fall, a line that was immediately countered by Dr. Fauci, who said: “We will have coronavirus in the fall. I am convinced of that.” @PressSec @senatemajldr @GOPLeader"}
{"id": 1255668817214267396, "created_at": "Thu Apr 30 01:22:29 +0000 2020", "full_text": "Honestly 2020 was already shaping up to be the hardest year of my life and COVID pushed it over the edge. There isn’t enough port wine cheese spread in the world to make this better right now."}
{"id": 1255668820850720768, "created_at": "Thu Apr 30 01:22:30 +0000 2020", "full_text": "The judge never sentenced them to die in TDCJ from COVID 19.  Release those who eligible for parole because they are #SaferAtHome"}
{"id": 1255668820997484550, "created_at": "Thu Apr 30 01:22:30 +0000 2020", "full_text": "Who lies about having corona ?!?!?!?! I— yeah .... Jesus come get Your people ..... 😒😒"}
{"id": 1255668825334280193, "created_at": "Thu Apr 30 01:22:31 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255668834444414977, "created_at": "Thu Apr 30 01:22:33 +0000 2020", "full_text": "why haven’t i seen any viral tweets about coronavirus recently"}
{"id": 1255668838298873856, "created_at": "Thu Apr 30 01:22:34 +0000 2020", "full_text": "ANZ’s NZ operations profits for the last six months fell 15% to $789 million, while the group’s total profit fell 51% to $1.65 billion. In the midst of the greatest pandemic in a century, NZers are subsidising Aussie bank shareholder profits more than ever."}
{"id": 1255668850277748738, "created_at": "Thu Apr 30 01:22:37 +0000 2020", "full_text": "Honestly I feel like a lot of Americans haven't lived during a pandemic and are disconnected from the implications so that's why so many of us aren't taking it as seriously"}
{"id": 1255668854220558338, "created_at": "Thu Apr 30 01:22:38 +0000 2020", "full_text": "me pica la punta de la nariz.. mal..\ncorona? 👀"}
{"id": 1255668854472101889, "created_at": "Thu Apr 30 01:22:38 +0000 2020", "full_text": "Boeing Top Manager told me about top secret Hanger named Kirkhill @ Area 51; I presume most if not all of my stolen property is in inventory there including lectures for vocal teaching, writing &amp; composing, all 3 breaths (develop lower lungs to fight COVID-19) plus impotency."}
{"id": 1255668859203235842, "created_at": "Thu Apr 30 01:22:39 +0000 2020", "full_text": "Can ppl not comprehend that no matter how long we stay home &amp; practice social distancing, shit won’t go back to normal until we have a vaccine???"}
{"id": 1255668859605905410, "created_at": "Thu Apr 30 01:22:39 +0000 2020", "full_text": "Today is the day the lockdown is over \n\nbut the adults in their 20's are still out of the house🤦"}
{"id": 1255668862412095489, "created_at": "Thu Apr 30 01:22:40 +0000 2020", "full_text": "A modest proposal:  It’s time for all medical staff in this country to go on strike until this incompetent and dangerous president is removed. #COVID19 #TrumpPressConference"}
{"id": 1255668862500196352, "created_at": "Thu Apr 30 01:22:40 +0000 2020", "full_text": "It’s over kill especially in a pandemic lol"}
{"id": 1255668871320625152, "created_at": "Thu Apr 30 01:22:42 +0000 2020", "full_text": "I don't think going to a public place which is now empty because everybody else is staying home as they have been asked to, and then saying the public place being empty means somebody is in fact social distancing, is how logic is supposed to work."}
{"id": 1255668880233676800, "created_at": "Thu Apr 30 01:22:44 +0000 2020", "full_text": "The money that I’ve saved on not eating out during this pandemic is probably offset by the amount of monthly subscriptions I’ve picked up #balance"}
{"id": 1255668880632143878, "created_at": "Thu Apr 30 01:22:44 +0000 2020", "full_text": "USA has over a million cases of COVID.\nFar beyond any other country. \n\n@POTUS is doing a nice job for Putin.\n\nArntcha, O, Donnie Boy?"}
{"id": 1255668883731734533, "created_at": "Thu Apr 30 01:22:45 +0000 2020", "full_text": "@DrAnthonyFauci at 79yrs of age,who is the public health expert heading the Corona Virus crisis in the USA has the greatest presence of mind👌 to quickly and at the same time calmly react to the most difficult if not dangerous questions posed to him by the media on the pandemic."}
{"id": 1255668891889606659, "created_at": "Thu Apr 30 01:22:47 +0000 2020", "full_text": "Also Benji hiding in the bag, box, and under the rug is me choosing to stay at home even after the lockdown’s lifted"}
{"id": 1255668891927404544, "created_at": "Thu Apr 30 01:22:47 +0000 2020", "full_text": "1st clue you're brainwashed... \n\nWhen 57,000 Americans die from COVID-19 &amp; you believe Donald Trump is doing a great job because he told you so."}
{"id": 1255668892556562432, "created_at": "Thu Apr 30 01:22:47 +0000 2020", "full_text": "I’m happy that we’ve been really keeping each other sane on here during this whole pandemic situation."}
{"id": 1255668896088064000, "created_at": "Thu Apr 30 01:22:48 +0000 2020", "full_text": "Remdesivir sounds like a drunk guy beginning to mansplain a treatment for Covid-19."}
{"id": 1255668896952193024, "created_at": "Thu Apr 30 01:22:48 +0000 2020", "full_text": "81 ppl died from a corona in one veteran's home in Massachusetts yesterday"}
{"id": 1255668897480691715, "created_at": "Thu Apr 30 01:22:49 +0000 2020", "full_text": "Trump says federal social distancing guidelines will not be extended at the end of the month Man, this bleached cockroach looks more and more like a fucking freak every god damn day.. doesn't he boys and girls"}
{"id": 1255668901129543680, "created_at": "Thu Apr 30 01:22:49 +0000 2020", "full_text": "my boyfriend REALLY be getting on my nerves... lordt, please let our relationship survive the coronavirus 🙏🙏"}
{"id": 1255668901867814921, "created_at": "Thu Apr 30 01:22:50 +0000 2020", "full_text": "Qu en est t il de la relation #covid19 et #kiwazaki ?"}
{"id": 1255668904984281091, "created_at": "Thu Apr 30 01:22:50 +0000 2020", "full_text": "Shouldn’t the non-Trump media be specifically asking publicly &amp; daily of Dr. Fauci, “Exactly what must be done immediately with regard to COVID-19, THAT IS NOT CURRENTLY BEING, NOR, HAS YET TO BE DONE ADEQUATELY OR AT ALL by the Trump Administration?” And do so relentlessly?"}
{"id": 1255668908939522051, "created_at": "Thu Apr 30 01:22:51 +0000 2020", "full_text": "Do y’all want me to film and upload/do an instagram or Facebook live of the five minute set I was gonna do for my booked show before the pandemic cancelled it"}
{"id": 1255668910239580160, "created_at": "Thu Apr 30 01:22:52 +0000 2020", "full_text": "does it count as #somegoodnews if my sister broke both her feet before quarantine and this week she got to go on her first walk since lockdown"}
{"id": 1255668914555666437, "created_at": "Thu Apr 30 01:22:53 +0000 2020", "full_text": "i’m so tired of covid, it’s like waking up to the same bad dream everyday. stay the motherfuck home."}
{"id": 1255668921396584450, "created_at": "Thu Apr 30 01:22:54 +0000 2020", "full_text": "Well fuck.  There's been a confirmed covid case at one of my local grocery stores."}
{"id": 1255668922239590403, "created_at": "Thu Apr 30 01:22:54 +0000 2020", "full_text": "News: Covid-19 is killing more people than car accidents. \n\n@BrianKempGA: Hold my FO &amp; pimento cheese\n\n#GeorgiaDeathRace"}
{"id": 1255668942330384384, "created_at": "Thu Apr 30 01:22:59 +0000 2020", "full_text": "Si creen que la crisis del coronavirus es un desastre como un \"terremoto\" lo q le sigue es sunami \"crisis económica\""}
{"id": 1255668943747866631, "created_at": "Thu Apr 30 01:23:00 +0000 2020", "full_text": "Having a tough time reviewing this stack of invoices after a COVID/Johnnie Walker meeting with the management team. But the work must go on!"}
{"id": 1255668943752069120, "created_at": "Thu Apr 30 01:23:00 +0000 2020", "full_text": "For those of you coming to my runway party, there will be 3 categories to participate in.\n1. Dancing Queen\n2. Death of a Sugar Daddy\n3. Corona Virus Eleganza Extravaganza\n\nDodo codes will be sent via DMs. Everyone is invited 🥰\n\n#acnh #AnimalCrossingNewHorizions #acnhparty"}
{"id": 1255668947229138944, "created_at": "Thu Apr 30 01:23:00 +0000 2020", "full_text": "thank fuck i dont have to dissect frogs now and just have to watch videos of it thanks covid"}
{"id": 1255668947736805376, "created_at": "Thu Apr 30 01:23:00 +0000 2020", "full_text": "My hair is so long I don’t know if the hair in my bathroom (sink or shower) belongs to me or my wife. #QuarantineLife"}
{"id": 1255668950672781314, "created_at": "Thu Apr 30 01:23:01 +0000 2020", "full_text": "I bought a Steve Madden face mask in a pandemic. I hate myself more!!!!!"}
{"id": 1255668950685437952, "created_at": "Thu Apr 30 01:23:01 +0000 2020", "full_text": "Good bye to Trumpie!\nKing of corona\nIvanka and Jared down by the schoolyard\n\n#TrumpsTheKingOf Corona"}
{"id": 1255668951067045889, "created_at": "Thu Apr 30 01:23:01 +0000 2020", "full_text": "Lockdown has me doing so much life contemplation it’s a joke. Just want to be able to sleep without questioning every one of my life choices 🙄💩"}
{"id": 1255668951184322566, "created_at": "Thu Apr 30 01:23:01 +0000 2020", "full_text": "2  \"Los Angeles Mayor Eric Garcetti announced Wednesday that all city residents can now get free coronavirus testing.\n ....but Garcetti said in his news conference that they were opening testing up only to city residents.\""}
{"id": 1255668955768856577, "created_at": "Thu Apr 30 01:23:02 +0000 2020", "full_text": "My question is how can we tell if the meat we are eating has been infected by the infected workers in the meat processing plants that have confirmed COVID-19 cases? Supply chain? Deaths? OSHA head should be fired and locked up. 🤮😱"}
{"id": 1255668963389976578, "created_at": "Thu Apr 30 01:23:04 +0000 2020", "full_text": "If you were one of the silent majority who are sick of hearing the loud rabid angry people whine about the lockdown and ignore the dangers of coronavirus, just answer and no one will who you are.\n\nHow tired of virus deniers are you?\n\nRT if you hate this stupid tweet."}
{"id": 1255668967374553088, "created_at": "Thu Apr 30 01:23:05 +0000 2020", "full_text": "Zoom meetings make me feel like Peyton Sawyer #OneTreeHill #COVID19 #Zoom #newreality"}
{"id": 1255668976358735876, "created_at": "Thu Apr 30 01:23:07 +0000 2020", "full_text": "Since the first day of lock down untill today, I counted 20 separate Amazon orders made. 🤦🏾‍♀️ and this is just amazon not including target and Walmart orders. I need to be cut off."}
{"id": 1255673367585337344, "created_at": "Thu Apr 30 01:40:34 +0000 2020", "full_text": "coronavirus is fucking up everything."}
{"id": 1255673368600248321, "created_at": "Thu Apr 30 01:40:35 +0000 2020", "full_text": "Just so we’re clear, I am not participating in research on #remdesivir in order to make a personal profit. In fact, my #COVID19 research efforts have, so far, netted me a 20% salary cut."}
{"id": 1255673372802871296, "created_at": "Thu Apr 30 01:40:36 +0000 2020", "full_text": "only brain dead bozos think the lockdown should end"}
{"id": 1255673376309297152, "created_at": "Thu Apr 30 01:40:36 +0000 2020", "full_text": "I’m sorry but I would rather die from corona, LIVING&amp; Enjoying my life, than to live this one life I have hiding from a virus."}
{"id": 1255673380424081409, "created_at": "Thu Apr 30 01:40:37 +0000 2020", "full_text": "Next week is apparently the season finale of #Riverdale because of covid. 🙃"}
{"id": 1255673385792819206, "created_at": "Thu Apr 30 01:40:39 +0000 2020", "full_text": "okay this lockdown calls for a Harry Potter marathon"}
{"id": 1255673385817976832, "created_at": "Thu Apr 30 01:40:39 +0000 2020", "full_text": "im living the pandemic why tf i need to watch a ted talk about this"}
{"id": 1255673386044448769, "created_at": "Thu Apr 30 01:40:39 +0000 2020", "full_text": "I really love what I do, despite the pandemic and the crazy world we live in rn, I love being a nurse."}
{"id": 1255673388573405184, "created_at": "Thu Apr 30 01:40:39 +0000 2020", "full_text": "Pinche coronavirus."}
{"id": 1255673388716060673, "created_at": "Thu Apr 30 01:40:39 +0000 2020", "full_text": "Thank you @UniversalPics for releasing @Trolls during the pandemic. @AMCTheatres will not get anymore of my family’s money. Who wants to get #COVID19 by sitting in one of their theaters anyway?"}
{"id": 1255673414276263937, "created_at": "Thu Apr 30 01:40:45 +0000 2020", "full_text": "Promise yourself you’ll come out of this pandemic better than when it started‼️💪🏽💪🏽❤️ #COVID19"}
{"id": 1255673414834102273, "created_at": "Thu Apr 30 01:40:46 +0000 2020", "full_text": "Idk who needs to hear this but beer darts isn’t social distancing lol"}
{"id": 1255673417782550528, "created_at": "Thu Apr 30 01:40:46 +0000 2020", "full_text": "Corona got us chillin five feet apart because we’re not gay."}
{"id": 1255673418587856896, "created_at": "Thu Apr 30 01:40:46 +0000 2020", "full_text": "Man and we were doing so good with this pandemic too. I hope the tantrum yeehaw Alberta threw at the legislature today does not come back to bite us in the ass."}
{"id": 1255673422694277120, "created_at": "Thu Apr 30 01:40:47 +0000 2020", "full_text": "ay ya wey ya q me de coronavirus y me muera"}
{"id": 1255673452108759040, "created_at": "Thu Apr 30 01:40:54 +0000 2020", "full_text": "Americans protesting in large numbers against lockdown proves that 6 million years of human evolution was waste."}
{"id": 1255673464419164166, "created_at": "Thu Apr 30 01:40:57 +0000 2020", "full_text": "I’m so tired of hearing about COVID-19"}
{"id": 1255673468739182593, "created_at": "Thu Apr 30 01:40:58 +0000 2020", "full_text": "I think my twitter got corona this shit trippin"}
{"id": 1255673469381029888, "created_at": "Thu Apr 30 01:40:59 +0000 2020", "full_text": "YO, when this shit is finally DONE, I’m not tryna hear the words Corona, quarantine, Covid or virus ever again🤦🏾‍♀️\nFuck the number 19 too‼️"}
{"id": 1255673477303898112, "created_at": "Thu Apr 30 01:41:00 +0000 2020", "full_text": "The first impeachment ran concurrent with the highly infectious, &amp; deadly Covid-19 disease. It spread globally rapidly, acting like a deployed weaponized disease. A second round of divisiveness would run counter to Americans best interests &amp; interfere with their recovery efforts."}
{"id": 1255673477337681920, "created_at": "Thu Apr 30 01:41:00 +0000 2020", "full_text": "Covid-19 should be named the Common Core Virus, this shit ain't adding up either.🤷‍♂️"}
{"id": 1255673489656172547, "created_at": "Thu Apr 30 01:41:03 +0000 2020", "full_text": "10 replies and whenever i see ppl i follow post them and their friends hanging out and/or doing anything w out social distancing i will get the guts to respond to them by calling them out and telling them to stay home"}
{"id": 1255673489672908800, "created_at": "Thu Apr 30 01:41:03 +0000 2020", "full_text": "THREAD: As the COVID-19 crisis continues to put unprecedented strain on communities across our country, a looming predicament faces the nearly 700,000 recipients of the Deferred Action for the Childhood Arrivals (DACA) program."}
{"id": 1255673502570602496, "created_at": "Thu Apr 30 01:41:06 +0000 2020", "full_text": "A plane flew by my house today, I thought the airports were shut down indefinitely? \n#covid19"}
{"id": 1255673502683758594, "created_at": "Thu Apr 30 01:41:06 +0000 2020", "full_text": "If you eat meat, please boycott Tyson chicken and and Smithfield hams. They insist on keeping their plants open even though hundreds of workers are contracting covid19. #notysonchicken #nosmithfieldham"}
{"id": 1255673505519038464, "created_at": "Thu Apr 30 01:41:07 +0000 2020", "full_text": "The Covid curve= me big red the hard part getting to the top of the curve, the only tool the cave man has well looks like some sort of clubbing devise. It is imperative for big red to use other tools, go ahead don't be afraid to through the club away and grab a different tool. Br"}
{"id": 1255673506320150528, "created_at": "Thu Apr 30 01:41:07 +0000 2020", "full_text": "Some hospital discharge stats of #COVID19 patients in Hong Kong yesterday:\n- 19 discharged, total discharged 830.\n- Youngest patient in hosp. (1 month old boy) disch. after 29 days.\n- Patient 38 disch. after 79 days in hospital (90 days from onset of symptoms to discharge)."}
{"id": 1255673506890575872, "created_at": "Thu Apr 30 01:41:07 +0000 2020", "full_text": "So is this Quarantine thing over or what? #quarantine #covid #stayhome #coronavirus #quarantinelife #corona #love #lockdown #socialdistancing #staysafe #quarantineandchill #stayathome #art #instagood #photography #instagram #music #follow #memes #photooftheday #like #isolation"}
{"id": 1255673514524377090, "created_at": "Thu Apr 30 01:41:09 +0000 2020", "full_text": "I haven’t seen any disease experts say that marijuana makes you immune to the coronavirus, but I also haven’t seen any say that it doesn’t, so it’s worth a continued effort. #COVID19 #coronavirus #420allmonth"}
{"id": 1255673519519797248, "created_at": "Thu Apr 30 01:41:10 +0000 2020", "full_text": "#AskAGBarr \n\n1. Will you be investigating POTUS's failure to respond to the pandemic, which resulted in the death of thousands of Americans?\n\n2.  Do you think it is okay for a POTUS to fire inspector generals just because they disagree with him?\n\n3. Are you really independent?"}
{"id": 1255673530840231936, "created_at": "Thu Apr 30 01:41:13 +0000 2020", "full_text": "Been in my feelings. I don’t know if it’s the stars, the moon, the season, pms, covid. I wanna blame everything but my heart lmao"}
{"id": 1255673535499927553, "created_at": "Thu Apr 30 01:41:14 +0000 2020", "full_text": "Today I feel anger towards COVID19 and how different life will be when we can leave our homes. So many things I loved won’t be thing anymore, or they’ll be totally different. And I know that’s very selfish. But today I’m angry."}
{"id": 1255673536619970561, "created_at": "Thu Apr 30 01:41:15 +0000 2020", "full_text": "My grandpa recovered from corona!!!! God is good! 🙏🏼"}
{"id": 1255673539681755137, "created_at": "Thu Apr 30 01:41:15 +0000 2020", "full_text": "virgin media tested positive for coronavirus"}
{"id": 1255673540403068928, "created_at": "Thu Apr 30 01:41:15 +0000 2020", "full_text": "you can not convince me that the government is not involved in this corona virus shit"}
{"id": 1255673544341512193, "created_at": "Thu Apr 30 01:41:16 +0000 2020", "full_text": "Tbh I didn’t know what the governor looked like before coronavirus happened"}
{"id": 1255673556312129541, "created_at": "Thu Apr 30 01:41:19 +0000 2020", "full_text": "El coronavirus no me va a matar, por que yo me mori el dia que Paul Walker murio."}
{"id": 1255673569024991232, "created_at": "Thu Apr 30 01:41:22 +0000 2020", "full_text": "If you survive thru this pandemic you come to realise that americans arent superheroes / they wont save the day. No iron man, no captain. All you have are mistreated and underpaid frontliners. Celebrate them as heroes."}
{"id": 1255673569704632322, "created_at": "Thu Apr 30 01:41:22 +0000 2020", "full_text": "“To make it voluntary, or more limited in scope, were perhaps other avenues to pursue, but even accepting that proposition does not make what the Governor reasonably chose to do invalid.” Is the gist of the lawsuit against the Michigan lockdown and why it was denied."}
{"id": 1255673577031991296, "created_at": "Thu Apr 30 01:41:24 +0000 2020", "full_text": "There are so many families who’ve lost loved ones to COVID-19. I extend my most sincere and heartfelt condolences ❤️ and pray each of you are comforted by memories of your precious loved ones. 🙏🏽🙏🏽 #COVIDMemorial"}
{"id": 1255673577820565513, "created_at": "Thu Apr 30 01:41:24 +0000 2020", "full_text": "Makes you wonder how much money our Upstate NY school's won't have next fall thanks to how much NYC has wasted. #COVID19 #COVIDIOTS"}
{"id": 1255673578730774528, "created_at": "Thu Apr 30 01:41:25 +0000 2020", "full_text": "why do people think bc i work at a supermarket i’m automatically immune to Coronavirus like. stop coming NEAR ME IM JUST AS AT RISK AS U ARE U TWAT"}
{"id": 1255673586632716288, "created_at": "Thu Apr 30 01:41:26 +0000 2020", "full_text": "Covid numbers: US: 1.06 million cases, 61,361 deaths. Next closest is Spain with 213,000 cases and 24,275 deaths. And we’re not done with infections and deaths. Sorry, Jared. I know you love Pres and he's got some great qualities but that’s failure my friend, not success. #indie."}
{"id": 1255673589589835777, "created_at": "Thu Apr 30 01:41:27 +0000 2020", "full_text": "A mi no me va a matar ni el coronavirus, ni la universidad lo que me va a matar es el dolor de espalda"}
{"id": 1255673589602430978, "created_at": "Thu Apr 30 01:41:27 +0000 2020", "full_text": "Wow the US has roughly a third of the worlds cases of the Corona Virus... A THIRD.."}
{"id": 1255673607583338496, "created_at": "Thu Apr 30 01:41:31 +0000 2020", "full_text": "We should all catch COVID-19 and whoever survives survives and whoever dies dies\nSurvival of The Absolute Fittest, I have super, horrible, bad, terrible luck tho...\nSo I'm surviving"}
{"id": 1255673610800250880, "created_at": "Thu Apr 30 01:41:32 +0000 2020", "full_text": "Looks like golf courses may open again soon in San Diego if the courses can meet all of the #COVID19 regulations...rule number 1 golfers must have their temperature taken at the course 🤒 before they can play!"}
{"id": 1255673611148386304, "created_at": "Thu Apr 30 01:41:32 +0000 2020", "full_text": "\"You have to expect things of yourself before you can do them.\" —@Jumpman23 via @momentumdash\n\n#malaysia #mco #stayathome #staysafe"}
{"id": 1255673614986293253, "created_at": "Thu Apr 30 01:41:33 +0000 2020", "full_text": "Who would have thought there would come a time in life when I could go to work and build a £20 million jet engine yet can't go and get a £15 hair cut! 😂😂 #COVID19 #lockdown"}
{"id": 1255673619662819328, "created_at": "Thu Apr 30 01:41:34 +0000 2020", "full_text": "Yo no conozco a nadie con covid"}
{"id": 1255673627162349569, "created_at": "Thu Apr 30 01:41:36 +0000 2020", "full_text": "How many people currently on Twitter have gotten infected by COVID 19?"}
{"id": 1255673627279687681, "created_at": "Thu Apr 30 01:41:36 +0000 2020", "full_text": "My co worker literally keeps saying “cova” ... someone needs to tell her it’s either corona or covid."}
{"id": 1255673636490444800, "created_at": "Thu Apr 30 01:41:38 +0000 2020", "full_text": "Reopening businesses in the middle of the #COVID19 #CoronavirusPandemic will be #UnforceErrors of monumental proportions. #HindsightIs2020"}
{"id": 1255673640848445443, "created_at": "Thu Apr 30 01:41:39 +0000 2020", "full_text": "#PensStickTap to the amazing team at @funds4disaster for already distributing  $4.6MM in grants out of their COVID-19 Response Fund to 21 organizations domestically and globally! Organization founded and chaired by the ultimate @penguins fan. 😊🐧@pensfoundation @NHL"}
{"id": 1255673641498480647, "created_at": "Thu Apr 30 01:41:40 +0000 2020", "full_text": "FLEX ON MY EX #COVID19"}
{"id": 1255673645667684353, "created_at": "Thu Apr 30 01:41:41 +0000 2020", "full_text": "ppl are getting mad at me for lecturing abt social distancing and keeping things clean n basic stuff bc they take it as a personal attack. my dude, I will lecture you no matter who you are or what you've done. no one is immune to the Mom Friend lecture"}
{"id": 1255673648196857859, "created_at": "Thu Apr 30 01:41:41 +0000 2020", "full_text": "CELSO DA UM TEMPO CARA \nCOVID AI E VC FALANDO DE CONGRESSO \n\nDA\nUM\nTEMPO"}
{"id": 1255673649006338059, "created_at": "Thu Apr 30 01:41:41 +0000 2020", "full_text": "is there anyway to buy kimchi ready made at supermarkets?? i loveee the one at this restaurant i go to all the time but with corona rn theyre closed :( uk based if that helps"}
{"id": 1255673652810518529, "created_at": "Thu Apr 30 01:41:42 +0000 2020", "full_text": "Celebrities be posting “stay at home” while they’re at home with a whole amusement park in their backyard... having the time of their lives 😂😂"}
{"id": 1255673653079007238, "created_at": "Thu Apr 30 01:41:42 +0000 2020", "full_text": "My crazy pandemic dreams come with a soundtrack. Every night, a loud, vivid dream with a random song. It’s so weird."}
{"id": 1255673662155284480, "created_at": "Thu Apr 30 01:41:45 +0000 2020", "full_text": "Plot twist. The government has mandated that you stay OUTSIDE of your home. Those found inside their home for non-essential purposes are subject to fine of $1,000 and jail time. Good luck."}
{"id": 1255673665019998210, "created_at": "Thu Apr 30 01:41:45 +0000 2020", "full_text": "Centre approves\n₹15000 Crore for #Covid19 Health Emergency\n₹20000 Crore for #CentralVista Project\n\n#Priorities"}
{"id": 1255673665074708483, "created_at": "Thu Apr 30 01:41:45 +0000 2020", "full_text": "When this lockdown iis all over. Can we just like not tell some people."}
{"id": 1255673673828175872, "created_at": "Thu Apr 30 01:41:47 +0000 2020", "full_text": "Dentist offices need #COVID19 test at their offices.\n\nTrust me, I'll take 4 of them damn things if it means I can get my damn chompers cleaned.🤷‍♂️"}
{"id": 1255673679012388864, "created_at": "Thu Apr 30 01:41:49 +0000 2020", "full_text": "Coronavirus Soundtrack\n\n I vote that Anxiety by Jason Isbell be the theme song of the Covid-19 Shutdown. \n\nThen, we can transition to the comeback months for Hope The High Road. \n\n@tcrotwell \n@ml_the_rookie"}
{"id": 1255673699438649349, "created_at": "Thu Apr 30 01:41:53 +0000 2020", "full_text": "We NOW have more US COVID-19 cases. MORE and more confirmed cases on the daily in Dallas then when this all started. WHY would it now be a good idea to open businesses??? #StayHome #TeamQuarantine"}
{"id": 1255673711472128003, "created_at": "Thu Apr 30 01:41:56 +0000 2020", "full_text": "Time to #BoycottTyson the food not the boxer. \n\n@TysonFoods @TysonFoodsCEO Can you hear us? If you think #Coronavirus sucks you are gonna hate Bankruptcy  court after you kill off your employees and your customer base! #Shutdown"}
{"id": 1255673715498647552, "created_at": "Thu Apr 30 01:41:57 +0000 2020", "full_text": "This is kind of hypocritical because I’m not a doctor and I’m giving an opinion.......but people that are not doctors should not talk about #COVID19  .....(cough @benshapiro). Their opinions do not matter!"}
{"id": 1255673725145382917, "created_at": "Thu Apr 30 01:42:00 +0000 2020", "full_text": "Can you guys just for the love of god and for the sake of everyone stAY THE FUCK HOME. Just because everyone else rn is out and about doesn’t mean YOU SHOULD BE. Be an example to everyone around you. You can live without having to shop for mascara, for new .."}
{"id": 1255673728161026049, "created_at": "Thu Apr 30 01:42:00 +0000 2020", "full_text": "I told myself I would wait until after I graduated to worry about making more friends and dating, but then COVID-19 happened. I guess the universe really wants me to be single right now. 😂"}
{"id": 1255673728555311107, "created_at": "Thu Apr 30 01:42:00 +0000 2020", "full_text": "Even when all this social distancing is over don't fucking touch me"}
{"id": 1255673748989988864, "created_at": "Thu Apr 30 01:42:05 +0000 2020", "full_text": "The Morrison Government is backing local companies in Victoria to modernise how they do business, as they grapple with the impact of the coronavirus pandemic.\n\n74 Victorian companies will receive a share of $20 million from the Manufacturing Modernisation Fund."}
{"id": 1255673754480451584, "created_at": "Thu Apr 30 01:42:07 +0000 2020", "full_text": "What the government need to do is send someone to each state put their feet on the ground go to the cities see what's actually going on.Georgia has over 25,600 cases today of the coronavirus and the toll is growing,South Carolina 18,000 cases and growing, Florida cases growing"}
{"id": 1255673766136471554, "created_at": "Thu Apr 30 01:42:09 +0000 2020", "full_text": "I called Blackhawk County home for 4 years. Seeing the huge increase in numbers  of COVID-19 cases is worrisome, but @KimReynoldsIA still insists on opening up the state."}
{"id": 1255673770607554561, "created_at": "Thu Apr 30 01:42:10 +0000 2020", "full_text": "Need more and stronger unions in the music industry cause niggas going to go broke during this pandemic with no safety nets"}
{"id": 1255673770720636928, "created_at": "Thu Apr 30 01:42:10 +0000 2020", "full_text": "Your essential oils aren't gonna save you from COVID-19 hun #MLM"}
{"id": 1255673775288393731, "created_at": "Thu Apr 30 01:42:11 +0000 2020", "full_text": "It would take a global pandemic and the government announcing UFOs for my ex and I to get back together."}
{"id": 1255673782703927297, "created_at": "Thu Apr 30 01:42:13 +0000 2020", "full_text": "This pandemic has me realizing that even my friends are dumber than I thought they were"}
{"id": 1255673783865741314, "created_at": "Thu Apr 30 01:42:14 +0000 2020", "full_text": "Apparently travel insurance is worthless if the cancellation reason is pandemic. @NPR how do I check if my life insurance would be too?"}
{"id": 1255673784050135040, "created_at": "Thu Apr 30 01:42:14 +0000 2020", "full_text": "Hi after we cure covid-19 can someone please help me with my severe case of stupid??? Thanks."}
{"id": 1255673786990358528, "created_at": "Thu Apr 30 01:42:14 +0000 2020", "full_text": "After this damn pandemic is over Imma move back home and become a farmer."}
{"id": 1255673787355287552, "created_at": "Thu Apr 30 01:42:14 +0000 2020", "full_text": "There was 1,000 covid-19 deaths in the past 24 hours. There's 212 days left, imagine 212,000 C-19 deaths, plus the 61,000 DEAD AMERICANS, Dam, 273,000 dead, we better be glad there's 350,000 million Americans and good odds on surviving. 45 u've done well, maybe"}
{"id": 1255673791029686272, "created_at": "Thu Apr 30 01:42:15 +0000 2020", "full_text": "Issa pandemic out here yo"}
{"id": 1255673791037890560, "created_at": "Thu Apr 30 01:42:15 +0000 2020", "full_text": "I haven't looked at AZ and NavNtn numbers for COVID19 in over a week. Too discouraging before I stopped looking."}
{"id": 1255673796352258049, "created_at": "Thu Apr 30 01:42:16 +0000 2020", "full_text": "Grocery shopping took me 2.5 hours today because I kept the social distancing guidelines going."}
{"id": 1255673807949332480, "created_at": "Thu Apr 30 01:42:19 +0000 2020", "full_text": "Pandemic dating: Meeting over a Zoom call, she Alt + F4s as soon as you turn on your webcam"}
{"id": 1255673808469491717, "created_at": "Thu Apr 30 01:42:19 +0000 2020", "full_text": "Question to any doctors in the know? Tigers at the Bronx zoo &amp; a pug have now tested positive for Covid-19 in the USA. Can they spread it to humans? What do we need to know about animal to human contact?"}
{"id": 1255673808788185088, "created_at": "Thu Apr 30 01:42:19 +0000 2020", "full_text": "I swear to god if Alex Roe turns into a merman this season I’ll stop drop and straddle his fine fine ass. Social distancing be warned. #siren"}
{"id": 1255673812458311682, "created_at": "Thu Apr 30 01:42:20 +0000 2020", "full_text": "There's some dude from high school on my Facebook account trying to argue Cuomo has been excellent as a governor during this pandemic."}
{"id": 1255673825649258497, "created_at": "Thu Apr 30 01:42:23 +0000 2020", "full_text": "If you do what you used to do during COVID-19, one thing is for sure, you’ll go backwards. Now is the time to put the work in so when things start up again, you’ve got a running start. #business #smelending #loan #sydney"}
{"id": 1255673834285477894, "created_at": "Thu Apr 30 01:42:26 +0000 2020", "full_text": "Why are larger corporations like Walmart and target open—-where 1000 people can be in a building—but I can’t get a haircut or support local businesses?  This seems very odd. Does COVID not live at Walmart or target?"}
{"id": 1255673837569445893, "created_at": "Thu Apr 30 01:42:26 +0000 2020", "full_text": "Please correct me if wrong, but I never heard officials SoKor and NZ mention the words “new normal” on their pandemic responses. That is not to say no changes, but communication matters, and leaders in these countries emphasized how cooperation can instead take as back to normal."}
{"id": 1255673838081323008, "created_at": "Thu Apr 30 01:42:26 +0000 2020", "full_text": "I think having covid-19 would be better than being an essential worker at Walmart"}
{"id": 1255673841893830657, "created_at": "Thu Apr 30 01:42:27 +0000 2020", "full_text": "Someone was sharing anti-vaxxer propaganda BS on Facebook and I thought, hmm, it has been a while since I heard from one of you!! Their argument not to get a Covid vaccine was based on the flu vaccine and I fucking smashed them to PIECES. They have yet to respond 🤷🏽‍♀️ COME👏🏼AT👏🏼ME"}
{"id": 1255673845660426243, "created_at": "Thu Apr 30 01:42:28 +0000 2020", "full_text": "As soon as Jay find out his results and if they are negative, I’m drinking shit!!! They got me stressed at Advance with these covid symptoms."}
{"id": 1255673848445485061, "created_at": "Thu Apr 30 01:42:29 +0000 2020", "full_text": "It's all these series that gave China or whoever/ whatever the idea for this virus. From Madam Secretary to Chicago Med now The Resident, they've literally had Episodes with this crazy flu. Same pattern!"}
{"id": 1255673850106347522, "created_at": "Thu Apr 30 01:42:29 +0000 2020", "full_text": "If they open the state back up pls don’t be wildin’... we are not ready. Maintain social distancing. And if you are gonna be out and about, pls stay away from children and the elderly. Keep your immunocompromised friends/fam safe."}
{"id": 1255673853616852992, "created_at": "Thu Apr 30 01:42:30 +0000 2020", "full_text": "Hey @TysonFoods way to go for keeping your plant open &amp; making sure your chicken got processed,as the rate of Covid in the community your plant is in doubled to 1300 people in less than a week. You must be so proud. You and the Governor of Iowa are responsible for those deaths"}
{"id": 1255673854560796675, "created_at": "Thu Apr 30 01:42:30 +0000 2020", "full_text": "GOPer Dan Kelly reneging on promise to stay out of racist voter purge case &amp; @repvos is having emergency pandemic govt hearing inviting only GOP business lobbyists and without a single health care professional. \n\nSo @ScottMilfred says the real obscenity is that I typed “fuck.”"}
{"id": 1255673859103248384, "created_at": "Thu Apr 30 01:42:31 +0000 2020", "full_text": "people who are having the mask on their face while driving a car that too alone is cute, they’are saving themselves from their own coronavirus"}
{"id": 1255673866460057601, "created_at": "Thu Apr 30 01:42:33 +0000 2020", "full_text": "COVID-19 shutdown has been extremely difficult for so many, but our sacrifice is worth it to save lives. Particularly those of the healthcare workers who risk their own lives to care for sick people. I pray for our world and for all those who are hurt by the economic impact."}
{"id": 1255673871430279173, "created_at": "Thu Apr 30 01:42:34 +0000 2020", "full_text": "In the raw cookie dough phase of the pandemic btw."}
{"id": 1255673880221487110, "created_at": "Thu Apr 30 01:42:36 +0000 2020", "full_text": "Miss me with that covid vaccine when the time comes"}
{"id": 1255673883341938688, "created_at": "Thu Apr 30 01:42:37 +0000 2020", "full_text": "\"God, I wish I was chasing bad guys instead of a virus\"\n-Sheriff in Black Hawk County, Iowa where #coronavirus cases have exploded due to #Tyson plant closing so late \n2/2"}
{"id": 1255673887716790279, "created_at": "Thu Apr 30 01:42:38 +0000 2020", "full_text": "The threat of the coronavirus is over and now it is time to resume normal life."}
{"id": 1255673887590944770, "created_at": "Thu Apr 30 01:42:38 +0000 2020", "full_text": "if Nick Saban said stay at home or we won't have Alabama football next season, a lot of ppl in the SEC would stay home\nAlabama needs to utilize our resources #ultimatumsbaby"}
{"id": 1255673892078747651, "created_at": "Thu Apr 30 01:42:39 +0000 2020", "full_text": "from couch potato to couch warrior in one pandemic , first time ever heroes are made by doing absolutely nothing ."}
{"id": 1255673892615618560, "created_at": "Thu Apr 30 01:42:39 +0000 2020", "full_text": "corona protestor lady commented on my post like i’m sorry i don’t speak stupid !!!"}
{"id": 1255673895694319621, "created_at": "Thu Apr 30 01:42:40 +0000 2020", "full_text": "I’m now unfortunately aware of BatVag and can’t help wonder if that’s how the bat was eaten to start Coronavirus."}
{"id": 1255673897048870912, "created_at": "Thu Apr 30 01:42:41 +0000 2020", "full_text": "Seeing that picture of the King of the Hill gang social distancing got me thinking about the synopsis of the 'rona episode:\n\n\"PROPANE-19\"\nHank proudly follows CDC guidelines, but begins to question the shutdown when Strickland Propane is classified as non-essential."}
{"id": 1255673899800387586, "created_at": "Thu Apr 30 01:42:41 +0000 2020", "full_text": "A vaccine needs to be found for Covid before America finds one"}
{"id": 1255673900186378241, "created_at": "Thu Apr 30 01:42:41 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether Let’s get it."}
{"id": 1255673900496834563, "created_at": "Thu Apr 30 01:42:41 +0000 2020", "full_text": "Imagine developing either IBD, IBS or lactose intolerance during lockdown when your body used to deal with almost daily protein shakes and consume pizza with cheese on regularly. If I needed the motivation to fucking expire this is it"}
{"id": 1255673900731596800, "created_at": "Thu Apr 30 01:42:41 +0000 2020", "full_text": "I’m so drained. I am tired of watching my patients rapidly decline. I am heart broken to see the fear in their eyes as I urgently get them to ICU for a closer monitoring. I am tired of feeling helpless. #COVID19 #rn #nurse #cardiacnurse"}
{"id": 1255673904506589184, "created_at": "Thu Apr 30 01:42:42 +0000 2020", "full_text": "Is COVID still trending?"}
{"id": 1255673905521537024, "created_at": "Thu Apr 30 01:42:43 +0000 2020", "full_text": "🤣🤣🤣🤣🤣🤣\nrogan blocked me. \n\nmy greatest achievement of the coronavirus pandemic. \n🤣🤣🤣🤣🤣🤣\n#TheChallenge35"}
{"id": 1255673908172226562, "created_at": "Thu Apr 30 01:42:43 +0000 2020", "full_text": "California is pretty dialed in with the Coronavirus, and they seem to be the first state to offer mass testing. \n\nThey were able to figure it out, why can’t tRump?"}
{"id": 1255673908356952070, "created_at": "Thu Apr 30 01:42:43 +0000 2020", "full_text": "cant even get a haircut.  not bc coronavirus but bc im banned from basically every barber shop in kansas"}
{"id": 1255673908906393605, "created_at": "Thu Apr 30 01:42:43 +0000 2020", "full_text": "Top three:\n\n1. I am thankful for my friends and family 🥰\n2. Quiz night!\n3. I am grateful for having the technology to stay in touch with people while in lockdown"}
{"id": 1255673912748158977, "created_at": "Thu Apr 30 01:42:44 +0000 2020", "full_text": "A PUG HAS THE CORONAVIRUS !!! NOOO OH NOOOO!!! KEEP YOUR PUG INSIDE @kateyy1804"}
{"id": 1255673933841326080, "created_at": "Thu Apr 30 01:42:49 +0000 2020", "full_text": "STAY HOME UNTIL MAY 15TH WHAT. THE. WHAT."}
{"id": 1255673942330806276, "created_at": "Thu Apr 30 01:42:51 +0000 2020", "full_text": "I have lacked nothing during this pandemic, I want to just thank GOD ❤️"}
{"id": 1255673950354489349, "created_at": "Thu Apr 30 01:42:53 +0000 2020", "full_text": "#reopenaz. Apparently we are supposed to believe it takes a week for our state to report #COVID19 deaths.  We are still 1st world country correct?  Data flows in seconds?  But yeah @dougducey via news conference says we can not update until next week.  #LiesCostLives want to work"}
{"id": 1255673955190321153, "created_at": "Thu Apr 30 01:42:54 +0000 2020", "full_text": "Donald Trump will 100% fall back on COVID-19 as an exaggerated liberal attempt to undermine his economy. His followers will love it. Probably around November. It’s only a matter of time."}
{"id": 1255673964988424192, "created_at": "Thu Apr 30 01:42:57 +0000 2020", "full_text": "Hope u are staying safe and educating ur self about this Covid 19 because the numbers keep climbing please remember it’s killing people so it’s best u protect ur self and don’t care wat people say than catching this virus\n #staysafe\n#sanitize 🙏🏽"}
{"id": 1255673966469005313, "created_at": "Thu Apr 30 01:42:57 +0000 2020", "full_text": "It annoys me knowing were gonna lose @IAmJericho from commentary once Lockdown is over, his colour commentary is amazing #AEWDynamite"}
{"id": 1255673972437336064, "created_at": "Thu Apr 30 01:42:58 +0000 2020", "full_text": "I've never gotten better, kinder, more efficient service from @bestbuy than I have this week. Do we really want to go \"back to normal\" where sales assoc huddle in groups and ignore customers? #COVID19 #retail"}
{"id": 1255673975587422209, "created_at": "Thu Apr 30 01:42:59 +0000 2020", "full_text": "Now that almost everyone is dealing with some sort of mental/emotional issue with this pandemic and all...I’m feeling pretty “normal” 😀 #COVID19"}
{"id": 1255673980373086208, "created_at": "Thu Apr 30 01:43:00 +0000 2020", "full_text": "I need to get to Opelousas ASAP! Soon as Covid-19 takes an extended vacation, I’m going home. I need some chicken king and boudin."}
{"id": 1255673980687507457, "created_at": "Thu Apr 30 01:43:00 +0000 2020", "full_text": "So next week is my 47th birthday. My wonderful husband got me bonjovi tickets. Now with the covid it has been canceled. Now being a nurse and working thru the virus. Wondering if Mr. Bonjovi would like to say happy birthday!? #proudtobeanurse"}
{"id": 1255673981018861573, "created_at": "Thu Apr 30 01:43:01 +0000 2020", "full_text": "#Maine displaying neurotic governance by cowards \n\n#CYA\n\n#woke #progressive #coronaVirus #covid19 @ScottGottliebMD @hughhewitt"}
{"id": 1255673996487602176, "created_at": "Thu Apr 30 01:43:04 +0000 2020", "full_text": "Honestly I am amazed by the way Doug Ford is handling this pandemic. Mad respect. A true leader for Ontario."}
{"id": 1255674001126576130, "created_at": "Thu Apr 30 01:43:05 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255674001830993921, "created_at": "Thu Apr 30 01:43:05 +0000 2020", "full_text": "Watching this Syracuse game on @espn makes me wanna be in college again 😭😭😭😭😭😭 (pre-Covid tho)"}
{"id": 1255674006226812931, "created_at": "Thu Apr 30 01:43:07 +0000 2020", "full_text": "I think it's time to stop eating meat. At least for a while.\n#COVIDmeatpackers\n#StayHome \n#staymeatless"}
{"id": 1255674009410326530, "created_at": "Thu Apr 30 01:43:07 +0000 2020", "full_text": "Michael Flynn should not be news in a pandemic.  Fucking trolls."}
{"id": 1255674019098972161, "created_at": "Thu Apr 30 01:43:10 +0000 2020", "full_text": "I think I got ghosted by my corona bae."}
{"id": 1255674034903187456, "created_at": "Thu Apr 30 01:43:13 +0000 2020", "full_text": "We’ve discovered so many shows that we wouldn’t bother to watch if there weren’t a deadly pandemic threatening the world and forcing us to watch too much TV"}
{"id": 1255674039370240000, "created_at": "Thu Apr 30 01:43:14 +0000 2020", "full_text": "Toronto- Both Fanatics. US President Donald Trump Blame China for everthing even Corona Virus. Same as Hindu Narendara Modi blame Indian Muslims for Corona Virus and Pakistan."}
{"id": 1255674052389175298, "created_at": "Thu Apr 30 01:43:18 +0000 2020", "full_text": "ducey extended arizona's lockdown and all the little \"muh economy\" fucks are whining about it. cry some more"}
{"id": 1255674055635668999, "created_at": "Thu Apr 30 01:43:18 +0000 2020", "full_text": "One upside to this social distancing period is the fact that we won’t get “Feeling like Floyd in this May weather” captioned to death."}
{"id": 1255674059523870720, "created_at": "Thu Apr 30 01:43:19 +0000 2020", "full_text": "My feelings are all over the place rn. #QuarantineLife"}
{"id": 1255674068755415040, "created_at": "Thu Apr 30 01:43:21 +0000 2020", "full_text": "Day 37 no work. Fell asleep twice. Received statement from unemployment      . Should receive first check soon. Found hole in my princess Zoo story. Worked on Overhill vs Corona story. Started story about an asylum for a Blue queen. Watched Superman and Hogan's Heroes on Dvd."}
{"id": 1255674076053622785, "created_at": "Thu Apr 30 01:43:23 +0000 2020", "full_text": "#COVID19 SARS-CoV-2 does not appear to mutate as quickly as influenza, so an effective vaccine, might offer protection for a long time- extrapolating, once infected, immunity should also last for just as long. #immunityagainstcovid19"}
{"id": 1255674076829380609, "created_at": "Thu Apr 30 01:43:23 +0000 2020", "full_text": "#dayofdh2020 spent giving encouragement &amp; help to my two middle schoolers as they deal with online schoolwork &amp; music lessons. In spare moments I graded some wonderful student @omeka projects &amp; answered @poetry_digital emails. The reality of single parenting lockdown style."}
{"id": 1255674081178988545, "created_at": "Thu Apr 30 01:43:24 +0000 2020", "full_text": "Better than us, in so many ways. Fighting #COVID19, a #dog over #TeamTrump, all day long. #DumpTrump2020"}
{"id": 1255674085201383424, "created_at": "Thu Apr 30 01:43:25 +0000 2020", "full_text": "nem o verde ta tendo morra corona vírus"}
{"id": 1255674085914238979, "created_at": "Thu Apr 30 01:43:26 +0000 2020", "full_text": "Gov. Ron DeSantis deciding to address a pandemic by not counting the number of dead in his state is peak Florida."}
{"id": 1255674088716042242, "created_at": "Thu Apr 30 01:43:26 +0000 2020", "full_text": "I would check if I have a fever if y'all didn't panic buy all the thermometers!"}
{"id": 1255674093044740096, "created_at": "Thu Apr 30 01:43:27 +0000 2020", "full_text": "ICTV announced “Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2)” as the name of the new virus February 11, 2020.  So named because the virus is genetically related to the coronavirus responsible for the SARS outbreak of 2003.\n\nNOT THE FLU! #StayHomeSaveLives"}
{"id": 1255674098488877058, "created_at": "Thu Apr 30 01:43:29 +0000 2020", "full_text": "kinda obsessed with how my phone’s face ID doesn’t recognize me with my covid mask on ..... heard i’m incognito"}
{"id": 1255674101370245121, "created_at": "Thu Apr 30 01:43:29 +0000 2020", "full_text": "This stay-at-home period has been transformative. I, for example, have been transformed into a wine aunt thanks to my local pizza place’s “coronavirus wine deal”..."}
{"id": 1255674101768708097, "created_at": "Thu Apr 30 01:43:29 +0000 2020", "full_text": "#maddow Feel bad for Iowa Sheriff talking w Rachel. He's out there trying to hold back the COVID19 forces he knows are strong and three steps ahead. POTUS &amp; Gov give orders. He knows the suffering to come. Even so, seems he's the type to give 1000% for everyone in his county."}
{"id": 1255674101903110146, "created_at": "Thu Apr 30 01:43:29 +0000 2020", "full_text": "Trump’s voluntary financial disclosures show that he owns shares of Gilead Sciences. Gilead makes the anti-viral drug Remdesivir. Remdesivir is about to be approved as treatment for Covid-19. I’d be curious to know where research $ came from &amp; what they will charge for the drug."}
