{"id": 1255348692044992512, "created_at": "Wed Apr 29 04:10:26 +0000 2020", "full_text": "Seven new positive coronavirus patients in Chandigarh. Total number of patients reached 66."}
{"id": 1255348694410502145, "created_at": "Wed Apr 29 04:10:26 +0000 2020", "full_text": "Tooth aches where your gum starts to swell and the pain makes it’s way to your ears are the worst. Mainly when you can’t even take pain medicine because it’s apparently bad for coronavirus. I know there are bigger things going on in the world but damn this pain :("}
{"id": 1255348694544760832, "created_at": "Wed Apr 29 04:10:26 +0000 2020", "full_text": "So, you wanted me to get a tweeter.  I guess this is where we're going to tell the truth about pregnancy in a Coronavirus world.  \n\n1.  If you thought you needed to be prepared to be pregnant to begin with...Well, be double prepared now."}
{"id": 1255348695220006912, "created_at": "Wed Apr 29 04:10:26 +0000 2020", "full_text": "73 deaths and 1897 new cases in last 24 hours due to #Coronavirus, the sharpest ever increase in death cases in India. \n#coronavirus #CoronavirusOutbreak #lockdown #CGNews"}
{"id": 1255348715688206339, "created_at": "Wed Apr 29 04:10:31 +0000 2020", "full_text": "NY antibody testing has shown covid has less than 0.6% death rate. We're all being conned. \n\n#opencalifornianow"}
{"id": 1255348749230096384, "created_at": "Wed Apr 29 04:10:39 +0000 2020", "full_text": "I didn’t realize you’re supposed to get your hair cut more than like once a year before this pandemic"}
{"id": 1255348749532045313, "created_at": "Wed Apr 29 04:10:39 +0000 2020", "full_text": "Serious question for you people out there.... what if a vaccine never comes for Corona? We just going to lock ourselves in the house for the rest of time?"}
{"id": 1255348763083911168, "created_at": "Wed Apr 29 04:10:43 +0000 2020", "full_text": "stay @ home, stay prettyyyy🥰🥰🥰🥰"}
{"id": 1255348766263123969, "created_at": "Wed Apr 29 04:10:43 +0000 2020", "full_text": "What good has Corona done to India?\n\nShowed real shades of minorities. It divided people and gave courage to fight for their stand. \n\nBe it political or religional. \n\n😏\n\n#USCIRFAnnualReport2020 \n#COVID \n#IndiaFightsCoronavirus \n#COVID19"}
{"id": 1255348779122921473, "created_at": "Wed Apr 29 04:10:46 +0000 2020", "full_text": "Spread love, not panic ❤️\n#StayHome #COVID__19 #coronavirus #SequiaDeChelas #survivo2020 #JuntosContraElCovid19"}
{"id": 1255348787234684928, "created_at": "Wed Apr 29 04:10:48 +0000 2020", "full_text": "INDEFINITE Lockdown is Certainly NOT the answer to current problem.Rather it’s going to Create many more problems.Please RETHINK strategies. Maintaining physical distancing &amp; careful monitoring is the key."}
{"id": 1255348792372707328, "created_at": "Wed Apr 29 04:10:50 +0000 2020", "full_text": "Was supposed to holiday in Mediterranean this spring/summer but corona happened before we could buy tickets &amp; rooms which is awesome coz even if we paid &amp; got a refund, they never refund 100% so we’ll live to holiday some other season. I hear they got holiday spots in England too"}
{"id": 1255348800635514880, "created_at": "Wed Apr 29 04:10:51 +0000 2020", "full_text": "No hay corona pa comprar tu amor"}
{"id": 1255348803605069824, "created_at": "Wed Apr 29 04:10:52 +0000 2020", "full_text": "There are still no signs of decrease in the number of new infections of Covid."}
{"id": 1255348809271578626, "created_at": "Wed Apr 29 04:10:54 +0000 2020", "full_text": "i’m so over covid!!! my boss has me order food for all staff once a week and today i chose @dominos and they called me 10 min before the delivery was scheduled to say they can’t deliver to a nursing home.. WHAT? we have ZERO COVID CASES !!"}
{"id": 1255348809640620033, "created_at": "Wed Apr 29 04:10:54 +0000 2020", "full_text": "Under Fla. Gov Desantis and trump treated Florida as a test case of his magical thinking about the novel coronavirus: That it was temporary, that warm weather would make it disappear...Kushner,shared Trump’s view that the media and Democrats were hyping the crisis for politics"}
{"id": 1255348817064534016, "created_at": "Wed Apr 29 04:10:55 +0000 2020", "full_text": "Life is beautiful when you stay at home.\n\n#StayAtHome"}
{"id": 1255348820348735489, "created_at": "Wed Apr 29 04:10:56 +0000 2020", "full_text": "More Americans have now died from the coronavirus in 2 months that died in 20 years of the vietnam war. But it's totally fake and we all need to protest this"}
{"id": 1255348820700954624, "created_at": "Wed Apr 29 04:10:56 +0000 2020", "full_text": "JUST IN: Duterte Admin releases a survey report indicating Military-Cops approval and trust rating during COVID19 outbreak 'excelent'. Basing from FB comments. 💁🏻‍♂️"}
{"id": 1255348824895340544, "created_at": "Wed Apr 29 04:10:57 +0000 2020", "full_text": "Contact tracing and quarantining the suspected Covid 19 cases only works for the rich but for the poor families, they're bound up, confined and abandoned by the government. let's say they're imprisoned\n#JKIA\n#WednesdayThoughts \n#Quarantine @ke_samii @Hannah_mwangi_"}
{"id": 1255348825893605376, "created_at": "Wed Apr 29 04:10:58 +0000 2020", "full_text": "Before all this covid shit went down I was contemplating doing a boudoir shoot with @carly_b0omer. Girl, as soon as this social distance rule gets lifted 👀✨"}
{"id": 1255348826120085505, "created_at": "Wed Apr 29 04:10:58 +0000 2020", "full_text": "Guys this is awkward but autocorrect changed my tweet about Covid-19 to survival of the fattest..it should have said be “fittest” #sourry"}
{"id": 1255348829047701504, "created_at": "Wed Apr 29 04:10:58 +0000 2020", "full_text": "Hello @carlymckillip89 hope your doing ok in this pandemic. Miss my sweet sakura so much loved her so so much &amp; miss my sweet little Cardcaptors. It's been too long....:("}
{"id": 1255348841278251008, "created_at": "Wed Apr 29 04:11:01 +0000 2020", "full_text": "It is not hidden that India has seen a surge in domestic violence related complaints since the lockdown. Many have lost their jobs and the financial and emotional stress on poor households has multiplied tremendously."}
{"id": 1255348841731305472, "created_at": "Wed Apr 29 04:11:01 +0000 2020", "full_text": "Lock Down Relationship 😒"}
{"id": 1255348842003865601, "created_at": "Wed Apr 29 04:11:01 +0000 2020", "full_text": "Corona is making miss a relic, the drive in Cinema."}
{"id": 1255348842234593280, "created_at": "Wed Apr 29 04:11:01 +0000 2020", "full_text": "looking forward to the headline in 5-14 days “Mike Pence Tests Positive for COVID-19”"}
{"id": 1255348849608097792, "created_at": "Wed Apr 29 04:11:03 +0000 2020", "full_text": "Come 4th of May, there are two main reasons the corona virus cases would skyrocket in Lagos;\n\n1. The dense population \n2. The dense population"}
{"id": 1255348850325422080, "created_at": "Wed Apr 29 04:11:03 +0000 2020", "full_text": "We're done with China! \nBoycott everything from #China.\n#ChinaLiedPeopleDied \n#ChinaVirus \n#FuckChina\n#StopEatingAnythingThatCrawlsSlithersBarksETC"}
{"id": 1255348850572906497, "created_at": "Wed Apr 29 04:11:03 +0000 2020", "full_text": "- participates in us govt bio weapons testing in georgia led to an outbreak of hemorrhagic fever that killed a kid in a kurta standing in front of a light hearted satire."}
{"id": 1255348855077560322, "created_at": "Wed Apr 29 04:11:04 +0000 2020", "full_text": "stay home and drink"}
{"id": 1255348858688847873, "created_at": "Wed Apr 29 04:11:05 +0000 2020", "full_text": "Lock myself down at my mom’s, still manage to crime.."}
{"id": 1255348871900921857, "created_at": "Wed Apr 29 04:11:08 +0000 2020", "full_text": "Ironic to see the same people defending the Michigan primary go on through the pandemic now defending New York canceling their vote by mail primary."}
{"id": 1255348875994566658, "created_at": "Wed Apr 29 04:11:09 +0000 2020", "full_text": "I’ve been dreading today all month thinking it was gonna be super bad and triggering and honestly today was just a normal day and that so relieving. Last year today I was in such a bad place but rn I’m fine and things are pretty grand pandemic aside"}
{"id": 1255348892792770562, "created_at": "Wed Apr 29 04:11:13 +0000 2020", "full_text": "Twitter, YouTube , Facebook banned the Doctors who were being to told to log cause of death as Covid 19 no matter how someone died. Are the number of deaths being skewed to lie to the American people???? What do you say????"}
{"id": 1255348900136988673, "created_at": "Wed Apr 29 04:11:15 +0000 2020", "full_text": "US death toll crosses 58,000 as per @JHUSystems. That's more than no. of Americans who died in the decade-long Vietnam war venture through multiple WH Administrations.\n@d_jaishankar @tanvi_madan @NarangVipin @shashj @ShivAroor #covidusa #COVID19"}
{"id": 1255348900271198210, "created_at": "Wed Apr 29 04:11:15 +0000 2020", "full_text": "This quarantine has officially made my husband crack. He has transformed into his bearded redneck alter ego “Larry Pee-can...like the nut.” 🤣🤦🏻‍♀️ #COVID19 #Quarantine #goingnuts"}
{"id": 1255348905706950658, "created_at": "Wed Apr 29 04:11:17 +0000 2020", "full_text": "Hello! We are a fundraising project selling original Animal Crossing stickers in order to raise funds for Yayasan Multimedia University's COVID-19 Relief Fund. Please give us a follow as well as visiting and supporting our Facebook page. The link is in our bio &lt;3"}
{"id": 1255348906201878533, "created_at": "Wed Apr 29 04:11:17 +0000 2020", "full_text": "Over 1 million cases in the US for Covid-19.....wowwwwwwww"}
{"id": 1255348908865306624, "created_at": "Wed Apr 29 04:11:17 +0000 2020", "full_text": "We as a society have stepped outside the box with covid. Let’s not go back in.  #COVID19 #DisbandTheParties #FlattenTheIncomeCurve"}
{"id": 1255348913025974274, "created_at": "Wed Apr 29 04:11:18 +0000 2020", "full_text": "Please abide by the law. Stop doing such foolish acts. I can’t quite comprehend the means of doing so.. but lemme tell ya, once this stops... everybody would be cheering at the top of their lungs gracing with joy screaming out these 4 words “WE ARE COVID FREE” 🥺"}
{"id": 1255348918256312321, "created_at": "Wed Apr 29 04:11:20 +0000 2020", "full_text": "I feel like JLS in this LOCKDOWN. Every minutes like an hour , every hours like a day, every day lasts forever. What else am I gonna do"}
{"id": 1255348921091719168, "created_at": "Wed Apr 29 04:11:20 +0000 2020", "full_text": "Anyone who thinks the lockdown should end immediately, or that the government is \"restraining their liberty\" is being objectively selfish."}
{"id": 1255348930096828416, "created_at": "Wed Apr 29 04:11:22 +0000 2020", "full_text": "I know we’re social distancing and all but can I just hug everyone that’s grieving over loss rn 🥺"}
{"id": 1255348934001688577, "created_at": "Wed Apr 29 04:11:23 +0000 2020", "full_text": "make sure you're practicing appropriate social distancing and play the entirety of Borderlands"}
{"id": 1255348934597320705, "created_at": "Wed Apr 29 04:11:23 +0000 2020", "full_text": "if this shelter in place gets extended to july because you FOOLS won’t stay home i will run through your flowers on your island"}
{"id": 1255348935213879298, "created_at": "Wed Apr 29 04:11:24 +0000 2020", "full_text": "starting to feel like this is extra-spicy pandemic-flavored social isolation rather than just normal everyday social isolation"}
{"id": 1255348947461308418, "created_at": "Wed Apr 29 04:11:26 +0000 2020", "full_text": "Each and every citizens should get tested\n\nWhy the all countries in the world not testing all citizens? Where is government taxes gone? Why is the government saving money? Corona will not be complete eradicate until all the citizens are tested."}
{"id": 1255348972383805442, "created_at": "Wed Apr 29 04:11:32 +0000 2020", "full_text": "11:11\nhug sam &lt;3\nwin zoom call w sam &lt;3\ncovid to die\nsummer"}
{"id": 1255348975663792128, "created_at": "Wed Apr 29 04:11:33 +0000 2020", "full_text": "I don't have any clever commentary about it, just that Bad Education was real enjoyable and a great movie to spend a night in lockdown watching"}
{"id": 1255348975953199104, "created_at": "Wed Apr 29 04:11:33 +0000 2020", "full_text": "He gave us free will and that made us  ended up thinking HE doesn’t exists. \nThe world must pray and apologise before we can get out of this pandemic.\n\nThat’s my opinion 😥😓🤔🤔🙏🏽"}
{"id": 1255348976074792960, "created_at": "Wed Apr 29 04:11:33 +0000 2020", "full_text": "Sir \"if school fee is waived how will my school pay me my salary ? We are working harder than ever due to lockdown via online education. \""}
{"id": 1255348979774246914, "created_at": "Wed Apr 29 04:11:34 +0000 2020", "full_text": "I requested @narendramodi to place books in essential commodities. As we have enough time so we can read books which helps in enhancing knowledge. This is the best time to read. Please consider my advice \n@PMOIndia \n#booksareessential \n#coronavirus #COVID19"}
{"id": 1255348984014651395, "created_at": "Wed Apr 29 04:11:35 +0000 2020", "full_text": "$PFE Pfizer Says Coronavirus Vaccine Could Be Available By Fall, US Clinical Trials To Begin Next Week. @Benzinga"}
{"id": 1255348984157257728, "created_at": "Wed Apr 29 04:11:35 +0000 2020", "full_text": "it started hailing randomly and i didn’t move my car and also apparently the power is supposed to go out today 🥴🥴🥴 mother earth said during a pandemic #bringbackmelendez"}
{"id": 1255348984207618048, "created_at": "Wed Apr 29 04:11:35 +0000 2020", "full_text": "MC. Panchkula (Haryana) : How the Rehti vendors are roaming  and vending fruits and vegetables without \nIdentity Cards issued even after more than  month of lockdown? @cmohry"}
{"id": 1255348988032749570, "created_at": "Wed Apr 29 04:11:36 +0000 2020", "full_text": "Men are breathing and the coronavirus exists... coincidence?"}
{"id": 1255348988259250176, "created_at": "Wed Apr 29 04:11:36 +0000 2020", "full_text": "Ooo. I saw in a thread a suggestion that the president and vp may be getting covid testing every day personally.... could ring true. They can afford it without being where they are now, anyways, huh"}
{"id": 1255348989374988292, "created_at": "Wed Apr 29 04:11:36 +0000 2020", "full_text": "One covid 19 patient found in dighi runwal park area. Policemen named eknath perkar infected with this deadly virus.\nPlease take care of yourself and loved ones.\nWe are in fear now..."}
{"id": 1255349001790111744, "created_at": "Wed Apr 29 04:11:39 +0000 2020", "full_text": "Anti-Hindu media gets funds to defame Hindu saints..  It will never show the truth, how multiple relief activities are being carried out in this #lockdown by Sant Shri Asharamji Bapu.  #AsharamjiBapuAshramServices"}
{"id": 1255349010480709633, "created_at": "Wed Apr 29 04:11:42 +0000 2020", "full_text": "How often do you look for  general updates regarding COVID-19 whether it's news, publications, podcasts, etc?"}
{"id": 1255349013819412480, "created_at": "Wed Apr 29 04:11:42 +0000 2020", "full_text": "TWEET-little heart\n\nIn the wake of Covid/Coronavirus, we are compelled to envision a better to-morrow where a little girl can sing-\n\n “I have only a little heart,    \n  I need only a little love.\n  I have only two little hands, to do little good things. \n  I have only a little"}
{"id": 1255349014192676866, "created_at": "Wed Apr 29 04:11:42 +0000 2020", "full_text": "Shot out to all Classes of 2020, you did it amid this covid19 lockdown #2020graduation"}
{"id": 1255349014393913346, "created_at": "Wed Apr 29 04:11:42 +0000 2020", "full_text": "Infodemic on this pandemic makes everything worse. Too much"}
{"id": 1255349018407960576, "created_at": "Wed Apr 29 04:11:43 +0000 2020", "full_text": "I miss my pre-covid sleep schedule when I was ready for bed at 9pm like why do I suddenly not ever want to sleep until 1am who am I."}
{"id": 1255349026683314178, "created_at": "Wed Apr 29 04:11:45 +0000 2020", "full_text": "Good morning Kenya? \n\nSanitize\n\nKeep social distance\n\nStay home\n\nBe safe."}
{"id": 1255349051274428418, "created_at": "Wed Apr 29 04:11:51 +0000 2020", "full_text": "only our leaders aka mike pence would go to one of the nation’s best hospital aka Mayo Clinic without a mask even though they asked him to during a critical pandemic.. we love it here"}
{"id": 1255349052218257410, "created_at": "Wed Apr 29 04:11:51 +0000 2020", "full_text": "I wanna wild tf out for my bday but corona 😫😫😫 I DONT KNOW WHAT IMMA DO , I got a month 😬"}
{"id": 1255349055380688898, "created_at": "Wed Apr 29 04:11:52 +0000 2020", "full_text": "BIHAR GOVT IS ADVISED TO GET ALL THE RED SPORT AREA OF BIHAR SANITIZED WITH 0.5% SODIUM HYPOCHOLORITE SOLUTION ( WHO STANDARD) TO PROTECT THE SPREAD OF COVID-19 VIRUS.WE SEE THAT CORONA POSITIVE AREA OF PATNA PARTICULAR KHAJPURA IS ONLY STRICTLY PROHIBITED NOT SANITIZED."}
{"id": 1255349064771735552, "created_at": "Wed Apr 29 04:11:54 +0000 2020", "full_text": "Those who think I am giving free calls to attract new clients, are totally wrong. I am giving my support them who made big losses in this panic of #covid19 #uparwalekaaashirvadhai"}
{"id": 1255349065375780866, "created_at": "Wed Apr 29 04:11:55 +0000 2020", "full_text": "Everyone mostly is in lockdown from where are these numbers increasing. @MoHFW_INDIA"}
{"id": 1255349090117996544, "created_at": "Wed Apr 29 04:12:00 +0000 2020", "full_text": "\"COVID-19 HELP\" FREE ONLINE CONSULTATION ON EMAIL-sridmsindia@gmail.com / free masks distributed to needful society of people . free food distributed among needful societies.Joining Hands with other Health care providers to work for Nation."}
{"id": 1255349093972443137, "created_at": "Wed Apr 29 04:12:01 +0000 2020", "full_text": "#UPDATE: Fate of lockdown in West Bengal to be decided today. CM Mamata Banerjee to hold a meeting with members of Cabinet Committee on Covid-19 today at 3pm. Decision regarding the extension of lockdown to be taken in this meeting @ZeeNews #CoronaUpdatesInIndia"}
{"id": 1255349098263306240, "created_at": "Wed Apr 29 04:12:02 +0000 2020", "full_text": "Death toll due to COVID-19 rises to 1,007 in country; cases climb to 31,332: Union health ministry\n\nVia: @PTI_News"}
{"id": 1255349101715238912, "created_at": "Wed Apr 29 04:12:03 +0000 2020", "full_text": "Is it true ? India rank in worldwide corona virus on 23rd march 42 and now 15 !! @anjanaomkashyap"}
{"id": 1255349101958496261, "created_at": "Wed Apr 29 04:12:03 +0000 2020", "full_text": "As a college student I look forward to being done with finals, but as an unemployed 20 year old in quarantine I deeply fear the loss of what little structure I had in my life\n#QuarantineLife #workingfromhome #FinalsWeek"}
{"id": 1255349107176222722, "created_at": "Wed Apr 29 04:12:05 +0000 2020", "full_text": "Hear me out. “Special” pandemic brownies but instead of weed it’s anti anxiety and anti depressants."}
{"id": 1255349114092519424, "created_at": "Wed Apr 29 04:12:06 +0000 2020", "full_text": "Q chingue su madre el coronavirus, q chingue su madre la escuela, ahh y chinga tu madre tu x3.😊✌🏻"}
{"id": 1255349119255707648, "created_at": "Wed Apr 29 04:12:07 +0000 2020", "full_text": "Rapid Covid 19 testing kit scam is in picture now, A private firm selling the kit to 600/- to ICMR , though the basic cost of kit is just 245/- \n\nSo we Support,\n#BlackStripAgitationDay6\n#बहुजन_क्रांती_मोर्चा \n\n@PMOIndia \n@CMOMaharashtra"}
{"id": 1255349122309271553, "created_at": "Wed Apr 29 04:12:08 +0000 2020", "full_text": "Since mzee Daniel Moi died, we've never had peace here in Kenya, and this gvt continue failing its own citizens #JKIA #kemri #covid19 #uhuruto"}
{"id": 1255349123634671616, "created_at": "Wed Apr 29 04:12:08 +0000 2020", "full_text": "Solve this paradox..\n\nTried to hire a college grad today. She clearly wanted the job but refused to come interview because she claims to practice \"Social Distancing\".\n\nBut she also knew in advance the position did not permit working from home."}
{"id": 1255349123659816963, "created_at": "Wed Apr 29 04:12:08 +0000 2020", "full_text": "i have been way too horny on main these past few weeks so I think my new lockdown thing is going to be pretending its christmas time. maybe that will make me less vile."}
{"id": 1255349127606603776, "created_at": "Wed Apr 29 04:12:09 +0000 2020", "full_text": "i wanna text this boy, we we're kinda getting somewhere until corona ruined it all💔. We haven't texted in 2 months, fuck you corona you ruined my first potential relationship 😔"}
{"id": 1255349136272039939, "created_at": "Wed Apr 29 04:12:12 +0000 2020", "full_text": "So nepa saw the increase in number of   #covid-19 in Lagos and #NEPA decided to gives us heat so it will run 😏😒😒#NEPA"}
{"id": 1255349139828887553, "created_at": "Wed Apr 29 04:12:12 +0000 2020", "full_text": "I’m not convinced I’ll be ready to go back to eating anywhere except alone in my kitchen, standing over the sink after all this, she said, about this totally and most definitely new pandemic induced behavior."}
{"id": 1255349143251431425, "created_at": "Wed Apr 29 04:12:13 +0000 2020", "full_text": "73 deaths and 1897 new cases in last 24 hours due to #Coronavirus\n#ExtendTheLockdown"}
{"id": 1255349143414939648, "created_at": "Wed Apr 29 04:12:13 +0000 2020", "full_text": "\"Last Messages\" admits they fucked the world over by promoting CV-19 to the world as a real pandemic which the world governments responded to with OPPORTUNISTIC PANIC (the real virus within).  ...\n1/3"}
{"id": 1255349174696136708, "created_at": "Wed Apr 29 04:12:21 +0000 2020", "full_text": "Anyone else spending time in this lockdown getting mad at their exes?"}
{"id": 1255349177200058369, "created_at": "Wed Apr 29 04:12:21 +0000 2020", "full_text": "it's 11:10 pm which means it's actually 9:10 am in the new covid-era parent \"workday,\" which means it's ok if I have a bowl of cereal but questionable that I am doing it with a glass of port"}
{"id": 1255348645769216001, "created_at": "Wed Apr 29 04:10:15 +0000 2020", "full_text": "#ExtendTheLockdown &amp; Impose Presidential Rule in Maharashtra &amp; Delhi. Almost every district of these states is affected by #coronavirus . Both the CMs r unable to control #CoronavirusOutbreak .\n#CoronainMaharashtra #PuneFightsCorona #DelhiFightsCorona #mumbaifightscovid19"}
{"id": 1255349190995165187, "created_at": "Wed Apr 29 04:12:25 +0000 2020", "full_text": "God forbid, but when the word pandemic really comes into play in 🇳🇬. They will send you to go out and chill, not to work oo. na you go say no."}
{"id": 1255349194568728576, "created_at": "Wed Apr 29 04:12:25 +0000 2020", "full_text": "If only any government officials can come to mushin and see and how life is going as we are not on lockdown, the crowd is even more than the normal day activities before covid-19."}
{"id": 1255349195197775879, "created_at": "Wed Apr 29 04:12:26 +0000 2020", "full_text": "COVID19 is dangerous for us.\nEveryone pray to Allah.\n#StayHome \n#StaySafe"}
{"id": 1255349210980982787, "created_at": "Wed Apr 29 04:12:29 +0000 2020", "full_text": "College basketball is not going to die because it’s losing people to the G-League. Let’s put it this way, I’m far more concerned about the overall future of sports in light of Covid-19 than I am about losing players to the G-League causing CBB to go fall apart"}
{"id": 1255349215414419458, "created_at": "Wed Apr 29 04:12:30 +0000 2020", "full_text": "While sex workers in Delhi are aware about not breaking lockdown rules, there is a heightened sense of fear from police these days. Those who are involved in ration distribution work amongst their community are constantly facing roadblocks in their interactions with the police."}
{"id": 1255349216068730881, "created_at": "Wed Apr 29 04:12:31 +0000 2020", "full_text": "\"The number of total deaths in seven states hit hard by the coronavirus was nearly 50 percent higher than normal over a five-week span during the pandemic\""}
{"id": 1255349227921817601, "created_at": "Wed Apr 29 04:12:33 +0000 2020", "full_text": "Is all I see if two people not wearing masks and certainly not practicing safe social distancing. Don’t they know we are in the middle of a pandemic? 14 year old...Stop Resisting! Officer... probably should’ve trained to detain a 100lbs 14 year old better. #RanchoCordova #Fired"}
{"id": 1255349254304018433, "created_at": "Wed Apr 29 04:12:40 +0000 2020", "full_text": "That poll didn't last long enough! You’re stuck with one of the Crew for the rest of the #quarantine. Who do you choose to be your #pandemic #roommate? \n@CityOfMistRPG #ttrpg"}
{"id": 1255349256682188803, "created_at": "Wed Apr 29 04:12:40 +0000 2020", "full_text": "Its time when promoters have to infuse their own money in businesses. Capability of promoters to infuse equity / access to equity funds become critical to remain solvent. Lenders are not going to help in times of pandemic."}
{"id": 1255349270326259714, "created_at": "Wed Apr 29 04:12:43 +0000 2020", "full_text": "While I appreciate London Drugs offering shelves to small business - have we not then forced all these non-essential small businesses to close their doors just so we can then gather together all their customers under one big pandemic-spreading \"essential\" roof (that takes a cut)?"}
{"id": 1255349274419879936, "created_at": "Wed Apr 29 04:12:44 +0000 2020", "full_text": "Hasta que Dybala no se cure del COVID 19 el planeta no arrancara."}
{"id": 1255349274889641986, "created_at": "Wed Apr 29 04:12:45 +0000 2020", "full_text": "The good cop/bad cop routine involving Fauci as the \"bad cop\" is an age-old scam. Yes Fauci is a lying sack of shit, but not because he's making the plague out to be worse than it is. He's downplayed the seriousness since day one and lied nonstop.\n\n#coronavirus #COVID19"}
{"id": 1255349278333173761, "created_at": "Wed Apr 29 04:12:45 +0000 2020", "full_text": "I didn't see a COVID-19 update today. Maybe the testers are tired or all tests came back negative."}
{"id": 1255349282556780544, "created_at": "Wed Apr 29 04:12:46 +0000 2020", "full_text": "Does anybody know anything about the new Covid-19 case in Enugu? I have a date today and I'm tired of Corona virus messing with me. I've been diligently hiding out in my room all this while. Now I decide to live a little, a case pops up in Enugu. Satan, you lie!"}
{"id": 1255349283148181504, "created_at": "Wed Apr 29 04:12:47 +0000 2020", "full_text": "Today one of my cases wanted to tell me at length about the foods she made that she is finally able to taste again now that she is recovering from COVID-19 and I was fucking there for it."}
{"id": 1255349291817881602, "created_at": "Wed Apr 29 04:12:49 +0000 2020", "full_text": "I think I should write on \"Career wayfinding in the time of Coronavirus.\""}
{"id": 1255349316685910016, "created_at": "Wed Apr 29 04:12:55 +0000 2020", "full_text": "So after @KagutaMuseveni address on 20M self reward for the Mps during Covid 19 mayhem  is @RebeccaKadagaUG still sumoning @HEBobiwine to descipline him over the word \"bribe \" or will she still be credible to sustain a fight with @OfwonoOpondo !!"}
{"id": 1255349317210120193, "created_at": "Wed Apr 29 04:12:55 +0000 2020", "full_text": "What is @mygovindia @PMOIndia doing to control the pricing and blackmarketing of covid test kits? How a test kit of Rs 245 is being sold at Rs. 600. If #ICMR is buying at this price then imagine what it could be for common citizen."}
{"id": 1255349323929464832, "created_at": "Wed Apr 29 04:12:56 +0000 2020", "full_text": "I used to like Rachel Maddow. I absolutely cannot stand her coronavirus reporting. I don’t know if it’s her or me, but it just feels like salting a wound and she’s like the nurse from cuckoos nest."}
{"id": 1255349324847951880, "created_at": "Wed Apr 29 04:12:56 +0000 2020", "full_text": "Once in a hotel I overheard a woman on the phone actually(no lie) truly yell, \"you robbed me of all my good years!\" And it was stunning and wild to hear irl (and also like what does that even mean?)But now I feel that way about this pandemic. I’ve aged 10 good years in 7 weeks."}
{"id": 1255349329449177092, "created_at": "Wed Apr 29 04:12:58 +0000 2020", "full_text": "so i would hope china will have learned from all this covid19 mess that they should rethink their eating habits and the kind of animals they choose to consume"}
{"id": 1255349337296637953, "created_at": "Wed Apr 29 04:12:59 +0000 2020", "full_text": "How are you gunna believe the gov’t about aliens but not about the pandemic?"}
{"id": 1255349345324539904, "created_at": "Wed Apr 29 04:13:01 +0000 2020", "full_text": "If you’re spreading false information about #COVID19, you’re getting unfollowed"}
{"id": 1255349346511585283, "created_at": "Wed Apr 29 04:13:02 +0000 2020", "full_text": "Well, it's about time to go back to being vegetarian. I guess no better time than a pandemic to experiment with new recipes."}
{"id": 1255349357194461184, "created_at": "Wed Apr 29 04:13:04 +0000 2020", "full_text": "i’m becoming less and less introverted everyday bruh like i do not want to stay home anymore and i was gone literally yesterday"}
{"id": 1255349357941002245, "created_at": "Wed Apr 29 04:13:04 +0000 2020", "full_text": "Why the nation has to wait till May 3 rd for the Govt to make an announcement if it will extend further #lockdown or not  what is the logic , is there any strategic advantage, this is the time to test leadership qualities , just blind 100 percent lockdown anyone can call"}
{"id": 1255349366526795777, "created_at": "Wed Apr 29 04:13:06 +0000 2020", "full_text": "First day back after recovering from COVID 19. To say I was scared is an understatement. Lack of sanitizer solution and PPE being over utilized is distressing. Anyone else?"}
{"id": 1255349369886461958, "created_at": "Wed Apr 29 04:13:07 +0000 2020", "full_text": "I wasn’t believe in this ;\nAny big thing was small ,so Don’t underestimate small things,because they have value more than biggest things.\nBut now ;\nCOVID-19 proved it. 🦠😊💔\n#COVIDー19"}
{"id": 1255349374739197954, "created_at": "Wed Apr 29 04:13:08 +0000 2020", "full_text": "Allah protect us from the coronavirus iA"}
{"id": 1255349382037331969, "created_at": "Wed Apr 29 04:13:10 +0000 2020", "full_text": "Hi @FreeInviteCode I would like to know lockdown situation in India. Is it possible to extend ?"}
{"id": 1255349383517933569, "created_at": "Wed Apr 29 04:13:10 +0000 2020", "full_text": "Many witnesses knew #Obama &amp; @JoeBiden! ignored warnings of#1\na Global Pandemic. Secretary of\nState @HillaryClinton knew quite\na bit info. She &amp; Hunter were busy\nfilling their piggy banks. These 2\nalong w @SpeakerPelosi worked\nw @DNC to remove @SenSanders.\n#MAGA #foxnews #Bernie"}
{"id": 1255349392372125696, "created_at": "Wed Apr 29 04:13:13 +0000 2020", "full_text": "Wanting to be an adult and watch the Coronavirus briefing, but also having gotten addicted to Pointless."}
{"id": 1255349401037484033, "created_at": "Wed Apr 29 04:13:15 +0000 2020", "full_text": "Pre covid-19, the top 10% owned 84% of stocks and 48% didn’t have a penny in the market, I wonder what the numbers look like now."}
{"id": 1255349404984377346, "created_at": "Wed Apr 29 04:13:16 +0000 2020", "full_text": "Honestly, I don't know what to believe anymore. Do we open? Do we stay closed? Is COVID-19 a hoax? Or a threat?"}
{"id": 1255349408092340224, "created_at": "Wed Apr 29 04:13:16 +0000 2020", "full_text": "Watched the #Panorama programme on the #PPEshortage. My outrage has kept me awake most of the night. Absolutely damning of the govt. Keep on #ClapForTheNHS but also watch this report."}
{"id": 1255349421056892928, "created_at": "Wed Apr 29 04:13:19 +0000 2020", "full_text": "The pandemic did not stop some \"nonessential business in NY but it did stop Democracy."}
{"id": 1255349429500096512, "created_at": "Wed Apr 29 04:13:21 +0000 2020", "full_text": "Corona better had calmed down by the time my birthday get here"}
{"id": 1255349429600649226, "created_at": "Wed Apr 29 04:13:21 +0000 2020", "full_text": "Stay at home and be safe.."}
{"id": 1255349432473747456, "created_at": "Wed Apr 29 04:13:22 +0000 2020", "full_text": "Due to Nation wide lockdown we are stuck in home. How can I cancel my counter train ticket of PNR no #**** plz help @RailMinIndia @eastcoastrail @DRMKhurdaroad @RailwaySeva \n\nI am currently in Hyderabad."}
{"id": 1255349436907208705, "created_at": "Wed Apr 29 04:13:23 +0000 2020", "full_text": "COVID-19 :  Test, Track, and Trace - As Corona is supposed to be a health risk for few more months - a policy of test - track and trace should be implemented. @PMOIndia @TelanganaCMO @drharshvardhan @Eatala_Rajender @sardesairajdeep @Paul_Oommen @TimesNow @WHO @Oishani_TNIE"}
{"id": 1255349437574066176, "created_at": "Wed Apr 29 04:13:23 +0000 2020", "full_text": "Guys those who have money, please donate to corona relief funds."}
{"id": 1255349450920337411, "created_at": "Wed Apr 29 04:13:27 +0000 2020", "full_text": "Yikes. Australia's Attorney-General @cporterwa tells 6PR China's response to the proposed coronavirus inquiry is irrational- \"I think that the Chinese Ambassador's response was largely emotional and generally speaking those type of emotional responses are relatively short-lived\""}
{"id": 1255349458876936193, "created_at": "Wed Apr 29 04:13:28 +0000 2020", "full_text": "I WILL not be getting the \"Covid\" test.  I will not be getting the vaccine.  I do not trust the government.  Call me tinfoil hat lady, I do not care.  It's my right to choose.  MY BODY MY CHOICE. I don't like abortions &amp; no one is stopping you from ripping humans to shreds."}
{"id": 1255349459669725185, "created_at": "Wed Apr 29 04:13:29 +0000 2020", "full_text": "#mikepompeo only popular because of national obesity epidemic."}
{"id": 1255349462081437697, "created_at": "Wed Apr 29 04:13:29 +0000 2020", "full_text": "Well Covid stress made me fail my goal at doing an art piece every month, but now I’ve broken my foot so... more time to draw I guess?"}
{"id": 1255349491701555200, "created_at": "Wed Apr 29 04:13:36 +0000 2020", "full_text": "The owner of this account has died from both Corona and zika virus, this is his mom. Why are there so many big booty bitches begging for him to come over in his dms?"}
{"id": 1255349504129277952, "created_at": "Wed Apr 29 04:13:39 +0000 2020", "full_text": "My 22 year old friend's husband passed away due to covid 19.\nHe was 75 and rich af"}
{"id": 1255349509489647616, "created_at": "Wed Apr 29 04:13:40 +0000 2020", "full_text": "Maybe by the end of covid I'll have a beard"}
{"id": 1255349514053058561, "created_at": "Wed Apr 29 04:13:42 +0000 2020", "full_text": "Deep in work mode building yet another coronavirus presentation, I thought, \"Is it 5pm yet?\" It was 9pm."}
{"id": 1255349520709419009, "created_at": "Wed Apr 29 04:13:43 +0000 2020", "full_text": "Oh wow... @AmanpourCoPBS is showing some of the art that's come out in response to #COVID19 and I'm just... you guys 😢"}
{"id": 1255349522311626753, "created_at": "Wed Apr 29 04:13:44 +0000 2020", "full_text": "Bruh, why ya talking bout graduated 2020, it was hard but worth it 🤨 bitch u passed bc corona 💀"}
{"id": 1255349531170033665, "created_at": "Wed Apr 29 04:13:46 +0000 2020", "full_text": "Easing the lockdown is politically and economically wise but medically.....\n\nMay God save Nigeria."}
{"id": 1255349534114435072, "created_at": "Wed Apr 29 04:13:46 +0000 2020", "full_text": "Some of you don’t know what social distancing means huh? or you just wanna be selfish ?"}
{"id": 1255349546516971521, "created_at": "Wed Apr 29 04:13:49 +0000 2020", "full_text": "Potentially Unpopular Opinion: since we now know that you can get covid more than once, we can't force germophobia on the world forever. At some point we're just gonna have to say fuck it and go back to normal life. Why not now? When does it end if covid never will?"}
{"id": 1255349547104165889, "created_at": "Wed Apr 29 04:13:49 +0000 2020", "full_text": "Sure would be nice if people affected by #COVID19  could just claim it as fake news and ignore it with no consequences."}
{"id": 1255349555757043712, "created_at": "Wed Apr 29 04:13:52 +0000 2020", "full_text": "My bad if I'm bombing the timeline I'm just so fucking drunk I ended up staying in LA fucus why I hate the city this isn't it it fucking covid nonsense how many fucking someone new oh my God she's a doctor I'm going to get the Covid"}
{"id": 1255349567098425346, "created_at": "Wed Apr 29 04:13:54 +0000 2020", "full_text": ".@GavinNewsom  What is causing the delay for Self-employed to get CARES Act funding in California? 9.Why aren’t work from home ICs allowed to earn an income during the COVID-19?"}
{"id": 1255349577714151426, "created_at": "Wed Apr 29 04:13:57 +0000 2020", "full_text": "We still have to wait for my daughter's results from the drive through COVid testing site. 24 to 48 hours. This year is SciFi crazy."}
{"id": 1255349588006928384, "created_at": "Wed Apr 29 04:13:59 +0000 2020", "full_text": "In this pandemic, we're keeping social distancing &amp; there are heavy rush on social media, there cannot be distance at all..\nDue to social distancing, social media stuck sometimes..\n #SocialDistancing #SocialMedia #CoronavirusPandemic"}
{"id": 1255349613181186053, "created_at": "Wed Apr 29 04:14:05 +0000 2020", "full_text": "Losing a family member during this pandemic has been the worst. We couldn’t even give her a proper funeral because everything in Chicago is shut  down."}
{"id": 1255349613399363586, "created_at": "Wed Apr 29 04:14:05 +0000 2020", "full_text": "The next real pandemic will make this WuHu Pu Pu Flu look like it was nothing at all."}
{"id": 1255349614473031680, "created_at": "Wed Apr 29 04:14:06 +0000 2020", "full_text": "Every single Australian state or territory is providing at least some help to temporary visa workers &amp; international students during COVID-19 - except NSW. The inaction of the Berejiklian Government is economically short sighted. It is inhumane. It is simply shameful."}
{"id": 1255349617585160192, "created_at": "Wed Apr 29 04:14:06 +0000 2020", "full_text": "Anybody else's ex texted them randomly during this pandemic?"}
{"id": 1255349618222735360, "created_at": "Wed Apr 29 04:14:06 +0000 2020", "full_text": "These dreams are getting more and more weird the longer lockdown goes on!"}
{"id": 1255349621485862913, "created_at": "Wed Apr 29 04:14:07 +0000 2020", "full_text": "The level of anxiety of living in FL rn it’s un real. I went to the park today and had to go to another one because one was so full of people without mask and most definitely not social distancing."}
{"id": 1255349621724983296, "created_at": "Wed Apr 29 04:14:07 +0000 2020", "full_text": "Endurance is one of the most difficult disciplines, but it is to the one who endures that the final victory comes. This is what we need now.\n#stayhome"}
{"id": 1255349627764776960, "created_at": "Wed Apr 29 04:14:09 +0000 2020", "full_text": "After this, the U.S. needs to give hospital workers medals for combating COVID-19. 🏅✨"}
{"id": 1255349634807062529, "created_at": "Wed Apr 29 04:14:10 +0000 2020", "full_text": "😷 \n#BeResponsible \n(It is not hard!!!) \n#american #health #duh #covid19 #covid_19"}
{"id": 1255349635285168131, "created_at": "Wed Apr 29 04:14:10 +0000 2020", "full_text": "Thank you life.\n Thank you for making me believe that I would see one of the groups in my life this year.\n\nThen the Coronavirus arrives and everything falls like that ...\n\n@aha_com @magnef @WaaktaarPal @mortenharket 😓"}
{"id": 1255349638699384835, "created_at": "Wed Apr 29 04:14:11 +0000 2020", "full_text": "I’m catching up on @fullerhouse #QuarantineLife I love @marlasok recurring role! I need her in more episodes! 📺"}
{"id": 1255349644114214913, "created_at": "Wed Apr 29 04:14:13 +0000 2020", "full_text": "Did the PM really just say that the Covid app is like applying sunscreen? I could make a lot of jokes around that little gem but, seriously, that’s just dishonest and misleading. He has to stop being coached by Donald Trump."}
{"id": 1255349654864232451, "created_at": "Wed Apr 29 04:14:15 +0000 2020", "full_text": "Retweet if you daddies love my sexy little curvy slutty body #horny #boobs #tits #pussy #porn #amateurporn #nsfw #cumslut #blowjob #sex #slut #ass #dick #cock #jailbait #bbc #gangbang #cuckold #fuck #fuckme #whore #cumtribute #nude #naked #follow #COVID19 #quarantinelife #bbc"}
{"id": 1255349681464512513, "created_at": "Wed Apr 29 04:14:21 +0000 2020", "full_text": "corona eu te odeio tanto"}
{"id": 1255349690209570817, "created_at": "Wed Apr 29 04:14:24 +0000 2020", "full_text": "Some tipplers wake up to a awesome weather. Mind says it will be great to go for a 90 instead of #Coffee ! \nAnd suddenly they realise that they don't have any stock and they are still in the #lockdown ! 🤪\nRains can be so cruel!😂\n#BengaluruRains\n#COVID"}
{"id": 1255349693682454529, "created_at": "Wed Apr 29 04:14:24 +0000 2020", "full_text": "Concerned about my health and those who I love them lead to call me racist, I proud myself to be a modern racism.\n#ChineseVirus"}
{"id": 1255349694609395712, "created_at": "Wed Apr 29 04:14:25 +0000 2020", "full_text": "India approves Malaysia’s request for supplying hydroxychloroquine (HCQ), a drug that is being called as a “game-changer’’ to deal with #COVID-19 crisis."}
{"id": 1255349697012740097, "created_at": "Wed Apr 29 04:14:25 +0000 2020", "full_text": "I'm seriously worried about how many people really think #ReOpeningAmerica is going to help build immunity for the #coronavirus. We have a serious problem with stupidity in this Nation &amp; It's gonna kill a few thousand more folks quickly."}
{"id": 1255349702079496193, "created_at": "Wed Apr 29 04:14:26 +0000 2020", "full_text": "Influenza outbreak in Baghdad causes widespread shock"}
{"id": 1255349713643220992, "created_at": "Wed Apr 29 04:14:29 +0000 2020", "full_text": "my mom and i are gonna play a board game and i dont have the heart to say no to her despite the piling school works bc i rlly havent gotten to do much with my parents here since the lockdown happened other than fighting with my mom so ig im gonna treat this as some peace offering"}
{"id": 1255349714574327808, "created_at": "Wed Apr 29 04:14:29 +0000 2020", "full_text": "It amazes me that Kogi is still yet to record any case of Covid-19. It is simply mind boggling. May be they don't have a single test centre jn the state."}
{"id": 1255349730974056449, "created_at": "Wed Apr 29 04:14:33 +0000 2020", "full_text": "Yeah corona you gone have chill tf this no visitors aloud in the hospital type shit is wack"}
{"id": 1255349734690246656, "created_at": "Wed Apr 29 04:14:34 +0000 2020", "full_text": "The Republic of Germany said it has granted Nigeria debt relief amounting to N8.9bn (€22.4m) on account of the Coronavirus pandemic. And IMF borrowed Nigeria government $3.4bn out of $6.9bn loan d Senate approved, I jst hope this money wil b spend wisely &amp;  nt starve d citizens."}
{"id": 1255349736099459073, "created_at": "Wed Apr 29 04:14:35 +0000 2020", "full_text": "Bora toma corona na terça bora meter o \n#paunazebra"}
{"id": 1255349738800648193, "created_at": "Wed Apr 29 04:14:35 +0000 2020", "full_text": "UNCATEGORIZED\n\nNigerian govt mulls importation of COVID-19 herbs from Madagascar, says SGF"}
{"id": 1255349740176359426, "created_at": "Wed Apr 29 04:14:35 +0000 2020", "full_text": "For most women sex workers, d earnings before COVID-19 lockdown wereRs 500-1,000 rupees a day. Most clients would not pay more than a few hundred rupees. They doubt that they can resume their work even after the lockdown is lifted, as the threat of the coronavirus would continue"}
{"id": 1255349743024246784, "created_at": "Wed Apr 29 04:14:36 +0000 2020", "full_text": "Heading out to get my kids lunch🙃 #QuarantineLife\n#covidsleepschedule"}
{"id": 1255349743632494593, "created_at": "Wed Apr 29 04:14:36 +0000 2020", "full_text": "I hear people saying we need to keep social distancing, but I really prefer antisocially distancing."}
{"id": 1255349747751309317, "created_at": "Wed Apr 29 04:14:37 +0000 2020", "full_text": "The only argument for #COVID19 lock down with a very mild virus is blah blah save one life. (since healthy not too effected)\n\nHow much of an ego can one species have.\n\nFYI there are more than 1 trillion stars per person on this planet.\n\nThis is pretty insignificant."}
{"id": 1255349755959554048, "created_at": "Wed Apr 29 04:14:39 +0000 2020", "full_text": "This whole “Coronavirus” shit doesn’t sit right with me for sooo many reasons. Nothing adds up"}
{"id": 1255349756190228481, "created_at": "Wed Apr 29 04:14:39 +0000 2020", "full_text": "Being a millionnaire showing of your wealth is one thing, but being a millionnaire and staying humble is a total different ball game. #millionnaire #malaysia #StayHome"}
{"id": 1255349760489373696, "created_at": "Wed Apr 29 04:14:40 +0000 2020", "full_text": "Dealing with depression during a pandemic really bites. Just getting out of bed feels like an Olympic sport these days. 😔"}
{"id": 1255349769737842690, "created_at": "Wed Apr 29 04:14:43 +0000 2020", "full_text": "N another cousin in pen has  COVID"}
{"id": 1255349772724187136, "created_at": "Wed Apr 29 04:14:43 +0000 2020", "full_text": "WHO says this virus isn’t spread person to person. I don’t trust WHO. Mark Zucker said we will take down anything we deem harmful misinformation. We are becoming more and more like China and Russia. Gil Bates says we will open up society when we have a vaccine and a drug."}
{"id": 1255349785487384577, "created_at": "Wed Apr 29 04:14:46 +0000 2020", "full_text": "Is there anything quite as beautiful as a perfectly clean and utensil free kitchen sink? \n\n#QuarantineLife #Covid19India"}
{"id": 1255349790625476608, "created_at": "Wed Apr 29 04:14:48 +0000 2020", "full_text": "I miss my family...\n\nI didn't get to go home for Christmas due to personal issues and before lockdown was announced I was supposed to go see them all.\n\nThen the obvious happened, \n\nwe're now in April and I feel like it's been a lifetime since I seen them all..."}
{"id": 1255349793347514370, "created_at": "Wed Apr 29 04:14:48 +0000 2020", "full_text": "i love every “celebrity does x amid  coronavirus lockdown” headline, what a bizarre trend"}
{"id": 1255349793855070208, "created_at": "Wed Apr 29 04:14:48 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 31332 including 1007 deaths, 7695 cured/discharged and 1 migrated: Union Ministry of Health and Family Welfare"}
{"id": 1255349794530365441, "created_at": "Wed Apr 29 04:14:48 +0000 2020", "full_text": "lol are some of y’all living in a different time period? Cause everyone is living like corona isn’t a thing lol. If ur hangin with friends and getting all close while ppl are dying and losing their jobs then I hope miss corona gets u 👻"}
{"id": 1255349795377512448, "created_at": "Wed Apr 29 04:14:49 +0000 2020", "full_text": "One thing corona didn’t change is me being a dumb bitch who shops online too much ugh"}
{"id": 1255349795583143937, "created_at": "Wed Apr 29 04:14:49 +0000 2020", "full_text": "PELOSI WABTS HER VIDEO ASKING OEOPLW TO CONE TO CHINATOWN BEFORE THE CRISIS BEGAN DELETED. THE WITCH IS BLAMING TRUMP FOR THE VIRUS AND EVERYONE KNOWS CHINA IS AT FAULT. SHE IS HAVING $13 ICE CREAM AT HOME AND ATTACKING TRUMP 24/7. SHE’D BETTER GET HER BUTT BACK TO WASHINGTON !!!"}
{"id": 1255349797558652930, "created_at": "Wed Apr 29 04:14:49 +0000 2020", "full_text": "I think I have a solution for vaccine\nOf corona virus #coronavirus"}
{"id": 1255349804068110340, "created_at": "Wed Apr 29 04:14:51 +0000 2020", "full_text": "only alchemy can free us from covid"}
{"id": 1255349810397425664, "created_at": "Wed Apr 29 04:14:52 +0000 2020", "full_text": "as much as i hope i’m not sure american workers will manage to establish a solid labor movement following this pandemic we’re still lacking in class solidarity and until i see that there’s little chance of real policy change"}
{"id": 1255349812012232704, "created_at": "Wed Apr 29 04:14:53 +0000 2020", "full_text": "I miss licking doorknobs. #COVID19  #ThanksTrump"}
{"id": 1255349815984246784, "created_at": "Wed Apr 29 04:14:54 +0000 2020", "full_text": "This pandemic really brings the worst out of people ano? Imagine being ungrateful and angry over food someone prepared just because of a superstition that isn't even common knowledge. Kung ayaw niyo, just give it to people who are hungry and go."}
{"id": 1255349819771666433, "created_at": "Wed Apr 29 04:14:54 +0000 2020", "full_text": "Dear Democrats, please do not espose your regards and respect for our Military or retired Military, medical personnel, teachers, 1st responders etc because your Congressional leaders plan to fund the Corona virus stimulus with money earmarked for Military and social security."}
{"id": 1255349823693303808, "created_at": "Wed Apr 29 04:14:55 +0000 2020", "full_text": "Ban ABP majha... These people are calling the death of great social reformer and worker late. Aparna tai Ramtirthakar as a \"positive news\" in Corona days... \nWorst channel... Worst anchor... Worst reporters!! \n#banabp_majha \n#banabpmajha #BanABPnews \n@abpmajhatv @ChinmayVijayVa1"}
{"id": 1255349831637389314, "created_at": "Wed Apr 29 04:14:57 +0000 2020", "full_text": "Can’t believe the amount of covid-19  crap &amp; dare I call it, fake news, being sent via FB Messenger. \nAnd from ‘friends’ I asssumed would know so much better. #factcheck 🤦🏼‍♀️ 🤷🏼‍♀️ #coronacrap"}
{"id": 1255349832119734280, "created_at": "Wed Apr 29 04:14:57 +0000 2020", "full_text": "Directive dt 16.4.20 of MoCA is helping Airlines avoid giving refunds. It is deliberately crafted to mention words \"booking dates\" instead of \"travel dates\". How can one travel during lockdown &amp; cancelled domestic flights ? @narendramodi @narendramodi_in @PMOIndia @pmoindia_namo"}
{"id": 1255349832400732161, "created_at": "Wed Apr 29 04:14:57 +0000 2020", "full_text": "Early days but it looks like the Aussies are on fire when it comes to giving it back to Chicom, unlike Europeans who seem to be mooching up even after being battered by the Wuhan virus. #SARS_COV_2"}
{"id": 1255349836456615936, "created_at": "Wed Apr 29 04:14:58 +0000 2020", "full_text": "Good Morning on #LockDownSouthAfrica #Day34 🇿🇦\n\nIt's good to see how countries 🌏🌎🌍 are assisting each other #COVID19 \n\n#BeSafe everyone 🙏👍"}
{"id": 1255349833164095488, "created_at": "Wed Apr 29 04:14:58 +0000 2020", "full_text": "Mawala na unta covid oy gusto nako mangompra ug fabric 😢"}
{"id": 1255349849517588481, "created_at": "Wed Apr 29 04:15:02 +0000 2020", "full_text": "Do you #workingfromhome #fuckit #poll #polls #vote #voting #votes #voter #StayHome #StaySafeStayHome #StaySafe #yes #no #maybe"}
{"id": 1255349857415544832, "created_at": "Wed Apr 29 04:15:03 +0000 2020", "full_text": "when this covid ends they better still up for that prom things and graduation or else 😠😠"}
{"id": 1255349862196969474, "created_at": "Wed Apr 29 04:15:05 +0000 2020", "full_text": "Yeh fruits/ veggies lena...\nGod! In the long queue, teerthyaatra jese feel horaha hai!😑\n\n(P.S - very thankful we are getting all the essentials)🙏🏻\n#QuarantineLife"}
{"id": 1255349868874338304, "created_at": "Wed Apr 29 04:15:06 +0000 2020", "full_text": "People online are reporting having strange dreams because of coronavirus. Meanwhile I just have strange dreams already."}
{"id": 1255349868903706626, "created_at": "Wed Apr 29 04:15:06 +0000 2020", "full_text": "How can the fashion industry come back in the age of covid? If someone tries on clothes or shoes you can't just give it back to the salesman or return to the company &amp; expect it to go back on the shelf. This complicates the whole industry. Back to bespoke? #COVID19 #fashion"}
{"id": 1255349868996038657, "created_at": "Wed Apr 29 04:15:06 +0000 2020", "full_text": "Any updates about lockdown extension or relaxation ?\n#ExtendTheLockdown"}
{"id": 1255349894686167041, "created_at": "Wed Apr 29 04:15:12 +0000 2020", "full_text": "Compare the two CA doctors who are testing &amp; treating Wuhan/COVID patients whose video was removed from YouTube for being “non-peer reviewed”, while the VA “study” isn’t peer reviewed. The VA used case studies  case studies with no dosage measured. (1/2)"}
{"id": 1255349896347111426, "created_at": "Wed Apr 29 04:15:13 +0000 2020", "full_text": "How is the \"Contact less\"  food delivery safe from Corona perspective ? I would like understand this from anyone who claims this is safe and has given the approval for such operations . #FOODSAFETY , #Fssai , #CloudKitchens, #coronavirus"}
{"id": 1255349907407454210, "created_at": "Wed Apr 29 04:15:15 +0000 2020", "full_text": "#opencalifornianow ? Naw, ya'll stay ya'll thirsty salon wantin asses home. I'm not tryna get sick and ya'll will fuck it up for the rest of us. We almost off time out and ya'll wanna sneak out and play and get your hair done and shit. Better sit down somewhere."}
{"id": 1255349911715012614, "created_at": "Wed Apr 29 04:15:16 +0000 2020", "full_text": "This is what the pandemic board games have been training us for!"}
{"id": 1255349916416782336, "created_at": "Wed Apr 29 04:15:18 +0000 2020", "full_text": "Despite de porous nature of our borders in cross river state,  Ben Ayade Governor of cross river state has really taken a standard and proactive measures in combating de convid-19 pandemic.\nHe has fought to de throat makin  sure crosverians re safe. @realFFK @officialPDP @Mbuhari"}
{"id": 1255349921085038593, "created_at": "Wed Apr 29 04:15:19 +0000 2020", "full_text": "Am aware there are crafters and engineers laughing at me for sure but it works! Would make again properly after lockdown"}
{"id": 1255349923911995393, "created_at": "Wed Apr 29 04:15:19 +0000 2020", "full_text": "Without looking it up, which state do you think has the highest death rate (not number of deaths, but rate) from coronavirus?"}
{"id": 1255349944938004482, "created_at": "Wed Apr 29 04:15:24 +0000 2020", "full_text": "Covid-19 &amp; aliens, we are officially living in a sci-fi movie"}
{"id": 1255349950524915714, "created_at": "Wed Apr 29 04:15:26 +0000 2020", "full_text": "there should be a pandemic fashion show cause ya mask design dont match yo fit cuhz"}
{"id": 1255349953322528768, "created_at": "Wed Apr 29 04:15:26 +0000 2020", "full_text": "don’t talk about how much you miss your friends when we’ve all watched you break social distancing rules everyday on your snapchat story. selfish people🤦‍♀️🤦‍♀️"}
{"id": 1255349962159919105, "created_at": "Wed Apr 29 04:15:28 +0000 2020", "full_text": "American #Covid deaths: 58,955\n\nAmerican #VietnamWar deaths: 58,318\n\nThis is fucked up"}
{"id": 1255349963082682368, "created_at": "Wed Apr 29 04:15:29 +0000 2020", "full_text": "On March 23, New Zealand had a level 4 #shutdown &amp; they only had 102 cases. Ardern LISTENED to experts &amp; was able to see how #Covid19 highly impacted Italy. Her main concern was public health. #Trump’s concern was the economy. Look how Ardern’s swift action  helped #StopTheSpread"}
{"id": 1255349973677457409, "created_at": "Wed Apr 29 04:15:31 +0000 2020", "full_text": "فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ - \n\nSo remember Me, I shall remember you. And give thanks to Me, and do not be ungrateful to me. [2:152]\n\n#Ramadan #ramadankareem #WednesdayThoughts #WednesdayVibes #KashmirLockdown #COVID19 #StayAtHome #KashmirBleeds"}
{"id": 1255349982783320064, "created_at": "Wed Apr 29 04:15:33 +0000 2020", "full_text": "Kota is infected and now Kota is not a safe place to live should be 200 corona cases ."}
{"id": 1255349983362125824, "created_at": "Wed Apr 29 04:15:33 +0000 2020", "full_text": "#SSOT Now the real Coronavirus landed in SSD. Let’s wait for the next group. Dr. Riek announced that members of his HLTF will be tested. If some are found  positive of the virus what will be the way forward for HLTF?"}
{"id": 1255349996020432896, "created_at": "Wed Apr 29 04:15:36 +0000 2020", "full_text": "Hello incoming 11-HUMMS- E. Social distancing tayo sa exam ah."}
{"id": 1255349999799619584, "created_at": "Wed Apr 29 04:15:37 +0000 2020", "full_text": "nothing to say except that I am genuinely scared of what's gonna unfold in the next month ......... im just 😬.......not hoping for the worse just........like I feel I'm in the twilight zone the way everything has unfolded regarding covid....im just...........😬😬😬😬😬"}
{"id": 1255350000558706690, "created_at": "Wed Apr 29 04:15:38 +0000 2020", "full_text": "#EconomicIntercourse is when you get fucked in the ass by the #coronavirus economy"}
{"id": 1255350003213754369, "created_at": "Wed Apr 29 04:15:38 +0000 2020", "full_text": "Twitter, YouTube , Facebook banned the Doctors who were being to told to log cause of death as Covid 19 no matter how someone died. Are the number of deaths being skewed to lie to the American people???? What do you say????2"}
{"id": 1255350011531010048, "created_at": "Wed Apr 29 04:15:40 +0000 2020", "full_text": "We are recharged the @SUNDIRECTIndia but not yet activated and getting error is 133-5... customer care is nit available,we know that due to #COVID all are slow but at least give reply this message if social media team is working"}
{"id": 1255354576150188035, "created_at": "Wed Apr 29 04:33:48 +0000 2020", "full_text": "Both my sleep and eating schedule are now synced with my cat and he truly does live the best life. #QuarantineLife"}
{"id": 1255354580663140354, "created_at": "Wed Apr 29 04:33:50 +0000 2020", "full_text": "Missing :: Checking On @ZomatoIN\n #Zomato For Food Place .. \n#Quarantine #QurantineLife #Lockdown #IndiaFightsCorona"}
{"id": 1255354580864548864, "created_at": "Wed Apr 29 04:33:50 +0000 2020", "full_text": "SARS-CoV-2 is quite humbling for humankind, there's a lot we do not understand about basic biology, life-like forms we cannot dominate, and that it doesn't matter if you're rich or poor fundamentally we're all biologically equal and susceptible."}
{"id": 1255354583724982273, "created_at": "Wed Apr 29 04:33:50 +0000 2020", "full_text": "Just talked to my 2 best friends for like 45 mins. They are both nurses &amp; @valfitz09 floor has recently become the covid floor &amp; if some of y’all keep doing your stupid shit and risking my best friends lives...I might just find out where you live and throw a stink bomb at you🤷🏽‍♀️"}
{"id": 1255354587416006657, "created_at": "Wed Apr 29 04:33:51 +0000 2020", "full_text": "Ecuador has recorded close to 23,000 coronavirus cases and nearly 600 deaths\n\n#GeoNews"}
{"id": 1255354589139910657, "created_at": "Wed Apr 29 04:33:52 +0000 2020", "full_text": "More than 35 days in lockdown coping up is as difficult as it gets now, haven't seen my car in weeks, cooking is my new thing and i sleep in freestyle now (anytime and anywhere). \nNot coping up that well ! @igyaan #iGyaanGiveaway"}
{"id": 1255354595880185857, "created_at": "Wed Apr 29 04:33:53 +0000 2020", "full_text": "Once we get out of this pandemic ima marry you 😂"}
{"id": 1255354600120561665, "created_at": "Wed Apr 29 04:33:54 +0000 2020", "full_text": "I am very very very very very tired of being in this house with these TOXIC ass people. #covid19"}
{"id": 1255354601848668160, "created_at": "Wed Apr 29 04:33:55 +0000 2020", "full_text": "White Sox would probably be in 1st place in the AL Central right now... Damn you Corona!"}
{"id": 1255354604935659521, "created_at": "Wed Apr 29 04:33:55 +0000 2020", "full_text": "Nagaland: Diesel price increased by Rs 5, Petrol up by Rs 6 as govt imposes COVID-19 cess \n#Nagaland #coronavirus #COVID #petrolprice #dieselprice"}
{"id": 1255354608618258434, "created_at": "Wed Apr 29 04:33:56 +0000 2020", "full_text": "I wonder what’s gon happen when Covid turn 21! He prolli gon wild out 🤦🏽‍♂️"}
{"id": 1255354610119737344, "created_at": "Wed Apr 29 04:33:57 +0000 2020", "full_text": "Because He lives ,you will live to see the end of covid 19 and you will testify about His grace and sustenance"}
{"id": 1255354640046133249, "created_at": "Wed Apr 29 04:34:04 +0000 2020", "full_text": "Because of Nationwide spreading Corona pandemic, many poor people are suffering from�poverty, but�with the divine inspiration of Sant Shri Asharamji Bapu, their disciples are providing�food to needy people�during lockdown. #AsharamjiBapuAshramServices"}
{"id": 1255354642734727168, "created_at": "Wed Apr 29 04:34:04 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1255354646413094914, "created_at": "Wed Apr 29 04:34:05 +0000 2020", "full_text": "Inspite of our maximum care corona is not stopping so harassed public by financial shortage n trouble by police must get relief somewhere .plz allow the all routine  works for some hours.morning 3 hours n evening 3 hours."}
{"id": 1255354650993348609, "created_at": "Wed Apr 29 04:34:06 +0000 2020", "full_text": "Much-maligned already, #doctors and #hospitals are facing a serious dilemma\n5. if they become +ve, they are blamed for carelessness and slain by the media\n6. If they don't ask for #corona test before admitting the patient, how will they know?\nNot a good time to be a #doctor"}
{"id": 1255354659155443715, "created_at": "Wed Apr 29 04:34:08 +0000 2020", "full_text": "#Agerelaxation4EWS SIR we #EWS students belong to very poor families. Poverty has denied us proper &amp; timely education. Pls provide us 5 year age relaxation in Central govt jobs immediately. Also Covid-19 crisis has deeply affected us. @subrahyd"}
{"id": 1255354659490971648, "created_at": "Wed Apr 29 04:34:08 +0000 2020", "full_text": "can’t believe i haven’t seen my friends in a month cause they take this social distancing thing seriously and niggas on snap and ig been linking up every other night"}
{"id": 1255354660031991808, "created_at": "Wed Apr 29 04:34:08 +0000 2020", "full_text": "Yep, SNAFU for USA\n\nIn the olden days, USA with 4% of world  population consumed 30% of world resources.\n\nNow with #Covid19 -  USA with 4% of world  population has 30% of world #covid19 cases."}
{"id": 1255354660053008385, "created_at": "Wed Apr 29 04:34:08 +0000 2020", "full_text": "karma does not rest even in a pandemic"}
{"id": 1255354664385744897, "created_at": "Wed Apr 29 04:34:10 +0000 2020", "full_text": "Just FYI — the T*ump administration withholding aid, downplaying the severity of COVID and how easily it is spread, gaslighting state governors, and using this pandemic to financially benefit is bioterrorism."}
{"id": 1255354671511764993, "created_at": "Wed Apr 29 04:34:11 +0000 2020", "full_text": "Chris Fagan is taking a number of positives out of the Coronavirus Pandemic and hopes his players will do the same."}
{"id": 1255354677006303232, "created_at": "Wed Apr 29 04:34:13 +0000 2020", "full_text": "Let's use Traditional Rulers to share palliatives to the Vulnerables. And let's sustain this LOCKDOWN till after Ramadan!"}
{"id": 1255354679787126784, "created_at": "Wed Apr 29 04:34:13 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255354688435879938, "created_at": "Wed Apr 29 04:34:15 +0000 2020", "full_text": "1/ Hey folks, can you check my math/logic on something? As of today there are 3,898 known Covid-19 fatalities among residents of Queens County, NY. The estimated population of Queens County is 2,358,582. By those numbers, if *every resident of Queens* already had Covid-19..."}
{"id": 1255354688679096321, "created_at": "Wed Apr 29 04:34:15 +0000 2020", "full_text": "acaba corona a a a a a"}
{"id": 1255354696702754817, "created_at": "Wed Apr 29 04:34:17 +0000 2020", "full_text": "Lockdown or no lockdown? CO2 is being pumped in the atmosphere from people working at home ? Burning wood , electricity, fuel being used at homes , and ? How many mammals farting, burping , breathing? Plus you can't contradict who's dropping dead and when every damn day."}
{"id": 1255354696799342592, "created_at": "Wed Apr 29 04:34:17 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1255354701207539713, "created_at": "Wed Apr 29 04:34:18 +0000 2020", "full_text": "I finally had my birthday on the weekend, not just the weekend, Pride weekend, and corona pushed pride back to October. I’m bitter"}
{"id": 1255354710141341697, "created_at": "Wed Apr 29 04:34:20 +0000 2020", "full_text": "🌞🌞‼।।सादर ओ३म।।‼🌞🌞\nLife never leaves you empty.\n       It always replaces\n           Everything you lost.\n               If it asks you to\n                   Put something down.\nIt's because it wants you\n      To pick up something better.\n\n       ‼Stay Home, Stay Safe ‼"}
{"id": 1255354726062882817, "created_at": "Wed Apr 29 04:34:24 +0000 2020", "full_text": "how do I still be hearing gun shots we’re in a whole pandemic give it a rest"}
{"id": 1255354727992352769, "created_at": "Wed Apr 29 04:34:25 +0000 2020", "full_text": "Good morning to all😊 #wednesdaymorning #coronavirus #BlueTwitter #IndiaWithPmModi #Mumbai"}
{"id": 1255354730919931904, "created_at": "Wed Apr 29 04:34:25 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255354732132077568, "created_at": "Wed Apr 29 04:34:26 +0000 2020", "full_text": "I end this day, or rather start this day, still wondering why no one is explaining that the reason why the infection/death rates are slowing is because of lockdown. \nLockdown is our safe place.\nWe need to stay here until the virus exhausts itself.\n#DrFauci \n#covidsafe"}
{"id": 1255354735948898305, "created_at": "Wed Apr 29 04:34:27 +0000 2020", "full_text": "class of 2020 i really understand y’all feel cheated out of a proper high school graduation but damn you really think having a graduation ceremony with well over a thousand people packed into one building during a serious pandemic is a good idea???"}
{"id": 1255354747810385920, "created_at": "Wed Apr 29 04:34:29 +0000 2020", "full_text": "The Andalusian Infectious Diseases Clinical Trials Network @RedAncraid is recruiting patients in a trial to clarify the effect of convalescent plasma on the outcome of non-severe #COVID19 pneumonia"}
{"id": 1255354763614588928, "created_at": "Wed Apr 29 04:34:33 +0000 2020", "full_text": "By the END of this PERIOD of CHINESE VIRUS ; hundreds of people will:\n1. Loose jobs\n2. Get Depressed\n3. Die \n4. Go bananas \n\nHope we shall all live to see one another.\n#TheDon #wenesdaythoughts \n.\n.\n.\n.\n.\n.\n.\n#covid19ke #covid #corona #hope"}
{"id": 1255354772623941632, "created_at": "Wed Apr 29 04:34:35 +0000 2020", "full_text": "Is there anyone out there who expects us (and the markets) to not bounce right back after these COVID fears have subsided? Or does everyone out here expect 12k by year end?"}
{"id": 1255354781855612928, "created_at": "Wed Apr 29 04:34:38 +0000 2020", "full_text": "The thing that's hard to wrap my head around is that I'm living through a pandemic with short term warning. Like back in the Fall of 2019 I feel like we should have been given a head's up."}
{"id": 1255354802147594240, "created_at": "Wed Apr 29 04:34:42 +0000 2020", "full_text": "The lockdown is to push out 5G when our heads are up our butts.\nGET OUT THERE!\nSTOP THEM!"}
{"id": 1255354802713870337, "created_at": "Wed Apr 29 04:34:42 +0000 2020", "full_text": "I'm sooo tired of panic attacks about getting COVID-19. I was thinking if US gov. told us terrorists released some toxic chemicals into the air but did not know how bad it was, which would be worse?"}
{"id": 1255354803338838016, "created_at": "Wed Apr 29 04:34:43 +0000 2020", "full_text": "Of course the #COVID19 death toll is going up. Hospitals are pressuring doctors to attribute any death that involves the sniffles to #CoronaVirus.\n\nNo test to confirm.\nNo matter other SERIOUS health issues.\n\nGovt/CDC is now building a defense for economic damage.\n\n#maga #tcot"}
{"id": 1255354806211874816, "created_at": "Wed Apr 29 04:34:43 +0000 2020", "full_text": "I can’t wait to to see the day where I can go to my discover page and “Updates on COVID-19” isn’t at the top"}
{"id": 1255354807197618180, "created_at": "Wed Apr 29 04:34:44 +0000 2020", "full_text": "I still believe that given the possible circumstances, we will have an NFL season this year. \n\nIt's just that it may be a little bit different compared to years past as a result of the current COVID-19 outbreak."}
{"id": 1255354814172737536, "created_at": "Wed Apr 29 04:34:45 +0000 2020", "full_text": "#Amazon Partners With #IndianRailways to Deliver Orders Amid Coronavirus Lockdown, urging to ease sales of non-essential items"}
{"id": 1255354831537090560, "created_at": "Wed Apr 29 04:34:49 +0000 2020", "full_text": "Relative is COVID negative! Thanks to St. Luke's Global for the less than 24 hour turnaround time. And thanks to all of you for your prayers. She still has to deal with dengue and stay in the hospital so do continue praying for her."}
{"id": 1255354848817623043, "created_at": "Wed Apr 29 04:34:53 +0000 2020", "full_text": "It's been 13 days since Wellington recorded a new confirmed case of Covid-19, 9 days since the last probable case."}
{"id": 1255354848867991553, "created_at": "Wed Apr 29 04:34:53 +0000 2020", "full_text": "i miss my boyfriend so pls stay home everyone 😔✊🏽"}
{"id": 1255354857285914625, "created_at": "Wed Apr 29 04:34:55 +0000 2020", "full_text": "I know yall got your rona check tapn with me to fix yall cars so yall can go on that post covid trip you been thinking about."}
{"id": 1255354860893069312, "created_at": "Wed Apr 29 04:34:56 +0000 2020", "full_text": "HK will be the ultimate bargaining chip as the West decouples from China in the wake of Covid-19. The US holds all the cards but will they call the CCPs bluff? @Jkylebass"}
{"id": 1255354866203066370, "created_at": "Wed Apr 29 04:34:58 +0000 2020", "full_text": "2019 Ended With Listening \"Bra Pachtaogy Bra Pachtaogy\" On Repeat And Now See Here #COVID19"}
{"id": 1255354872926519296, "created_at": "Wed Apr 29 04:34:59 +0000 2020", "full_text": "Imagine summer is ruined cause of COVID19"}
{"id": 1255354873056571392, "created_at": "Wed Apr 29 04:34:59 +0000 2020", "full_text": "Being a single mom during this pandemic is a fucking struggle ok....A fucking struggle. 😢"}
{"id": 1255354860909858819, "created_at": "Wed Apr 29 04:34:56 +0000 2020", "full_text": "y’all don’t get the flu vaccine that has been around for YEARS or really any vaccine for that matter, so i’m supposed to believe that you’d just go out and get a covid-19 vaccine if you could... y’all are wild n stupid"}
{"id": 1255354877468913666, "created_at": "Wed Apr 29 04:35:00 +0000 2020", "full_text": "what to watch Rod Serling S1 Ep.22  The Monsters are due on Maple Street #Covid19 side effects"}
{"id": 1255354882615398401, "created_at": "Wed Apr 29 04:35:02 +0000 2020", "full_text": "despite the pandemic going on for a While i never actually heard any of my friends being diagnosed until ... today ... so it just makes me wonder"}
{"id": 1255354885266120706, "created_at": "Wed Apr 29 04:35:02 +0000 2020", "full_text": "I need to see a doctor, Covid19 pls pack your load and leave - we are tired 😥"}
{"id": 1255354906376056833, "created_at": "Wed Apr 29 04:35:07 +0000 2020", "full_text": "Dear Kano people, your renewed lockdown for 14days was successfully thank you for choosing #pmb."}
{"id": 1255354906761990149, "created_at": "Wed Apr 29 04:35:07 +0000 2020", "full_text": "No me a matar el COVID, si no que la universidad en línea. ☹️"}
{"id": 1255354910411042816, "created_at": "Wed Apr 29 04:35:08 +0000 2020", "full_text": "New hottest spots will be covid hospitals, testing labs, hospital pharmacies.\n#COVIDー19 #CheckmateCOVID #Corona"}
{"id": 1255354911589576706, "created_at": "Wed Apr 29 04:35:08 +0000 2020", "full_text": "#coronavirus Mother earth is returning to natural habitat.. are these mobile phones frequencies in right limit ? Considering the growing demand of usage, is der anyone monitoring the telecommunication frequencies regularly? If not hope this is the right time to get back on track"}
{"id": 1255354911782588416, "created_at": "Wed Apr 29 04:35:08 +0000 2020", "full_text": "#ExtendTheLockdown government should extend the lockdown till 31 may"}
{"id": 1255354919743369217, "created_at": "Wed Apr 29 04:35:10 +0000 2020", "full_text": "First #COVID19 case reported inside #Cuddalore town/Municipal limits. A 69 year old gentleman. The district didn't have any new cases for past 1 week. The area has been cordoned and the residents quarantined #Covid_19india @karthickselvaa @sanjusadagopan @Mugilan__C @sumanthraman"}
{"id": 1255354920733151233, "created_at": "Wed Apr 29 04:35:11 +0000 2020", "full_text": "And @McDonalds wins best Covid-19 safety delivery packaging by far. Thank you👍"}
{"id": 1255354923157504001, "created_at": "Wed Apr 29 04:35:11 +0000 2020", "full_text": "Fuck, I can't wait for this corona shit to be over. I miss DJing for an actual crowd"}
{"id": 1255354927553134592, "created_at": "Wed Apr 29 04:35:12 +0000 2020", "full_text": "As if he weren’t already (he was), @realDonaldTrump’s forcing meat processing plants to open without requiring them to comply with CDC specifications to keep workers safe makes him a murderer. #TrumpIsAMurderer #TrumpResign"}
{"id": 1255354933039304705, "created_at": "Wed Apr 29 04:35:14 +0000 2020", "full_text": "The second wave of the 1918 Spanish Flu pandemic began in August of that year. The virus had mutated into a far deadlier form, causing the highest mortality rates of the pandemic to occur in October of 1918. \n\nWe do not want to see history repeat itself with COVID-19."}
{"id": 1255354945836134400, "created_at": "Wed Apr 29 04:35:17 +0000 2020", "full_text": "Hunger virus is more deadly than Corona virus."}
{"id": 1255354949220868098, "created_at": "Wed Apr 29 04:35:17 +0000 2020", "full_text": "In india 70 people died today in 24 hrs highest in a day.\n\nWhat will govt do?\n\nExtend lock down ?\n\nIf partial lifting then lock down 2 after?\n\nNifty behaves like it is outside india.\n\nKeep cash . \nYou will get attractive prices.."}
{"id": 1255354956963594240, "created_at": "Wed Apr 29 04:35:19 +0000 2020", "full_text": "Sadly, @POTUS says that #Brazil took measures differently from others and that is why the situation here is critical.  He can only be a great imbecile, his country has the worst situation of all because he did not take the immediate and necessary measures...\n#Covid19\n@WHO"}
{"id": 1255354966266576897, "created_at": "Wed Apr 29 04:35:21 +0000 2020", "full_text": "57,000 Americans are dead because @realdonaldTrump ignored early intel warnings about COVID-19, lied to us &amp; held back lifesaving federal aid. @JustinAmash is now working to take anti-Trump votes from @joebiden, specifically in his home state of Michigan which Trump needs to win."}
{"id": 1255354973648543747, "created_at": "Wed Apr 29 04:35:23 +0000 2020", "full_text": "How travel was possible during 25 th Mar. &amp; 14 th Apr. in lockdown period when domestic airline travel was stopped by Govt.? So, we must get our refund as our travel dt. was 4.4.20. That MoCA directive dt 16.4.20 is wrong. @narendramodi @narendramodi_in @pmoindia @pmoindia_namo"}
{"id": 1255354978262228992, "created_at": "Wed Apr 29 04:35:24 +0000 2020", "full_text": "Airborne Coronavirus Detected in Wuhan Hospitals"}
{"id": 1255354982636937217, "created_at": "Wed Apr 29 04:35:25 +0000 2020", "full_text": "#TikTok Launches #Donation Stickers to Allow Creators to Raise Funds for #Coronavirus Relief"}
{"id": 1255354987007311872, "created_at": "Wed Apr 29 04:35:26 +0000 2020", "full_text": "#Agerelaxation4EWS SIR we #EWS students belong to very poor families. Poverty has denied us proper &amp; timely education. Pls provide us 5 year age relaxation in Central govt jobs immediately. Also Covid-19 crisis has deeply affected us. @JPNadda @rsprasad"}
{"id": 1255354988311740418, "created_at": "Wed Apr 29 04:35:27 +0000 2020", "full_text": "So rappers are back to scraping❄️ cuz the pandemic?"}
{"id": 1255354998625570818, "created_at": "Wed Apr 29 04:35:29 +0000 2020", "full_text": "After lockdown i m Upload so many Video in to my channel Related For Bollywood designer, Medicine, Men dress, kids also, Gift shop And So many product in Cheapest cost.\n\nso plz guys support you guys and don't forget to subscribe my channel."}
{"id": 1255354999279886339, "created_at": "Wed Apr 29 04:35:29 +0000 2020", "full_text": "Trump claims 'very good experts' told him the coronavirus 'would never affect' the US, despite multiple officials publicly warning of an impending outbreak"}
{"id": 1255355003499397120, "created_at": "Wed Apr 29 04:35:30 +0000 2020", "full_text": "I keep seeing “shoutout to *___enter essential person here*______”. Man; shoutout to ALL of us. We’re all dealing with this pandemic and it’s taking a horrific mental toll on everyone. We all cope differently. This is not normal for a single person."}
{"id": 1255355004879339521, "created_at": "Wed Apr 29 04:35:31 +0000 2020", "full_text": "Yeah so NJ is not going follow this Stay-at-Home order any longer and....that scares me alittle bit."}
{"id": 1255355007299391488, "created_at": "Wed Apr 29 04:35:31 +0000 2020", "full_text": "Over 1 million cases of coronavirus in the US WITH quarantine measures in place. And 45 says “the worst is behind us”."}
{"id": 1255355011212677124, "created_at": "Wed Apr 29 04:35:32 +0000 2020", "full_text": "My step dad prepared the chicken with coconut oil ....fi heat seh Tyler dead a mawning not Cuz a COVID but cuz a peanut allergy LMFAOOOO 😭😭😭"}
{"id": 1255355021249650690, "created_at": "Wed Apr 29 04:35:35 +0000 2020", "full_text": "In the past 24 hours there have been 75,163 cases worldwide, in the USA 24,132, in Utah 109, and in Davis County 2.  Globally 6,001 people died, in the USA 2,110 died, and 4 died in Utah.  Globally 34,650 people recovered and in the USA it was 4,427. #Covid19"}
{"id": 1255355033861922818, "created_at": "Wed Apr 29 04:35:38 +0000 2020", "full_text": "Again, what is the death rate now versus the pre COVID19 rate of 1 death every 11.15 seconds."}
{"id": 1255355036818984962, "created_at": "Wed Apr 29 04:35:38 +0000 2020", "full_text": "You know #QuarantineisSoOver when you see other news topics re-emerging like\n\nBiden and Tara Reade #MeToo; Hillary endorsing #SleepyJoe; and NY canceling Dem Primary #BernieBros \n\nAmerica is done with fear of COVID. \n\nThe #AmericanResurrection has begun."}
{"id": 1255355040484786177, "created_at": "Wed Apr 29 04:35:39 +0000 2020", "full_text": "hopeful that covid hasn’t delayed the new boondocks episodes that were supposed to drop this fall"}
{"id": 1255355041596297217, "created_at": "Wed Apr 29 04:35:39 +0000 2020", "full_text": "This curfew/lockdown shit is hurtful"}
{"id": 1255355041768255488, "created_at": "Wed Apr 29 04:35:39 +0000 2020", "full_text": "I can’t wait for COVID to be over with. I want more tattoos"}
{"id": 1255355045631188992, "created_at": "Wed Apr 29 04:35:40 +0000 2020", "full_text": "summary of twitter on 4/28/20\n\noklahoma: nader time bebe\neveryone: lOoK, sKy, cLoUdS, pretttyy\ncorona: i’m still here"}
{"id": 1255355045660561411, "created_at": "Wed Apr 29 04:35:40 +0000 2020", "full_text": "The gag is if they cancelled everything on every level. We could handle this thing but someone will always owe someone. #COVID19"}
{"id": 1255355080330665985, "created_at": "Wed Apr 29 04:35:49 +0000 2020", "full_text": "The only way to get the best of an argument is to avoid it.\n\n- Dale Carnegie\n\n#WednesdayWisdom #ufo2020 #IrrfanKhan #COVID #wednesdaymorning #WednesdayMotivation"}
{"id": 1255355084029952000, "created_at": "Wed Apr 29 04:35:50 +0000 2020", "full_text": "Dwight: The worst thing you can do for your immune system is to coddle it. They need to fight their own battles. \n#TheOffice @theofficenbc #COVID19 #coronavirus #COVID"}
{"id": 1255355086756339713, "created_at": "Wed Apr 29 04:35:50 +0000 2020", "full_text": "#UnitedStates #coronavirus death toll climbed above 58,000, surpassing the casualties of US troops from the Vietnam War.\n\nBill Gates and all euphemists like the situation. #COVID19"}
{"id": 1255355086873800704, "created_at": "Wed Apr 29 04:35:50 +0000 2020", "full_text": "I’ve been finding fire ass songs thinking they’re covid-19 NEW but like literally all 10 songs are from 2017. Wtf was I doing then?"}
{"id": 1255355087196770306, "created_at": "Wed Apr 29 04:35:50 +0000 2020", "full_text": "There is no other way to see it!\n Government and Politics need a break!\n#healasone #coronavirus"}
{"id": 1255355104934481921, "created_at": "Wed Apr 29 04:35:55 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 31332 including 1007 deaths, 7695 cured/discharged and 1 migrated: Union Ministry of Health and Family Welfare"}
{"id": 1255355121321627649, "created_at": "Wed Apr 29 04:35:58 +0000 2020", "full_text": "The #oil supply plunge will affect the export of #petrochemical complexes as they must adhere to the health protocols of the destination countries, and face and manage supply and demand change.\nWill they endure global demand reduction during the #Corona era?"}
{"id": 1255355109787217920, "created_at": "Wed Apr 29 04:35:56 +0000 2020", "full_text": "🌹🤝Good Morning 🤝🌹\n\n🛑 *If you can DREAM IT , You can DO IT.*\n\nStay home and be safe. \n\nGood Day......."}
{"id": 1255355125327114242, "created_at": "Wed Apr 29 04:35:59 +0000 2020", "full_text": "when Ronen’s N95 is fully on INCORRECTLY what a waste"}
{"id": 1255355133401202690, "created_at": "Wed Apr 29 04:36:01 +0000 2020", "full_text": "#Followayan\n#coronaupdatesindia \n#News18Bangla\nDeath toll due to COVID-19 rises to 1,007 in country; cases climb to 31,332: Union health ministry"}
{"id": 1255355138333605889, "created_at": "Wed Apr 29 04:36:03 +0000 2020", "full_text": "I don’t understand when people are like “oh most people don’t die of covid 19 it’s not a big deal” like they don’t care about their parents or grandparents. It’s contagious if you can stop it then why not stop it?"}
{"id": 1255355145870811139, "created_at": "Wed Apr 29 04:36:04 +0000 2020", "full_text": "806 new cases and 26 new deaths in last 24 hours. \nAlarming...\nIt is peak week\nAllah reham\n#StayHome \n#coronavirus \n#PakistanFightsCorona"}
{"id": 1255355150098710529, "created_at": "Wed Apr 29 04:36:05 +0000 2020", "full_text": "So community spread in Chennai &amp; Chengalpattu District? #COVID19"}
{"id": 1255355150593654784, "created_at": "Wed Apr 29 04:36:05 +0000 2020", "full_text": "There is nothing like a good pandemic to clear the air and expose the real tyrants!"}
{"id": 1255355162249568257, "created_at": "Wed Apr 29 04:36:08 +0000 2020", "full_text": "So the way movie theaters will operate this coming weekend is that every other row will be closed and there will be two seats between each party watching, this is how movie theaters should always operate with/without corona."}
{"id": 1255355170621460481, "created_at": "Wed Apr 29 04:36:10 +0000 2020", "full_text": "the student in me literally died in this lockdown."}
{"id": 1255355171061862400, "created_at": "Wed Apr 29 04:36:10 +0000 2020", "full_text": "Hats off to all who are rolling chappatis, cooking yummy stuff for family, cleaning homes or washing utensils in this acute heat. Those who missed the opportunity in this lockdown to be \"hands on\", well, it's not yet over :-)\n\n#respect\n#hardwork"}
{"id": 1255355171925884929, "created_at": "Wed Apr 29 04:36:11 +0000 2020", "full_text": "netflix caused coronavirus so everyone would watch all their new shows. convince me that im wrong"}
{"id": 1255355175767871488, "created_at": "Wed Apr 29 04:36:11 +0000 2020", "full_text": "Do people not understand that more tests will show that the coronavirus is not as deadly as the media wants you to believe? The test will show it is the same as the flu."}
{"id": 1255355208579850246, "created_at": "Wed Apr 29 04:36:19 +0000 2020", "full_text": "knock knock..\nwhos there...\nno one cause social distancing"}
{"id": 1255355209041272832, "created_at": "Wed Apr 29 04:36:19 +0000 2020", "full_text": "Quarantine log, day 39:\n\nShamed, Trump decides covid press conferences are no longer in the public interest. \n\nAlthough this is high-level bs, I’m happy I won’t see his face as much."}
{"id": 1255355212803575810, "created_at": "Wed Apr 29 04:36:20 +0000 2020", "full_text": "Im hyper fixating on stupid shit and can’t stop but I’m trying super fucking hard aaaahhh 🙃🙃\n\nCan pandemic be over soon and never happen again pls"}
{"id": 1255355214003134468, "created_at": "Wed Apr 29 04:36:21 +0000 2020", "full_text": "A virus with a less than 1% death rate and doctors being pressured to put coronavirus as the cause of death for more funding, when the patient died of other causes but tested positive"}
{"id": 1255355220957237249, "created_at": "Wed Apr 29 04:36:22 +0000 2020", "full_text": "58,318 KIA or non-combat deaths (including the missing and deaths in captivity) = Vietnam War.                           58,955 = US Corona Virus deaths as of April 27th."}
{"id": 1255355221095702528, "created_at": "Wed Apr 29 04:36:22 +0000 2020", "full_text": "Que dice mi tía que hay que amar al coronavirus para que se vaya 😎"}
{"id": 1255355221984923649, "created_at": "Wed Apr 29 04:36:22 +0000 2020", "full_text": "Imagine listening to yaardt music  was illegal during lockdown as well."}
{"id": 1255355229123551234, "created_at": "Wed Apr 29 04:36:24 +0000 2020", "full_text": "Thailand's new #coronavirus cases at nine so still in single digits for another day. No more deaths reported."}
{"id": 1255355230277046273, "created_at": "Wed Apr 29 04:36:24 +0000 2020", "full_text": "I must have missed the memo that said riding your bike without your helmet is ok now.  Have seen more ppl without than with today.  Kids, teenagers,  adults and elderly.  Head trauma can happen at all lockdown levels I imagine.."}
{"id": 1255355234391654400, "created_at": "Wed Apr 29 04:36:25 +0000 2020", "full_text": "First, it was coronavirus haircuts. How long till coronavirus dentistry?"}
{"id": 1255355234953695233, "created_at": "Wed Apr 29 04:36:26 +0000 2020", "full_text": "Way to gd go. Rachel. @maddow.  Take them apart woman. Thank you for speaking no bullshit. You held CDC feet to the fire. Push @SpeakerPelosi. @SenSchumer. @RepAdamSchiff.... Help ....And @senatemajldr why the fuck are you watching our country burn you damn Russian traitor"}
{"id": 1255355235528314886, "created_at": "Wed Apr 29 04:36:26 +0000 2020", "full_text": "Doubling time of #COVID cases is ten days in India - from April 18's 14792 cases to April 28's 29974 cases of #Covid19India @businessline"}
{"id": 1255355242721484800, "created_at": "Wed Apr 29 04:36:27 +0000 2020", "full_text": "Gradually end the lockdown, implement rigorous sanitary measures and strict internal controls in each company. I'm amazed that I have to state that it's better to keep the number of infected people as low as possible than to promote the spread of the infection."}
{"id": 1255355251600785409, "created_at": "Wed Apr 29 04:36:30 +0000 2020", "full_text": "In South Africa, there's a 98,1% recovery from corona virus.\n\n0,9% of those who contract corons die due to underlying conditions.\n\nGov will spend R440 million on loan Cuban doctors.Not forgetting our health department's financial challenges.\n\nCan @CyrilRamaphosa reason with us?"}
{"id": 1255355254482382848, "created_at": "Wed Apr 29 04:36:30 +0000 2020", "full_text": "Atp what is a corona bitch I’m going back to my regularly scheduled life"}
{"id": 1255355260144664576, "created_at": "Wed Apr 29 04:36:32 +0000 2020", "full_text": "how many random hookups do you think aren’t happening now that there’s a pandemic?"}
{"id": 1255355264322211840, "created_at": "Wed Apr 29 04:36:33 +0000 2020", "full_text": "Cm up #coronavirus"}
{"id": 1255355267409215488, "created_at": "Wed Apr 29 04:36:33 +0000 2020", "full_text": "Is anyone else suddenly finding they are flat out crazy busy?\n\nI felt like the fist month or so of lockdown time slowed down, but in the last week it has sprung back with vengeance \n#pandemicademia"}
{"id": 1255355281686646784, "created_at": "Wed Apr 29 04:36:37 +0000 2020", "full_text": "73 deaths and 1897 new cases in last 24 hours due to #Coronavirus, the sharpest ever increase in death cases in India."}
{"id": 1255355288615616512, "created_at": "Wed Apr 29 04:36:38 +0000 2020", "full_text": "If you guys believe this #pandemic was originated in #Asia, you are really fuc^#@ up! #covid19"}
{"id": 1255355289639026689, "created_at": "Wed Apr 29 04:36:39 +0000 2020", "full_text": "Call me a terrible person but pence getting covid would be both hilarious and satisfying"}
{"id": 1255355297343864834, "created_at": "Wed Apr 29 04:36:40 +0000 2020", "full_text": "#Agerelaxation4EWS SIR we #EWS students belong to very poor families. Poverty has denied us proper &amp; timely education. Pls provide us 5 year age relaxation in Central govt jobs immediately. Also Covid-19 crisis has deeply affected us. @JPNadda @JoshiPralhad @pcsarangi"}
{"id": 1255355305371844609, "created_at": "Wed Apr 29 04:36:42 +0000 2020", "full_text": "covid's that one kid at school where everybody pretends to like him and then the second he leaves the room everybody talks shit"}
{"id": 1255355313894670337, "created_at": "Wed Apr 29 04:36:44 +0000 2020", "full_text": "lockdown has me forgetting to eat until 4am when i realize i haven’t eaten in 17 hours"}
{"id": 1255355314087563265, "created_at": "Wed Apr 29 04:36:44 +0000 2020", "full_text": "#URGENTE 🚧 sir my 6 yr old nefew have blood cancer. Last month in lockdown his treatment complete. He want to come in #Jodhpur. plz help us unknown city m survive krna bohat muskil ho rha h unko.@CMOMaharashtra  @AUThackeray  @PMOIndia @ashokgehlot51"}
{"id": 1255355327849082881, "created_at": "Wed Apr 29 04:36:48 +0000 2020", "full_text": "For the first time since the lockdown began, I ordered a take-home pizza.\n\nI gelled my hands and donned my mask.\n\nColor me surprised - none of the patrons, nor the workstaff, wore masks!\n\nAnd I couldn't push the door open - it was \"pull only.\"  Meaning all grasp with hands.  WTH?"}
{"id": 1255355327886868482, "created_at": "Wed Apr 29 04:36:48 +0000 2020", "full_text": "my professor goin to hell for making us write a paper comparing the black death and covid19"}
{"id": 1255355329975648258, "created_at": "Wed Apr 29 04:36:48 +0000 2020", "full_text": "I’m convinced that ppl that can’t stay home during this time do it bc they can’t stomach the idea of being alone for longer than 5 days because they’ll be all alone with their thoughts and realize how shallow, bland and fucking ordinary they really are"}
{"id": 1255355343300956160, "created_at": "Wed Apr 29 04:36:51 +0000 2020", "full_text": "In the USA, the number of recovered is at the lowest point since April 25 after dropping for 2 days in a row and the growth rate is at the lowest point since April 23. #Covid19"}
{"id": 1255355347168043011, "created_at": "Wed Apr 29 04:36:52 +0000 2020", "full_text": "If this lockdown lifts before my week off you can bet me and my passport will be gone"}
{"id": 1255355347990085633, "created_at": "Wed Apr 29 04:36:52 +0000 2020", "full_text": "A lot of people are consumed with the information of Covid and there is a US Election... so the actual understanding of these enormous political economical shifts are being swallowed easily. Of course,  the WTO knows how to put on a good show."}
{"id": 1255355352675213313, "created_at": "Wed Apr 29 04:36:54 +0000 2020", "full_text": "There will never be a better time. America's families are shut in together, longing for some fabulous FAMILY entertainment. Put it on Disney+ tomorrow and you will win our hearts for the duration of this lockdown. #TheOriginalMuppetShow"}
{"id": 1255355356777197570, "created_at": "Wed Apr 29 04:36:55 +0000 2020", "full_text": "Let me hear ONE antivaxxer say something when the coronavirus vaccine comes out, no one will be safe from these hands"}
{"id": 1255355376217833474, "created_at": "Wed Apr 29 04:36:59 +0000 2020", "full_text": "Rowan University has received 7.25 millions federal aid for students @ COVID-19 cares act."}
{"id": 1255355362896678914, "created_at": "Wed Apr 29 04:36:56 +0000 2020", "full_text": "someone I know said that covid is doing more for global warming than the carbon tax ever did as if a pandemic is a realistic long term solution smh 🤦🏻"}
{"id": 1255355385726279682, "created_at": "Wed Apr 29 04:37:01 +0000 2020", "full_text": "Covid19 has seriously made ne develop a phobia for Cruise Ships😫"}
{"id": 1255355388406509572, "created_at": "Wed Apr 29 04:37:02 +0000 2020", "full_text": "Damn... Another Pick Coming In Da Morn... Can’t Win Em All Team! Huge Day Tomorrow Belarus &amp; Nicaragua Soccer Back In Play!\n\n#ChaseYourLosses #FreePicks #BeatTheBookie #COVID19"}
{"id": 1255355389111152642, "created_at": "Wed Apr 29 04:37:02 +0000 2020", "full_text": "A 77-year-old man has tested positive for #COVID19 in Bhubaneswar, he is a close contact of a previous positive case. Contact tracing on. Total positive cases in the state stand at 119: Odisha Health Department"}
{"id": 1255355393544523776, "created_at": "Wed Apr 29 04:37:03 +0000 2020", "full_text": "When I’m old I can look back and say in 2020.. I survived a pandemic and a tornado. I’m indestructible asf"}
{"id": 1255355393577975809, "created_at": "Wed Apr 29 04:37:03 +0000 2020", "full_text": ".@MerriamWebster - new word. \n\n“Sick-o-phant”. \n\nSomeone who refuses to wear a mask during a visit to a healthcare facility during a pandemic to impress their boss, thereby putting everyone else in danger."}
{"id": 1255355402524467201, "created_at": "Wed Apr 29 04:37:05 +0000 2020", "full_text": "Day 35 of Lockdown - my small business purchases are starting to arrive - just little purchases to help get local businesses back up and running!! Doing a little happy dance #nzlockdown"}
{"id": 1255355410132893696, "created_at": "Wed Apr 29 04:37:07 +0000 2020", "full_text": "In the USA, 202,233 people were tested which is up from yesterday and same for the growth percentage. #Covid19"}
{"id": 1255355411177394176, "created_at": "Wed Apr 29 04:37:08 +0000 2020", "full_text": "I am live on Muuga F.M 88.9 for an interview on the Coronavirus (COVID-19). Please tune in @GalgaloAhmed"}
{"id": 1255355415224868864, "created_at": "Wed Apr 29 04:37:09 +0000 2020", "full_text": "I can't take this pandemic any more. I AM IN YOUR COMMENTS SECTION. I AM IN YOUR DM'S. I AM IN NEED OF SOMETHING TO DO."}
{"id": 1255355418085392385, "created_at": "Wed Apr 29 04:37:09 +0000 2020", "full_text": "I can live without meat. Trump's #ExecutiveOrder regarding meat packing plants with major #Coronavirus outbreaks, and especially with these crappy \"recommendations\" that I'm seeing on #Maddow I have no faith the meat is safe. Forcing sick people to work? #NotDyingForWallStreet"}
{"id": 1255355418244714496, "created_at": "Wed Apr 29 04:37:09 +0000 2020", "full_text": "But nahh dead ass this whole corona virus got my baby girl stuck in the house so I guess I allowed it for the first time 😭😭😭😫😘🤞🏽💕"}
{"id": 1255355419880546304, "created_at": "Wed Apr 29 04:37:10 +0000 2020", "full_text": "Corona, or no corona. \nStaying away from ppl is always a good idea."}
{"id": 1255355422334164992, "created_at": "Wed Apr 29 04:37:10 +0000 2020", "full_text": "We got this! #COVID19"}
{"id": 1255355422946533377, "created_at": "Wed Apr 29 04:37:10 +0000 2020", "full_text": "corona, eu te odeio"}
{"id": 1255355423009452038, "created_at": "Wed Apr 29 04:37:10 +0000 2020", "full_text": "I’m way overdue for 3 tattoos that i wanted before corona fucked up everything 😭 can’t wait til ts over"}
{"id": 1255355423361830914, "created_at": "Wed Apr 29 04:37:10 +0000 2020", "full_text": "#COVID19 in Derbyshire as of 7pm Tuesday at 1119 confirmed cases with an additional 456 in Derby.\nThe biggest news yesterday was in the USA where they passed over 1 million confirmed cases.Germany's infection rate back up to 1 just days after a relaxation in social distancing."}
{"id": 1255355436188008448, "created_at": "Wed Apr 29 04:37:14 +0000 2020", "full_text": "Kerala’s proactive response to the COVID-19 pandemic was made possible because of the strong foundation laid down by the Kerala Model of Development as well. Right from the first communist ministry in 1957."}
{"id": 1255355436779388928, "created_at": "Wed Apr 29 04:37:14 +0000 2020", "full_text": "Hey @Mizzou students! Are you making a point of staying active from home during stay-at-home orders? If so, I’d love to hear from you for @TheManeater!"}
{"id": 1255355439048466432, "created_at": "Wed Apr 29 04:37:14 +0000 2020", "full_text": "Countries must update their climate targets this year and prioritise green stimulus plans regardless of the fallout from the coronavirus crisis, German environment minister Svenka Schulze said this morning at the launch of a major round of climate diplomacy talks."}
{"id": 1255355441015656449, "created_at": "Wed Apr 29 04:37:15 +0000 2020", "full_text": "There seems to be a durag shortage during this pandemic and I need answers!!"}
{"id": 1255355443251236864, "created_at": "Wed Apr 29 04:37:15 +0000 2020", "full_text": "I simply don't care that people will die from #COVID19 - it's a virus, viruses kill us sometimes, some years it's bad, some it's not.  We need to stop catapulting ourselves into an abyss just b/c this is kind of bad.  It's not a plague.  #OPENAMERICANOW"}
{"id": 1255355444522082305, "created_at": "Wed Apr 29 04:37:16 +0000 2020", "full_text": "guys there hasn’t been a new coronavirus case in a week where i live so we’re going back to school this Monday omg i’m not gonna be able to play animal crossing as much :("}
{"id": 1255355445075750912, "created_at": "Wed Apr 29 04:37:16 +0000 2020", "full_text": "What do you do when it’s 12:36 and you have a 6 page paper to write by sunrise but the entire topic is a foreign language to you because you’ve learned nothing since the pandemic"}
{"id": 1255355447302934529, "created_at": "Wed Apr 29 04:37:16 +0000 2020", "full_text": "Pandemic mood: If I had children, I'd totally drown them JOY LUCK CLUB style."}
{"id": 1255355447369969665, "created_at": "Wed Apr 29 04:37:16 +0000 2020", "full_text": "When this is all done, Remember to continue social distancing from people that drain your energy.\n🔞🙅‍♂"}
{"id": 1255355448590565377, "created_at": "Wed Apr 29 04:37:16 +0000 2020", "full_text": "\"If you're scared stay home\" like bitch, if the economy reopens everyone is going to have to go back to work to make a living. And then everyone's gonna get sick again, more people will die, and guess where we'll be in 2 months? Right back here, STAY THE FUCK HOME"}
{"id": 1255355452927377408, "created_at": "Wed Apr 29 04:37:18 +0000 2020", "full_text": "Word on the street is COVID-19 started by people using the 🚽 and not 🧼hands then eating a honey bun...."}
{"id": 1255355455930589186, "created_at": "Wed Apr 29 04:37:18 +0000 2020", "full_text": "Boomers: \"Stupid kids eating tide pods, when will millenials and zoomers learn, I weep for the future\"\n\nAlso boomers: Inject and drink bleach into themselves because their leader, lord Drumpfstick said it would stop corona."}
{"id": 1255355456891039746, "created_at": "Wed Apr 29 04:37:18 +0000 2020", "full_text": "I think my next tattoo should be “stop grinding” because I don’t think I’ll have any teeth after this quarantine. #COVID19 #teethgrinding #stopthegrind"}
{"id": 1255355461739651073, "created_at": "Wed Apr 29 04:37:20 +0000 2020", "full_text": "We thank the leadership of our country for the prevention of coronavirus and we will abide by it, including the plan to stay home"}
{"id": 1255355468811206656, "created_at": "Wed Apr 29 04:37:21 +0000 2020", "full_text": "Igbo MEN are the best no doubt, They are hardworking, Supportive, Responsible, They have a first class in respecting women, They love there Family...\n#Ramadan #ghunu #ExtendTheLockdown #indaboski #COVID19 #workingfromhome"}
{"id": 1255355473295036416, "created_at": "Wed Apr 29 04:37:22 +0000 2020", "full_text": "Most departments are doing great job on strict timelines. That too in #lockdown. Hopefully, #Corana will help in killing #Corruption and #pollution in India. Pl. ensure this work culture continues.\n\n @PMOIndia @BJP4India @narendramodi @RSSorg @INCIndia @AmitShah @RahulGandhi"}
{"id": 1255355479095738369, "created_at": "Wed Apr 29 04:37:24 +0000 2020", "full_text": "Why Are Banks Still Allowed to Charge customers \nOverdrawn Account Fees During this Pandemic?\nEvery Penny counts and they are bleeding people $34 at a time."}
{"id": 1255355482316984323, "created_at": "Wed Apr 29 04:37:25 +0000 2020", "full_text": "Missing ::  #IPL2020\n#Quarantine #QurantineLife #Lockdown #IndiaFightsCorona"}
{"id": 1255355482694393856, "created_at": "Wed Apr 29 04:37:25 +0000 2020", "full_text": "Is there something in the air other than Covid-19 because wtf with people. Friends Romans countrymen, nic the outer being of who I am and I will tear through the layers of yours... Fair???"}
{"id": 1255355484950978560, "created_at": "Wed Apr 29 04:37:25 +0000 2020", "full_text": "My best friends uncle is in the hospital very sick from corona right now so if you guys can keep him and his recovery in your thoughts or prayers I will thank it a lot :("}
{"id": 1255355495315111936, "created_at": "Wed Apr 29 04:37:28 +0000 2020", "full_text": "\"The pandemic is far from over, i repeat, the pandemic is far from over.\" @WHO"}
{"id": 1255355498490220545, "created_at": "Wed Apr 29 04:37:28 +0000 2020", "full_text": "This Corona ain't stopping nothing! #Godsplan"}
{"id": 1255355501820424192, "created_at": "Wed Apr 29 04:37:29 +0000 2020", "full_text": "I can’t wait until corona is over so I can go and hold my niece like I just wanna hold my bby 🥺🥺🥺"}
{"id": 1255355515254824961, "created_at": "Wed Apr 29 04:37:32 +0000 2020", "full_text": "The only reasons people have been so divided during this pandemic is because healthcare isn't free and our basic needs are not guaranteed or even addressed."}
{"id": 1255355515300982784, "created_at": "Wed Apr 29 04:37:32 +0000 2020", "full_text": "Just so we’re all aware the constitution is not suspended for this corona shit"}
{"id": 1255355523727339520, "created_at": "Wed Apr 29 04:37:34 +0000 2020", "full_text": "This pandemic is horrific, however, the precautions are not “slavery.”Let’s not cheapen or try to water down what slavery was. The same holds true for The Civil Rights Movement. Calling this slavery is an offense to African Americans and other groups whose ancestors endured that."}
{"id": 1255355544979869697, "created_at": "Wed Apr 29 04:37:39 +0000 2020", "full_text": "For everyone mentally trapped in your heads at home stay up and make small steps of progress daily ... Keep that head up and go be great ✊🏽"}
{"id": 1255355552235950082, "created_at": "Wed Apr 29 04:37:41 +0000 2020", "full_text": "I may be evil but I will never tell my citizens to drink bleach.\n\n#KimJongUn #KimJungUn #KIMJONGUNDEAD #ImWithHer #COVID19 #coronavirus\n#BLEACH"}
{"id": 1255355556887486468, "created_at": "Wed Apr 29 04:37:42 +0000 2020", "full_text": "''...will total deaths increase substantially compared to April 2019 or April 2018? If they don't, this will call into question whether or not COVID-19 is the engine of mortality that many government bureaucrats insist it is."}
{"id": 1255355561069154306, "created_at": "Wed Apr 29 04:37:43 +0000 2020", "full_text": "It’s a shame that crores of migrant labourers and their families have been transformed into wandering tribes without food and shelters by the draconian lockdown orders without taking any administrative action towards their welfare. It’s a shame of the century."}
{"id": 1255355561614479361, "created_at": "Wed Apr 29 04:37:43 +0000 2020", "full_text": "I urge to Nepalese govt. to cancel the faulty COVID-19 rapid diagnostic testing Kits (RDT) from the laboratories of government &amp; private hospital except PCR based &amp; returns back claiming repayment back from the Chinese authority with justifying incorrect detecting results."}
{"id": 1255355565942980610, "created_at": "Wed Apr 29 04:37:44 +0000 2020", "full_text": "Going on a trip?You should think twice\n　\nThe government demands people to refrain from traveling during upcoming spring holidays (Golden Week), so as to prevent further spread of the virus.\n\nThis is to save others' lives and yours as well !! STAY HOME and SAVE LIVES!"}
{"id": 1255355569147437057, "created_at": "Wed Apr 29 04:37:45 +0000 2020", "full_text": "I feel like I need to say this after seeing other people's tweets. Masks arent to keep YOU from getting #COVID19 , they are to keep YOU from spreading it to OTHERS without knowing. You can be a carrier and not know, you can also contract it AFTER receiving a negative result test"}
{"id": 1255355570204356610, "created_at": "Wed Apr 29 04:37:45 +0000 2020", "full_text": "Stay at home order expires on Thursday and @dougducey is straight ghosting the State of Arizona"}
{"id": 1255355578177683457, "created_at": "Wed Apr 29 04:37:47 +0000 2020", "full_text": "What is so surprising for me about Covid 19 in Malaysia so far is that, there is NO  Penang cluster for that 30k beach gathering."}
{"id": 1255355578672713729, "created_at": "Wed Apr 29 04:37:47 +0000 2020", "full_text": "In the PMs presser he said there has been a big uptake in Telehealth mental health services. \n\nAs of April 20 these services are no longer required to be bulk billed. I’m concerned about low income earners &amp; unemployed workers who can’t afford to pay the gap. \n\n#COVID19"}
{"id": 1255355581801652225, "created_at": "Wed Apr 29 04:37:48 +0000 2020", "full_text": "RSS is ready to serve the country in even and odd time situations, \nOnly terrorists want to ban RSS, \nThey sit at homes but RSS people are working hard to serve the people in this pandemic time by supplying food to the needy and cleaning the roads and doing so much work....."}
{"id": 1255355581835153408, "created_at": "Wed Apr 29 04:37:48 +0000 2020", "full_text": "haha just realised if dad was here during lockdown he would have been in dire need of a flat white 😅 he would buy a good 2-3 a day from the local coffee cart 💓"}
{"id": 1255355587405250562, "created_at": "Wed Apr 29 04:37:50 +0000 2020", "full_text": "Some of y’all eating well done steaks. Breaks my heart #COVID19"}
{"id": 1255355587610775553, "created_at": "Wed Apr 29 04:37:50 +0000 2020", "full_text": "India gained its recovery rate 23% amid corona pandemic."}
{"id": 1255355589959581696, "created_at": "Wed Apr 29 04:37:50 +0000 2020", "full_text": "There’s no way aliens are not real, to claim otherwise is egotistical, but pretty interesting the govt decides to publish this in the midst of the pandemic hitting 1 million cases in the US."}
{"id": 1255355590211223555, "created_at": "Wed Apr 29 04:37:50 +0000 2020", "full_text": "just because some businesses are opening back up to 25% capacity and the stay at home order expires May 1st DOES NOT mean go out and have fun. i’m going to continue going to work and going home."}
{"id": 1255355595324035075, "created_at": "Wed Apr 29 04:37:51 +0000 2020", "full_text": "Social distancing does not necessarily mean being trapped at home. Go explore nature, go to the dunkin drive thru, get coffee &amp; jan to music on the way, go on a picnic with your family... just pls stop hanging out in groups and inviting people into your homes."}
{"id": 1255355598813749249, "created_at": "Wed Apr 29 04:37:52 +0000 2020", "full_text": "Idk if it’s just me but I don’t know why covid think in certified to be a teacher like girl I don’t even have my hs diploma because of you sus relax. 🙄"}
{"id": 1255355598931140610, "created_at": "Wed Apr 29 04:37:52 +0000 2020", "full_text": "This quarantine is making me insane..I’m much rather be talking about things that I actually enjoy like sports or music or anything like that but I don’t enjoy it right now because it’s not even fun..can’t even see people because of the social distancing I almost feel alone"}
{"id": 1255355603972689922, "created_at": "Wed Apr 29 04:37:54 +0000 2020", "full_text": "THE FACT THAT COVID 19 DOES NOT RECOGNIZE YOUR POLITICAL PARTY, YOUR TRIBE OR YOUR RELIGION, IS THE MORE REASON NIGERIANS NEED TO PUT ALL THIS ASIDE, COME TOGETHER TO FIGHT THIS COMMON ENEMY."}
{"id": 1255355604027260931, "created_at": "Wed Apr 29 04:37:54 +0000 2020", "full_text": "All the benefits coming from this pandemic make me wonder if society should ever go back to how things were before"}
{"id": 1255355607554691074, "created_at": "Wed Apr 29 04:37:54 +0000 2020", "full_text": "Is the lockdown working?  Check STD statistics for March/April"}
{"id": 1255355608389357569, "created_at": "Wed Apr 29 04:37:55 +0000 2020", "full_text": "#cryptocurrencies : #Bitcoin breaking shackles of $7800 in slow motion. #HappyDaysAreHereAgain . #HODL -ers payday approaching. #StayHome #StaySafe #KeepRunning \n\n#BlockChain #CryptoNews #CryptoCrunchApp #PressBriefing #Quarantine #ShampooChallenge #TikTok"}
{"id": 1255355612382343171, "created_at": "Wed Apr 29 04:37:56 +0000 2020", "full_text": "A nursing facility in Turlock has more than 90 POSITIVE tests for covid19 &amp; let me tell y’all this facility is NOT on lockdown and these employees are NOT in quarantine they are still allowed to go out in public meaning.... u should... stay... home😭"}
{"id": 1255355615666409472, "created_at": "Wed Apr 29 04:37:56 +0000 2020", "full_text": "great american restaurants charging for ozzie rolls is where i draw the line during this pandemic 😔😔"}
{"id": 1255355615939112962, "created_at": "Wed Apr 29 04:37:56 +0000 2020", "full_text": "it's foolish and honestly infuriating for Univeral to make such a huge decision based off of one children's movie released during a pandemic. AMC and NATO are absolutely in the right here, and I hope that they not only stick to their guns, but that other theaters join their fight"}
{"id": 1255355616626966529, "created_at": "Wed Apr 29 04:37:57 +0000 2020", "full_text": "Who knew a casino-bankrupting moron would screw up a pandemic response?  #MAGA #TrumpVirus"}
{"id": 1255355620410228736, "created_at": "Wed Apr 29 04:37:57 +0000 2020", "full_text": "Is really only the fried plantain dem a daytime keep me sane during this lockdown."}
{"id": 1255355620519219202, "created_at": "Wed Apr 29 04:37:57 +0000 2020", "full_text": "newsflash liberals: @VP Pence doesn't need to wear a mask due to his strict adherence to social distancing. for example, even in his own house, his wife and he have been sleeping in beds that are at least 6 feet apart for years now\n#Pencedemic"}
{"id": 1255355628329086977, "created_at": "Wed Apr 29 04:37:59 +0000 2020", "full_text": "the pentagon, ufo’s, coronavirus, people not bangin, idk there’s just a lot to say"}
{"id": 1255355632267517952, "created_at": "Wed Apr 29 04:38:00 +0000 2020", "full_text": "birds have been on that fuck shit since this pandemic started n now i’m leaning more towards birds aren’t real"}
{"id": 1255355645102100480, "created_at": "Wed Apr 29 04:38:03 +0000 2020", "full_text": "There were 4 new deaths in Utah which is the highest amount since April 24 and same for the growth rate.  #Covid19"}
{"id": 1255355646351937537, "created_at": "Wed Apr 29 04:38:04 +0000 2020", "full_text": "With #COVID-19 #lockdown, Megaphat Networks is still up and running.  Cloud hosting, VPN services and all hands on deck!  Let us know what you need!"}
{"id": 1255355649564835840, "created_at": "Wed Apr 29 04:38:04 +0000 2020", "full_text": "Trump is keeping one campaign promise, to put America first - first in CoronaVirus infections and deaths, and most jobs lost by any country in the world. @prioritiesUSA #TrumpLiesPeopleDie"}
{"id": 1255355654484692992, "created_at": "Wed Apr 29 04:38:06 +0000 2020", "full_text": "Day 66 of social distancing: legit feeling the need to just cry."}
{"id": 1255355658309963776, "created_at": "Wed Apr 29 04:38:06 +0000 2020", "full_text": "I wonder if we will be out of lock down by July?  Supposedly  they ae extending to end of june already."}
{"id": 1255355661808001031, "created_at": "Wed Apr 29 04:38:07 +0000 2020", "full_text": "1) Wonder why Texas wants to open up? it has a lot to do with the math of the situation. Texas has the second highest population in the US &amp; has had 663 deaths from COVID19. Every year 183,000 Texans die. 663 is a rounding error.  Additionally, everything isn’t opening overnight."}
{"id": 1255355661988376576, "created_at": "Wed Apr 29 04:38:07 +0000 2020", "full_text": "Wonder the impact corona virus had on Scientology recruitment"}
{"id": 1255355673782685699, "created_at": "Wed Apr 29 04:38:10 +0000 2020", "full_text": "can you imagine? waking up and knowing that COVID has ended"}
{"id": 1255355678950076417, "created_at": "Wed Apr 29 04:38:11 +0000 2020", "full_text": "I guess Nigerian women has mutual understanding with these \nCovid 19\n@haroon___jr"}
{"id": 1255355679692513282, "created_at": "Wed Apr 29 04:38:12 +0000 2020", "full_text": "as much as i really want campus to open up in the fall, i don’t trust it. what about you guys? i know that’s a few months away but it just seems a lil dangerous to have that many people in one place (hopefully) after a pandemic"}
{"id": 1255355687670099970, "created_at": "Wed Apr 29 04:38:13 +0000 2020", "full_text": "i wonder what the aliens think of coronavirus"}
{"id": 1255355694963974144, "created_at": "Wed Apr 29 04:38:15 +0000 2020", "full_text": "Okay, kids, I gotta leave the house in the morning, so I'm outta here. Stay home, don't kill each other, and stay the hell away from po-po in Rancho what-the-fuck-ever, California. They learned NOTHING from what they did to Rodney King. &amp; yes, I know ONE good, retired cop in Cali"}
{"id": 1255355699300876290, "created_at": "Wed Apr 29 04:38:16 +0000 2020", "full_text": "&gt;@AARP:  WHEN are seniors going to get their \"Covid payments\"??  You know, the folks who are feeding all the kids because their parents have lost their jobs?\n\nIt's OUTRAGEOUS that we're always at the end of the line!!\n\n#lastword #maddow #inners #11thhour #cnn"}
{"id": 1255355703742672901, "created_at": "Wed Apr 29 04:38:17 +0000 2020", "full_text": "$DAX $SPX @Chinavirus  CLOSE BORDERS USA include AIR\n\nISOLATE 1st, then SEPARATE, TREAT, TEST, exit to workforce. \nVirus compromised group can be housed at Hotels \nw/ virus pos help, cooks, we started another Industry.\nGroup at home will CLEAN Virus in ~ 4 weeks.\nOpen small shops"}
{"id": 1255355709539172352, "created_at": "Wed Apr 29 04:38:19 +0000 2020", "full_text": "We are fighting against corona...dont be hopeless.......100% we will win.....so keep smile.."}
{"id": 1255355721090203650, "created_at": "Wed Apr 29 04:38:21 +0000 2020", "full_text": "Facebook Locked me for seven days, at the end of punishment, for no reason extended the lock down foe thirty days."}
{"id": 1255355721258065920, "created_at": "Wed Apr 29 04:38:21 +0000 2020", "full_text": "I am really annoyed at all these corporate sponsored #COVID19 social responsibility advertisements. You want me to appreciate your company, spend those millions of wasted ad dollars on your employees, and do it quietly, no bragging ads, don't be proud about doing the right thing."}
{"id": 1255355728912621569, "created_at": "Wed Apr 29 04:38:23 +0000 2020", "full_text": "To @GovMLG &amp; @NMDEMS how about all of you give up your pay for the last 45 days and give it to the people who you unemployed with this bullshit stay at home #lockdown you created to control the masses.  Yeah i didn't think so. \nFuck the Nazi DemocRats.\n#StopTheSpreadVoteRed"}
{"id": 1255355770868285440, "created_at": "Wed Apr 29 04:38:33 +0000 2020", "full_text": "What is this \"75% of the economy is back up and running\" bullshit spin this @nzlabour Governmnt is running.\nIt is a lie.\nEven if, and its a big IF, 75% of people can return to their jobs under Level 3 - they are only running at best at 25% of what they were pre lockdown."}
{"id": 1255355787037356032, "created_at": "Wed Apr 29 04:38:37 +0000 2020", "full_text": "How are the girls who needed company to even walk down the washroom to primp are managing during this lockdown?"}
{"id": 1255355788132069378, "created_at": "Wed Apr 29 04:38:37 +0000 2020", "full_text": "That you are alive, heart and healthy in this pandemic, please always thank God for you don't wish to see what people are passing through this period to get medical attention at least. \n\nBy the grace of God, this period will pass and leave us intact through Christ our Lord. Amen"}
{"id": 1255355796289916928, "created_at": "Wed Apr 29 04:38:39 +0000 2020", "full_text": "I miss my friend @HashtagCyber \nThis pandemic is hot garbage."}
{"id": 1255355817315962882, "created_at": "Wed Apr 29 04:38:44 +0000 2020", "full_text": "Two of my co workers just have passed because of the Covid-19 outbreak.... Please keep them and your loved ones in your prayers or thoughts if you don't believe in a higher power. No one is invincible and we need to care for eachother as if we were family. Stay true my people 🙏"}
{"id": 1255355825142538241, "created_at": "Wed Apr 29 04:38:46 +0000 2020", "full_text": "Divorce lawyers gonna be makin' bank as soon as this lockdown shit ends"}
{"id": 1255360136111063040, "created_at": "Wed Apr 29 04:55:54 +0000 2020", "full_text": "We lost 144 people yesterday to #COVID19 in IL mostly in Chicago. It’s got to slow down! 48,000+ cases and 2125 deaths! #StayHome"}
{"id": 1255360137017077762, "created_at": "Wed Apr 29 04:55:54 +0000 2020", "full_text": "Virologist who also happens to be a political activist:\n\n\"To grow the virus, we have to use living cells, because sold (culture) media won't show you this!\"\n\n#coronavirus #COVIDー19 #microbiology"}
{"id": 1255360150862475265, "created_at": "Wed Apr 29 04:55:58 +0000 2020", "full_text": "If you say COVID-19 ur a fuckin nerd"}
{"id": 1255360164204630017, "created_at": "Wed Apr 29 04:56:01 +0000 2020", "full_text": "National Grid\n#NEPA \n#coronavirus \nRETWEET if no light in ur area\nLIKE 💗  if there is 🏮 light in ur area"}
{"id": 1255360167375515649, "created_at": "Wed Apr 29 04:56:02 +0000 2020", "full_text": "Some of the population of our country is not understanding about the chain power of #covid19 disease and continue attacking on our respected Doctors and Policemen who are taking risk of their life to save our life from #coronavirus. Don't attact on them."}
{"id": 1255360170089238528, "created_at": "Wed Apr 29 04:56:02 +0000 2020", "full_text": "#f2b #f2bq @JChurchRadio\n\nI think there was human intervention with this virus. China has been eating bats and other critters in like forever."}
{"id": 1255360171255234563, "created_at": "Wed Apr 29 04:56:02 +0000 2020", "full_text": "My stupid ass dreamt that the lockdown is over and I forgot to smoke a cigarette\nFORGOT????????????"}
{"id": 1255360174346448896, "created_at": "Wed Apr 29 04:56:03 +0000 2020", "full_text": "Me: Hey Bia-Bia wyd\nFriend: Man@ the house bored\nThink i'm about to try some Molly\nMe: Alright. Umm. I don't think trying a\ndrug for the 1st time is da way 2 go doe\nFriend: Shit I'm @ home the safest place to do \nsome shit @\nMe: @ this point i'm concerned. \nCOVID-19 Conversations"}
{"id": 1255360179778064384, "created_at": "Wed Apr 29 04:56:04 +0000 2020", "full_text": "There are growing concerns over impact lockdown is having on vulnerable families. \n@children1st says calls to its helpline doubled since the schools closed &amp; urge the public to act as their “eyes and ears” and report any concerns. \n@Bruce_Adamson @CYPCS\n#bbcgms 0610"}
{"id": 1255360182663684096, "created_at": "Wed Apr 29 04:56:05 +0000 2020", "full_text": "yall notice since the pandemic broke the “i dont leave my house i dont have friends im an introvert uwu” twitter crowd hasnt shut the fuck up"}
{"id": 1255360187386429442, "created_at": "Wed Apr 29 04:56:06 +0000 2020", "full_text": "Dealing with failure will be extra challenging because of social distancing due to #COVID19. I hope the family and friends of those who did not make it continue to give them their utmost support. #Bar2019"}
{"id": 1255360192788738048, "created_at": "Wed Apr 29 04:56:08 +0000 2020", "full_text": "Corona stankin ass finally got me in my feelings. 😩😞 #youwin"}
{"id": 1255360196819456000, "created_at": "Wed Apr 29 04:56:09 +0000 2020", "full_text": "isn't \"pandemic\" that one song that y'all used to like?"}
{"id": 1255360204495085568, "created_at": "Wed Apr 29 04:56:10 +0000 2020", "full_text": "The Corona affected areas are divided into red, orange &amp; green categories. In the green area district, steps shall be taken to start a business works. Cement, sugar, javvarasi &amp; iron industries may be allowed to operate in green coded districts.\n\n@CMOTamilNadu says. \n\n@CNNnews18"}
{"id": 1255360204629311489, "created_at": "Wed Apr 29 04:56:10 +0000 2020", "full_text": "\"The World is Closed \n           for Renovation...\n     Grand Opening Soon!\"\n\n#StayHome"}
{"id": 1255360204629315590, "created_at": "Wed Apr 29 04:56:10 +0000 2020", "full_text": "As I hear our own President wanting to re-open schools back up, I can’t help but start building up hate, however for businesses, I’m all for re-opening. People need customers to help their business thrive!! #coronavirus #AllInThisTogether"}
{"id": 1255360212598501376, "created_at": "Wed Apr 29 04:56:12 +0000 2020", "full_text": "I was going to take reiki classes this month but no of course not thank you corona"}
{"id": 1255360218839597059, "created_at": "Wed Apr 29 04:56:14 +0000 2020", "full_text": "I was wondering if Gerai Indosat still open during this shit pandemic? @IndosatCare"}
{"id": 1255360226393567232, "created_at": "Wed Apr 29 04:56:16 +0000 2020", "full_text": "i’ve missed fucking drinking kind of don’t get why i stopped before. i mean sure i had some bad fucking nights...doesn’t everyone when they drink? fucking lockdown made it impossible to not want one."}
{"id": 1255360245708337152, "created_at": "Wed Apr 29 04:56:20 +0000 2020", "full_text": "Fuck #TYSON! They have plenty of money to revamp their factories and keep their workers safe - but they chose not to! Fuck them! I hope the CEO and chairmen and board, etc. all DIE from #COVID19!"}
{"id": 1255360246937268225, "created_at": "Wed Apr 29 04:56:20 +0000 2020", "full_text": "Be committed to being you, a natural stay-at-home-er. 🎉🥳 #noreasontogoout #StayHome"}
{"id": 1255360255061561344, "created_at": "Wed Apr 29 04:56:22 +0000 2020", "full_text": "mura gyod ug way corona oy naa pay ga away sa among gawas"}
{"id": 1255360258178011136, "created_at": "Wed Apr 29 04:56:23 +0000 2020", "full_text": "Siyambalapitya road heerasagala KANDY  has been declared isolated area after confirming a patient. #COVID19SL #COVID #COVID19LK #kandy  #SriLanka"}
{"id": 1255360271822061570, "created_at": "Wed Apr 29 04:56:26 +0000 2020", "full_text": "Si me va a dar Covid... Me va a dar aquí o en Cancún.....  Vámonos puejj.."}
{"id": 1255360276104450050, "created_at": "Wed Apr 29 04:56:27 +0000 2020", "full_text": "Fat Trel got Corona in jail 🤦🏿‍♂️🤦🏿‍♂️"}
{"id": 1255360280298688512, "created_at": "Wed Apr 29 04:56:28 +0000 2020", "full_text": "#HappyBirthday @RhiannonUKGov + @TD_Jenks All the best people are clearly born in April...✨ looking forward to celebrating properly once we can. Hope you have the best day despite the lockdown! 🎂🥂🌺🍷❤️"}
{"id": 1255360284534980609, "created_at": "Wed Apr 29 04:56:29 +0000 2020", "full_text": "nights be the worst, stay at home with nun to do"}
{"id": 1255360305800138753, "created_at": "Wed Apr 29 04:56:35 +0000 2020", "full_text": "I would say stay tf home but I don’t even do that"}
{"id": 1255360309952462848, "created_at": "Wed Apr 29 04:56:36 +0000 2020", "full_text": "or maybe the government knows that theyre doing that thats why we have to stay home so we dont see them o.o"}
{"id": 1255360310439018497, "created_at": "Wed Apr 29 04:56:36 +0000 2020", "full_text": "The western and eastern powers shall be and must be at a very tight race in this COVID-19 crisis. Given the continuous outweighing deaths in the west, the east might end up handling the new world order mantle"}
{"id": 1255360312880041986, "created_at": "Wed Apr 29 04:56:36 +0000 2020", "full_text": "Soon as the coronavirus is settled down &amp; everything I'm getting my belly button pierced &amp; a tattoo. No ifs ands or buts about it"}
{"id": 1255360321230909440, "created_at": "Wed Apr 29 04:56:38 +0000 2020", "full_text": "Remember that time I got serotonin syndrome and couldn’t go to the ER cuz of COVID? And the doc was like “well stop taking your migraine medication but I’m not really gonna give you an alternative”. Because me and my daily migraines do"}
{"id": 1255360325555191809, "created_at": "Wed Apr 29 04:56:39 +0000 2020", "full_text": "Today I was able to experience very little human interaction with people other than family via zoom. I miss humans &amp; society. COVID-19...🖕🏼"}
{"id": 1255360326054395904, "created_at": "Wed Apr 29 04:56:39 +0000 2020", "full_text": "Welp I am now a Twitter user😊 #fff #StayHome"}
{"id": 1255360334304550913, "created_at": "Wed Apr 29 04:56:41 +0000 2020", "full_text": "hello twitter, i just lost a bunch of old friends because they broke social distancing to have a party and i called them out on it. nothing of value lost 🤪\n\nalso stay home you selfish fucks, people are dying and your lame ragers aren’t essential."}
{"id": 1255360334765981697, "created_at": "Wed Apr 29 04:56:41 +0000 2020", "full_text": "The whole COVID-19 situation has been especially stressful for flat-Earthers. They fear that social distancing could push some people over the edge."}
{"id": 1255360338515591168, "created_at": "Wed Apr 29 04:56:42 +0000 2020", "full_text": "China got coronavirus cases redeveloping"}
{"id": 1255360339320942595, "created_at": "Wed Apr 29 04:56:43 +0000 2020", "full_text": "Are there any mail-in #antibody testing services available? We think we might have contracted #covid19 in Seattle during Xmas. Had multiple flu tests come back negative. Doc was certain it was an unknown virus."}
{"id": 1255360342840000515, "created_at": "Wed Apr 29 04:56:43 +0000 2020", "full_text": "i can’t sleep because i feel so bad my nana died alone while fighting covid. i would have done anything to see her one more time :("}
{"id": 1255360342873563136, "created_at": "Wed Apr 29 04:56:43 +0000 2020", "full_text": "One ninety-five new cases?? Northern states wilding already. Can we start advocating for extended lockdown please?"}
{"id": 1255360354978271235, "created_at": "Wed Apr 29 04:56:46 +0000 2020", "full_text": "Old World Order IMO, (from the Fall of the Roman\nEmpire). 476 AD - 2020 AD\nThen Suddenly Covid19 Pandemic!\nNew World Order\nMarch 2020-Present."}
{"id": 1255360356341420032, "created_at": "Wed Apr 29 04:56:47 +0000 2020", "full_text": "it’s kinda weird how the only thing people are talking about when it comes to corona is the class of 2020. what about the kids who were already living in poverty, or with family issues, or even fucking both? it just doesn’t sit well with me. i love the seniors, but i don’t know."}
{"id": 1255360364075790336, "created_at": "Wed Apr 29 04:56:48 +0000 2020", "full_text": "Someone somewhere is yelling us to go outside. Choose getting infected outside or stay safe @home....\nTesting capacity is low yet number of cases is increasing ... Re u thinking what I'm thinking?"}
{"id": 1255360372736962561, "created_at": "Wed Apr 29 04:56:50 +0000 2020", "full_text": "God i wanna thank you !!! I have lacked nothing during this whole pandemic❤️🙏🏾"}
{"id": 1255360384430678016, "created_at": "Wed Apr 29 04:56:53 +0000 2020", "full_text": "So what do #COVID19 and #Obamacare have in common? Please comment below. RT if you agree that it's @BarackObama's fault. Like if you blame China."}
{"id": 1255360385311485957, "created_at": "Wed Apr 29 04:56:53 +0000 2020", "full_text": "Other nations are fighting covid-19. We are fighting minorities, the poor, dissenters, activists, journalists, and covid-19. In that order."}
{"id": 1255360392483741697, "created_at": "Wed Apr 29 04:56:55 +0000 2020", "full_text": "In the face of a pandemic we have created health haves and the havesnot"}
{"id": 1255360393247174657, "created_at": "Wed Apr 29 04:56:55 +0000 2020", "full_text": "An old proverb \"When we are young we sacrifice our health for wealth. But when we become old and wise, we become willing to sacrifice every bit of our wealth for just a day of good health.\"\nStay home stay safe\n@MOH_Kenya"}
{"id": 1255360393846939648, "created_at": "Wed Apr 29 04:56:56 +0000 2020", "full_text": "extroverted bitches annoying af always wanting to go out and do shit like can’t y’all just stay home and not do anything for one day??"}
{"id": 1255360400834670593, "created_at": "Wed Apr 29 04:56:57 +0000 2020", "full_text": "Who are these ppl who r attacking police doctors , shame shame on u , pandemic dsn’t ask your religion before attacking you please understand this nd support each other nd mantain peace , country needs to recover for that unity is must , understand that #StayHome"}
{"id": 1255360406161362944, "created_at": "Wed Apr 29 04:56:58 +0000 2020", "full_text": "I haven’t put on deodorant for like 3 weeks and my armpits have never felt better. #QuarantineLife"}
{"id": 1255360410145996801, "created_at": "Wed Apr 29 04:56:59 +0000 2020", "full_text": "Just ONE DAY, 195 new cases and they've not eased LOCKDOWN.\n\n80 in Lagos and we've not started entering steady holdup...\n#ExtendTheLockdown"}
{"id": 1255360430505111552, "created_at": "Wed Apr 29 04:57:04 +0000 2020", "full_text": "Women Are The Coronavirus"}
{"id": 1255360430580609025, "created_at": "Wed Apr 29 04:57:04 +0000 2020", "full_text": "You'll never walk alone unless it's about Liverpool winning the league at the cost of putting the lives of the greater community at risk in a global pandemic."}
{"id": 1255360432048672769, "created_at": "Wed Apr 29 04:57:05 +0000 2020", "full_text": "Thanks to Covid 19...  I can't get my passport now! 🙄"}
{"id": 1255360435936772096, "created_at": "Wed Apr 29 04:57:06 +0000 2020", "full_text": "Es verdad que Alberto Chang está con Coronavirus?"}
{"id": 1255360442987433984, "created_at": "Wed Apr 29 04:57:07 +0000 2020", "full_text": "From the Telegraph: \"Boris Johnson may miss PMQs but Covid-19 crisis talks with Sir Keir Starmer to go ahead \nParliamentary sources said Number 10 was 'keeping options open' in case Mr Johnson feels well enough on Wednesday morning to attend\"."}
{"id": 1255360447072649216, "created_at": "Wed Apr 29 04:57:08 +0000 2020", "full_text": "How do you test for coronavirus in/on meat? Are they testing as they would for any other pathogen? #COVID19 @maddow @chrislhayes"}
{"id": 1255360447924051968, "created_at": "Wed Apr 29 04:57:08 +0000 2020", "full_text": "my social anxiety is ass bro... this pandemic really made it worse 💀💀"}
{"id": 1255360455834550272, "created_at": "Wed Apr 29 04:57:10 +0000 2020", "full_text": "Shri Yog Vedant Seva Samiti Satara by the inspiration  of Sant Shri Asharamji Bapu is providing many essential items to the poor and needy during this corona lockdown situation. #AsharamjiBapuAshramServices"}
{"id": 1255360464009248768, "created_at": "Wed Apr 29 04:57:12 +0000 2020", "full_text": "betways e kae I wanna place a bet on when exactly COVID19 is going to end. #2020iscancelled"}
{"id": 1255360464806166528, "created_at": "Wed Apr 29 04:57:12 +0000 2020", "full_text": "Dawggg I need some more mf tattoos 🤬🥺. Thank you corona 🖕🏽"}
{"id": 1255360465489756162, "created_at": "Wed Apr 29 04:57:13 +0000 2020", "full_text": "I told @VP Mike Pence not to wear his mask at the Mayo Clinic. God will protect him from the minor and invisible China Cold. Is that the best China can do? Sad! #MikePence #COVID"}
{"id": 1255360469289885701, "created_at": "Wed Apr 29 04:57:14 +0000 2020", "full_text": ".3% of the total USA population,where is this great pandemic going to start to happen to the country and how many deaths have been stacked as virus deaths instead of the real reason? #Coronavirus"}
{"id": 1255360506426273794, "created_at": "Wed Apr 29 04:57:22 +0000 2020", "full_text": "Of the 31 Covid-19 positive cases reported yesterday 21 are from the #Navy, 6 are those who had contacts with them &amp; 4 are #Army personnel.\n\n#Covid19 #Update #SriLanka 🇱🇰\n#Lankan #lka #corona #coronavirus #COVID19 #COVID19SL @coronavirus_ww  #StayHome #StaySafe #TogetherWeCan"}
{"id": 1255360510326956034, "created_at": "Wed Apr 29 04:57:23 +0000 2020", "full_text": "This whole social distancing shit is starting to get to me y’all, I need interactionnnn"}
{"id": 1255360527141875715, "created_at": "Wed Apr 29 04:57:27 +0000 2020", "full_text": "There's literally a \"comedies about disfuncional relationships\" section on my @netflix and I feel called out on my romantic life #lockdown #netflix #lovelife #bi #LGBTQuarantine #single #Queerantine #California"}
{"id": 1255360536302288896, "created_at": "Wed Apr 29 04:57:29 +0000 2020", "full_text": "Fico triste com as notícias do corona e revoltada com os pronunciamentos do bolsolixo"}
{"id": 1255360536398757888, "created_at": "Wed Apr 29 04:57:30 +0000 2020", "full_text": "In His infinite mercy, Allah has\nsent the light of Ramadan to erase the night. He has sent the month of the Qur’an so that He might\nelevate us and bring us from our isolation to His nearness.\nStay safe stay home stay healthy"}
{"id": 1255360548377628675, "created_at": "Wed Apr 29 04:57:32 +0000 2020", "full_text": "#DoNotOpenCalifornia stay home stay Safe . If everything opens you will not be able to protect your family and you neighbors. I ♥️ you all"}
{"id": 1255360552236453888, "created_at": "Wed Apr 29 04:57:33 +0000 2020", "full_text": "Finna smoke a whole bunch of hookah when this pandemic is over. I don’t even smoke hookah."}
{"id": 1255360552773267456, "created_at": "Wed Apr 29 04:57:33 +0000 2020", "full_text": "If she can hype you up and still check you, LOCK THAT SHIT DOWN."}
{"id": 1255360561065459713, "created_at": "Wed Apr 29 04:57:35 +0000 2020", "full_text": "Lockdown is taking me back can my leave end when am at work. I don’t do a lot of thinking 💭 I need to book myself some therapy"}
{"id": 1255360562348920832, "created_at": "Wed Apr 29 04:57:36 +0000 2020", "full_text": "We all are suffering from these COVID-19 epidemic. BUT there's always the light at the end of the tunnel. SO now let's keep staying home."}
{"id": 1255360564831928321, "created_at": "Wed Apr 29 04:57:36 +0000 2020", "full_text": "I know that flying is like... Dangerous n all, but I want to gtfo of this place rn. Korea? Switzerland? Australia? Somewhere where people are sane in handling this pandemic plz?"}
{"id": 1255360573811933184, "created_at": "Wed Apr 29 04:57:38 +0000 2020", "full_text": "NIH study found virus interference in those with flu vaccination. Any studies on whether the \"souped up\" vaccination given to the elderly might be causing greater death risk?\n#COVID19 #coronavirus #COVID #pandemic \n@VP"}
{"id": 1255360576857018368, "created_at": "Wed Apr 29 04:57:39 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenatorBurr to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255360577976885249, "created_at": "Wed Apr 29 04:57:39 +0000 2020", "full_text": "Trump reportedly ignored intel briefings on coronavirus threat.     It all started in Nov 2019 and spread to Russia, why did trumps friends tell him then it came to NYm Calif and Wash got it in Jan, how about Korea and Japan, all friends of trump."}
{"id": 1255360578232737793, "created_at": "Wed Apr 29 04:57:39 +0000 2020", "full_text": "how do I leave the fucking country in the middle of a global pandemic? asking for a friend 🙃"}
{"id": 1255360578262097921, "created_at": "Wed Apr 29 04:57:39 +0000 2020", "full_text": "A friend of mine has been sick with what is obviously Covid-19 for 41 days now and still hasn’t kicked it. She finally got a test today. Unbelievable."}
{"id": 1255360582271864832, "created_at": "Wed Apr 29 04:57:40 +0000 2020", "full_text": "Nations scrambling for lockdown exit. Some merited, especially New Zealand which moved swiftly against #COVID19.  \n\nDangerous expectation building up that will open floodgates despite @WHO warnings.\n\nAfrica still far from peak. It hasn't flattened curve. It must be very careful."}
{"id": 1255360583253266434, "created_at": "Wed Apr 29 04:57:41 +0000 2020", "full_text": "covid got me walking around my apartment feeling like I’m gonna have a panic attack for no reason"}
{"id": 1255360599539810306, "created_at": "Wed Apr 29 04:57:45 +0000 2020", "full_text": "A pandemic is the worst time for social media platforms to stop working."}
{"id": 1255360603620769792, "created_at": "Wed Apr 29 04:57:46 +0000 2020", "full_text": "I miss the sort of politics where hiding in fridge being guarded by two fully grown men won you elections. It just seemed simpler. #Conservatives #COVID19"}
{"id": 1255360604057079810, "created_at": "Wed Apr 29 04:57:46 +0000 2020", "full_text": "AIR Godhra, \nA message on #COVID19 by N. C. Panvala (Baroda Gujrat Gramin Bank , Sapa - Godhra) will be broadcast today at 7:20 pm in #kisanwani prog. \nYou can also tune in at newsonair app."}
{"id": 1255360604526821376, "created_at": "Wed Apr 29 04:57:46 +0000 2020", "full_text": "The church of almighty god gathered again.\nThe recent situation of the global epidemic is becoming less and less optimistic. At the time when almost all countries are implementing strong control measures, some cults gathered to organize religious activities,"}
{"id": 1255360615151013888, "created_at": "Wed Apr 29 04:57:48 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @senthomtillis to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255360619752181760, "created_at": "Wed Apr 29 04:57:49 +0000 2020", "full_text": "My sleep pattern is so messed up. I've gone to sleep later, and later. To the point now where I've been up all night. Will sleep for 6 hours, and repeat!! \n#coronavirus #lockdownuk #imissmyfella"}
{"id": 1255360624642719745, "created_at": "Wed Apr 29 04:57:51 +0000 2020", "full_text": "When my mom said you should only buy essential things during this pandemic."}
{"id": 1255360632620285952, "created_at": "Wed Apr 29 04:57:52 +0000 2020", "full_text": "This lockdown has me questioning my values.\nI was always of the mindset that I was in DC for the people. My fam and friends are here. Work needed to be tolerable for the sake of sanity but it has been the people that kept me here.\n1/"}
{"id": 1255360641260572673, "created_at": "Wed Apr 29 04:57:55 +0000 2020", "full_text": "i just need covid to go away so I can go to six flags!!!!"}
{"id": 1255360652849434625, "created_at": "Wed Apr 29 04:57:57 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @RepDavidRouzer to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255360657702244352, "created_at": "Wed Apr 29 04:57:58 +0000 2020", "full_text": "hello do you see this🥺 feels like social distancing in twitter"}
{"id": 1255360665948127234, "created_at": "Wed Apr 29 04:58:00 +0000 2020", "full_text": "parem de ter coronavirus"}
{"id": 1255360677620912131, "created_at": "Wed Apr 29 04:58:03 +0000 2020", "full_text": "fellas, how different do you think your life would be right now, if the corona didn’t exist??"}
{"id": 1255360678644326403, "created_at": "Wed Apr 29 04:58:03 +0000 2020", "full_text": "In Lockdown, the people of Odisha live without drinking alcohol. I would like to say that if alcohol  eliminate in Odisha, there will be no impact on normal life.  #OdishaAgainstLiquor\n@rashtrapatibhvn @VPSecretariat @PMOIndia @Mankibaat19 @CMO_Odisha @AmitShah @SudarshanNewsTV"}
{"id": 1255360679437119492, "created_at": "Wed Apr 29 04:58:04 +0000 2020", "full_text": "During this #StayAtHome Decided to rewatch @BravoTopChef from the beginning. Season one high and low. High @tomcolicchio soul patch and low no @PadmaLakshmi."}
{"id": 1255360682373140480, "created_at": "Wed Apr 29 04:58:04 +0000 2020", "full_text": "Your anti-vaxx friend is 3 blog articles away from becoming a full blown government conspiracy theorist right now. I'm talking \"COVID-19 was created in a lab\" kind of shit."}
{"id": 1255360682851213314, "created_at": "Wed Apr 29 04:58:04 +0000 2020", "full_text": "People getting mad at me not wanting to hang out because we’re in the middle of a fucking pandemic is amusing"}
{"id": 1255360687175610370, "created_at": "Wed Apr 29 04:58:05 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1255360691369840642, "created_at": "Wed Apr 29 04:58:06 +0000 2020", "full_text": "There have been many headlines in South Korea recently, such as the Nth Room case and the growing epidemic. People are blaming the perpetrators of the disease on girls ,and they  also want to do more to prevent the spread of the disease. According to South Korean media,"}
{"id": 1255360691537575936, "created_at": "Wed Apr 29 04:58:06 +0000 2020", "full_text": "Is #lockdown  a ploy to suppress the growing protests over #Modi's decisions like CAA, NRC, etc ?\n\n#ReligiousFreedom \n#ExtendTheLockdown"}
{"id": 1255360698571522057, "created_at": "Wed Apr 29 04:58:08 +0000 2020", "full_text": "i’ve been social distancing since I was a little kid. this is nothing new to me"}
{"id": 1255360699406172162, "created_at": "Wed Apr 29 04:58:08 +0000 2020", "full_text": "they needed pandemic as an excuse for their verbal diarrhea"}
{"id": 1255360699477438467, "created_at": "Wed Apr 29 04:58:08 +0000 2020", "full_text": "We regret that it has been painfully silent from us!\nAs COVID spread, our plans had to be put aside for this little business. Catnap is only 2 people, and in March one of them tested positive for the virus. It was a rough time, but we have come out of the worst of it -"}
{"id": 1255360702946123776, "created_at": "Wed Apr 29 04:58:09 +0000 2020", "full_text": "My aunt suffers from epilepsy and just had to go to the hospital for it. Praying she doesnt catch covid while she there 🙏🏽"}
{"id": 1255360704242225153, "created_at": "Wed Apr 29 04:58:10 +0000 2020", "full_text": "May family sa Fairview na nagpositive yung parents and elders, then nag negative yung mga bata, so that kids were forced to stay at home.\n\nWe decided to provide aid to them kasi out of fear &amp; paranoia, every time the kids would go out, binabato sila nang mga neighbors."}
{"id": 1255360711766794241, "created_at": "Wed Apr 29 04:58:11 +0000 2020", "full_text": "Nothing like hearing one of your best friends has Covid-19 to make you feel incredibly helpless 🥺"}
{"id": 1255360741235884033, "created_at": "Wed Apr 29 04:58:18 +0000 2020", "full_text": "#PunePolice #cmomaharashtra on 27-April I have visited hospital from wagholi to Yerawada  (12PM-4PM)&amp;  it’s really sad to see that 4 check point available but no one were stoping a single vehicle, this is the way lockdown works &amp; with this attitude we will stop Corona???"}
{"id": 1255360742062264321, "created_at": "Wed Apr 29 04:58:19 +0000 2020", "full_text": "I only wish that in this year's vinayaka chaturthi, no crazy fellow puts up a \"corona ganesh\" idol"}
{"id": 1255360775235010562, "created_at": "Wed Apr 29 04:58:26 +0000 2020", "full_text": "Wondering the impact of #COVIDー19 on Indian #startups"}
{"id": 1255360775390146563, "created_at": "Wed Apr 29 04:58:26 +0000 2020", "full_text": "Every day I think may be today is the day the nightmare will be over, but it is not. #Corona"}
{"id": 1255360779747983361, "created_at": "Wed Apr 29 04:58:28 +0000 2020", "full_text": "Rapid Covid 19 testing kit scam is in picture now, A private firm selling the kit to 600/- to ICMR , though the basic cost of kit is just 245/- \n\nSo we Support,\n#BlackStripAgitationDay6\n#बहुजन_क्रांती_मोर्चा \n\n@PMOIndia \n@RajCMO"}
{"id": 1255360780003938305, "created_at": "Wed Apr 29 04:58:28 +0000 2020", "full_text": "#CoronaVirus shows we’re not only living in a VUCA world but in a vulgar world."}
{"id": 1255360783585861634, "created_at": "Wed Apr 29 04:58:28 +0000 2020", "full_text": "Correcting earlier information (the Government had wrong info) - WA's one COVID-19 case today is a 19-year-old, not a 13-year-old. Case is related to overseas travel. Now just 43 active cases in the state"}
{"id": 1255360788606398464, "created_at": "Wed Apr 29 04:58:30 +0000 2020", "full_text": "Been trying to keep a decent sleep schedule... 3rd night in a row. So far so good ✨❣️ #quaratine #coronavirus"}
{"id": 1255360790976245763, "created_at": "Wed Apr 29 04:58:30 +0000 2020", "full_text": "We've had hail and Thunderstorms the last 2 nights every since they said TX was opening back up lol. God saying everybody need to sit they butts down and continue to stay home"}
{"id": 1255360791827615744, "created_at": "Wed Apr 29 04:58:30 +0000 2020", "full_text": "NEWS: A childcare centre in Melbourne's inner-west has temporarily closed after reporting a positive #COVID19 case.\n\nIn a message to parents, The Learning Sanctuary in Yarraville says all parents with children at the centre are urgently required to collect them."}
{"id": 1255360795871006720, "created_at": "Wed Apr 29 04:58:31 +0000 2020", "full_text": "So Trump orders factories infected w coronavirus employees back to work. Trump is the most heartless, evil mf i have ever come across in my life ..."}
{"id": 1255360796508504067, "created_at": "Wed Apr 29 04:58:32 +0000 2020", "full_text": "Good Morning (ٱلسَّلَامُ عَلَيْكُمْ) \n        Have a nice day\n          *Stay *Home"}
{"id": 1255360799679418370, "created_at": "Wed Apr 29 04:58:32 +0000 2020", "full_text": "There is nothing macho or cool about being reckless and stupid. \n\n#SocialDistancing #WashYourHands #StayHome #WearAMask #coronavirus #COVIDー19"}
{"id": 1255360820986462208, "created_at": "Wed Apr 29 04:58:37 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables."}
{"id": 1255360842545213442, "created_at": "Wed Apr 29 04:58:42 +0000 2020", "full_text": "So has the shelter in place/quarantine/pause in everyday chaos,  ruined any friend ships out there?\n#COVID19 #coronavirus #StayHome #"}
{"id": 1255360843073630208, "created_at": "Wed Apr 29 04:58:43 +0000 2020", "full_text": "Pence was just trying to get infected with covid today at the Mayo Clinic as a true patriot."}
{"id": 1255360845485350912, "created_at": "Wed Apr 29 04:58:43 +0000 2020", "full_text": "when this pandemic ends, my first order of business is making a pit stop to the cheesecake warehouse. been craving it for too long"}
{"id": 1255360867396435968, "created_at": "Wed Apr 29 04:58:48 +0000 2020", "full_text": "It would be nice if @PepcoConnect chills out on the billing rates during COVID. I’m legit scared to know how much electricity i been using 😩"}
{"id": 1255360868369477634, "created_at": "Wed Apr 29 04:58:49 +0000 2020", "full_text": "I can't do anything for now, I feel bored with this situation, the Corona virus paralyzes all activities on earth and slowly kills people."}
{"id": 1255360875642474496, "created_at": "Wed Apr 29 04:58:50 +0000 2020", "full_text": "The GOI has taken a $1.5 billion laon from The Asian Development Bank(ADB) to fund it's immediate response to COVID-19(Wuhan virus).\n#COVIDー19"}
{"id": 1255360884999888896, "created_at": "Wed Apr 29 04:58:53 +0000 2020", "full_text": "29,04,2020/CITIZEN,sMIND/\nAN HUMBLE APPEAL TO,\n,GOVTS/\nPlease LIFT AWAY ,\nTHE,LOCK DOWN/\nThe, COMMON MAN Is\nSuffering A Lot/Especially \nDAILY WAGERS,Are Starving/\nNO ONE CAN DECIDE One,sDESTINY/Let The People Live Peacefully/\nThe Greatest RECOURSE TO\nWIN,THE ENEMY IS TO IGNORE"}
{"id": 1255360896525836289, "created_at": "Wed Apr 29 04:58:55 +0000 2020", "full_text": "One of three corona cases is in the USA 🥺"}
{"id": 1255360905199616002, "created_at": "Wed Apr 29 04:58:57 +0000 2020", "full_text": "Shame on you Mike Pence.  Entering the Mayo Clinic without a mask after being advised that this was their policy. And you are the head of The COVID-19 Task Force? Not following your own administration's official guidelines? Inexcusable..."}
{"id": 1255360913386987520, "created_at": "Wed Apr 29 04:58:59 +0000 2020", "full_text": "Social distancing feels like you grounded 😂"}
{"id": 1255360927198785538, "created_at": "Wed Apr 29 04:59:03 +0000 2020", "full_text": "Globalist Mouthpiece @BBCNews ignore the fact that German wisdom of easing lockdown spikes their C19 death rates. Instead more Trump bashing. #nofeeforme @10DowningStreet @Conservatives"}
{"id": 1255360933746159617, "created_at": "Wed Apr 29 04:59:04 +0000 2020", "full_text": "can you find a viable treatment to covid already @elonmusk"}
{"id": 1255360933821657088, "created_at": "Wed Apr 29 04:59:04 +0000 2020", "full_text": "I’m still on a hiatus but I felt like I needed to put that there before I pop back out. I probably won’t be fully back until the Covid19 insanity is gone so I don’t get harassed again."}
{"id": 1255360935604236288, "created_at": "Wed Apr 29 04:59:05 +0000 2020", "full_text": "Cuba has kept Covid-19 cases to just under 1,370 as of April 27, with just 54 deaths. This is largely due to the fact that it not only has the highest ratio of doctors to population in the world, but also a free universal health system based on proactive community response. 🇨🇺"}
{"id": 1255360958744182784, "created_at": "Wed Apr 29 04:59:10 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255360963638951938, "created_at": "Wed Apr 29 04:59:11 +0000 2020", "full_text": "The only reason the U.S. has reported one million cases of CoronaVirus is that our Testing is sooo much better than any other country in the World. Other countries are way behind us in Testing, and therefore show far fewer cases!"}
{"id": 1255360963815059456, "created_at": "Wed Apr 29 04:59:11 +0000 2020", "full_text": "I don't wanna get sick. I don't want anyone I know to get sick. I can wait until covid19 truly subsides. #DoNotOpenCalifornia"}
{"id": 1255360964695920642, "created_at": "Wed Apr 29 04:59:12 +0000 2020", "full_text": "Door dash is spending millions on advertisements during the pandemic but still paying their employees peanuts and crackers."}
{"id": 1255360968797892609, "created_at": "Wed Apr 29 04:59:13 +0000 2020", "full_text": "The financial speculation, capital risks, and slackness in fighting the epidemic that Trump's claims have made all the burials fall victim.  Any Republican excuse violates the Constitution."}
{"id": 1255360972073709569, "created_at": "Wed Apr 29 04:59:13 +0000 2020", "full_text": "I embraced tech during the lockdown, maximized the use of vid calls, virtual meetings &amp; coaching. Now that it's been lifted, I'm creating fresh memories and keep on moving like @mainedcm\n\nLife is all about taking chances &amp; facing challenges.  \n\n#MaineMendoza \n#MyMyxVJMaineDay4"}
{"id": 1255360977161392129, "created_at": "Wed Apr 29 04:59:15 +0000 2020", "full_text": "What is your opinion: Nation wide lock down should increase?"}
{"id": 1255360984493015040, "created_at": "Wed Apr 29 04:59:16 +0000 2020", "full_text": "Quarantine Chennai , to stop corona spread Chennai require another extension of complete 144."}
{"id": 1255360984845254656, "created_at": "Wed Apr 29 04:59:16 +0000 2020", "full_text": "Twitter acting up and Patreon being down for maintenance at the same time during an unmanaged US pandemic situation feels a little too sinister 👀"}
{"id": 1255360985671573505, "created_at": "Wed Apr 29 04:59:17 +0000 2020", "full_text": "USA has hit one million cases of corona. I am once again thankful i do not live there."}
{"id": 1255360988154662912, "created_at": "Wed Apr 29 04:59:17 +0000 2020", "full_text": "This coronavirus is only a season so don’t even worry anymore!😩🥺"}
{"id": 1255360988225900545, "created_at": "Wed Apr 29 04:59:17 +0000 2020", "full_text": "AIR Godhra, \nA message on #COVID19 by Dr. Anil Solanki (registrar, shree Givind Guru University) will be broadcast today at 8:30 pm.\nYou can also tune in at newsonair app."}
{"id": 1255360997197516806, "created_at": "Wed Apr 29 04:59:19 +0000 2020", "full_text": "The craziest thing I’ve heard all week is trump suggesting people inject bleach. The 2nd craziest thing is that nicotine might protect from covid. 3rd craziest: UFOs exist. How is this real life?"}
{"id": 1255361001979076611, "created_at": "Wed Apr 29 04:59:21 +0000 2020", "full_text": "Kenya is working on coronavirus like a kid reading a comic book during math class by hiding it inside a textbook. Looks serious from afar but it's just vibes."}
{"id": 1255361010300485633, "created_at": "Wed Apr 29 04:59:22 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1255361026528350208, "created_at": "Wed Apr 29 04:59:26 +0000 2020", "full_text": "Even Trump's \"experts\" say that covid 19 will return. Why are we even debating a reopen!!??!!! #DoNotOpenCalifornia"}
{"id": 1255361034107457541, "created_at": "Wed Apr 29 04:59:28 +0000 2020", "full_text": "County is suffering from #COVIDー19 . \nDuring such condition RBI is Busy on Writing off 50 company loan waiver including #VijayMallya #MehulChoksi \n#ruchisoya  Now owned by patanjali. As per Bank term now these loan should not be in the balanced sheet. It comes in #NPA ."}
{"id": 1255361035046989825, "created_at": "Wed Apr 29 04:59:28 +0000 2020", "full_text": "COVID19 is being posed as a virus b/c they mucked up, which would cause blame and finger pointing so they are covering it up by calling it a national pandemic!😳"}
{"id": 1255361039354470401, "created_at": "Wed Apr 29 04:59:29 +0000 2020", "full_text": "I think TN Govt is the only Govt in the World which says #corona is under control without flattening the curve....🤔\n#TamilNadu"}
{"id": 1255361039794929665, "created_at": "Wed Apr 29 04:59:30 +0000 2020", "full_text": "iF cOrOnA dOeSnT tAkE yOu OuT cAn I¿"}
{"id": 1255361043704020994, "created_at": "Wed Apr 29 04:59:30 +0000 2020", "full_text": "World is full of conscious about money related things rather than other things \nAnyway ,Corona will disturb their work"}
{"id": 1255361048019951617, "created_at": "Wed Apr 29 04:59:31 +0000 2020", "full_text": "can y’all pls be smart n stay home so there’s no 2nd wave rona. then we can all see live music. rly miss it ty"}
{"id": 1255361051861934080, "created_at": "Wed Apr 29 04:59:32 +0000 2020", "full_text": "How is everyone a bread maker now?  I thought everyone was gluten intolerant.  #covid #bread #glutenfreenomore"}
{"id": 1255361055590699009, "created_at": "Wed Apr 29 04:59:33 +0000 2020", "full_text": "when all dis lockdown shit over w a mf tryna go eat a meal at steak48 or Cheesecake Factory sum"}
{"id": 1255361059474595840, "created_at": "Wed Apr 29 04:59:34 +0000 2020", "full_text": "This unemployment check about to be fat since im still waiting on it 🙄🙄 thank god ive been getting some hours. #serverlife #COVID19"}
{"id": 1255361065036255232, "created_at": "Wed Apr 29 04:59:36 +0000 2020", "full_text": "We don't need permission to #openCaliforniaNow.  Try to open your businesses now.  We don't have to social distance or wear a mask, it is just a suggestion.  I would go to court that social distancing is not a valid law."}
{"id": 1255361065178861569, "created_at": "Wed Apr 29 04:59:36 +0000 2020", "full_text": "Fun Poll! \n\nWould you be in favor of stopping all immigration from China? #ChinaVirus"}
{"id": 1255361065245908994, "created_at": "Wed Apr 29 04:59:36 +0000 2020", "full_text": "Send him a Nude. It helps prevent Covid-19 🙏🏾🙏🏾🙏🏾"}
{"id": 1255361067737329665, "created_at": "Wed Apr 29 04:59:36 +0000 2020", "full_text": "College athletes in the #NCAA are regulated more than the #coronavirus"}
{"id": 1255361072623751170, "created_at": "Wed Apr 29 04:59:37 +0000 2020", "full_text": "Hi @GavinNewsom -\nYour lockdown policy is unconstitutional. We want to worship at our church with our pastor @RayBentley.\n\nThe numbers don’t support your decisions! Let us go back to worshiping and living.\n\n@DOJPH please help citizens reclaim their C rights.\n\nThank you."}
{"id": 1255361073449926656, "created_at": "Wed Apr 29 04:59:38 +0000 2020", "full_text": "WHY CANT YALL STAY IN THE HOUSE . EVERYBODY IS STUPID I FUCKING HATE YALL !!!! IF YOU DONT HAVE TO LEAVE THE HOUSE FOR WORK THEN STAY HOME WTF!!!"}
{"id": 1255361085655461890, "created_at": "Wed Apr 29 04:59:40 +0000 2020", "full_text": "Trump reportedly ignored intel briefings on coronavirus threat   Where are his friends it all started in Nov 2019."}
{"id": 1255361090088849408, "created_at": "Wed Apr 29 04:59:42 +0000 2020", "full_text": "You know shits going to pop off when someone starts their sentence with “so, have you actually met anyone with covid19? Because I haven’t”"}
{"id": 1255361097143631872, "created_at": "Wed Apr 29 04:59:43 +0000 2020", "full_text": "#Capitalism just can't handle any emergency. Time to fuck it right off. Dumping milk, letting tons of potatoes to rot, plowing crops back into the ground, mass killing of livestock, while people can't get enough food. End this insanity. A new better world is possible. #COVID19"}
{"id": 1255361103229587456, "created_at": "Wed Apr 29 04:59:45 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1255361105708400641, "created_at": "Wed Apr 29 04:59:45 +0000 2020", "full_text": "#Dombivli #Kalyan crossed 150+ mark of #COVID19 patients.Situation getting worst day by day. @CMOMaharashtra @DrSEShinde @DombivlikarRavi @rajupatilmanase some strict actions and precautions are required for #kdmc region."}
{"id": 1255361107138695168, "created_at": "Wed Apr 29 04:59:46 +0000 2020", "full_text": "This is heartbreaking. Please pray 🙏👨‍🚒 and if there is anything you can do for this firefighter and family contact FDNY: NEW: The infant daughter of a New York firefighter has died of coronavirus, according to the FDNY Hispanic Society. She was 5 months old.~ ABC"}
{"id": 1255361123118972928, "created_at": "Wed Apr 29 04:59:49 +0000 2020", "full_text": "what's the dumbest thing you've done during coronavirus? either to feel busy or because you just dont give a shit anymore?"}
{"id": 1255361135190179842, "created_at": "Wed Apr 29 04:59:52 +0000 2020", "full_text": "Surviving lockdown: Updating GK like the new updated Android 10, improving skills like the new improved Apple's A13 chip, working out to stay 90Hz (re)fresh and stay full day charged like the 4300mAh battery of OnePlus8.\n@igyaan \n#iGyaanGiveaway"}
{"id": 1255361143620669440, "created_at": "Wed Apr 29 04:59:54 +0000 2020", "full_text": "Please come out Dear @ysjagan from your palace.\n\nFor co-living\nWith Corona Rather staying alone\n.\n\nLeader should be a model to adopt his own directives.\n\n@ncbn\n@naralokesh\n@narendramodi\n@AmitShah"}
{"id": 1255361153309515780, "created_at": "Wed Apr 29 04:59:57 +0000 2020", "full_text": "#DisabledPeople and #chronicallyill people are never in the articles about #COVID19 anymore. We were kind of present in the beginning, but as soon as the economy/reopening entered the conversation, we disappeared. Including from liberal sources."}
{"id": 1255361153317965826, "created_at": "Wed Apr 29 04:59:57 +0000 2020", "full_text": "This lockdown lowkey blessing my thighs/ass cus all I do is eat smoke and fuck like a rabbit"}
{"id": 1255361160108523521, "created_at": "Wed Apr 29 04:59:58 +0000 2020", "full_text": "Gigi Hadid &amp; Zayn Malik’s baby is gonna end this pandemic"}
{"id": 1255357292544954371, "created_at": "Wed Apr 29 04:44:36 +0000 2020", "full_text": "next I anticipate an event that will slow down or reverse the opening back up of US.. \n\nthought it would be a sudden rise in COVID but considering people are challenging that narrative, \n\nI expect a new twist\nvery soon \n\ncareful out there\n\nthis a high stake game they are playing"}
{"id": 1255361161748516866, "created_at": "Wed Apr 29 04:59:59 +0000 2020", "full_text": "World is fighting Corona and these corrupt liberals are worried about jihadis only for votes , shameless panel these jihadis just care a out themselves stoo fake victimhood propaganda #ReligiousFreedom"}
{"id": 1255361162444668929, "created_at": "Wed Apr 29 04:59:59 +0000 2020", "full_text": "Is this confirmed @jimidisu Cross River and  Kogi, Nasarawa and Yobe are states that haven't recorded any COVID-19 case."}
{"id": 1255361164252450818, "created_at": "Wed Apr 29 04:59:59 +0000 2020", "full_text": "Coronavirus definitely ruined my summer plans for my business........"}
{"id": 1255357534698983426, "created_at": "Wed Apr 29 04:45:34 +0000 2020", "full_text": "I haven't heard any commentary on it yet, but how safe is it to have packing house workers packaging the meat we eat while huge swaths of them are infected with covid-19?"}
{"id": 1255357926275002370, "created_at": "Wed Apr 29 04:47:07 +0000 2020", "full_text": "I just ordered some 35mm film for my Nikon FG-20 camera.\n\nWhy?\n\nTeaching my son how to use a camera.\n\nOne upside to this horrid #coronavirus \n\nWhere can I develop the film?"}
{"id": 1255358684546416641, "created_at": "Wed Apr 29 04:50:08 +0000 2020", "full_text": "Dear Hindu Saints (sadhus) #stayhome #staysafe not bcoz of #COVID19 but u r being used as source to kill muslims. They will lynch u first blame muslims &amp; then lynch them too\n#lynchistan #india #IndiaWantsPalgharTruth #palghar #Bulandshahar #Maharashtra #UttarPradesh"}
{"id": 1255358773633470466, "created_at": "Wed Apr 29 04:50:29 +0000 2020", "full_text": "All political matter in India not serious in covid19 any person"}
{"id": 1255359636821213185, "created_at": "Wed Apr 29 04:53:55 +0000 2020", "full_text": "If lockdown has to extended, give some relief to us consumers also by allowing e-commerce. Everything is essential now"}
{"id": 1255359747244556290, "created_at": "Wed Apr 29 04:54:21 +0000 2020", "full_text": "This is not a new normal, this is not a lockdown, this is not a quarantine. I live in a free country and we will remain free."}
{"id": 1255360328717807616, "created_at": "Wed Apr 29 04:56:40 +0000 2020", "full_text": "You blamed them \"Corona Carrier\" they proved themselves \" Plasma Donors\".\n#JamatiHeroes ."}
{"id": 1255360676266213381, "created_at": "Wed Apr 29 04:58:03 +0000 2020", "full_text": "people rlly think the secret service is gonna let the VP get covid LMFAOOOOO"}
