{"id": 1255031556583890944, "created_at": "Tue Apr 28 07:10:15 +0000 2020", "full_text": "Yesterday the 4th interaction with CMs of Hounrable Prime minister Narendra Modi . Government  continued discussions on COVID-19 containing strategy as well as aspects relating to increased usage of technology, reforms and more."}
{"id": 1255031557401776128, "created_at": "Tue Apr 28 07:10:15 +0000 2020", "full_text": "The longer we take corona for a joke. The longer it’s gonna fuck ya life up."}
{"id": 1255031558978719744, "created_at": "Tue Apr 28 07:10:15 +0000 2020", "full_text": "They invented Aliens and unleashed Coronavirus to distract us front the fact that Jeffery Epstein didn’t kill himself"}
{"id": 1255031576418811904, "created_at": "Tue Apr 28 07:10:19 +0000 2020", "full_text": "#RT @Arsenal: The truth about those smoking story rumours.\n\nWojciech Szczesny sets the record straight on 'In Lockdown' - our new podcast catching up with former Gunners during quarantine\n\n🎙 Listen to the full 32-minute episode now 👇"}
{"id": 1255031585255985152, "created_at": "Tue Apr 28 07:10:21 +0000 2020", "full_text": "What’s the view from Australian business on the @ausgov’s response to #COVID-19? The response has been good but it’s time to get Australians back to work @AICC_NSW @gtlaw"}
{"id": 1255031588536139776, "created_at": "Tue Apr 28 07:10:22 +0000 2020", "full_text": "ESPN and Its Residents After the Coronavirus"}
{"id": 1255031588657692672, "created_at": "Tue Apr 28 07:10:22 +0000 2020", "full_text": "US records 1,303 coronavirus deaths in 24 hours\n\n#ChineseVirus19\n#ChinaLiedAndPeopleDied"}
{"id": 1255031593070211072, "created_at": "Tue Apr 28 07:10:23 +0000 2020", "full_text": "#لفافوں_کوپٹہ_ڈالو\ncorona virus has now come into the hands of Pakistani media, now it will find out about itself what it does not even know about itself\n@Jzba_e_Pakistan \n@HamidMirPAK"}
{"id": 1255031606059962369, "created_at": "Tue Apr 28 07:10:26 +0000 2020", "full_text": "retweet @ ERC_Research: RT GabrielMariya: Delighted to meet (virtually) today with the ERC_Research Scientific Council. We need excellent science more than ever to help us face today’s challenges of #coronavirus #COVID19, but also to push the frontiers of human knowledge so …"}
{"id": 1255031613475471362, "created_at": "Tue Apr 28 07:10:28 +0000 2020", "full_text": "Today is Day 46 of my personal lockdown, I am now TIRED...Dear 2020 this wasnt what you promised us."}
{"id": 1255031630382747648, "created_at": "Tue Apr 28 07:10:32 +0000 2020", "full_text": "*First it was, alcohol kills Covid.  Then heat may kill Covid.   Now direct sunlight may kill Covid.               So if you see me outside in my balcony drunk, naked and laying in the sun, Mind your own business. I’m conducting important medical experiments.\n#WA"}
{"id": 1255031631322152960, "created_at": "Tue Apr 28 07:10:32 +0000 2020", "full_text": "Every year it’s a trend now where I receive videos on Whatsapp of lads from the UK, (Bradford and Birmingham being the main culprits usually) where they swear their heads off in the streets and fight violently with weapons.\nThought this year would be different with Covid but no."}
{"id": 1255031635101310977, "created_at": "Tue Apr 28 07:10:33 +0000 2020", "full_text": "1705 cases of COVID 19 registered in Cameroon so far, 805 recoveries and 58 deaths as reported by the Public Health Boss, Dr. Manaouda Malachie.Once more respect the basic hygienic rules, social distancing,stay at home or put on face mask if you must go out."}
{"id": 1255031635323518976, "created_at": "Tue Apr 28 07:10:33 +0000 2020", "full_text": "Le Pain Quotidien is on the brink of joining Carluccio's in collapsing due to Covid - it sounds a bit mean but the upside to Covid might be the mass death of chains - they literally rely on tourists."}
{"id": 1255031643905183745, "created_at": "Tue Apr 28 07:10:35 +0000 2020", "full_text": "Today at 11am I will be joining in with the 1 minute silence to show my respect for those NHS staff who have sadly lost their life to #COVID19 - I know lots of New Yorkers will too @Newyorkprimary"}
{"id": 1255031652763435008, "created_at": "Tue Apr 28 07:10:38 +0000 2020", "full_text": "I had that Corona virus will be sleeping on Wednesday and Saturday in Bauchi from 10am to 4pm,try to use that time to shop.~Comr Umar Maudo."}
{"id": 1255031652822274048, "created_at": "Tue Apr 28 07:10:38 +0000 2020", "full_text": "List of BJP atrocities against Hindus\n▶️ 2Sadhus have been killed in Bulandshahr UP\n\n▶️5 Brahmins were killed in UP two days ago\n\n▶️Many Hindu migrants died due hunger during lockdown\n\n#हिन्दू_विरोधी_भाजपा\n#हिन्दू_विरोधी_भाजपा"}
{"id": 1255031672577372167, "created_at": "Tue Apr 28 07:10:42 +0000 2020", "full_text": "Corona"}
{"id": 1255031676897497088, "created_at": "Tue Apr 28 07:10:43 +0000 2020", "full_text": "Is it just me, or does anyone else think that Government’s announcement of £60K for families of NHS staff who die from COVID is an attempt to head off claims for negligence against NHS trusts for not ensuring their safety? What bets it’ll come with an anti-claims  clause?"}
{"id": 1255031693561348096, "created_at": "Tue Apr 28 07:10:47 +0000 2020", "full_text": "I've decided to get a perm once this corona shit is over 🥳"}
{"id": 1255031694421155841, "created_at": "Tue Apr 28 07:10:47 +0000 2020", "full_text": "I watched a short video about manicures for natural nails, and now I’m considering really taking care of my fingernails. Might exit this stay-at-home with perfect nail beds?"}
{"id": 1255031698334638080, "created_at": "Tue Apr 28 07:10:48 +0000 2020", "full_text": "Who else feels like they are actually going to be awkward after lockdown because of not seeing anyone for so long?"}
{"id": 1255031710003142656, "created_at": "Tue Apr 28 07:10:51 +0000 2020", "full_text": "Stay home stay safe..\nAll indians are eating Iodised salt. Which also good measure to protect against such condition. Iodine is best disinfectant. Which kills viruses in contacts immediately."}
{"id": 1255031710368108544, "created_at": "Tue Apr 28 07:10:51 +0000 2020", "full_text": "I switch on @BBCBreakfast (1st error) to see they are at it again talking to some professor about how lockdown might end &amp; relaxation in some areas of the country might happen. I despair with the same old topic. No one knows as the Aviva ad says!"}
{"id": 1255031714231042048, "created_at": "Tue Apr 28 07:10:52 +0000 2020", "full_text": "Drink Tea more this period #lockdownhustle #LockdownEnd #COVID19 #StayHome"}
{"id": 1255031714855829504, "created_at": "Tue Apr 28 07:10:52 +0000 2020", "full_text": "May be #UFOs are here for the lockdown pics of planet Earth..."}
{"id": 1255031723848581121, "created_at": "Tue Apr 28 07:10:54 +0000 2020", "full_text": "Who hasn't fucked during this lockdown period 🤔."}
{"id": 1255031736192335872, "created_at": "Tue Apr 28 07:10:57 +0000 2020", "full_text": "Since the beginning of the Covid-19 pandemic, many people of European descent currently living in SA masquerading as Africans started requiring aid frm the ANC government which they vilify on a daily basis. It is has been pathetic to witness such cowardice frm the “supreme” race."}
{"id": 1255031739639947265, "created_at": "Tue Apr 28 07:10:58 +0000 2020", "full_text": "Nearly 42 per cent chief financial officers (CFOs) are not prepared for the second wave of #COVID19 and only 8 per cent of them have a second wave factored into all their planning scenarios, a #Gartner survey has revealed."}
{"id": 1255031740202012673, "created_at": "Tue Apr 28 07:10:58 +0000 2020", "full_text": "Stay home if you siccc\nCome thru if you thicc"}
{"id": 1255031741150101505, "created_at": "Tue Apr 28 07:10:59 +0000 2020", "full_text": "Companies branding PPE, even if it’s quirky and fun, should be fined. Covid-19 is not a branding excercise. Marketing ghouls."}
{"id": 1255031744375541760, "created_at": "Tue Apr 28 07:10:59 +0000 2020", "full_text": "There are parts of lockdown that I’m actually quite enjoying. \n\nOne big positive for me is if I have a lazy weekend, normally I’d be mad at myself for ‘wasting time’, I don’t feel that now. I hope beyond this I can maintain that and not let it stress me out if I don’t do much."}
{"id": 1255031756899536897, "created_at": "Tue Apr 28 07:11:02 +0000 2020", "full_text": "Can’t wait for that Queenstown pre-wedding shoot. Can COVID please just go away now? 😴"}
{"id": 1255031761517543425, "created_at": "Tue Apr 28 07:11:03 +0000 2020", "full_text": "Excerpt from several Presidential Daily Briefings:\n\"SPECIAL ATTENTION: #Coronavirus (aka #COVID19) determined to strike in America.\"\n\n#TrumpKnewAndDidNothing"}
{"id": 1255031764482850817, "created_at": "Tue Apr 28 07:11:04 +0000 2020", "full_text": "since the evidence is pointing out at the wuhan seafood wet market or is it the wuhan exotic wild animal market i'm confused... saying it originated from the bats and other wild animals sold there"}
{"id": 1255031765477007361, "created_at": "Tue Apr 28 07:11:04 +0000 2020", "full_text": "okay corona i’m ready to start working again"}
{"id": 1255031768996028416, "created_at": "Tue Apr 28 07:11:05 +0000 2020", "full_text": "So apparently, Kano lacks testing kits for the Chinese Virus that's why they've not been on the @NCDCgov list for 3 days."}
{"id": 1255031769977384960, "created_at": "Tue Apr 28 07:11:05 +0000 2020", "full_text": "In India, no fresh case reported in 80 districts since last 7 days.\n\nIn 47 districts, no case has been reported in last 14 days, \n\nwhile 39 districts have not reported a case since last 21 days. \n\n17 districts have not reported a case for last 28 days: \n\nCOVID-19"}
{"id": 1255031782426075136, "created_at": "Tue Apr 28 07:11:08 +0000 2020", "full_text": "The pollution levels dropped so that I can see lockdown 3.0 in upcoming days"}
{"id": 1255031785538322432, "created_at": "Tue Apr 28 07:11:09 +0000 2020", "full_text": "RT realDonaldTrump \"RT realDonaldTrump: I never said the pandemic was a Hoax! Who would say such a thing? I said that the Do Nothing Democrats, together with their Mainstream Media partners, are the Hoax. They have been called out &amp; embarrassed on this, even admitting they w…"}
{"id": 1255031786075234305, "created_at": "Tue Apr 28 07:11:09 +0000 2020", "full_text": "I'm calling it now: the world will suffer a massive pandemic of back and neck injuries caused by attempting to do serious work on laptops at dining room tables strewn with empty pot noodle containers, coffee mugs and children's exercise books. It will be known as Lockdown Lumbago"}
{"id": 1255031803405975552, "created_at": "Tue Apr 28 07:11:13 +0000 2020", "full_text": "State of being in lockdown; confused"}
{"id": 1255031803817099265, "created_at": "Tue Apr 28 07:11:14 +0000 2020", "full_text": "People don’t care bout the UFO’s unless they got a Covid-19 cure, a president that’s not a sexual predator or they $1,200 stimulus."}
{"id": 1255031811547242496, "created_at": "Tue Apr 28 07:11:15 +0000 2020", "full_text": "People is the western cape please stop this nonesense. \nStay at home!"}
{"id": 1255031820313415680, "created_at": "Tue Apr 28 07:11:17 +0000 2020", "full_text": "Great move @sainsburys!!!! Stopping petrol stations selling cigarettes... making people go to 2 different places now.... such a clever thing to do during a pandemic. 🤦‍♂️\n\nSainsbury's...... #PuttingLivesAtRisk\n\n#COVID19"}
{"id": 1255031823119405056, "created_at": "Tue Apr 28 07:11:18 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1255031823438090240, "created_at": "Tue Apr 28 07:11:18 +0000 2020", "full_text": "What is the situation of COVID-19 in J&amp; Kashmir."}
{"id": 1255031823547187200, "created_at": "Tue Apr 28 07:11:18 +0000 2020", "full_text": "Think this lockdown is fully getting to me! Had a dream about my commute to work"}
{"id": 1255031836121710592, "created_at": "Tue Apr 28 07:11:21 +0000 2020", "full_text": "Bill and Melida Gates are heroes #COVIDー19"}
{"id": 1255031837107171329, "created_at": "Tue Apr 28 07:11:21 +0000 2020", "full_text": "di rpw ada corona ga si?? mau ngeplot"}
{"id": 1255031852894687237, "created_at": "Tue Apr 28 07:11:25 +0000 2020", "full_text": "This is lockdown weather."}
{"id": 1255031853536419840, "created_at": "Tue Apr 28 07:11:25 +0000 2020", "full_text": "Hey all you left wing nut jobs in the government and in the media, quit saying trump didn't act soon enough concerning covid19, we know the facts,and we know your lying,your embarrassing yourselves to say otherwise,and the media used to report facts, and there spewing lies"}
{"id": 1255031869378228225, "created_at": "Tue Apr 28 07:11:29 +0000 2020", "full_text": "I know, till u r there in power Corona will be there in our state. Mr"}
{"id": 1255031869734879233, "created_at": "Tue Apr 28 07:11:29 +0000 2020", "full_text": "Is there any link between \"Covfefe\" and the name COVID-19? Some type of alluding to, or warning of something? \n\nSean Spicer: \"I think the president and a small group of people know exactly what he meant.\" #covfefe #HiddenInPlainSight"}
{"id": 1255031875116183553, "created_at": "Tue Apr 28 07:11:31 +0000 2020", "full_text": "Over 14,000 corona cases in Pakistan 😲"}
{"id": 1255031886247796736, "created_at": "Tue Apr 28 07:11:33 +0000 2020", "full_text": "Social distancing aik taraf. Pakistani game shows in Ramzan aik taraf."}
{"id": 1255031886717599745, "created_at": "Tue Apr 28 07:11:33 +0000 2020", "full_text": "Good morning lovelies...May God's favor never seize in your life in Jesus name.\n\n#lockdown"}
{"id": 1255031890496458753, "created_at": "Tue Apr 28 07:11:34 +0000 2020", "full_text": "RNZ Checkpoint The Iwi blockade outside of Patea reported 70% of the people stopped were flouting the level 3 lockdown rules. Police have still not done anything as they are still there even though the commissioner said they should stop. Wondering if the magic password is \"koha\""}
{"id": 1255031894883872770, "created_at": "Tue Apr 28 07:11:35 +0000 2020", "full_text": "I'm getting so used to being able to cross the road without having to look that I'm certain that when lockdown ends I'm getting run over"}
{"id": 1255031894959415296, "created_at": "Tue Apr 28 07:11:35 +0000 2020", "full_text": "I dreamt of the death of a certain Mr. Shah.\nHow is your lockdown going?"}
{"id": 1255031899183087617, "created_at": "Tue Apr 28 07:11:36 +0000 2020", "full_text": "ojalá les de coronavirus (:"}
{"id": 1255031903771660288, "created_at": "Tue Apr 28 07:11:37 +0000 2020", "full_text": "#GAW Ugly looking update. Frustrating - if they could have found a way to keep online open it would have been a great stay at home stock. I was expecting a wild reaction to that update, but not a gap up. Nethertheless, I sold on the bell and will happily buy back later."}
{"id": 1255031916702679040, "created_at": "Tue Apr 28 07:11:40 +0000 2020", "full_text": "This corona should do fast and end so I can put Canadian flag on my bio abeg"}
{"id": 1255031920359903232, "created_at": "Tue Apr 28 07:11:41 +0000 2020", "full_text": "Justifying saving people from a disease by letting people die from poverty is NOT THE SOLUTION ! \nAny life lost because of COVID19 or LOCKDOWN holds the same value and should be given equal importance !\nHope our Govt does better... 🙏🏻\n#LifeInTheTimeOfCorona #LockdownWithoutPlan"}
{"id": 1255031920829902854, "created_at": "Tue Apr 28 07:11:41 +0000 2020", "full_text": "Matt Hancock is challenged live on LBC about the shortage of PPE by the son of a doctor who died from Covid. He says they took concerns about shortages \"very seriously\" but refuses to say mistakes were made"}
{"id": 1255031924625739776, "created_at": "Tue Apr 28 07:11:42 +0000 2020", "full_text": "Dear churches that serve in the poorest neighborhoods of Louisiana .. if you serve the poorest people.. don't ask them for their only means of survival, #stimuluschecks, during this pandemic.  #parasitic  stop preying on poor people."}
{"id": 1255031928098418688, "created_at": "Tue Apr 28 07:11:43 +0000 2020", "full_text": "Irish Water asks public to conserve water for essential purposes during pandemic"}
{"id": 1255031936298504192, "created_at": "Tue Apr 28 07:11:45 +0000 2020", "full_text": "This International Workers' Memorial Day, my thoughts and prayers are with the families of the frontline heroes who’ve lost their lives in the #COVID19 pandemic.\n \nIn their honour, please join the national minute’s silence at 11am today.\n \n#IWMD20 #NeverForgotten"}
{"id": 1255031940874252288, "created_at": "Tue Apr 28 07:11:46 +0000 2020", "full_text": "Does anybody keep getting emails about #COVID19 updates 😩"}
{"id": 1255031941478387712, "created_at": "Tue Apr 28 07:11:46 +0000 2020", "full_text": "The closure of local courts in response to the coronavirus pandemic is causing versions of the same crisis across the UAE. Arraignments have been delayed and trials postponed. Defense attorneys are confused about how to challenge wrongful or needless detentions."}
{"id": 1255031944879853569, "created_at": "Tue Apr 28 07:11:47 +0000 2020", "full_text": "Coronavirus pro: LDS missionaries have finally stopped annoying me and my family, now let's keep it that way😊"}
{"id": 1255031945597239296, "created_at": "Tue Apr 28 07:11:47 +0000 2020", "full_text": "Oh sweet i was TOTTALY wondering how every corporation,  I have ever given my email to was handling covid-19"}
{"id": 1255031949598416897, "created_at": "Tue Apr 28 07:11:48 +0000 2020", "full_text": "And also why would you come forward with this revelation in the midst of a global pandemic. LIKE??? What the HELL’S going on?!"}
{"id": 1255031949602799616, "created_at": "Tue Apr 28 07:11:48 +0000 2020", "full_text": "2 Sadhus have been killed in Bulandshahr in Uttar Pradesh today\n\n5 Brahmins were killed in UP two days ago\n\nMany migrants have died due hunger during lockdown, most of them Hindu\n\nAlmost 1000 people have died to Covid19, most of them Hindu\n#हिन्दू_विरोधी_भाजपा"}
{"id": 1255031954283560962, "created_at": "Tue Apr 28 07:11:49 +0000 2020", "full_text": "Mood music is changing.\n\nWith hardware stores opening, NHS looking to non-COVID treatments, football gearing up again &amp; ministers meeting with TUs/@CBItweets about exit strategy, I think we stand a good chance of seeing changes in 2 weeks at next #lockdown review. Or so I hope 🤞"}
{"id": 1255031954388340742, "created_at": "Tue Apr 28 07:11:49 +0000 2020", "full_text": "i think my mom wants me to get coronavirus jesus christ"}
{"id": 1255031958209511424, "created_at": "Tue Apr 28 07:11:50 +0000 2020", "full_text": "These Koreaboos really....I mean really testing me, a woman killed herself due the horrors of working and seeing people die because of COVID-19. A kpop stan proceeds to post that “why should I care” and “I don’t care” then post those videos of kpop singers."}
{"id": 1255031962940706818, "created_at": "Tue Apr 28 07:11:51 +0000 2020", "full_text": "👷🏽‍♂️ Today is the World Day for Safety and Health at Work. The 2020 theme is “Stop the pandemic: Safety and health at work can save lives”. This is a call to action by the @ilo for governments, employers, workers &amp; OHS practitioners to safeguard the health &amp; safety workers #COVID19"}
{"id": 1255031983740198912, "created_at": "Tue Apr 28 07:11:56 +0000 2020", "full_text": "Today @HmpHull we stand together at 11am to pay tribute to all of the keyworkers that have tragically lost their lives during the Cornavirus outbreak. Thoughts and prayers are with family, friends and colleagues of all those affected 🙏"}
{"id": 1255031987791945729, "created_at": "Tue Apr 28 07:11:57 +0000 2020", "full_text": "Some businesses are already changing, accelerating opportunities that they had considered before the covid-crisis. Talking with #CIleaders this morning at our \n#Nexus breakfast"}
{"id": 1255031991877144576, "created_at": "Tue Apr 28 07:11:58 +0000 2020", "full_text": "Students are future of the country ! \nIn this pandemic when everyone is advised to stay home then why these students are not allowed to come back ? They are responsible citizen and its your duty to protect them Mr Chief Minister \n#JagoNitishJago"}
{"id": 1255031991986085888, "created_at": "Tue Apr 28 07:11:58 +0000 2020", "full_text": "Honorable KTR Sir This is Umamahesh&amp;my-wife Swathi from Khammam currently we are staying in Banglore since she is 8 months carrying doctor told that she needs bedrest so we planned to travel but due to COVID we got stuck here so plz hlep us sir 🙏#KTRTRS #collector_KMM"}
{"id": 1255031992074203136, "created_at": "Tue Apr 28 07:11:58 +0000 2020", "full_text": "Why is it in some states abortion is between Dr &amp; Patient? While is some of those same states Dr's aren't allowed to use certain medications they believe will help their patients? Most recently HCQ to treat Covid 19...!!🤔🤒😷💰💰💰?"}
{"id": 1255031992690884608, "created_at": "Tue Apr 28 07:11:59 +0000 2020", "full_text": "Bad that I’m regularly dreaming about social distancing 😂"}
{"id": 1255031996939567105, "created_at": "Tue Apr 28 07:12:00 +0000 2020", "full_text": "I was playing online with some kid from Orange County and he said he’s immune to the Coronavirus"}
{"id": 1255032004619505666, "created_at": "Tue Apr 28 07:12:01 +0000 2020", "full_text": "There will be a minute's silence across the UK at 11:00 today, to remember all key workers who have lost their lives to coronavirus.\n\nPlease join us 🙏🏻 💓"}
{"id": 1255032008138522625, "created_at": "Tue Apr 28 07:12:02 +0000 2020", "full_text": "Stay home stay safe #SidNaazOurSoul"}
{"id": 1255032013922459648, "created_at": "Tue Apr 28 07:12:04 +0000 2020", "full_text": "From lockdown and Insha allah to your immune system and insha allah."}
{"id": 1255032020734001152, "created_at": "Tue Apr 28 07:12:05 +0000 2020", "full_text": "realDonaldTrump: RT realDonaldTrump: I never said the pandemic was a Hoax! Who would say such a thing? I said that the Do Nothing Democrats, together with their Mainstream Media partners, are the Hoax. They have been called out &amp; embarrassed on this, even admitting they were…"}
{"id": 1255032025687494656, "created_at": "Tue Apr 28 07:12:06 +0000 2020", "full_text": "Please take time to look at my petition on 38 degrees calling for an independent inquiry into lack of PPE during Coronavirus. nickw542000@yahoo.co.uk"}
{"id": 1255032030351458304, "created_at": "Tue Apr 28 07:12:08 +0000 2020", "full_text": "How will your mental health be when you get corona and infect your family? STAY HOME"}
{"id": 1255032033908330497, "created_at": "Tue Apr 28 07:12:08 +0000 2020", "full_text": "When the government announces the End of This Scientific Trial. ? that we've been used as quinea pig's for, i don't wanna see anyone who said that they weren't setting foot out of their house, because corona still out there ? Taking no selfies outside, or by the beach,"}
{"id": 1255032038236860417, "created_at": "Tue Apr 28 07:12:09 +0000 2020", "full_text": "#RT @WHO: \"But that doesn’t have to happen, and we are working with countries and partners to support them to put measures in place to ensure that services for #malaria continue even as #COVID19 spreads\"-@DrTedros"}
{"id": 1255032041822978049, "created_at": "Tue Apr 28 07:12:10 +0000 2020", "full_text": "#RT @WHO: \"The pandemic is far from over. WHO continues to be concerned about the increasing trends in Africa, Eastern Europe, Latin America &amp; some Asian countries.\nAs in all regions, cases &amp; deaths are underreported in countries in these regions because of low testing capac…"}
{"id": 1255032046440734720, "created_at": "Tue Apr 28 07:12:11 +0000 2020", "full_text": "Today mia cried twice because she misses seeing her best friend and giving her hugs and spending vacations together 😭 yooooo stay the fuck home man"}
{"id": 1255032058553876480, "created_at": "Tue Apr 28 07:12:14 +0000 2020", "full_text": "You want some honest #TuesdayThoughts ? I do not #Trust #DrTheresaTam at all!! #Canada #Covid19 #Coronavirus I just don't. Maybe that makes me a bad #Canadian or a smart Canadian 🇨🇦"}
{"id": 1255032067219271680, "created_at": "Tue Apr 28 07:12:16 +0000 2020", "full_text": "#economicretaliation China threatens Aus over the coronavirus probe. Doesn’t tht make u a culprit to threaten smone if they investigate you? And its not like only Aus is going to suffer, the Chinese will suffer too."}
{"id": 1255032071686406144, "created_at": "Tue Apr 28 07:12:17 +0000 2020", "full_text": "I’m really glad my job decided not to open. This means they will at the very least be closed till June. You won’t see me going out in public, but many people will be and our Covid numbers are going to rise :/\nIt’s a mistake to reopen.  #SoTexas"}
{"id": 1255032071719759874, "created_at": "Tue Apr 28 07:12:17 +0000 2020", "full_text": "Okay twitter I need your help. \nWas it a dream or did I see someone retweet some shit about a corona virus patient who died and came back to life. Someone was ranting about zombies."}
{"id": 1255032087590998016, "created_at": "Tue Apr 28 07:12:21 +0000 2020", "full_text": "#SelflessService During this emergency like situation under deadly virus \"Covid-19\", \n@derasachasauda\n volunteer are still donating blood to help the needy, incredible motivation to serve the society, credit goes to Saint Dr. \n@Gurmeetramrahim\n Singh Ji Insan for his guidance."}
{"id": 1255032088190828544, "created_at": "Tue Apr 28 07:12:21 +0000 2020", "full_text": "Sham\nJust to hurt Trump\n\nInfectious disease expert Dr. Stephen Smith told \"The Ingraham Angle\" Monday night that a study published last week indicating the antimalarial drug hydroxychloroquine showed no benefit for coronavirus patients in U.S. veterans hospitals was a \"sham.\""}
{"id": 1255032095987994625, "created_at": "Tue Apr 28 07:12:23 +0000 2020", "full_text": "Lies, damned lies, and covid19 data visualisations"}
{"id": 1255032108990562304, "created_at": "Tue Apr 28 07:12:26 +0000 2020", "full_text": "Remember just about the India- china crisscross border line when world suffering for covid19.. 🖕🖕how amazing  ‼️‼️"}
{"id": 1255032112664784896, "created_at": "Tue Apr 28 07:12:27 +0000 2020", "full_text": "The French said smoking is good for covid \n\nNice"}
{"id": 1255032113176379392, "created_at": "Tue Apr 28 07:12:27 +0000 2020", "full_text": "The #COVID19 recovery rates in Germany, Switzerland, Austria, Australia, South Korea, Luxembourg, Thailand, Iceland, New Zealand, China look impressive from the woldometer portal."}
{"id": 1255032121665687552, "created_at": "Tue Apr 28 07:12:29 +0000 2020", "full_text": "Total number of active #COVID19 cases in #Chhattisgarh stand at 3 now; total 34 patients have been cured and discharged till date: AIIMS (All India Institute of Medical Sciences) Raipur"}
{"id": 1255032122248577024, "created_at": "Tue Apr 28 07:12:29 +0000 2020", "full_text": "Poor form of Jeremy Corbett not keeping social distancing while filming a piece of golfing for The Project"}
{"id": 1255032126484942848, "created_at": "Tue Apr 28 07:12:30 +0000 2020", "full_text": "\"Germany has sparked outrage in China after a major newspaper put together a £130bn invoice that Beijing \"owes\" Berlin following the impact of the coronavirus pandemic. Germany has followed France, the UK and the US in directing its coronavirus anger at China,"}
{"id": 1255032129580404736, "created_at": "Tue Apr 28 07:12:31 +0000 2020", "full_text": "Count down.\n6 days left for the lockdown to be lifted.\n#NamLockDown"}
{"id": 1255032138413379584, "created_at": "Tue Apr 28 07:12:33 +0000 2020", "full_text": "so i came out in between while looking at a certain  previous video, captured my attention   was a couple standing not far at the wuhan seafood market as well as a couple outside of a certain lab and how they play a middle in a part the whole story"}
{"id": 1255032142255607809, "created_at": "Tue Apr 28 07:12:34 +0000 2020", "full_text": "in order to protect citizens with preexisting conditions such as diabetes and hypertension from covid-19, governments around the world have issued stay-at-home orders\n\nplease stay in your house until you also develop these conditions \n\n#saferathome"}
{"id": 1255032143455170560, "created_at": "Tue Apr 28 07:12:35 +0000 2020", "full_text": "They’re finally shedding light on care homes and how care assistants are dealing with covid 19 \n\nIt’s defo the most hard hit 😪"}
{"id": 1255032150564405248, "created_at": "Tue Apr 28 07:12:36 +0000 2020", "full_text": "What's the point of extending #Lockdown, if you won't take strict &amp; stern actions against violators. Due to some few fools,whole others are getting much unwanted difficulties locked inside their homes since.Don't think this #covid pandemic will over near soon! @AmitShah @PMOIndia"}
{"id": 1255032156025389056, "created_at": "Tue Apr 28 07:12:38 +0000 2020", "full_text": "Por favor corona vai embora eu preciso dos mes amigos"}
{"id": 1255032159657766912, "created_at": "Tue Apr 28 07:12:38 +0000 2020", "full_text": "Watched the movie Kalushi last night mix that up with emails from corporate about COVID19 measures that will be put in place...! I’m seething... I should not be on any work calls."}
{"id": 1255032160358031360, "created_at": "Tue Apr 28 07:12:39 +0000 2020", "full_text": "If not doing anything productive for the state during this pandemic. The government should at least do something to get back our students home. @NitishKumar #BihariStudentsCalling\n#JagoNitishJago"}
{"id": 1255032167815450624, "created_at": "Tue Apr 28 07:12:40 +0000 2020", "full_text": "-Together, courage and hope -\nThe world needs to overcome coronavirus"}
{"id": 1255032175495389185, "created_at": "Tue Apr 28 07:12:42 +0000 2020", "full_text": "Coronavirus = type/family of virus\n\nSARS-Cov-2 = the specific virus behind the pandemic and COVID-19\n\nCOVID-19 = the illness caused by SARS-Cov-2 infection"}
{"id": 1255032180016926721, "created_at": "Tue Apr 28 07:12:43 +0000 2020", "full_text": "Day 4657 of lockdown. \n\n▪️Zoom has zoomed from 10m to 300m daily users since January\n\n▪️50m new users have joined Houseparty in 1 month\n\n▪️2.7 billion meeting minutes are happening on Microsoft Teams per day\n\nSuck it up commercial landlords, your days are numbered."}
{"id": 1255032180838981634, "created_at": "Tue Apr 28 07:12:43 +0000 2020", "full_text": "#BBCBreakfast if an elderly lady tragically dies from Covid19 in a care home when her daughter admits the care home were doing a wonderful job, why is her death the fault of the Gov’t? This is a pandemic and we are still learning about the virus!"}
{"id": 1255032184307462144, "created_at": "Tue Apr 28 07:12:44 +0000 2020", "full_text": "My golf has been social distancing forever, 🏌️‍♂️one in the bushes on the left, another 🏌️‍♂️on the right, one🏌️‍♂️ in middle of fairway if he's lucky &amp; another 🏌️‍♂️just past ladies tee 😂😂 #golf @TheProject_NZ"}
{"id": 1255032189105827842, "created_at": "Tue Apr 28 07:12:45 +0000 2020", "full_text": "Week 5 of lockdown: broke out the Starfox N64 and getting into some major high school nostalgia.. and an urge to draw Bill."}
{"id": 1255032192868048897, "created_at": "Tue Apr 28 07:12:46 +0000 2020", "full_text": "twice comeback will be curing covid19 mark my words"}
{"id": 1255032193115709440, "created_at": "Tue Apr 28 07:12:46 +0000 2020", "full_text": "At 11am this morning there will be a minute's silence to remember the frontline workers who have lost their lives during the coronavirus outbreak. Our thoughts are with the families of all those suffering at this time. Our thoughts and prayers are with you all."}
{"id": 1255032196873834496, "created_at": "Tue Apr 28 07:12:47 +0000 2020", "full_text": "Today at 11am we will be pausing to show our respect for #NHS colleagues lost during #COVID19 ... please join us"}
{"id": 1255032201579642882, "created_at": "Tue Apr 28 07:12:48 +0000 2020", "full_text": "Breaking: Tablighi Jamaat members got purposely infected with coronavirus so they can donate plasma antibodies later on for treatment of other patients. Kitne sajjan log hain. Take every bit of their blood like their ancestors have given their blood for Bharat Mata."}
{"id": 1255032202229805057, "created_at": "Tue Apr 28 07:12:49 +0000 2020", "full_text": "Possible reasons for why COVID patients testing + again:\n\n- earlier test could be false -\n\n- dead viral RNA picked up by test; no active disease\n\n- COVID patients have also tested + again. But they’re not sick and haven’t infected anyone else\n\nCAUTION is good; PANIC is bad"}
{"id": 1255032204834615296, "created_at": "Tue Apr 28 07:12:49 +0000 2020", "full_text": "One good thing to come from social distancing will be when the cinema opens again you won't have to sit next to Sharon with her 4 bags of cheese and onion!!"}
{"id": 1255032205459349504, "created_at": "Tue Apr 28 07:12:49 +0000 2020", "full_text": "Wait wait wait, New Zealand was at a Level 4 for their safety precautions for Covid-19.......what’s America’s level been at? Wait, we’re about to start over on Level 1 🤦🏽‍♂️"}
{"id": 1255032209473507329, "created_at": "Tue Apr 28 07:12:50 +0000 2020", "full_text": "Am I the only one who is a bit worried about the Covid19 app being owned by Peter Thiel?"}
{"id": 1255032210220089344, "created_at": "Tue Apr 28 07:12:50 +0000 2020", "full_text": "There should be a petition for the bank holidays in May to be moved to later in the year. They are of absolute no use to anyone at the minute! #COVID19 #coronavirus #Isolation"}
{"id": 1255032231619264512, "created_at": "Tue Apr 28 07:12:56 +0000 2020", "full_text": "What if, COVID19 changes nothing at the end of all this?"}
{"id": 1255032238808465410, "created_at": "Tue Apr 28 07:12:57 +0000 2020", "full_text": "Tories who told us austerity didn't kill people are now telling us an economic downturn WILL kill people if we don't end the lockdown.\n\nDownturns/austerity only kill people in a system that puts the burden on those with least.\n\nChange the system. Don't end the #lockdown in haste."}
{"id": 1255032244017590274, "created_at": "Tue Apr 28 07:12:59 +0000 2020", "full_text": "Pl Vote\nLockdown should continue after\n 3rd May or not\nComments with reason only if NO"}
{"id": 1255032246781739008, "created_at": "Tue Apr 28 07:12:59 +0000 2020", "full_text": "So is @NAkufoAddo  saying that it took COVID 19 for him to realise there were lapses in our health system \nWas he not the President when there was the #nobedsyndrome \n#GhanaNeedsAnswers \n#CitiCBS"}
{"id": 1255032248442683392, "created_at": "Tue Apr 28 07:13:00 +0000 2020", "full_text": "From Bot - i just threw up a corona paradise."}
{"id": 1255032263684894722, "created_at": "Tue Apr 28 07:13:03 +0000 2020", "full_text": "No matter what we say here relaxat3of lockdown is the best thing now !!!\nWe here should be the one taking care ..  use ur mask, carey a hand sanitizer do whatever ... people are starting to lose their Jobs"}
{"id": 1255032272081780736, "created_at": "Tue Apr 28 07:13:05 +0000 2020", "full_text": "If you want to wear a mask, wear a mask. If you never want to shake hands again, don’t shake hands. If you want to stay home, stay home. Bottom line here is we need to get this country back to work, we need businesses opened. This shutdown is really damaging this nation."}
{"id": 1255032272295792640, "created_at": "Tue Apr 28 07:13:05 +0000 2020", "full_text": "Until @NCDCgov  tests over 1million populace, we're still joking because 1million individuals is still less than 1% of the entire population. Time is of essence in the race against Covid-19."}
{"id": 1255032273105281024, "created_at": "Tue Apr 28 07:13:05 +0000 2020", "full_text": "Today let's make a dua for all those suffering around the world, especially those who have the coronavirus, have lost someone because of it &amp; those who r in areas where they do not have the means to help the afflicted. May Allah have mercy on us all &amp; heal the world soon - Ameen!"}
{"id": 1255032293120507905, "created_at": "Tue Apr 28 07:13:10 +0000 2020", "full_text": "Thank you for the orders the last few weeks. I will be shipping out shortly! My shipping schedule is delayed due to the pandemic, but I shall take good care with everyone's parcels. I'm very grateful for everyone's support. Please stay safe and healthy 💕 Stay Magical; Stay Home!"}
{"id": 1255032293284077568, "created_at": "Tue Apr 28 07:13:10 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1255032294055702528, "created_at": "Tue Apr 28 07:13:10 +0000 2020", "full_text": "ANI\n@ANI\nChhattisgarh: Around 75 buses carrying over 2000 students who were stranded in #Kota, Rajasthan have reached the state. Visuals of students undergoing screening for COVID-19 symptoms after reaching Raipur"}
{"id": 1255032301261451268, "created_at": "Tue Apr 28 07:13:12 +0000 2020", "full_text": "At first there is lockdown and Ramzan . In sangareddy zilla Zaheerabad there is alot of power cut daily day and night for one hour power is going how should people survive in home in this season @Collector_SRD @MinisterKTR @amjedmbt @TelanganaCMO @trsharish"}
{"id": 1255032307364376576, "created_at": "Tue Apr 28 07:13:14 +0000 2020", "full_text": "The Minister of Health, JaneRuth_Aceng has flagged off teams to conduct a rapid assessment survey. This survey intends to estimate the prevalence of COVID-19 among communities in Uganda. Results will be provided on 4 May 2020 and will inform subsequent decisions. #STAYSAFEUG …"}
{"id": 1255032309687992320, "created_at": "Tue Apr 28 07:13:14 +0000 2020", "full_text": "The White House plans to provide enough coronavirus tests to screen at least 2% of the population in all 50 states, an official said. The intention is to target the most vulnerable communities, as the administration seeks to ease re-opening concerns."}
{"id": 1255032324225466368, "created_at": "Tue Apr 28 07:13:18 +0000 2020", "full_text": "Day whatever of lockdown. I'm still not convinced by Twitter."}
{"id": 1255032326809169920, "created_at": "Tue Apr 28 07:13:18 +0000 2020", "full_text": "The US is really about to be the only country still under lockdown cuz y’all can’t park your asses on the couch"}
{"id": 1255032327245266947, "created_at": "Tue Apr 28 07:13:18 +0000 2020", "full_text": "Seeing the rise in number of Covid-19 infected cases in the US and the hate the Dems have for @realDonaldTrump, I think the numbers are being inflated, just to bring scrutiny to @realDonaldTrump's govt.\n#myopinion\n\n#COVID19\n#LongLiveNnamdiKanu"}
{"id": 1255032330902663169, "created_at": "Tue Apr 28 07:13:19 +0000 2020", "full_text": "Thousands of students of Bihar are trapped in the kota. Lakhs of poor laborers are forced to fight hunger in different regions of the country with the Corona disease, but the Bihar government is sleeping in Kumbhakarni sleep.  Do it\n #BringBackBihariStudents\n #JagoNitishJago"}
{"id": 1255032335847874561, "created_at": "Tue Apr 28 07:13:20 +0000 2020", "full_text": "Is it just me getting fed up of the media asking when is lockdown going to be eased they are the same people who complained lockdown was done to late they are just after their own headlines #coronavirusuk"}
{"id": 1255032336376307713, "created_at": "Tue Apr 28 07:13:21 +0000 2020", "full_text": "Lockdown is by far better than knock down.\nFace Mask is better than ventilator.\nHome is better than ICU. Prevention is better than cure.\nPhysical Distancing is better than  Mass burial.\nObedience is better than Disobedience\nHealth is wealth\nPls Stay Safe."}
{"id": 1255032336594300928, "created_at": "Tue Apr 28 07:13:21 +0000 2020", "full_text": "Proud to learn Instruments\n#QuarantineLife"}
{"id": 1255032340457435136, "created_at": "Tue Apr 28 07:13:21 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255032347726053378, "created_at": "Tue Apr 28 07:13:23 +0000 2020", "full_text": "The one main reason for the Government to be really open about the Football being played is to try and keep people indoors and happy, if there's sport on people will be happier about the #Lockdown \n\n#PL #PremierLeague"}
{"id": 1255032348623716353, "created_at": "Tue Apr 28 07:13:23 +0000 2020", "full_text": "We’re supposed to respect made up genders but people can’t respect families severely impacted by the pandemic. Lmao, sorry I didn’t call you a toaster but people are dying"}
{"id": 1255032381117009921, "created_at": "Tue Apr 28 07:13:31 +0000 2020", "full_text": "One feels for those at federal coordination level handling the day to day adjustments required in the Covid response. How can one accurately predict the exact behaviour of positive cases in a country where even if they go abroad they MAY abide by the law but here they won't..."}
{"id": 1255032381397860352, "created_at": "Tue Apr 28 07:13:31 +0000 2020", "full_text": "Corona can’t stop me, fuck cruising Cali. New scenery"}
{"id": 1255032382710841345, "created_at": "Tue Apr 28 07:13:32 +0000 2020", "full_text": "or, maybe, a possible Stay home Protect the NHS save lives"}
{"id": 1255032385558765568, "created_at": "Tue Apr 28 07:13:32 +0000 2020", "full_text": "What level of the lockdown is my barber at?😭"}
{"id": 1255032386477228033, "created_at": "Tue Apr 28 07:13:32 +0000 2020", "full_text": "Advice, I am more concern about what people will feed on,during this Ramadan/lockdown. The fruit market is closed I guess and in this sick and fasting season people need fruits to keep the immune system active. Little negligence of this nature kills @KanostateNg @dawisu."}
{"id": 1255032389354520582, "created_at": "Tue Apr 28 07:13:33 +0000 2020", "full_text": "Father in Law’s funeral today halfway across the country. Sadly unable to support my adorable as I had aminor op just before lockdown &amp; his is a large family. He’ll have no physical contact, hugs or alcohol today just a letter allowing travel. Will watch online. Peculiar times."}
{"id": 1255032390432337920, "created_at": "Tue Apr 28 07:13:33 +0000 2020", "full_text": "Sooo #ProTip on what not to do during #QuarantineLife in #LasVegas... don’t sit outside telling random couples that you’re super cute. They might be into that. 😐🤦🏽‍♀️😶"}
{"id": 1255032394999934976, "created_at": "Tue Apr 28 07:13:34 +0000 2020", "full_text": "Just remember, you can’t climb the ladder of success with your hands in your pockets🤙\n#AI #100DaysOfCode #Believe #entrepreneurlife #goals #inspiration #motivation #quote #Trending #success #quoteoftheday #Hardwork #quotes #PositiveVibes #MondayMotivation #business #coronavirus"}
{"id": 1255032399236222978, "created_at": "Tue Apr 28 07:13:36 +0000 2020", "full_text": "I would like to go back home with everything open so , this is my daily reminder for all the selfish people out there, family or not, your a dumbass and I’d cut all y’all off when I’d get rich 🙃🤦🏾‍♀️  stay homeeee"}
{"id": 1255032403556536320, "created_at": "Tue Apr 28 07:13:37 +0000 2020", "full_text": "I had that Corona virus will be sleeping on Wednesday and Saturday in Kaduna,try to use that time to shop my KD friends.~Comr Umar Maudo."}
{"id": 1255032406400212992, "created_at": "Tue Apr 28 07:13:37 +0000 2020", "full_text": "Since the lockdown began I've been having a lot of wild dreams about visiting exotic and faraway places\n\nLast night I got to spend an hour in a multi-storey car park in Swindon"}
{"id": 1255032406639349761, "created_at": "Tue Apr 28 07:13:37 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1255032424213299200, "created_at": "Tue Apr 28 07:13:41 +0000 2020", "full_text": "idk if anything can save 2020 anymore. i thought this was going to be a good year. i'll just stay at home and wait for july 23rd."}
{"id": 1255032428537827328, "created_at": "Tue Apr 28 07:13:42 +0000 2020", "full_text": "If you don't need to go back to work, please don't. Boredom is not a valid reason. Covid-19 is still very much here, as is lockdown.\n\nNone of us want this to go on longer than necessary, but all of us have to play our part in that.\n\n#tuesdaymorningmoan"}
{"id": 1255032432224591874, "created_at": "Tue Apr 28 07:13:43 +0000 2020", "full_text": "#Panorama\nLast nights episode is a must watch.\n#COVID19"}
{"id": 1255032435575795712, "created_at": "Tue Apr 28 07:13:44 +0000 2020", "full_text": "Herd immunity is bullshit .\n#COVID19"}
{"id": 1255032436578082816, "created_at": "Tue Apr 28 07:13:44 +0000 2020", "full_text": "Can someone confirm me about the news of 53 kid from madarsa tested +ve of corona and also food thrown by Tableeghis.\n\n@zoo_bear @AltNews"}
{"id": 1255032436603392000, "created_at": "Tue Apr 28 07:13:44 +0000 2020", "full_text": "can i see my girl already. i got beef w covid fr fr 😒"}
{"id": 1255032440319545344, "created_at": "Tue Apr 28 07:13:45 +0000 2020", "full_text": "Anyone else a bit nervous at the thought of coming out of lockdown? The idea of commuting again is pretty depressing."}
{"id": 1255032440705347585, "created_at": "Tue Apr 28 07:13:45 +0000 2020", "full_text": "An important responsibility dat Journalists &amp; others concerned (besides the Govt) should be very conscious of is 2 not stir any fears about  any other illnesses which may or may not be associated with CoVid19 &amp; people will be continuing 2 suffer @SreenivasanJain @soniandtv @nidhi"}
{"id": 1255032452684353536, "created_at": "Tue Apr 28 07:13:48 +0000 2020", "full_text": "Now that we are in the age of Corona, we need to invent a Personal Condom Wrap - For  the Whole Body."}
{"id": 1255032456572329984, "created_at": "Tue Apr 28 07:13:49 +0000 2020", "full_text": "According to Nitish Kumar, bringing Students back from Kota is against the principle of Lock Down.\n\nThen why permission was granted to Bihar's Nawada BJP MLA Anil Singh who on April 16 travelled to Kota &amp; brought back his 17-year-old daughter from Kota?\n\n#JagoNitishJago"}
{"id": 1255032457503490051, "created_at": "Tue Apr 28 07:13:49 +0000 2020", "full_text": "my laptop died on me halfway through the semester &amp; I wouldn’t have to buy a new one bc none of my classes were online based until this whole pandemic 🙄 ugh any sugar daddies awake right now? lol"}
{"id": 1255032465007226880, "created_at": "Tue Apr 28 07:13:51 +0000 2020", "full_text": "Is it just me that has noticed even before this pandemic the lack of sizes 16/18 clothing on @boohoo and when it was in stock sometimes the sizing was completely off, there’s loads of bits on there such as Disney that don’t even go up to those sizes! 😡"}
{"id": 1255032478667956225, "created_at": "Tue Apr 28 07:13:54 +0000 2020", "full_text": "\"beginning in early January, US intelligence agencies produced more than a dozen classified briefings in the PDB warning Trump about the emerging threat of the coronavirus, a level of attention like that given to active terrorist threats or overseas wars.\" 1/4"}
{"id": 1255032487211700225, "created_at": "Tue Apr 28 07:13:56 +0000 2020", "full_text": "Growing up in a poly house It was always QUARANTINE 😂 way before this lock down"}
{"id": 1255032524755005440, "created_at": "Tue Apr 28 07:14:05 +0000 2020", "full_text": "The year 2020 has come with stranger things happening around the world. Most of the population is under #lockdown, #PENTAGON confirms probable #UFOs or #aliens, #KimJongUn disappearance for 2 weeks now making people brew theories. It's not even six months, what more to come?"}
{"id": 1255032528315936768, "created_at": "Tue Apr 28 07:14:06 +0000 2020", "full_text": "Work from home in lockdown is all about trade off between your own preferred way of working &amp; ways of working of the people around you on the digital platform.\n\n#LockdownDiaries #NewWaysofWorking"}
{"id": 1255032532493615104, "created_at": "Tue Apr 28 07:14:07 +0000 2020", "full_text": "Watching a documentary about how scientist, the FDA, and drug companies started the HIV/AIDs pandemic and my mind is blown"}
{"id": 1255032540513161216, "created_at": "Tue Apr 28 07:14:09 +0000 2020", "full_text": "TRUMP \"How do we distract people from our appalling Corona virus actions.\"\nADVISOR \"I know release some UFO footage.\""}
{"id": 1255032541163270146, "created_at": "Tue Apr 28 07:14:09 +0000 2020", "full_text": "Life is incumbent on all of us to be humble and just. to be the love that embodies our humanity. #StayHome"}
{"id": 1255032541335089154, "created_at": "Tue Apr 28 07:14:09 +0000 2020", "full_text": "Locking down the human in cages is the FIRST Time in the world history by corona... Hats off@barackObama"}
{"id": 1255032541515579392, "created_at": "Tue Apr 28 07:14:09 +0000 2020", "full_text": "Stay save stay home #SidNaazOurSoul"}
{"id": 1255032550365356032, "created_at": "Tue Apr 28 07:14:12 +0000 2020", "full_text": "I’m glad this pandemic didn’t start at this time last year, I definitely would’ve completely lost my sanity but on a wayyy worse level"}
{"id": 1255032557256814592, "created_at": "Tue Apr 28 07:14:13 +0000 2020", "full_text": "I know it’s not quite the same under lock down but happy #EdBallsDay stay safe and we’ll do it properly next year."}
{"id": 1255032561358774278, "created_at": "Tue Apr 28 07:14:14 +0000 2020", "full_text": "Wow, who would have thought a worldwide pandemic would cause a shortage of ppe .... and yet not one hospital has been named 🤔"}
{"id": 1255032563430760448, "created_at": "Tue Apr 28 07:14:15 +0000 2020", "full_text": "It's a brand new day,as we gradually ease the lockdown from next week,I pray that all we will do after the lockdown will yield tremendous positive result.Amen"}
{"id": 1255032567260049408, "created_at": "Tue Apr 28 07:14:16 +0000 2020", "full_text": "The Australian Border Force has confirmed it has received an application from the NRL for an exemption from coronavirus restrictions so the NZ Warriors can come to Australia. The ABF says it's seeking more information &amp; hasn't made a decision yet. #nrl  #COVID19Aus #coronavirus"}
{"id": 1255032578882633728, "created_at": "Tue Apr 28 07:14:18 +0000 2020", "full_text": "#bbcbreakfast The Government was allowing people to go into care homes from hospital without testing them for coronavirus #toryfail"}
{"id": 1255032579167784961, "created_at": "Tue Apr 28 07:14:18 +0000 2020", "full_text": "Every time my sissy husband pisses me off in lockdown, he has got to expose himself as a cuckold to somebody new. So far he's told a friend he used to work with, and three women he currently works with. Soon everyone will know 😂😂"}
{"id": 1255032587250208768, "created_at": "Tue Apr 28 07:14:20 +0000 2020", "full_text": "Waking up to a video compilation of all my favourite people wishing me a happy birthday is the best thing to come out of this lockdown... cried absolute buckets, what a lucky girl ❤️"}
{"id": 1255032591335505922, "created_at": "Tue Apr 28 07:14:21 +0000 2020", "full_text": "Why do I want a tin of @lynx #Africa 😂 #Lockdown"}
{"id": 1255032596095959041, "created_at": "Tue Apr 28 07:14:22 +0000 2020", "full_text": "I read that there are still thousands of people flying into the U.K. every day and they are not being tested before being allowed to merge into society. This is crazy whilst we are still being urged to stay home. Surely testing capacity should be introduced at airports."}
{"id": 1255032604023234561, "created_at": "Tue Apr 28 07:14:24 +0000 2020", "full_text": "Going by changes we are seeing around due to #Lockdown across world. \nLess pollution,clean water bodies, animals roaming freely,ozone layer getting better etc\nThere should be 15 days #WorldWideLockdown twice a year\nThis will make @earth a better place to live\n#JustSayingByChinu"}
{"id": 1255032607546449921, "created_at": "Tue Apr 28 07:14:25 +0000 2020", "full_text": "With this reopening of the economy... come May Nigeria will announce another lockdown after companies announce an alarming increase of ailment in their workforce"}
{"id": 1255032608423129088, "created_at": "Tue Apr 28 07:14:25 +0000 2020", "full_text": "Umhlonyane is used for covid19 cure, ancestors were ahead of their time"}
{"id": 1255032611816255490, "created_at": "Tue Apr 28 07:14:26 +0000 2020", "full_text": "#BBCBreakfast I’m switching off. You’ve broadcast a bereaved woman blaming the Govs “late” lockdown for her grandparents’ death.Subjective, speculative, and wrong - and this drip, drip, drip by @bbc undermining of the scientific response to covid is why the public don’t trust you"}
{"id": 1255032616849309696, "created_at": "Tue Apr 28 07:14:27 +0000 2020", "full_text": "by june i hope mco is done and malaysia will be free from covid-19 lot of things to do with my friends"}
{"id": 1255032616870391808, "created_at": "Tue Apr 28 07:14:27 +0000 2020", "full_text": "Hey Mike Corona(@MikeCorona18), thank you for following me"}
{"id": 1255032621081354243, "created_at": "Tue Apr 28 07:14:28 +0000 2020", "full_text": "Even if flu deaths are just a fraction of #COVID19 deaths, does it follow that flu hysteria should equal that same fraction of the coronavirus hysteria? If we can no longer tolerate flu deaths, why are we tolerating alcohol deaths?\n#relativism"}
{"id": 1255032625246416896, "created_at": "Tue Apr 28 07:14:29 +0000 2020", "full_text": "Considering we’re on lockdown I can’t understand how many cars on the road and it’s increasing daily? #StayHome 🤨"}
{"id": 1255032636847906817, "created_at": "Tue Apr 28 07:14:32 +0000 2020", "full_text": "Are there any scientists spare to engineer the string off bananas? Just thinking we could use this lockdown time wisely......."}
{"id": 1255032645316157440, "created_at": "Tue Apr 28 07:14:34 +0000 2020", "full_text": "#AskDrH I m 1 of ppl who shielding as I have multiple problems &amp; #lifelong #disability how I need deal with my #seizures #ICE as I don’t have #resqueplan during #COVID19 I have #neutropenia and trying shield myself during #COVID19 #flu season"}
{"id": 1255032654594007040, "created_at": "Tue Apr 28 07:14:36 +0000 2020", "full_text": "Way more cars on the run the has been over the last few weeks. I’d even say it’s not too far off what it was like pre-lockdown. But when @GreggsOfficial is opening back up then I guess everyone thinks it’s safe nowadays. Second wave of coronavirus incoming."}
{"id": 1255032658754592768, "created_at": "Tue Apr 28 07:14:37 +0000 2020", "full_text": "i just got the worst news ever and just ugh 😞 \nmy grandma currently has a hole in her stomach, they did a CT scan on her \nidk how this is gonna play out cus I can’t even go see her cus of COVID and I can’t get much information on her besides that"}
{"id": 1255032663062089734, "created_at": "Tue Apr 28 07:14:38 +0000 2020", "full_text": "webmd \n \nSpecial\n \nRead More  \nCOVID-19 Updates\nThe Great Invader: How COVID-19 Attacks Every Organ\nCoronavirus Impacting Meat Processing Plants\nCOVID-19 Plus Flu Could Make Conditions"}
{"id": 1255032670809194496, "created_at": "Tue Apr 28 07:14:40 +0000 2020", "full_text": "This virus is low key scaring me &amp; I know social distancing and what not is important right now but I’m pretty upset I prob won’t be able to do shit for my bday this year 😭😭"}
{"id": 1255032675896885248, "created_at": "Tue Apr 28 07:14:41 +0000 2020", "full_text": "We waited for a pandemic to realise we were just being idiots to each other, and indirectly, to ourselves. \n\nReminder to all: \n\n1. why would you want to be a sole survivor?\n\n2. What then would you do with everything, you manage to amass?"}
{"id": 1255032683786153984, "created_at": "Tue Apr 28 07:14:43 +0000 2020", "full_text": "If you love your life stay at home.\n\n#LoveYourLife"}
{"id": 1255032696478236674, "created_at": "Tue Apr 28 07:14:46 +0000 2020", "full_text": "u tryna come onto me during a fucking ascension? a pandemic? i should spit on you."}
{"id": 1255032699858944000, "created_at": "Tue Apr 28 07:14:47 +0000 2020", "full_text": "I don't regret helping someone this morning (neighbor) who don't have income because of Covid. I gave him R150. It had to be done."}
{"id": 1255032700676775938, "created_at": "Tue Apr 28 07:14:47 +0000 2020", "full_text": "my friend just travelled back home from the uk to hong kong and has been waiting for hours at the hong kong airport for the résultats of her COVID-19 TEST.. when i travelled back to france they did NOTHING but check my passport, no temperature check NOTHING??"}
{"id": 1255032704724160512, "created_at": "Tue Apr 28 07:14:48 +0000 2020", "full_text": "An important responsibility that Journalists &amp; others concerned (besides the Govt) should be very conscious of is to not stir any fears about  any other illnesses which may or may not be associated with CoVid19 &amp; people will be continuing 2 suffer @GargiRawat @anjileeistwal @ndtv"}
{"id": 1255032705072484353, "created_at": "Tue Apr 28 07:14:48 +0000 2020", "full_text": "Have not yet watched last nights #Panorama on #coronavirus (not sure how people manage work and look after young kids and still manage TV time for themselves) but sounds like it’s pretty shocking and it’s just the latest bit of evidence to indicate why a full inquiry is needed?"}
{"id": 1255032708339654659, "created_at": "Tue Apr 28 07:14:49 +0000 2020", "full_text": "The Zombie Apocalypse Competition should be cancelled completely.\nThe #NRL has shown it cannot be trusted with important matters \n#COVID19Aus #coronavirus"}
{"id": 1255032708486627329, "created_at": "Tue Apr 28 07:14:49 +0000 2020", "full_text": "28 April, 2020\n\nCoronavirus in Pakistan confirmed cases \ntill date:\n14,079\n\n#PakistanFightsCorona #Pakistan #coronavirus #COVID19 #QuarantineRamzan"}
{"id": 1255032708662571008, "created_at": "Tue Apr 28 07:14:49 +0000 2020", "full_text": "Am I too late on the corona jokes"}
{"id": 1255032713200820226, "created_at": "Tue Apr 28 07:14:50 +0000 2020", "full_text": "For four weeks I’ve watched as people have jogged and cycled and ran through level 4. Then McDonalds opened...#McDonalds #COVID19 #Auckland"}
{"id": 1255032717776912385, "created_at": "Tue Apr 28 07:14:51 +0000 2020", "full_text": "Thousands of students of Bihar are trapped in the kota. Lakhs of poor laborers are forced to fight hunger in different regions of the country with the Corona disease, but the Bihar government is sleeping in Kumbhakarni sleep.  Do it\n #BringBackBihariStudents\n #JagoNitishJago"}
{"id": 1255032721426059264, "created_at": "Tue Apr 28 07:14:52 +0000 2020", "full_text": "Happy Independence Day Israel...🇮🇱🇮🇳 @IsraeliPM @MayaKadosh\n\nStay Safe and Let's come out of this pandemic together...✌️🤝\n\nTogether we stand. \n#Israel \n#IsraelIndependenceday"}
{"id": 1255032729499889664, "created_at": "Tue Apr 28 07:14:54 +0000 2020", "full_text": "Hi\nDear All loving customers\nDue to this corona pandemicwe are not able to serve you .Hope this crisis gets over asap."}
{"id": 1255032742292709377, "created_at": "Tue Apr 28 07:14:57 +0000 2020", "full_text": "Since lockdown and wfh , Iv  turned proper lazy with getting up , don’t feel like Iv had a sleep if I get up before 8 .. the old 5.30am wake up will be shock to system when this is over 😏🙃"}
{"id": 1255032751176245248, "created_at": "Tue Apr 28 07:14:59 +0000 2020", "full_text": "What a difference the rain makes. Before lockdown I'd see half a dozen people on my morning walk. Over the past few weeks it's been upwards of 50. Today? The usual half a dozen #lockdowndailyexercise"}
{"id": 1255032754728812545, "created_at": "Tue Apr 28 07:15:00 +0000 2020", "full_text": "This is a global crisis but not a crisis in globalisation. The hard right and the regressive left are looking to make political capital out of COVID-19, however international solutions remain the only way to solve problems that transcend borders."}
{"id": 1255032759090909184, "created_at": "Tue Apr 28 07:15:01 +0000 2020", "full_text": "U will buy a girl an iPhone 11pro max and her parents won't ask where she got it from but just give her ordinary just ordinary pregnancy and her mother, father, sisters,uncles and even ancestors will come looking for u😂😂😂😂\n#COVID19\n#curfew\n#lockdown"}
{"id": 1255032762857172993, "created_at": "Tue Apr 28 07:15:02 +0000 2020", "full_text": "Dude, who’s the narc on TikTok who keeps popping up and telling me I’ve been scrolling for too long. \n\nLike bro read the room. It’s pandemic season."}
{"id": 1255032763297792000, "created_at": "Tue Apr 28 07:15:02 +0000 2020", "full_text": "Que embole loco para un toque corona virus"}
{"id": 1255032764061020163, "created_at": "Tue Apr 28 07:15:02 +0000 2020", "full_text": "Oxford’s COVID-19 vaccine works on monkeys, team is planning to test vaccine on more than 6,000 people by end of May. bring it to the market by October if human clinical trials are successful.\n\nproduction capacity? India is a vaccine production hub."}
{"id": 1255032767664062465, "created_at": "Tue Apr 28 07:15:03 +0000 2020", "full_text": "James 1:5 KJV\nIf any of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not.\n\n#StayAtHome\n#StaySafe"}
{"id": 1255032767949213697, "created_at": "Tue Apr 28 07:15:03 +0000 2020", "full_text": "Words of advice for heart patients during the #lockdown:\n1. Have well-balanced healthy meals\n2. Continue your medication, as prescribed\n3. Monitor your #health regularly through at-home check-ups\n4. Stay in touch with your doctor via phone, WhatsApp, email, text or video"}
{"id": 1255032771245817857, "created_at": "Tue Apr 28 07:15:04 +0000 2020", "full_text": "#Islamophobia_In_India\nBe careful and alert from RSS terrorists more than Corona ."}
{"id": 1255032780817199105, "created_at": "Tue Apr 28 07:15:06 +0000 2020", "full_text": "Following the Ministry of \n#HomeAffairs' relaxation orders to various economic and non #economic services amid the #lockdown, #Delhi government has allowed veterinary hospitals, dispensaries, clinics, pathological laboratories, sale and supply of vaccine and medicine."}
{"id": 1255032783757549568, "created_at": "Tue Apr 28 07:15:07 +0000 2020", "full_text": "The Nigerian govt hasn’t explained its basis for easing the lockdown. The less densely populated countries that continue to lockdown aren’t stupid. They’re following science. This is just a lazy way of dealing with the fact that it can’t provide financial support for its citizens"}
{"id": 1255032793517764610, "created_at": "Tue Apr 28 07:15:10 +0000 2020", "full_text": "Corona jokes are killing me 😂😂🤣🤣 I can't retweet them enough"}
{"id": 1255032800547352576, "created_at": "Tue Apr 28 07:15:11 +0000 2020", "full_text": "Leaving this country is the best option after this pandemic...."}
{"id": 1255032805844754432, "created_at": "Tue Apr 28 07:15:12 +0000 2020", "full_text": "Some of us have always been fat. Saying it's gross you gained weight in #lockdown? You need to lose the weight before you can be seen in public again? Say it enough times, we might start believing it. #BeKind? That includes to yourself &amp; your own body. Stop #fatshaming."}
{"id": 1255032814149525504, "created_at": "Tue Apr 28 07:15:14 +0000 2020", "full_text": "Which one is 8pm-6am, Does Coronavirus work with time?\n\nWell, I just hope “Lagosians” know that the ease is like saying your life is now in your own hands. \n😭😭😭@ncdc"}
{"id": 1255032818058608641, "created_at": "Tue Apr 28 07:15:15 +0000 2020", "full_text": "Surprised @myaccessbank are not removing stay at home charges too😒"}
{"id": 1255032826254237696, "created_at": "Tue Apr 28 07:15:17 +0000 2020", "full_text": "My neighbour just got back from wherever he travelled to. \n\nI am appalled and a bit scared, so I'll be giving him a wide berth for the next 14 days.\n\nWon't even ask him why he thought gallivanting across state lines was a good idea in the middle of a pandemic."}
{"id": 1255032830574432257, "created_at": "Tue Apr 28 07:15:18 +0000 2020", "full_text": "Why is the UK Government not reporting deaths in care homes or in the community? #COVID19 #coronavirus"}
{"id": 1255032830792544264, "created_at": "Tue Apr 28 07:15:18 +0000 2020", "full_text": "This pandemic I’m really pushing the boundaries with how long I can go without washing my hair. This #NoPoo method isn’t really working though..."}
{"id": 1255032830926749696, "created_at": "Tue Apr 28 07:15:18 +0000 2020", "full_text": "One apology from a senior government minister would mean so much more than a minute's silence, as we know more health and care workers will die from covid -19. When can we have this apology? I'm tweeting to you Boris Johnson, Dominic Raab, Matt Hancock, Priti Patel."}
{"id": 1255032834076618752, "created_at": "Tue Apr 28 07:15:19 +0000 2020", "full_text": "When you look forward &amp; backward it can only be you God, during this pandemic"}
{"id": 1255032835481763841, "created_at": "Tue Apr 28 07:15:20 +0000 2020", "full_text": "Good morning. May we live to enjoy our lives after this Covid 19 pandemic has passed in Jesus name. Amen🙏🙏"}
{"id": 1255032847942942723, "created_at": "Tue Apr 28 07:15:22 +0000 2020", "full_text": "COVID-19 taught us many words, as Social distancing, compulsary use of mask, hand  sanitization, lockdown, isolation, quarantine and Hydrocholoroquine."}
{"id": 1255032848391852032, "created_at": "Tue Apr 28 07:15:23 +0000 2020", "full_text": "Anyways this dude i know purchased a pocket pussy because he said he cant risk it with covid 19 so yes YOU can stay home if he can"}
{"id": 1255032860236492801, "created_at": "Tue Apr 28 07:15:25 +0000 2020", "full_text": "I wonder if I am the only one who sometimes listens to people either on WhatsApp stories, IG live, podcasts, etc, not because I relate to what they are saying, but because I like how intelligent they sound, then they have a good voice? This lockdown is unmasking talent!"}
{"id": 1255032860475523073, "created_at": "Tue Apr 28 07:15:25 +0000 2020", "full_text": "BREAKING:\n\n*GENERAL MOTORS SUSPENDS STOCK BUYBACKS, DIVIDEND TO PRESERVE CASH AMID #COVID19 CRISIS"}
{"id": 1255037216117710848, "created_at": "Tue Apr 28 07:32:44 +0000 2020", "full_text": "If piers Morgan has all the answers to this coronavirus like he's claiming to be an expert on, instead of banging on about it, why doesn't he offer his help? #gmb"}
{"id": 1255037216130248704, "created_at": "Tue Apr 28 07:32:44 +0000 2020", "full_text": "Any enemy of America must support mobster Trump: every third person who becomes coronavirus (1 million) and every fourth person who is dead from coronavirus (56800) is American citizen. Mobster Trump should be  honorary president of Al Qaeda/ISIS.\n#ImpeachTheMF \n#ImprisonTrump"}
{"id": 1255037216805605379, "created_at": "Tue Apr 28 07:32:44 +0000 2020", "full_text": "I want this lockdown gets over soon \nBcz\n1) i wanna go back to my clg\n2) i want to see asim😭😭😭😭"}
{"id": 1255037218554613760, "created_at": "Tue Apr 28 07:32:45 +0000 2020", "full_text": "Aliens are the reason for covid-19, Need a bit of Eddie on the Rogan podcast again"}
{"id": 1255037222824247297, "created_at": "Tue Apr 28 07:32:46 +0000 2020", "full_text": "NITI Aayog building sealed after employee tests positive for #COVID19"}
{"id": 1255037238708023296, "created_at": "Tue Apr 28 07:32:49 +0000 2020", "full_text": "it’s my mom’s birthday and we want to have a small celebration but our neighbors will judge us for having delivery in the middle of this pandemic 🤡 MF"}
{"id": 1255037238955487232, "created_at": "Tue Apr 28 07:32:49 +0000 2020", "full_text": "Being a diehard HP fanatic is helping me as a doctor during #COVID19 because of CONSTANT VIGILANCE. Many thanks @jk_rowling"}
{"id": 1255037247843446787, "created_at": "Tue Apr 28 07:32:52 +0000 2020", "full_text": "Betting and gaming council says the largest gambling firms in the UK will remove all TV and radio advertising during covid-19 outbreak"}
{"id": 1255037251421040641, "created_at": "Tue Apr 28 07:32:52 +0000 2020", "full_text": "I cannot believe our ability to make life about political parties in the middle of a fucking pandemic. What I need to know is what is the Centre's plan to aid the economy during and after this crisis?"}
{"id": 1255037268324122628, "created_at": "Tue Apr 28 07:32:56 +0000 2020", "full_text": "I'm 100% behind this minutes silence at 11 for all the key workers who have died, it's the least they deserve. But why is it just for them? \n\nSurely every life has value and deserves respect.\n\n#coronavirus #COVID19"}
{"id": 1255037269276155904, "created_at": "Tue Apr 28 07:32:57 +0000 2020", "full_text": "Pulwama reports fresh case of deadly novel #coronavirus, raising tally in J&amp;K to 547.\n\n#coronavirus \n#JammuAndKashmir"}
{"id": 1255037272329801729, "created_at": "Tue Apr 28 07:32:57 +0000 2020", "full_text": "Just finished watching panorama from last night. Government downgraded covid from high consequence infectious disease where they have a LEGAL OBLIGATION to provide ALL STAFF with a respirator mask, visor, and gown? At the same time downgraded their PPE recommendations? Fuck off"}
{"id": 1255037281381109760, "created_at": "Tue Apr 28 07:33:00 +0000 2020", "full_text": "A bright side to the lock down is that it gives @Roisinconaty a chance to write series 3 of Gameface 🙏"}
{"id": 1255037284736516096, "created_at": "Tue Apr 28 07:33:00 +0000 2020", "full_text": "#मैं_मुंबई_पुलिस_के_साथ_हूँ  i am with every police force of every state. They are just instruments of govt. Whatever they do is not there initiative , they work as per orders.  @MumbaiPolice worked so hard in lockdown and with just one incident they spoiled there reputation."}
{"id": 1255037284895936512, "created_at": "Tue Apr 28 07:33:00 +0000 2020", "full_text": "When the lockdown is lifted, those with jobs will rush back to work, with all the tension they've built over this period.\nI and my humble jobless colleagues will be offering some humanitarian services then.\nFor office fuck, DM us.\nTag yourself if you're one of my colleagues"}
{"id": 1255037296929378304, "created_at": "Tue Apr 28 07:33:03 +0000 2020", "full_text": "I have never bought airtime like I did this lockdown 😢. Cellphone networks are making a killing #Day33ofLockdown"}
{"id": 1255037305439621123, "created_at": "Tue Apr 28 07:33:05 +0000 2020", "full_text": "129 out of 624 people who came from different countries since April 15 and landed at Bacha Khan International Airport Prshawar, have tested positive for #COVID19."}
{"id": 1255037305749823488, "created_at": "Tue Apr 28 07:33:05 +0000 2020", "full_text": "Another popular bio on tinder:\nIf corona can’t take you out, I will\n\nNO THANKS"}
{"id": 1255037305812852736, "created_at": "Tue Apr 28 07:33:05 +0000 2020", "full_text": "Ilala Boma are living in a totally another planet where there’s no covid19 news I’m telling You."}
{"id": 1255037306026721280, "created_at": "Tue Apr 28 07:33:05 +0000 2020", "full_text": "I was supposed to get another tattoo for my bday.....BUT NOT IN THIS FUCKING PANDEMIC"}
{"id": 1255037309726019586, "created_at": "Tue Apr 28 07:33:06 +0000 2020", "full_text": "Who do you think said this?\n\"COVID-19 has highlighted the pitfalls of globalisation so our country needs to respond by being more self-sufficient\"."}
{"id": 1255037310858477568, "created_at": "Tue Apr 28 07:33:07 +0000 2020", "full_text": "IIT Bombay lead team develops ‘Ruhdaar’, a low-cost mechanical ventilator to fight against COVID-19."}
{"id": 1255037314662723585, "created_at": "Tue Apr 28 07:33:07 +0000 2020", "full_text": "They dont believe in UFOs unless it will land in front of them.. they dont even believe in covid at first now they're hiding."}
{"id": 1255037326805401600, "created_at": "Tue Apr 28 07:33:10 +0000 2020", "full_text": "Re: May 4th decision, heavy is the head that wears the crown. There are no easy options here and time will tell whether we made the right decision. I hope we are able to scale up testing and improve our capacity to deal with potentially marked increases in Covid-19 cases."}
{"id": 1255037331565936642, "created_at": "Tue Apr 28 07:33:11 +0000 2020", "full_text": "NHS England says the total number of reported covid-19 deaths in hospitals in England has risen by 329 to 18,749"}
{"id": 1255037335856537601, "created_at": "Tue Apr 28 07:33:12 +0000 2020", "full_text": "IM TIRED OF THIS LOCK DOWN IM TIRED OF STAYING HOME IM TIRED OF EVERYTHING BEING CLOSED IM TIRED OF CANCELLING MY TRIPS IM TIRED OF NOT SEEING &amp; HUGGING MY LOVED ONES IM TIRED OF NOT GOING TO THE GYM IM TIRRREEEEEDDDDDDDDDD"}
{"id": 1255037338880786434, "created_at": "Tue Apr 28 07:33:13 +0000 2020", "full_text": "Tired of talking about corona man where is ufo twitter 🧐"}
{"id": 1255037339182694402, "created_at": "Tue Apr 28 07:33:13 +0000 2020", "full_text": "We need more update from High Level Task force, deputy chairperson  @Drriekmachar on how far the reach with corona virus victims and what measures are in place to control spread of this pandemic.\nYou are people leader"}
{"id": 1255037347202301952, "created_at": "Tue Apr 28 07:33:15 +0000 2020", "full_text": "After seeing #Panorama, one wonders if the next \"ramping up\" will be to count each individual finger of a glove as a separate item of PPE. \n#coronavirus #coronavirusuk"}
{"id": 1255037355565748224, "created_at": "Tue Apr 28 07:33:17 +0000 2020", "full_text": "Been getting a lot of  \"Busie i will visit you after the lockdown is over\" messages these past couple of days....the thirst is real😂😂"}
{"id": 1255037356156973058, "created_at": "Tue Apr 28 07:33:17 +0000 2020", "full_text": "He never gets to stay home for long. He'll come back for the surgery once the date's set."}
{"id": 1255037360301056000, "created_at": "Tue Apr 28 07:33:18 +0000 2020", "full_text": "Best thing about social distancing is not being able to get the waft off smell ppl"}
{"id": 1255037360926007297, "created_at": "Tue Apr 28 07:33:18 +0000 2020", "full_text": "Which do you miss most during lockdown,\nFootball \nShopping \nKFC\nBig Mac\nThe Pub\n????????\n🤨🤨🤨🤨🤨"}
{"id": 1255037369130065927, "created_at": "Tue Apr 28 07:33:20 +0000 2020", "full_text": "#ArnabGoswamy interrogated police ~ #UmarAkmal \n\n#coronavirus #SamanthaAkkineni #Homeland #lockdown #UFO #arnabinterrogation #MumbaiPolice #Interrogation #Arnab"}
{"id": 1255037369281056768, "created_at": "Tue Apr 28 07:33:20 +0000 2020", "full_text": "Muting the word ‘corona’ on my TL. y’all are really annoying"}
{"id": 1255037378080751616, "created_at": "Tue Apr 28 07:33:23 +0000 2020", "full_text": "Remember i spoke about this lockdown creating angels and demons?\nWell there is another one\nThe monsters!\nThese are the thieves\nThey go as far as stealing from those who don't even have\nAwon ole jati jati\n#peaceofmind #givedontsteal"}
{"id": 1255037381083754496, "created_at": "Tue Apr 28 07:33:23 +0000 2020", "full_text": "What is the suspension and/or fine for pretending to have sex with a dog during a pandemic?"}
{"id": 1255037381369004033, "created_at": "Tue Apr 28 07:33:23 +0000 2020", "full_text": "couldn’t agree more with @piersmorgan this morning. with my girlfriend, mother and mother-in-law amongst many others in our family on the frontline in nursing/caring, it’s frightening that the minister of safeguarding clearly does not have a clue. #GMB #COVID19"}
{"id": 1255037385156501506, "created_at": "Tue Apr 28 07:33:24 +0000 2020", "full_text": "My family has been through it this fucking quarantine..like it almost makes me forget about Covid-19 because I have so much else on my mind 😷😞"}
{"id": 1255037385886367744, "created_at": "Tue Apr 28 07:33:24 +0000 2020", "full_text": "Now that #lagoslockdown will soon be relaxed, what next? Eat what you couldn't eat while on lockdown and get eaten by #COVID19"}
{"id": 1255037401698795521, "created_at": "Tue Apr 28 07:33:28 +0000 2020", "full_text": "M7 is da one only who as manage to fight covid19 in Uganda, 😂😂😂😂😂"}
{"id": 1255037435563642881, "created_at": "Tue Apr 28 07:33:36 +0000 2020", "full_text": "Lock down! This one pass boko o"}
{"id": 1255037449425825797, "created_at": "Tue Apr 28 07:33:40 +0000 2020", "full_text": "If not doing anything productive for the state during this pandemic. The government should at least do something to get back our students home. @NitishKumar #BihariStudentsCalling\n#JagoNitishJago"}
{"id": 1255037452399661056, "created_at": "Tue Apr 28 07:33:40 +0000 2020", "full_text": "What did the @MOH_Kenya  CS say about exaggerating costs during this pandemic? Will Nairobi Hospital be closed for thi?"}
{"id": 1255037456476299264, "created_at": "Tue Apr 28 07:33:41 +0000 2020", "full_text": "Me on the first day out after lockdown ends:\n\nYelp Review: 10/10 I love outside. Would definitely recommend"}
{"id": 1255037457604714496, "created_at": "Tue Apr 28 07:33:42 +0000 2020", "full_text": "#HEMO  \nIs not just a covid play, Main Market listed and prior to\noutbreak already working with multiple  global Pharms\non treatments for Lukemia (success) and other diseases\nthis has a long way to go, many of its projects potential\ngame changers to virology R&amp;D going forward💥"}
{"id": 1255037457877413888, "created_at": "Tue Apr 28 07:33:42 +0000 2020", "full_text": "Due to COVID19 Team Shoe Den is on hold, Soon we will be active as per the Indian Government enables the transportation services.\n#StayHome #StaySafe"}
{"id": 1255037457965494274, "created_at": "Tue Apr 28 07:33:42 +0000 2020", "full_text": "My landlord reduced rent by 30%, cause of this pandemic. God Bless that man🙌"}
{"id": 1255037457978077186, "created_at": "Tue Apr 28 07:33:42 +0000 2020", "full_text": "I just read through poverty report in Africa by World Bank it's indeed alarming from 1990 till date no more needed progress has been achieved too bad for Africans now #Covid19 will lead to more economy devastation. It's time to look inward!"}
{"id": 1255037464638418944, "created_at": "Tue Apr 28 07:33:43 +0000 2020", "full_text": "Lockdown saved Delhi's top leaders, who were under pressure because of Assembly loss, says a senior leader in the party."}
{"id": 1255037470086844416, "created_at": "Tue Apr 28 07:33:44 +0000 2020", "full_text": "this whole no festival thing gs cause covid... is making me realize i don’t think i can ever stop raving..."}
{"id": 1255037470384799744, "created_at": "Tue Apr 28 07:33:45 +0000 2020", "full_text": "A 16-year-old girl from Salmara Bongaigaon, a secondary contact of a Markaz attendee, has tested #COVID19 positive. Number of #COVID19 patients now stands at 36: Assam Health Minister @himantabiswa"}
{"id": 1255037474453274624, "created_at": "Tue Apr 28 07:33:46 +0000 2020", "full_text": "So itchy feet is now a coronavirus symptom wtf"}
{"id": 1255037477624188928, "created_at": "Tue Apr 28 07:33:46 +0000 2020", "full_text": "Anyway I tried to buy a house last week so I think I've hit a new level of lockdown shopping.\n\n(I found out yesterday that they went with a higher offer)\n\n(This is probably not a bad thing as this is unlikely a great time to make major decisions)\n\n(I'm sick of my housemates)"}
{"id": 1255037481096933377, "created_at": "Tue Apr 28 07:33:47 +0000 2020", "full_text": "Sir, In case of extension of lockdown from 3rd May. pls insist KCR garu and Jagan garu to provide transportation for Telugu people to their native places who stuck due to studies and works in Hyderabad and other places as well.@KTRTRS @ysjagan @trsharish @VSReddy_MP"}
{"id": 1255037499170324480, "created_at": "Tue Apr 28 07:33:51 +0000 2020", "full_text": "Corona really have us out here with some fucked up sleep pattern"}
{"id": 1255037506766147584, "created_at": "Tue Apr 28 07:33:53 +0000 2020", "full_text": "Dear @Verizon, don't tell people they won't get shut off during the pandemic, then SHUT THEM OFF DURING THE PANDEMIC!!! Happened to my Fios account and now my wireless account!!"}
{"id": 1255037520082989057, "created_at": "Tue Apr 28 07:33:56 +0000 2020", "full_text": "Upon hundred of thousands science and medical students across the Nation (Nigeria) non are ready to design a common test kits replica to aide fighting the short supply of it globally. Hssssssss Olodo ppl #COVID19 #COVID19Nigeria #COVID19Lagos"}
{"id": 1255037523706826752, "created_at": "Tue Apr 28 07:33:57 +0000 2020", "full_text": "UK plans to loosen lock down. Good to see they have their priorities right. 😂😂’The Telegraph has learnt that garden centres could reopen within a fortnight and local rubbish tips and recycling centres as early as this weekend under draft guidance submitted to Downing Street’."}
{"id": 1255037521462992896, "created_at": "Tue Apr 28 07:33:57 +0000 2020", "full_text": "Y'all be posting ur mothers on social media for not pronouncing CoronaVirus well, same mothers that paid millions for you to be their defense in public, now y'all putting them out in public to be disgraced.. You see how senseless you've all become??"}
{"id": 1255037531956994049, "created_at": "Tue Apr 28 07:33:59 +0000 2020", "full_text": "Covid19 or anxiety mixed with sore workout body"}
{"id": 1255037540328931330, "created_at": "Tue Apr 28 07:34:01 +0000 2020", "full_text": "If you dream when you're the Current President of Uganda, please first lift the lock down 🔐 before you wake-up. Don't waste that dream. 🙂"}
{"id": 1255037540991668224, "created_at": "Tue Apr 28 07:34:01 +0000 2020", "full_text": "Governor Sindh Imran Ismail late Monday confirmed that he had tested positive for coronavirus\n\n#GeoNews"}
{"id": 1255037557299122176, "created_at": "Tue Apr 28 07:34:05 +0000 2020", "full_text": "#Portharcout Police. Lockdown does not affect Eliozu na. Why be over zealous???"}
{"id": 1255037557567557633, "created_at": "Tue Apr 28 07:34:05 +0000 2020", "full_text": "State governments can still issue lockdown directives based on a case by case basis. So..."}
{"id": 1255037565394194432, "created_at": "Tue Apr 28 07:34:07 +0000 2020", "full_text": "People would still be scared to go out after lockdown is eased."}
{"id": 1255037570594926592, "created_at": "Tue Apr 28 07:34:08 +0000 2020", "full_text": "A 19 yr old today told me she can leave the house whenever she wants to see whoever bc she’s an adult\n\nwe living in a pandemic sis wha"}
{"id": 1255037574671982592, "created_at": "Tue Apr 28 07:34:09 +0000 2020", "full_text": "Dishonest, lying, and/or misinformed Democrat surrogates are contacting Americans on their personal cell phones and peddling Chinese propaganda that the US is the world's worst when it comes to Corona Virus."}
{"id": 1255037574818693120, "created_at": "Tue Apr 28 07:34:09 +0000 2020", "full_text": "Where do they sell N95 masks and how much is it?"}
{"id": 1255037578094526464, "created_at": "Tue Apr 28 07:34:10 +0000 2020", "full_text": "What are the current trends in the radio industry, which will ultimately be moulded by the impact of COVID-19? #SARadioAwards"}
{"id": 1255037582896820225, "created_at": "Tue Apr 28 07:34:11 +0000 2020", "full_text": "(1/14) There have been 4 cases of Coronavirus within a private school community in my suburb (Carey.) \n\nPlease read my story about why, as a teacher, I am worried for *kids* and staff despite the new NSW report.\n\n#edutwitter #qanda #COVID19Aus"}
{"id": 1255037590706638851, "created_at": "Tue Apr 28 07:34:13 +0000 2020", "full_text": "Because for defective Rapid Covid test kits from China, payments have not been made we cannot say there is zero loss. Substantial expenses would have been incurred in transportation of kits to States and the states returning them. This has to be recovered. Then only zero loss."}
{"id": 1255037595488333824, "created_at": "Tue Apr 28 07:34:14 +0000 2020", "full_text": "As 'our' lockdown is to be extended another two weeks, from next Tuesday, people are finally asking questions of the government. Care homes debacle, no restrictions on movement from the North...testing delays...but the government has the audacity to blame the public."}
{"id": 1255037608570339328, "created_at": "Tue Apr 28 07:34:18 +0000 2020", "full_text": "RT:tommychong: shaunking just turned off the news. More Trump shit! Nothing but lies! The good news is if I don’t watch Trump lie I have so much more time to improve myself. And to deal with life after lockdown!\n\nshaunking just turned off the news. More Trump shit! Nothing b…"}
{"id": 1255037611799961600, "created_at": "Tue Apr 28 07:34:18 +0000 2020", "full_text": "We like it or not Corona Virus has set restructuring in motion. Each State now has the opportunities to showcase what they have and how to manage it. Now is the time to know which State can survive."}
{"id": 1255037611883757568, "created_at": "Tue Apr 28 07:34:18 +0000 2020", "full_text": "Some jobless people are sad cos the government is about to lift the lockdown next week cos they are about to loose their new colleagues that government forced  to stay at home with them🙆‍♂️🙆‍♂️\nSoon we can differentiate those that was on lockdown or jobless.🤔"}
{"id": 1255037611892064261, "created_at": "Tue Apr 28 07:34:18 +0000 2020", "full_text": "This #lockdown is happening with a plan\n\nBabus &amp; Police are back to their Pre-Licence-Quota Raj days. They will not let go of it as they have seen a reason to be back\n\nIn the name of welfare state looting will start\n\nYou, me &amp; all tax payers will be left with nothing in the end."}
{"id": 1255037612416364544, "created_at": "Tue Apr 28 07:34:18 +0000 2020", "full_text": "if they wanted me to run the coronavirus app in the foreground, they should have put bad takes on it"}
{"id": 1255037620226330626, "created_at": "Tue Apr 28 07:34:20 +0000 2020", "full_text": "What tf is 2020 we started off the year almost having a world war, we’ve got the world on lockdown and NOW THE GOVERNMENTS RELEASING FOOTAGE OF UFOS ARE YOU KIDDING?!?! WHAT A TIME TO BE ALIVE"}
{"id": 1255037620347981824, "created_at": "Tue Apr 28 07:34:20 +0000 2020", "full_text": "#RT @DineshDSouza: @bullraid Presidents have far more responsibility for the conduct of war than for the outbreak of disease epidemics"}
{"id": 1255037625276289024, "created_at": "Tue Apr 28 07:34:21 +0000 2020", "full_text": "I’m trying to understand this headline “Corona Virus claims Zulu king Larry Arthur Hammond in New Orleans “"}
{"id": 1255037628203728896, "created_at": "Tue Apr 28 07:34:22 +0000 2020", "full_text": "this country of mine gotta stop acting like Jesus is the one busting away his ass to find the cure for Corona 💀💀"}
{"id": 1255037632842629120, "created_at": "Tue Apr 28 07:34:23 +0000 2020", "full_text": "Stop paying the salaries of all politicians so they can feel the heat.  #COVID19 #OpenAmerica"}
{"id": 1255037636458221573, "created_at": "Tue Apr 28 07:34:24 +0000 2020", "full_text": "Wanna know will y’all keep doing this 6ft shit after Corona gone 👀❓"}
{"id": 1255037637678645248, "created_at": "Tue Apr 28 07:34:24 +0000 2020", "full_text": "Before corona ppl were concerned abt their aims goals work competed with others compared with others nd if they were bit late from them they wudnt digest.\nBt now no goals aims work tension al u need is ur well being along vth ppl around u becoz their health is also imprtnt fr urs"}
{"id": 1255037645429899264, "created_at": "Tue Apr 28 07:34:26 +0000 2020", "full_text": "#Lockdown with a two year old is hard work, but we’ve followed the guidance closely because well, that’s what we’ve been told to. So it irks me that premier league footballers are able to make non-essential journeys to training grounds. (And I say this as a huge football fan)."}
{"id": 1255037645601808384, "created_at": "Tue Apr 28 07:34:26 +0000 2020", "full_text": "This morning at 11am I'll stand  still to remember every single person who's died from Covid-19. Please stop for that minute to stand with me. Thank you.x"}
{"id": 1255037645932998656, "created_at": "Tue Apr 28 07:34:26 +0000 2020", "full_text": "this lockdown has made me efficient in putting on my earphones and ignoring my family members😎"}
{"id": 1255037653646442496, "created_at": "Tue Apr 28 07:34:28 +0000 2020", "full_text": "UGC ATTENTION PLEASE: BEING LOCKDOWN IN INDIA,\n IT IS DIFFICULT TO CONDUCT EXAM. SO BETTER WAY TO CANCELLED ALL UNIVERSITY EXAM AND ALLOT AVERAGE MARKS TO ALL STUDENTS. THOSE STUDENTS HAVE OBJECTION  ON THIS, IF POSSIBLE CONDUCT EXAM FOR THESE STUDENTS ONLY."}
{"id": 1255037653923188736, "created_at": "Tue Apr 28 07:34:28 +0000 2020", "full_text": "#EndTheShutdown #EndTheDraconianRestrictions\n#DethroneTheNakedKings Lying to you about #COVID19"}
{"id": 1255037658176393218, "created_at": "Tue Apr 28 07:34:29 +0000 2020", "full_text": "SEHUN RT OhSehunGlobal: Save The Story is created for children who are at home in this pandemic.\n\nRecommend #SEHUN's name for this campaign in:…"}
{"id": 1255037666216816640, "created_at": "Tue Apr 28 07:34:31 +0000 2020", "full_text": "Technically, China is a fascist country, not a communist one, and has been for a few decades. It is also a taste of nasty fascism we are getting with Covid-19 overreach. Fascism is an ideology/system of government, not merely a slur word. I mean it in its technical sense, here."}
{"id": 1255037666623700993, "created_at": "Tue Apr 28 07:34:31 +0000 2020", "full_text": "Every time somebody makes me mad, I be thinking \"I hope u get coronavirus\" then I immediately take it back, like I'm sorry God, I didn't mean it. Don't make me get it instead. 🤣"}
{"id": 1255037667366010880, "created_at": "Tue Apr 28 07:34:32 +0000 2020", "full_text": "#Testing Scene: No.10.\nJohnson: \"Well, Hancock! You said 100,000. Get out of that one, smartarse!\"\nHancock: \"No problemo! Captive audience: we'll test EVERYONE coming into every hospital for ANY reason - #COVID19 symptoms or not! 100k? Easy-peasy!\"\nJohnson: \"Clever little sh*t!\""}
{"id": 1255037670952062977, "created_at": "Tue Apr 28 07:34:32 +0000 2020", "full_text": "BREAKING: UN: $90 billion could protect 700 million poor in pandemic: The price is a fraction of the cost of the various national stimulus packages. #US Via @globalbreaking_"}
{"id": 1255037679777075202, "created_at": "Tue Apr 28 07:34:34 +0000 2020", "full_text": "Since Live Streaming, Teleconferencing and long virtual meetings are becoming the most used tool especially during this Covid19 period; we need a Data relief. Cc @GovernmentZA"}
{"id": 1255037682599759873, "created_at": "Tue Apr 28 07:34:35 +0000 2020", "full_text": "Guys, im not sure what planet we’re living on right now, but, @piersmorgan is right. People should be as outraged as he is every morning at the government for being a bunch of absolute dummies during this pandemic."}
{"id": 1255037699830013952, "created_at": "Tue Apr 28 07:34:39 +0000 2020", "full_text": "Govt has gotten $1bn from IMF, $100m from World Bank, \n$260m from Stabilization fund, $50m from Covid19 fund. \nMeanwhile the US, China &amp; Jack Ma have given us PPEs and test kits.\nSo what the hell is @NAkufoAddo using all those moneys for ?#GhanaNeedsAnswers"}
{"id": 1255037700354248704, "created_at": "Tue Apr 28 07:34:39 +0000 2020", "full_text": "And I just want COVID to disappear so me and my Son can go on our trip 😩"}
{"id": 1255037700832288768, "created_at": "Tue Apr 28 07:34:40 +0000 2020", "full_text": "Firstly I would like to thank our beloved PM for taking effective measures in this Pandemic situation.Tilldate we have 18positive cases and the Andaman&amp;Nicobar administration is taking effective measures.Therefore we islanders appreciate there efforts.@narendramodi @ChetanSanghi"}
{"id": 1255037703646670849, "created_at": "Tue Apr 28 07:34:40 +0000 2020", "full_text": "Is @realDonaldTrump old enough to run a country? just saying that a president who's acting like kid: I won't do a press conference because medias are rude with me, might not have the shoulders to be a president. Give him an orange, plenty of benefits, might eventually fight covid"}
{"id": 1255037704326316032, "created_at": "Tue Apr 28 07:34:40 +0000 2020", "full_text": "an insightful perspective on our experience of the pandemic"}
{"id": 1255037708247932928, "created_at": "Tue Apr 28 07:34:41 +0000 2020", "full_text": "#hdfcbank #HDFC \nI try to call to your customers care .\ncan you stop 3 month minimum Due amount of my credit card.\nbecause, lock down its continue started. so, I don't have money to pay my minimum Due amount..\nplz, help me ..."}
{"id": 1255037713478189056, "created_at": "Tue Apr 28 07:34:43 +0000 2020", "full_text": "Most govs are just forming Superman with handling the #Covid19. That gragra isn't enuf if you don't touch other sectors. Handling #Covid19 shouldn't be your only project as a governor."}
{"id": 1255037721015353346, "created_at": "Tue Apr 28 07:34:44 +0000 2020", "full_text": "should i activate my MADNESS MODE on? because my family is totally not social distancing"}
{"id": 1255037724911951872, "created_at": "Tue Apr 28 07:34:45 +0000 2020", "full_text": "I cannot help but think that the UK would be much better off, right now with @theresa_may (Geography graduate, people movement obsessive, tendency to tell the awkward truth) as the PM dealing with Coronavirus, than Johnson."}
{"id": 1255037726153293825, "created_at": "Tue Apr 28 07:34:46 +0000 2020", "full_text": "I haven’t lived my life, I made sacrifices &amp; I’m not ready to go, I don’t want to die. Life is beautiful. I’ve seen &amp; met wonderful people with creative minds&amp; kind hearts. I have nieces &amp; nephews who should see the world that is so wonderful. #StopCovid19 #StayHome"}
{"id": 1255037729261236225, "created_at": "Tue Apr 28 07:34:46 +0000 2020", "full_text": "Obviously everything going on with COVID19 has affected the whole world...including the boys. They must be really feeling it. Their whole tour put on hold...it was meant to be a big year for them #bts"}
{"id": 1255037730091937792, "created_at": "Tue Apr 28 07:34:46 +0000 2020", "full_text": "NEW: Canada reports 1,605 new cases of coronavirus and 147 new deaths.\n\nA total of 48,500 cases and 2,707 deaths.."}
{"id": 1255037733711556608, "created_at": "Tue Apr 28 07:34:47 +0000 2020", "full_text": "This pandemic has got me going to sbucks and it’s f disgusting"}
{"id": 1255037738216235009, "created_at": "Tue Apr 28 07:34:48 +0000 2020", "full_text": "Yo we really in a thriller right now \n\nWorld War 3 almost \nKobe gone 😥😥\nPandemic \nNow Aliens \n\nCan the director y’all cut already I mean?????"}
{"id": 1255037741819142144, "created_at": "Tue Apr 28 07:34:49 +0000 2020", "full_text": "What a change in the weather, if we weren’t in lockdown it would be a day for office works\n\nKeep smiling and stay safe"}
{"id": 1255037742393831426, "created_at": "Tue Apr 28 07:34:49 +0000 2020", "full_text": "From #Beijing the China police detain three, for “picking quarrels and stirring up trouble”, linked to \"censored\" and \"sensitive\" #ChineseBioterrorism coronavirus archive Terminus2049 on \"Human-to-Human\" transmission of @WHO's Chinese version #COVID19 was discovered in #WuhanLab"}
{"id": 1255037746948837376, "created_at": "Tue Apr 28 07:34:51 +0000 2020", "full_text": "The world is spending trillions of dollars now with COVID-19 relief efforts.\nBecause we were too stubborn to listen when Bill Gates warned us to create a system.\n\"shut up richest man on earth since for ever!\""}
{"id": 1255037749754769408, "created_at": "Tue Apr 28 07:34:51 +0000 2020", "full_text": "Y'all think she gone extend this lockdown?"}
{"id": 1255037763885453313, "created_at": "Tue Apr 28 07:34:55 +0000 2020", "full_text": "Before coronavirus infects us all does anyone wanna admit they have a crush on me"}
{"id": 1255037764560719873, "created_at": "Tue Apr 28 07:34:55 +0000 2020", "full_text": "Tourism feeds millions. Each lockdown day will have dire circumstances. Who will feed the workers, the #ANC? Free us Sir. @CyrilRamaphosa"}
{"id": 1255037771233873925, "created_at": "Tue Apr 28 07:34:56 +0000 2020", "full_text": "Meditate on the word of God not on COVID-19\nJoshua1:8 This book of the law shall not depart out of thy mouth;\nthou shalt meditate therein day and night.....\n#COVID19\n#StayAtHome"}
{"id": 1255037772311793664, "created_at": "Tue Apr 28 07:34:57 +0000 2020", "full_text": "#PiersMorgan Finally, Piers learns of the Cygnus Report from a TV show last night. The penny drops. We should have acted on the advice in 2016 about where we would gain in the event of a pandemic. 😒"}
{"id": 1255037775524610049, "created_at": "Tue Apr 28 07:34:57 +0000 2020", "full_text": "What a start to the decade man.\n\n2020 first Corona, now UFOs. What's next the return of Christ?"}
{"id": 1255037780343894018, "created_at": "Tue Apr 28 07:34:58 +0000 2020", "full_text": "I don't know whether there will be a Pre-Corona/Post-Corona world but there surely will be a Pre-Trump/Post-Trump America. Mark that. God bless 🇺🇸 and Americans. @nytimes #TrumpLiesAmericansDie #TrumpPressConference @CNN"}
{"id": 1255037783904858112, "created_at": "Tue Apr 28 07:34:59 +0000 2020", "full_text": "so far the #lockdowns and the ##pandemic have a good effect on global environments. We can practice some sort of lockdown in the future to fight #GlobalWarming \n#COVID19"}
{"id": 1255037784252837888, "created_at": "Tue Apr 28 07:34:59 +0000 2020", "full_text": "Finally sent my manuscript + figures to the co-author for comments, blessings, well-wishes, prayers. It's only *checks watch* 'bout a month overdue. Which in pandemic time is right on schedule! Right?! RIGHT?!?!"}
{"id": 1255037784986914822, "created_at": "Tue Apr 28 07:35:00 +0000 2020", "full_text": "There have been 11 confirmed cases of #COVID19 in #Curaçao up to this moment, of which 1 person died (0 today). There are  no patients in critical condition. #StayAtHomeAndStaySafe #FlattenTheCurve"}
{"id": 1255037796458381312, "created_at": "Tue Apr 28 07:35:02 +0000 2020", "full_text": "One covid19 case detected from Rohmu Pulwama. Good thing is he was already in quarantine."}
{"id": 1255037797397942272, "created_at": "Tue Apr 28 07:35:03 +0000 2020", "full_text": "i will wait until the day yeonjun posts a yellow haired selca bc i will go full yeonjun yellow haired lockdown i’m happy :( 🌟"}
{"id": 1255037800841244674, "created_at": "Tue Apr 28 07:35:03 +0000 2020", "full_text": "My dear Employees of Pandaveswar Area,\nWe are also in fight against Corona/Covid-19 in line with the nation\n\nVarious Safety measures and social activities has been done by team Pandaveswar Area like \n\n- Ration Distribution\n-Cooked Food Distribution\n- Mask Distribution"}
{"id": 1255037800853929984, "created_at": "Tue Apr 28 07:35:03 +0000 2020", "full_text": "We know it’s not easy being on #lockdown especially if you’re alone. Please know that we are here for you. If you need someone to talk or need prayer for any reason, please call/text our counselling lines on +256 776260071 &amp; +256 776260007. #ThrivingInToughTimes"}
{"id": 1255037806021414912, "created_at": "Tue Apr 28 07:35:05 +0000 2020", "full_text": "lockdown pe agar tum ko book k andar se ganja mil jaye to bolo din kaysa rahega?"}
{"id": 1255037809129336832, "created_at": "Tue Apr 28 07:35:05 +0000 2020", "full_text": "When you booked the hotel on risk before your got concert tickets, because you wanted to safe money. \nBut then there is corona, so the show is postponed to next year and now the hotel is three times more expensive and you just got a heart attack. \n#MCRMK #mychemicalromance #COVID"}
{"id": 1255037810182107137, "created_at": "Tue Apr 28 07:35:06 +0000 2020", "full_text": "Pandemic or otherwise, I just \"I'm okay\" myself back to health"}
{"id": 1255037822333050881, "created_at": "Tue Apr 28 07:35:08 +0000 2020", "full_text": "Fuck, everytime I get a message thinking someone cares about me it's a message either from Cyril or from Vodacom telling me to stay home. Hayi fuk you man"}
{"id": 1255037829790330880, "created_at": "Tue Apr 28 07:35:10 +0000 2020", "full_text": "China must be held responsible for not revealing truths about the new Corona virus given birth in wuhan virology lab that is totally devastating the entire world ."}
{"id": 1255037834878058497, "created_at": "Tue Apr 28 07:35:11 +0000 2020", "full_text": "Some fell in love with make_up so coronavirus through this lockdown has made some men notice how ugly their wives are without Make-up..\n😂😂"}
{"id": 1255037837835108357, "created_at": "Tue Apr 28 07:35:12 +0000 2020", "full_text": "Donald Trump saying it's not his fault that people are ingesting or injecting disinfectant to kill Coronavirus despite him saying is there any way that injecting disinfectant could kill Coronavirus, is peak 2020.\n#COVID19"}
{"id": 1255037838548140033, "created_at": "Tue Apr 28 07:35:12 +0000 2020", "full_text": "Right Covid 19, you need to clear off as I’m fed up going to work then sitting at home until it’s time for work again 🥺"}
{"id": 1255037846865481728, "created_at": "Tue Apr 28 07:35:14 +0000 2020", "full_text": "RT @IamErSPSingh: RT @ipskabra: 2 #coronavirus +ve cases in #Shahdol #Mp bordering #chhattisgarh . One boy has traveled from pune and other girl from Vidisha. Girl had fever 🤒. Boy asymptotic. Request to please intimate us of any person arriving from other states so that the…"}
{"id": 1255037846966034432, "created_at": "Tue Apr 28 07:35:14 +0000 2020", "full_text": "If a girl says she’s busy while we on lockdown they lying"}
{"id": 1255037855157620743, "created_at": "Tue Apr 28 07:35:16 +0000 2020", "full_text": "“In a voluntaristic community, such as the Jewish community is, power is generally exercised by domination or manipulation, and usually by a combination of the two” \n\n--- The late Rabbi Dr. Kenneth D. Roseman (1939-2020), COVID-19 victim."}
{"id": 1255037859003879424, "created_at": "Tue Apr 28 07:35:17 +0000 2020", "full_text": "At this point I don’t even care about summer activities I want corona to end so I can be able to get an actual job"}
{"id": 1255037860215959552, "created_at": "Tue Apr 28 07:35:18 +0000 2020", "full_text": "#GhanaNeedsAnswers #CitiCBS #GhanaNeedsAnswers The GMA says 13 doctors got COVID19 because of lack of PPEs. What happened to all the promises of Mr. Akufo-Addo in respect of PPEs?"}
{"id": 1255037863579787264, "created_at": "Tue Apr 28 07:35:18 +0000 2020", "full_text": "RT RexChapman: This 87-year old grandmother with Alzheimer's is stuck at home during the lockdown.\n\nShe’s been sad because they can’t go out for groceries, like they normally do.\n\nSo — her grandson built her a supermarket at home.\n\nThen they went shopping.\n\nHumanity.🌎❤️https…"}
{"id": 1255037863697231872, "created_at": "Tue Apr 28 07:35:18 +0000 2020", "full_text": "Victoria atkins is probably the worst yet! Operation cygnus? Never heard of it! Oh yeah, I do know, um I don't know, i do know, *giggles*  what an absolute prat!\n#COVID19"}
{"id": 1255037875407794176, "created_at": "Tue Apr 28 07:35:21 +0000 2020", "full_text": "RT @ualairangel: RT @BernardKerik: President @realDonaldTrump: The cure should not be worse than the virus. Losing your home, business, life savings, child’s tuition or take a chance on losing your life to the #Coronavirus. Americans are willing to take the chance. Please #O…"}
{"id": 1255037876057722881, "created_at": "Tue Apr 28 07:35:21 +0000 2020", "full_text": "when you accidentally start a fight club with your friend group because of  corona paranoia\n\ni’ve never felt so loved 🥺"}
{"id": 1255037880105238528, "created_at": "Tue Apr 28 07:35:22 +0000 2020", "full_text": "We have 1/3 of the total of confirmed Covid cases in the world and 1/4 of the total deaths. Can this please be the nail in the coffin of American exceptionalism?"}
{"id": 1255037884375027712, "created_at": "Tue Apr 28 07:35:23 +0000 2020", "full_text": "そろそろsuchmosがSTAY TUNEをSTAY HOMEに替え歌してくれないかな、とそわそわしてる。\nStay home in 東京 Friday night. Oh Good time 癒えない like The \"Dead rising\" soon"}
{"id": 1255037909658460160, "created_at": "Tue Apr 28 07:35:29 +0000 2020", "full_text": "How do footballers play and jockeys race while observing social distancing? Follow the money..."}
{"id": 1255037922031669248, "created_at": "Tue Apr 28 07:35:32 +0000 2020", "full_text": "I f**k hope this COVID19 ends soon xx"}
{"id": 1255037922916491264, "created_at": "Tue Apr 28 07:35:32 +0000 2020", "full_text": "So it takes me like 30 minutes to do my 500 squats with breaks in between and im usually tired enough that I don't want to do my main work out but then I remember that I can legit stay up and work out becuase I don't have to go to school or work the next day so thanks COVID..."}
{"id": 1255037927098208256, "created_at": "Tue Apr 28 07:35:33 +0000 2020", "full_text": "If you ever drank from the garden hose, you automatically immune to Covid-19🙏🏼"}
{"id": 1255037930546114560, "created_at": "Tue Apr 28 07:35:34 +0000 2020", "full_text": "The BBC are the main opposition now. \n\n#BBCPanorama #PPEshortage #COVID19"}
{"id": 1255037934702657536, "created_at": "Tue Apr 28 07:35:35 +0000 2020", "full_text": "President M. Buhari confirms The Corona Virus a Vampire"}
{"id": 1255037939886718977, "created_at": "Tue Apr 28 07:35:37 +0000 2020", "full_text": "The hard push to our all flying, all driving, all consuming pre lockdown state will continue. No deviation from the current model to be considered."}
{"id": 1255037942650884096, "created_at": "Tue Apr 28 07:35:37 +0000 2020", "full_text": "The English need to own their role in backing the media and political corruption that has ultimately sent health and care worker's into the fight against #COVID19 dressed in bin bags and pop bottles. Collectively, we did this. In 2010, 2015, 2017 AND 2019. Clap that #Panorama"}
{"id": 1255037946924851201, "created_at": "Tue Apr 28 07:35:38 +0000 2020", "full_text": "Prayers: God please let everybody at the protest that said corona virus is a hoax get it and die. In the name of Jesus amen 🙏🏿."}
{"id": 1255037951245012992, "created_at": "Tue Apr 28 07:35:39 +0000 2020", "full_text": "Who on earth doe's @piersmorgan think he is ?\nHe's just become an insufferable fool fanning his own ego with goverment minister 'Take downs'!\nThe government didn't create covid 19...\nIt was created in a filthy chinese wet market...\nWhy do goverment ministers bother with @GMB ?"}
{"id": 1255037956164853762, "created_at": "Tue Apr 28 07:35:40 +0000 2020", "full_text": "Today is officially 2 years of being unemployed and it absolutely sucks. When will it end honestly? I am tired of waiting to hear back from recruiters &amp; I am tired of all these rejection letters &amp; now with this pandemic it’s probably going to be worse"}
{"id": 1255037969183977473, "created_at": "Tue Apr 28 07:35:43 +0000 2020", "full_text": "This virus is NO laughing matter, please stay at home...\n\nThank you and have a good day x"}
{"id": 1255037981200547840, "created_at": "Tue Apr 28 07:35:46 +0000 2020", "full_text": "I even got it confirmed from someone who work in the hospital that it's not overun at all with COVID-19  patients"}
{"id": 1255037985881456640, "created_at": "Tue Apr 28 07:35:47 +0000 2020", "full_text": "We have to thank @VidyaKrishnan for her reporting on health in #India. While I don’t agree with her regulate the private sector ideas, but it’s her constant reporting that brought the #Covid test prices down by not backing down reporting. Straight out of Hollywood movies."}
{"id": 1255037989752889345, "created_at": "Tue Apr 28 07:35:48 +0000 2020", "full_text": "China faces a new virus with unknown deadliness and transmission\n\nTrump USA + Johnson UK face same virus with known deadliness and transmission\n\nChina gets a pasting for its response, whilst USA and UK get 'accidents will happen' to theirs\n\n#r4today supporting the State"}
{"id": 1255037998585929731, "created_at": "Tue Apr 28 07:35:50 +0000 2020", "full_text": "A team of researchers has developed specialized antibody-like receptor proteins that they believe could soak up the excess cytokines produced during a cytokine storm. This excessive immune response, sometimes seen in Covid-19 patients, can be fatal.\n\n#immunesystem #COVID19"}
{"id": 1255037998959415298, "created_at": "Tue Apr 28 07:35:51 +0000 2020", "full_text": "I realise rain is usually miserable, but at least it means I won’t stare at the window wanting to be out there! 😁 #weather #lockdown"}
{"id": 1255038013865971713, "created_at": "Tue Apr 28 07:35:54 +0000 2020", "full_text": "We now have access to the National Theatre collection. If you are interested in watching some incredible productions with talented actors then get the log in details from Teams. You may not be able to go out much during lockdown so let your mind travel instead."}
{"id": 1255038019758895104, "created_at": "Tue Apr 28 07:35:56 +0000 2020", "full_text": "Te va a dar covid por el murciélago que te andabas comiendo"}
{"id": 1255038022476689408, "created_at": "Tue Apr 28 07:35:56 +0000 2020", "full_text": "Q. Who's gonna asking you that what did you achieved in lockdown period.\n\nA. You"}
{"id": 1255038030714474496, "created_at": "Tue Apr 28 07:35:58 +0000 2020", "full_text": "I'm quite alarmed and horrified at the dramatic increase in domestic violence cases across the UK as an unfortunate result of this lockdown."}
{"id": 1255038031150682114, "created_at": "Tue Apr 28 07:35:58 +0000 2020", "full_text": "When You are spreading #coronavirus ,U will be known as \"Single source\"\n\nBut when u r donating plasma , U will be known as \"Jamatis\"\n\nHow cute our democracy is !! 😁\n#arnabinterrogation #HindusRiseAsOne"}
{"id": 1255038035445592064, "created_at": "Tue Apr 28 07:35:59 +0000 2020", "full_text": "All Those Who Have Met With Governor Sindh Imran Ismail Should Be Tracked,Tested And Quarantined Including His Military Secretary And Security Staff. Imran Ismail Was Irresponsibly Politically Very Active Ignoring All The SOPs Against Coronavirus"}
{"id": 1255038047940476928, "created_at": "Tue Apr 28 07:36:02 +0000 2020", "full_text": "Myself, @scottishcare colleagues and #carehome &amp; #homecare staff across #Scotland will be paying tribute at 11am to the exceptional women and men in #socialcare and #health who have given their life during the pandemic. They must not be forgotten. @RCNScot @unisonscot"}
{"id": 1255038052206084098, "created_at": "Tue Apr 28 07:36:03 +0000 2020", "full_text": "Think @piersmorgan needs to be allowed to have a no hold bars interview with, @BorisJohnson @DominicRaab @MattHancock \nHold them to account and show them for the #frauds that they are. #COVID19 #NHS"}
{"id": 1255038053480935424, "created_at": "Tue Apr 28 07:36:04 +0000 2020", "full_text": "Who introduced the system of Local Bodies in India\n\nA) Lord Lytton\nB) Lord Ripon\nC) Lord Curzon\nD) Lord Mayo\n\nReply Answer ✍\n\nMcQs\n\nPlz Like 💙 &amp; Retweet 🔃 it\n\n#COVID19 | #COVIDー19\n#HappyBirthdaySamantha\n     #TuesdayThoughts"}
{"id": 1255038056375234561, "created_at": "Tue Apr 28 07:36:04 +0000 2020", "full_text": "I am really worried about the london Boroughs &amp; the message #StayHomeSaveLives . My drive in this a.m was as near to a normal working day pre pandemic. Too many people seem to be on the road &amp; we will not get through this if we do not follow the guidance. People are still dying😷"}
{"id": 1255038061315948545, "created_at": "Tue Apr 28 07:36:05 +0000 2020", "full_text": "January: WW3\nFebruary: Coronavirus\nMarch: Social Distancing\nApril: #AliensExist\n\nBring it on May."}
{"id": 1255038073655656448, "created_at": "Tue Apr 28 07:36:08 +0000 2020", "full_text": "Dammit bruh passing around body fluids knowing Covid out here looking for weakend immune systems. Protect ya self. 😂😂😂😂"}
{"id": 1255038073672351745, "created_at": "Tue Apr 28 07:36:08 +0000 2020", "full_text": "Sad to hear that friends are cancelling their long planned wedding to keep others safe.  The bride-to-be works at a hospital &amp; sees first hand the reality of #COVID19.  She does not want to put her mother, grandmother &amp; aunties at risk."}
{"id": 1255038077023604736, "created_at": "Tue Apr 28 07:36:09 +0000 2020", "full_text": "cheers to another month of being on lockdown"}
{"id": 1255038077376049154, "created_at": "Tue Apr 28 07:36:09 +0000 2020", "full_text": "Wear your face mask, keep a safe distance from people and use your sanitiser often. Go to work\n\nKeep your livelihoods while keeping safe from corona virus.\n\nIt's an unusual time and requires the strength of character.\n\nDestroying livelihoods for an ineffective lockdown can't work"}
{"id": 1255038077678030848, "created_at": "Tue Apr 28 07:36:09 +0000 2020", "full_text": "I’m glad it only took a little thing like a global pandemic to get me to stop touching my face"}
{"id": 1255038085483638784, "created_at": "Tue Apr 28 07:36:11 +0000 2020", "full_text": "Good thing about lockdown? Haven’t heard any shite of that bit h Gemma Collins! Boris should keep her on lockdown forever."}
{"id": 1255038090823061504, "created_at": "Tue Apr 28 07:36:12 +0000 2020", "full_text": "I am sure Corona Virus has its target market 😂😂"}
{"id": 1255038111228104704, "created_at": "Tue Apr 28 07:36:17 +0000 2020", "full_text": "the fact that my job ain’t giving us hazaradous pay, and now they’re mandating a corona virus test tomorrow morning at 9am and is all like “bring your insurance cards!” you fuckers ain’t paying for the tests?!?!?!"}
{"id": 1255038119818276864, "created_at": "Tue Apr 28 07:36:19 +0000 2020", "full_text": "Amazed at this man trying to step on my toes in this lockdown. \n\nIf it’s war he wants... ive got time."}
{"id": 1255038132547813376, "created_at": "Tue Apr 28 07:36:22 +0000 2020", "full_text": "Kenney &amp; the UCP must be recalled or kicked out.\nKenney &amp; the UCP have hurt the poor &amp; disabled by cutting their meagre benefits. \nThey have attacked health care during a pandemic.\nThey have laid off workers during an economic crisis.\n\n#ableg #abpoli #UCPcutsKills\n#KenneyResign"}
{"id": 1255038136348008448, "created_at": "Tue Apr 28 07:36:23 +0000 2020", "full_text": "I have sooooooo many unanswered questions about Covid-19... but none of y’all have the answers I’m looking for.. just opinions and uneducated guesses 🙄"}
{"id": 1255038140600905729, "created_at": "Tue Apr 28 07:36:24 +0000 2020", "full_text": "My heart actually hurts for how many people disregard stay home orders, such a slap in the face for all the nurses and doctors risking their lives to save others."}
{"id": 1255038149413212160, "created_at": "Tue Apr 28 07:36:26 +0000 2020", "full_text": "Please remember #COVID19 is not a number game but matter of transperency and consciousness.  #Lockdown2 may or may not get extended but we'll have to create a habit to live with this virus (with precautionary habits) until concrete solution gets invented #IndiaFightsCorona"}
{"id": 1255038152466747392, "created_at": "Tue Apr 28 07:36:27 +0000 2020", "full_text": "Rather irritating discussion on @bbc5live about shopping trends for the last month. Oddly*, people are going to the supermarket less often than this time last year, and eating out less often. And lots of over 65s are shopping online. Gosh*\n\n(*sarcasm) #COVID19"}
{"id": 1255038153099968512, "created_at": "Tue Apr 28 07:36:27 +0000 2020", "full_text": "I am so hoping that when #lockdown ends we remember how lovely it has been to live in a world not dominated by cars. I for one am going to use my car as little as possible. X 🚲🏃‍♀️🛴💚"}
{"id": 1255038157558386691, "created_at": "Tue Apr 28 07:36:28 +0000 2020", "full_text": "[ UPDATE CHARA ] RT OhSehunGlobal: Save The Story is created for children who are at home in this pandemic.\n\nRecommend #SEHUN's name for this campaign in:…"}
{"id": 1255038157730516992, "created_at": "Tue Apr 28 07:36:28 +0000 2020", "full_text": "Never cut a tree down in the wintertime. Never make a negative decision in the low time. Never make your most important decisions when you are in your worst moods. Wait. Be patient. The storm will pass. The spring will come 🙏 *STAY HOME STAY SAVE*\n    *KTM*"}
{"id": 1255038161744531456, "created_at": "Tue Apr 28 07:36:29 +0000 2020", "full_text": "Today is International Workers Memorial Day and today at 11am we will be inviting those who wish to take part to join us in a minutes silence in honour of colleagues across health and care who have lost their lives to COVID-19"}
{"id": 1255038161820028928, "created_at": "Tue Apr 28 07:36:29 +0000 2020", "full_text": "Every individual is responsible for his/her wellbeing\n\nIt's a disservice to urself to blame the government totally for your unfortunate and safety\n\n Just because we have a failed government doesn't mean we should fail in our part. Take precautions and adhere strictly!!! #COVID19"}
{"id": 1255038165506838528, "created_at": "Tue Apr 28 07:36:30 +0000 2020", "full_text": "My birthday is in 2 days and this coronavirus isn’t gonna fuck it up for me we still getting litty 😤🔥"}
{"id": 1255038170447544322, "created_at": "Tue Apr 28 07:36:31 +0000 2020", "full_text": "FACE THE PANDEMIC OF HUNGER ! #PandemicOfHunger\nHallucinating projection by W H O  when yearly FLU deaths are much more.. don't lockdown people during summer months SUN RAYS are immunity\n2008/2009 H1N1 pandemic was handled so efficiently in midst of global financial crisis"}
{"id": 1255038170493784064, "created_at": "Tue Apr 28 07:36:31 +0000 2020", "full_text": "Delhi: Union Health Minister Dr. Harsh Vardhan to review the current status of #COVID19 surveillance in Delhi with  Lieutenant Governor Anil Baijal, Health Minister Satyendra Jain and top officials of concerned departments, today through video conferencing."}
{"id": 1255038173668880385, "created_at": "Tue Apr 28 07:36:32 +0000 2020", "full_text": "Total number of active #COVID19 cases in Chhattisgarh stand at 3 now; total 34 patients have been cured and discharged till date: AIIMS (All India Institute of Medical Sciences) Raipur"}
{"id": 1255038174797205505, "created_at": "Tue Apr 28 07:36:33 +0000 2020", "full_text": "My body is having to fight a re-emergence of covid symptoms. I will not be answering tweets or emails today. I need all of My energy to fight this."}
{"id": 1255038179398299648, "created_at": "Tue Apr 28 07:36:34 +0000 2020", "full_text": "A Facebook ad just came up on my news feed, challenging lockdown and promoting Sweden's 'herd immunity' approach. Has anyone else in the UK spotted similar ads? #coronavirus #COVID19"}
{"id": 1255038181692579842, "created_at": "Tue Apr 28 07:36:34 +0000 2020", "full_text": "Do you know the precautionary measures to keep you and your family safe come 4th May?\n\nBecause the government says lockdown has been lifted doesn't mean you should go hugging everyone. Ghana lifted the ban a week ago and now have over 400 new cases. Maintain #socialdistancing"}
{"id": 1255038182174781440, "created_at": "Tue Apr 28 07:36:34 +0000 2020", "full_text": "If not doing anything productive for the state during this pandemic. The government should at least do something to get back our students home. @NitishKumar #BihariStudentsCalling\n#JagoNitishJago"}
{"id": 1255038194636263426, "created_at": "Tue Apr 28 07:36:37 +0000 2020", "full_text": "Let's talk about that fake call used to avoid people....what's your story?\n#day32oflockdown\n#lockdown"}
{"id": 1255038195110039552, "created_at": "Tue Apr 28 07:36:37 +0000 2020", "full_text": "I don’t know what I’m gonna do if october is cancelled because of covid19"}
{"id": 1255038202710196224, "created_at": "Tue Apr 28 07:36:39 +0000 2020", "full_text": "I’ve ordered so many things on Superbalist over the course of this lockdown and they need to arrive now 😭😭😭"}
{"id": 1255038211790954497, "created_at": "Tue Apr 28 07:36:41 +0000 2020", "full_text": "Used to like your morning show, it has now turned into another Tory-bashing, mis-reporting of facts. No matter how YOU twist it , there was NO country prepared for this pandemic, apart from the Germans"}
{"id": 1255038219650887680, "created_at": "Tue Apr 28 07:36:43 +0000 2020", "full_text": "I'm watching House because I'm a masochist and house has just contracted what appears to be Coronavirus can't wait to see what all the ER dramas are going to make of this historical time"}
{"id": 1255038219789328387, "created_at": "Tue Apr 28 07:36:43 +0000 2020", "full_text": "#SoTexas. Just cause you aren’t testing very many people for #coronavirus doesn’t mean you don’t have many cases."}
{"id": 1255038228308033537, "created_at": "Tue Apr 28 07:36:45 +0000 2020", "full_text": "The Argentine Football Association (AFA) has decided to abandon all of its professional competitions in response to the coronavirus crisis.\n#Argentine"}
{"id": 1255038228802961408, "created_at": "Tue Apr 28 07:36:45 +0000 2020", "full_text": "So they'd rather say pneumonia outbreak, malaria outbreak just so that the covid -19 cases dont go up? I dont understand."}
{"id": 1255038232921804800, "created_at": "Tue Apr 28 07:36:46 +0000 2020", "full_text": "greta thunberg has been real quiet ever since miss corona 👀👀"}
{"id": 1255038245798174720, "created_at": "Tue Apr 28 07:36:49 +0000 2020", "full_text": "At covid press, Josephine Teo keep repeating safe distancing rule implemented in the dorm, notices distributed to workers etc etc..\n\nIf the above measures are adequate? Why wait until cases hit 10,000 then build extra spaces for them?"}
{"id": 1255038257773101056, "created_at": "Tue Apr 28 07:36:52 +0000 2020", "full_text": "People are not taking Covid-19 as serious as they should. If a hospital director tell you it’s no visitors rn then that’s what it is. We’re not trying to keep you from your family, we’re trying to lower the spread🤦🏾‍♀️"}
{"id": 1255038270037266432, "created_at": "Tue Apr 28 07:36:55 +0000 2020", "full_text": "I think this is the week that the webcam for skype and zoom calls needs to be switched off. 8 weeks with no haircut does not need to be seen by anyone 🤦‍♀️ #outofcontrol #fringeproblems #highlandcowfringe #lockdown"}
{"id": 1255038274055307264, "created_at": "Tue Apr 28 07:36:56 +0000 2020", "full_text": "1 minute silence at 11am \ntoday to pay tribute to NHS staff and key workers who have died battling coronavirus pandemic."}
{"id": 1255038275573608448, "created_at": "Tue Apr 28 07:36:57 +0000 2020", "full_text": "With corona virus social distancing , the Manuvadi's will take untouchability to another level"}
{"id": 1255038283366535168, "created_at": "Tue Apr 28 07:36:58 +0000 2020", "full_text": "#askzee corona kab khatam hoga"}
{"id": 1255038291990241280, "created_at": "Tue Apr 28 07:37:00 +0000 2020", "full_text": "So the 5K mark will probably be hit today?😩😢 yoh COVID"}
{"id": 1255038299347062784, "created_at": "Tue Apr 28 07:37:02 +0000 2020", "full_text": "If S2 of Euphoria dropped rn it would cure COVID 19"}
{"id": 1255038307618168832, "created_at": "Tue Apr 28 07:37:04 +0000 2020", "full_text": "Gn every body 😴😴 #COVID19"}
{"id": 1255038307748241408, "created_at": "Tue Apr 28 07:37:04 +0000 2020", "full_text": "This COVID is some bullshit"}
{"id": 1255038308675055619, "created_at": "Tue Apr 28 07:37:04 +0000 2020", "full_text": "#236 Coronavirus Preventive Available in Bangalore\n\n#covid #covid19 #corona #protection #prevention #preventive #homeopathy #homoeopathy #alternativetreatment #alternativemedicine #ayush"}
{"id": 1255038315826491393, "created_at": "Tue Apr 28 07:37:06 +0000 2020", "full_text": "These ‘4th of May’ jokes can make one forget the actual situation we are at the moment. Our resilience is second to none. Can’t imagine the day the authority will declare Nigeria free of the COVID–19 pandemic, the whole world can’t contain us. Nigeria will win this war big time."}
{"id": 1255038317105762306, "created_at": "Tue Apr 28 07:37:06 +0000 2020", "full_text": "If not doing anything productive for the state during this pandemic. The government should at least do something to get back our students home. @NitishKumar #BihariStudentsCalling\n#JagoNitishJago"}
{"id": 1255038324487512065, "created_at": "Tue Apr 28 07:37:08 +0000 2020", "full_text": "Dr. Lorna Breen, one of the top doctors up against COVID, took her own life. \n\nFuck your nail salons. Fuck your haircuts. Fuck your golf courses.\n\nDoes this list look familiar? It’s because I’m dumb and don’t spell the doctor’s name right."}
{"id": 1255038329848037376, "created_at": "Tue Apr 28 07:37:09 +0000 2020", "full_text": "At least when 2020 is over we can hope to put Coronavirus and ‘Surma Surma’ firmly behind us.."}
{"id": 1255038333710893057, "created_at": "Tue Apr 28 07:37:10 +0000 2020", "full_text": "I've bought some N95 masks, I feel like masks will be compulsory when the lockdown lifts"}
{"id": 1255038338094051328, "created_at": "Tue Apr 28 07:37:11 +0000 2020", "full_text": "This lockdown has a blessing in disguise. ❤️"}
{"id": 1255038338588987392, "created_at": "Tue Apr 28 07:37:12 +0000 2020", "full_text": "Never knew corona was a nocturnal being. Thanks to buhari and his cohorts for this finding #CoronaWillEndSoon #CoronaVirusInNigeria #BuhariAddressNigerians"}
{"id": 1255038341378125829, "created_at": "Tue Apr 28 07:37:12 +0000 2020", "full_text": "Kenyans will go to a restaurant order sausage and kachumbari plus a crate of beer.\n#covid19kenya \n#COVID19"}
{"id": 1255038346469883904, "created_at": "Tue Apr 28 07:37:13 +0000 2020", "full_text": "I really want to buy stationeries online but due to covid, I have no idea how long it'll come here (╯_╰)"}
{"id": 1255038354212651013, "created_at": "Tue Apr 28 07:37:15 +0000 2020", "full_text": "How many of you have become germaphobes because of coronavirus?"}
{"id": 1255038363087839233, "created_at": "Tue Apr 28 07:37:17 +0000 2020", "full_text": "I'm seeing some of those covid 19 curfew jokes on people WhatsApp status again and I swear all of you are maddddddddd. 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1255038370549391361, "created_at": "Tue Apr 28 07:37:19 +0000 2020", "full_text": "A 43-year-old resident of Mohali #Punjab who stayed in Intensive Care Unit for nine straight days has recovered from #COVID19. He has been discharged after undergoing treatment for 23 days at Chandigarh's #PGIMER. \n\n@kbssidhu1961 \n@Amansharmapgi \n@Mahesh_Devnani \n@HTPunjab"}
{"id": 1255038371157680128, "created_at": "Tue Apr 28 07:37:19 +0000 2020", "full_text": "So I couldn’t see the Foo Fighters this year bc they’re touring abroad but now covid happened so next year they’ll be touring abroad. 😊"}
{"id": 1255038371338076163, "created_at": "Tue Apr 28 07:37:19 +0000 2020", "full_text": "From 6am to 7:59pm awa ma wa outdoor, corona ma wa indoor"}
{"id": 1255038379751886848, "created_at": "Tue Apr 28 07:37:21 +0000 2020", "full_text": "I'm still wondering why the Madagascar covid cure isn't viral in most news outlets. It has shown to be very effective in their country I don't think there's any harm in trying it out here in Nigeria especially since we're planning on easing lock down measures @aproko_doctor"}
{"id": 1255038383333814273, "created_at": "Tue Apr 28 07:37:22 +0000 2020", "full_text": "So these government people can't answer the questions you gift now make me wonder if they giving us right numbers on who test for covid19. Honestly they rent 123456789 and so on. Bullshit if this exciting went on bullshit 2 and all the people you asked can't answer 🤔#PiersMorgan"}
{"id": 1255038383707037698, "created_at": "Tue Apr 28 07:37:22 +0000 2020", "full_text": "Yo am I the only one who is actually liking corona, because then I don't need to go to school"}
{"id": 1255038383660978177, "created_at": "Tue Apr 28 07:37:22 +0000 2020", "full_text": "it’s really terrifying that people have no idea there’s tracking measures implemented in Russia and China for those who contracted the virus and anyone exposed to that individual. How many mom and pop businesses are practically destroyed world wide. but yall “woke”"}
{"id": 1255038387989479425, "created_at": "Tue Apr 28 07:37:23 +0000 2020", "full_text": "#Lockdown \n\nIf you’re an educator who is keen to volunteer and assist in getting our matrics up to speed with online support program please contact the following person:\n \nCell: 0767076326\nEmail: thebolo@connecthub.co.za \n\n@Motshegare96"}
{"id": 1255038391760105472, "created_at": "Tue Apr 28 07:37:24 +0000 2020", "full_text": "Can someone peep into the future to see how this will end? \n... Did social distancing work? Did we all get the virus? What happened to the economy? Were we overreacting?"}
{"id": 1255038404250796033, "created_at": "Tue Apr 28 07:37:27 +0000 2020", "full_text": "Smoking can stop you getting #COVID19 #itv nicotine patches and gum in France have sold out. Get to the chemist quick."}
{"id": 1255038404657471488, "created_at": "Tue Apr 28 07:37:27 +0000 2020", "full_text": "Very Pathetic HDFC credit card services during lockdown. The cards shows Active in profile but it can not made any transactions. @HDFC_Bank @HDFCBank_Cares @NeerajHDFCBank"}
{"id": 1255038413226553344, "created_at": "Tue Apr 28 07:37:29 +0000 2020", "full_text": "PATIL family's request\n\nP= Put mask on your face always😷\n\nA= Avoid going to public places🙅\n\nT= Take care of yourself and family👨‍👩‍👧‍👦\n\nI= Isolate yourself🏡 \n\nL= Lend an ear to the instructions given by government and follow those 🇮🇳\n\nSTAY HOME STAY SAFE"}
{"id": 1255038414057078784, "created_at": "Tue Apr 28 07:37:30 +0000 2020", "full_text": "ww 3, a pandemic and now UFOs. I need a reset"}
{"id": 1255038416682512386, "created_at": "Tue Apr 28 07:37:30 +0000 2020", "full_text": "I hope y'all realize that this pandemic will not leave our country by just social distancing. the way vietnam &amp; china got rid of their cases was by extreme effort by their govts in order to test &amp; treat people. not by implementing loose laws for staying home."}
{"id": 1255038417261428738, "created_at": "Tue Apr 28 07:37:30 +0000 2020", "full_text": "The fact people are STILL going and having parties during all this I cannot smh STAY HOME AND QUARANTINE WILL BE OVER FASTER HOW MANY TIMES DOES IT HAVE TO BE SAID JFC"}
{"id": 1255038417966108672, "created_at": "Tue Apr 28 07:37:30 +0000 2020", "full_text": "The Coronavirus Leaves the State of the States Dire"}
{"id": 1255038421762015233, "created_at": "Tue Apr 28 07:37:31 +0000 2020", "full_text": "Why did I see so many videos of people collapsed on the street out of China and none out of north america..? #COVID19 #coronavirus #5g #lockdown #StayAtHome"}
{"id": 1255038424983142402, "created_at": "Tue Apr 28 07:37:32 +0000 2020", "full_text": "All these May 4th coronavirus memes, proves that Aki and Paw paw got mad range. Those guys can act abeg"}
{"id": 1255038425675100161, "created_at": "Tue Apr 28 07:37:32 +0000 2020", "full_text": "Mumbai has highest Corona cases and deceased as well in any city in the country. Their Police has completely failed to ensure lockdown in city. But they have all the time to interrogate Arnab for over 11 hrs for taking Sonia Gandhi’s name. \nGreat👏🏻👏🏻\n#WeStandWithArnabGoswami"}
{"id": 1255038433870970880, "created_at": "Tue Apr 28 07:37:34 +0000 2020", "full_text": "PIERS MORGAN holding TORIES to account!!About exercise Cygnus!!scandalously showing we had lack of PPE/ventilators in a pandemic crisis!Done NOTHING!made us a joke in there BREXIT negotiations!Now a dangerous joke with CV-19A!Putting our frontline workers in danger!WORLDS AGHAST!"}
{"id": 1255038434223296512, "created_at": "Tue Apr 28 07:37:34 +0000 2020", "full_text": "What are these ministers doing for thier salary I do wonder \nMaybe the Hello magazine has more to amuse than a serious document on pandemic \nJust a thought"}
{"id": 1255038437662445569, "created_at": "Tue Apr 28 07:37:35 +0000 2020", "full_text": "The decision to call CRPF to man an area in Ranchi inhabited by a \"peaceful\" community is an indicator of absolute failure of the Ranchi police in ensuring the adherence to lockdown norms. Anyone pointing out the community's rampant disregard to law and order is termed communal"}
{"id": 1255038437805166592, "created_at": "Tue Apr 28 07:37:35 +0000 2020", "full_text": "Trump's Coronavirus Briefings 'Not Worth the Time.' But He Couldn't Stay Away"}
{"id": 1255038438593769473, "created_at": "Tue Apr 28 07:37:35 +0000 2020", "full_text": "It seems like EFF is out of the spot since the started of the lockdown. Shame on them. They don't have something to oppose."}
{"id": 1255038438799060992, "created_at": "Tue Apr 28 07:37:35 +0000 2020", "full_text": "I am so blessed to be able to say I’m actually doing well in quarantine. My family and friends are healthy, and I have a warm home, plenty of food, and time to reflect. I’m one of the lucky ones. #StaySafe #StayHome #QuarantineLife"}
{"id": 1255038442033070080, "created_at": "Tue Apr 28 07:37:36 +0000 2020", "full_text": "my mommy. Such a strong lady ❤️rip to my uncle &amp; all the fallen soldiers fighting covid 🤍"}
{"id": 1255038450354585600, "created_at": "Tue Apr 28 07:37:38 +0000 2020", "full_text": "kylie needs to show more ass on tik tok to get us thru this pandemic"}
{"id": 1255038451541397509, "created_at": "Tue Apr 28 07:37:38 +0000 2020", "full_text": "Sir, @PMOIndia, how do you know the 'curve is flattening' when you donot actually know the shape of the curve only, given that the testing is abysmally low and that the infection levels are anywhere between 28-55 times the earlier estimates? Are we missing something? #Coronavirus"}
{"id": 1255038454603427841, "created_at": "Tue Apr 28 07:37:39 +0000 2020", "full_text": "Piers on good morning Britain exposing the government one by one. If they haven’t heard of Exercise Cygnus before this pandemic, surely they have by now?"}
{"id": 1255038455811170304, "created_at": "Tue Apr 28 07:37:40 +0000 2020", "full_text": "Kindly let us know the no. Of corona  testing undertaken in Ahmedabad till date after excluding repeated testing of single person. This will help us in analysing &amp; understanding the actual figures of testing compared to population. @AmdavadAMC @vnehra"}
{"id": 1255038455924486144, "created_at": "Tue Apr 28 07:37:40 +0000 2020", "full_text": "If you live alone and obviously aren't expecting visitors this lockdown, do you still make your bed when you wake up every morning?"}
{"id": 1255038459506556928, "created_at": "Tue Apr 28 07:37:40 +0000 2020", "full_text": "It seem the world is now moving on with or without corona virus. \n\nAlthough people are still dying(God rest their souls), it's somehow getting boring.\n\nLike some people have said. ''May be the best immune system win''\n\nKeep safe.✌"}
{"id": 1255038492406661120, "created_at": "Tue Apr 28 07:37:48 +0000 2020", "full_text": "If I heard and comprehended well the President's update, he said that while we continue with the lockdown from May 1-7, new regulations will be crafted for the relaxed period from May 8-14. And this will continue with looking at lifting the lockdown regulations completely."}
{"id": 1255038492503158784, "created_at": "Tue Apr 28 07:37:48 +0000 2020", "full_text": "My people my people how is the #lockdown going"}
{"id": 1255038501676089344, "created_at": "Tue Apr 28 07:37:50 +0000 2020", "full_text": "I hear say, our governor @IAOkowa go address us by 10am today.\n\n#WarriUpdate #COVID19 #covid19DeltaState"}
{"id": 1255042766515523584, "created_at": "Tue Apr 28 07:54:47 +0000 2020", "full_text": "KL Lock down until 12 May... Total 56days and could be more"}
{"id": 1255042767430070272, "created_at": "Tue Apr 28 07:54:47 +0000 2020", "full_text": "#Ceferin \"Coronavirus terrible, not apocalypse\" #covid #Covid_19 #football"}
{"id": 1255042770357620737, "created_at": "Tue Apr 28 07:54:48 +0000 2020", "full_text": "My dad asked my mum 2 weeks ago why pastors have refused to heal the sick during this pandemic, she said pastors haven't gotten the authority from God to do so. I laughed and told her because those pastors are fake or have lost the gift or don't have it."}
{"id": 1255042771393687553, "created_at": "Tue Apr 28 07:54:48 +0000 2020", "full_text": "Why is there apparently no mention of last night's #Panorama on the @guardian and other news websites? The #BBC have uncovered a major scandal and the press (aside from #GMB) are largely ignoring it.\n\n#BBCPanorama #PPEshortage"}
{"id": 1255042774958657537, "created_at": "Tue Apr 28 07:54:49 +0000 2020", "full_text": "EVERYONE STAY AT HOME CAUSE I MISS EATING PEPPERLUNCH THE WAY IT’S SUPPOSED TO BE EATEN!!!"}
{"id": 1255042778972647424, "created_at": "Tue Apr 28 07:54:50 +0000 2020", "full_text": "Its funny how other industry makes fun of marketing as the first to be taken out of the company in times of crisis. But times like this pandemic, \"Marketing People\" remains to be important in keeping the company presence alive."}
{"id": 1255042787407470594, "created_at": "Tue Apr 28 07:54:52 +0000 2020", "full_text": "Can the world ever be the same again after this lockdown I mean can we hug each other ever again freely without thinking of Corona Virus  ?"}
{"id": 1255042796404301825, "created_at": "Tue Apr 28 07:54:54 +0000 2020", "full_text": "I’m having my annual appraisal today with a someone that never met me, because they started work the week lockdown started. That should be interesting 🤔"}
{"id": 1255042813458169857, "created_at": "Tue Apr 28 07:54:58 +0000 2020", "full_text": "Three more persons tested positive for #COVID19 in the district, taking the total number of cases in the district to nine. All the three new positive cases are from Kallakurichi town \n#TamilNadu"}
{"id": 1255042813747593217, "created_at": "Tue Apr 28 07:54:59 +0000 2020", "full_text": "Just in: Hong Kong govt extends health declaration for incoming travellers to at least Aug 31 while has no update on the social distancing restrictions, which are due May 7. Remarks: such regulations can only be extended 14 days each time. #HongKongProtests #antiELAB"}
{"id": 1255042818139197442, "created_at": "Tue Apr 28 07:55:00 +0000 2020", "full_text": "There have been 10 confirmed cases of #COVID19 in #Seychelles up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #WearAMask #SocialDistancing"}
{"id": 1255042825185628162, "created_at": "Tue Apr 28 07:55:01 +0000 2020", "full_text": "Why am I having the strangest dreams every night since this lockdown??? 😭😭😭😭 #Covid19UK"}
{"id": 1255042834450825216, "created_at": "Tue Apr 28 07:55:03 +0000 2020", "full_text": "Access bank is jst a useless thief. Charging me 2x in a month for card maintenance. Card dat is still in you guys possession.Quite laughable. U will call the bastards dey will keep u online for 2mins while giving unsolicited covid 19 info. That's before the main waiting o. Tueh@"}
{"id": 1255042837382672385, "created_at": "Tue Apr 28 07:55:04 +0000 2020", "full_text": "#SelflessService\n#IndiaFightsCorona\n#DeraSachaSauda volunteers are providing selfless service during the lockdown with the guidance of Saint Dr. \n@Gurmeetramrahim        \n Ji Insan and with due permission from the authorities."}
{"id": 1255042845968420864, "created_at": "Tue Apr 28 07:55:06 +0000 2020", "full_text": "Grandchildren in Spain allowed out on the street for first time in six weeks. One adult can accompany child/children. So a family of four can't go out together. That's what I call lockdown."}
{"id": 1255042846354214912, "created_at": "Tue Apr 28 07:55:06 +0000 2020", "full_text": "Today #mreade: @ConorAAIreland discusses insurance rebates,motor tax &amp; Covid checkpoints by Gardai, @InclusionIre on the impact of Covid on those living in institutional settings &amp; we talk to @womensaiddlk as demand on domestic violence services continues to grow during lockdown"}
{"id": 1255042846484131840, "created_at": "Tue Apr 28 07:55:06 +0000 2020", "full_text": "this covid makes me never use the comb no more."}
{"id": 1255042851337056256, "created_at": "Tue Apr 28 07:55:07 +0000 2020", "full_text": "Our 3 hero's for today - Mrs Neilson's choice.\n1/3 First of all, all of our key worker parents who are still working to help us to stay home and stay safe, Thankyou"}
{"id": 1255042854407159810, "created_at": "Tue Apr 28 07:55:08 +0000 2020", "full_text": "i liked it better when we were getting chased by killer clowns. take this corona shit back"}
{"id": 1255042863605448706, "created_at": "Tue Apr 28 07:55:10 +0000 2020", "full_text": "Bore da bloggers! It’s raining here in Wales- some much needed refreshment for the seedlings in the garden 🌱 \n\nDo you have a garden, or a pot on the kitchen window? Has the lockdown inspired you to grow anything new? I am trying beetroot for the first time! #NurseBloggers2020"}
{"id": 1255042871029387265, "created_at": "Tue Apr 28 07:55:12 +0000 2020", "full_text": "Mad how coronavirus can’t spread in Wenzels but it can spread in Greggs"}
{"id": 1255042875303157760, "created_at": "Tue Apr 28 07:55:13 +0000 2020", "full_text": "Pastor Apollo C.  Quiboloy's prayer for humanity in the midst of Novel C... \n#ApolloQuiboloy #KingdomofJesusChrist #PrayerforHumanity #StayHome #COVID19ttps://youtu.be/K8B5aD6EHZU via @YouTube"}
{"id": 1255042875991052289, "created_at": "Tue Apr 28 07:55:13 +0000 2020", "full_text": "Nobel laureate Satoshi Omura says the new coronavirus looks less seasonal than influenza, and that heat will not be the magic sword that will bring an end to it . Instead, Omura said that the high mortality rate among the poor may be related to the lack of access to health care."}
{"id": 1255042876121264128, "created_at": "Tue Apr 28 07:55:13 +0000 2020", "full_text": "I don’t appreciate people who can continue shiny hunting in ##SwordAndShield and also have the time to fully decorate and terraform an #AnimalCrossing island. \n\nHow dare you be good at two gay things during lockdown?"}
{"id": 1255042879396786179, "created_at": "Tue Apr 28 07:55:14 +0000 2020", "full_text": "#COVID19\nDays after #Pulwama was declared Covid-19 free, Tuesday reported 1 #COVID19 case.\n\nBMO Rajpora Dr Javid told that an #18yearold youth with a history of travel to #New Delhi tested #positive . He had been moved quarantine on April 14 soon after his arrival, the BMO said."}
{"id": 1255042879925424129, "created_at": "Tue Apr 28 07:55:14 +0000 2020", "full_text": "Dear Mr Hancock.\n\nThe science that you relied on has put us 5th in the league table of deaths.\n\nCondescending the Dead.\n\nResign.\n\n#LBC\n#COVID19\n#COVIDIOT\n#coronavirus \n#NHSVolunteerResponders"}
{"id": 1255042884748935169, "created_at": "Tue Apr 28 07:55:15 +0000 2020", "full_text": "Break New !!!!!! Due to Coronavirus all bitches are turning into strippers/whores 😭"}
{"id": 1255042892453736449, "created_at": "Tue Apr 28 07:55:17 +0000 2020", "full_text": "Has #KimJongUn caught #COVID19? Is #NorthKorea leader deliberately playing the disappearing act just to seek international attention? \nMultiple theories, including a cardiovascular surgery that might have gone bad.\nIncidentally, NK hasn't declared a single case of #coronavirus!"}
{"id": 1255042917003145219, "created_at": "Tue Apr 28 07:55:23 +0000 2020", "full_text": "Three weeks ago, I was off sick with symptoms of coronavirus. My employers, Royal Mail, didn't pay me any form of sick leave, and my office manager has treated me like dirt on a shoe ever since. @RoyalMail @RoyalMailHelp #RoyalMail"}
{"id": 1255042917082689536, "created_at": "Tue Apr 28 07:55:23 +0000 2020", "full_text": "I think I've worked out Trumps problem with coronavirus cures:\n\nHe doesn't realise the goal is to cure the virus *and* keep people alive."}
{"id": 1255042917535584257, "created_at": "Tue Apr 28 07:55:23 +0000 2020", "full_text": "After merging with @MyIndianBank @AllBank1865, is now stopped the transitions from the accounts. And told to the A/C holders to go to their branches &amp; re-submit there KYC. How it is possible in the lockdown. \nMy transactions also stopped by the bank. @AmiSri"}
{"id": 1255042918076706819, "created_at": "Tue Apr 28 07:55:23 +0000 2020", "full_text": "2020: *WW3 trends, Kobe’s unfortunate death, COVID-19, social distancing/self quarantine, the government confirms #AliensExist even tho everyone w a brain knew that*\n\ninconsiderate professors worldwide: okay that sucks for you, WHERE is your paper????????"}
{"id": 1255042918672293889, "created_at": "Tue Apr 28 07:55:24 +0000 2020", "full_text": "can anyone tell me ..... are both the Jobseeker AND Jobkeeper payments linked to the INDUE card?🤔\nIf not .... WHY NOT!!?\nAfter all ... they are BOTH govt welfare payments!!\nAll these people should get to 'experience' Indue CDC ... first hand!!😡"}
{"id": 1255042921985912833, "created_at": "Tue Apr 28 07:55:24 +0000 2020", "full_text": "Socha tha es bar tamam friends ko “Aftar party” doon gi par khair jo Allah ko manzor.\n#COVID19 #lockdown"}
{"id": 1255042922619297792, "created_at": "Tue Apr 28 07:55:24 +0000 2020", "full_text": "Quick question though: Why is Qatar not issuing a lockdown? 🤔 @MOI_QatarEn"}
{"id": 1255042926033461248, "created_at": "Tue Apr 28 07:55:25 +0000 2020", "full_text": "From BBC report below:  “USERS WILL BE NOTIFIED IF THEY HAVE SPENT MORE THAN 15 MINUTES IN CLOSE PROXIMITY TO SOMEONE WITH THE VIRUS”-  I remember that rule from the start.  So the 2m social distancing IS just pure scaremongering!"}
{"id": 1255042931137839104, "created_at": "Tue Apr 28 07:55:27 +0000 2020", "full_text": "To lockdown or not to lockdown?\n\nDepends, are Nigerians better off hungry or sick? \n\n#COVID19 Buhari #lagoslockdown"}
{"id": 1255042938834489344, "created_at": "Tue Apr 28 07:55:28 +0000 2020", "full_text": "The way this year is going, I think the government will have to compensate these holidays by making even weekends working. For atleast half a year. \nWe guys are totally screwed. \n#Covid_19india #CoronainMaharashtra #coronavirus"}
{"id": 1255042939174244353, "created_at": "Tue Apr 28 07:55:28 +0000 2020", "full_text": "This morning, at 11.00am, please join us as we observe a minute's silence to remember the #NHS staff and key and critical workers who have tragically passed away from the #coronavirus.\n\n#NeverForgotten #StayAtHomeAndStaySafe"}
{"id": 1255042950700003335, "created_at": "Tue Apr 28 07:55:31 +0000 2020", "full_text": "can't wait for this covid shit to be over okurrrr"}
{"id": 1255042961567604737, "created_at": "Tue Apr 28 07:55:34 +0000 2020", "full_text": "FOX8NOLA: RT CodyLillich: .LeeZurik confirms Former New Orleans Mayor Ray Nagin has been released from a federal prison in Texarkana, Texas. Feds have been releasing some prisoners early to address COVID-19 concerns. FOX8NOLA KSLA"}
{"id": 1255042964096720896, "created_at": "Tue Apr 28 07:55:34 +0000 2020", "full_text": "I'm having some big wanderlust now that it's getting warm outside, really looking forward to taking trips to the alps again when all of this covid stuff is finally over."}
{"id": 1255042967720677376, "created_at": "Tue Apr 28 07:55:35 +0000 2020", "full_text": "Wen dis lockdown ova I’m going to err kickback n party ion care if it’s sum opp shit😭"}
{"id": 1255042981243105280, "created_at": "Tue Apr 28 07:55:38 +0000 2020", "full_text": "Honestly, can't believe people are having to be told NOT TO USE HOUSEHOLD DISINFECTANTS to avoid catching COVID-19. IDIOTS!"}
{"id": 1255042984254595072, "created_at": "Tue Apr 28 07:55:39 +0000 2020", "full_text": "Today's lockdown goal: learn Max4Live. I mean, a little bit. 😬"}
{"id": 1255042988419567616, "created_at": "Tue Apr 28 07:55:40 +0000 2020", "full_text": "Equatorial Guinea has sent a flight to Madagascar to acquire some of the country's Coronavirus medicine."}
{"id": 1255042997802188800, "created_at": "Tue Apr 28 07:55:42 +0000 2020", "full_text": "Buhari extended the lock down for 1 extra week.\n\nDid you notice?"}
{"id": 1255043009751719936, "created_at": "Tue Apr 28 07:55:45 +0000 2020", "full_text": "Corona"}
{"id": 1255043018530402304, "created_at": "Tue Apr 28 07:55:47 +0000 2020", "full_text": "For better nation &amp; for better future, I think we need to focus on safety standard strickly under the guidance and help of government as well as political parties too.Even after completion of corona pandemic.@Imran_khedawala @vnehra @RahulGandhi @vijayrupanibjp @BJP4AmdavadCity"}
{"id": 1255043022959661058, "created_at": "Tue Apr 28 07:55:48 +0000 2020", "full_text": "South Africa respond to Corona Virus ♥️ .!\n That’s amazing, now let’s see recoveries.!\n\n#CubaDoctor #CubainSA  #coronavirus"}
{"id": 1255043026382176256, "created_at": "Tue Apr 28 07:55:49 +0000 2020", "full_text": "Covid-19 has reminded Homo Sapiens not to take themselves too seriously."}
{"id": 1255043030706466819, "created_at": "Tue Apr 28 07:55:50 +0000 2020", "full_text": "Someting was yesterday said at the Daily Briefing (of Fear) which either true or spin. Someting about a mysterious illness being suffered by CHILDREN. Since they are now lockdown in, #Covid19 CANNOT get them but #5G technology certainly could. #EmperorCovid19IsNaked"}
{"id": 1255043040365944832, "created_at": "Tue Apr 28 07:55:53 +0000 2020", "full_text": "A global pandemic calls for global solutions (Larry Brilliant | TED2020: The Prequel) @Nexy_jawe  @TEDTalks"}
{"id": 1255043047995260928, "created_at": "Tue Apr 28 07:55:54 +0000 2020", "full_text": "BTS trying all sorts of ways to hang with us is honestly one of the best things that happened to me during this whole lockdown situation. I can't wait for Run BTS! in a few hours!!! 😍 @BTS_twt"}
{"id": 1255043051392774147, "created_at": "Tue Apr 28 07:55:55 +0000 2020", "full_text": "The world system changed.....\n\nBut guess what....\n\nGod's standard remains intact.\n\n#COVID19\n#lockdown\n#StayAtHome"}
{"id": 1255043052042964997, "created_at": "Tue Apr 28 07:55:55 +0000 2020", "full_text": "Hmmm, Ghana relax their COVID -19 lockdown and got 200 new cases in one day. @NCDC think about this and advice the presidency."}
{"id": 1255043057004752897, "created_at": "Tue Apr 28 07:55:57 +0000 2020", "full_text": "Buhari has reached an agreement with colonial diviloius, it can only attack from 8.01pm to 05.59 am🤣🤣🤣\n#day32oflockdown #lockdown"}
{"id": 1255043065082834944, "created_at": "Tue Apr 28 07:55:58 +0000 2020", "full_text": "Malaysia not ready to lift MCO, says medical expert.\n\nKUALA LUMPUR, April 26 — Malaysia is not ready to lift the movement control order (MCO), implemented to contain the spread of Covid-19,"}
{"id": 1255043068815970305, "created_at": "Tue Apr 28 07:55:59 +0000 2020", "full_text": "World's biggest car factory reopens after shutting down for longest period ever\n\nVolkswagen reopened the world's biggest car factory at Wolfsburg in Germany on Monday after the coronavirus forced it to shut down for the longest period in its 82-year history.\n@cnnbrk"}
{"id": 1255043073760952321, "created_at": "Tue Apr 28 07:56:01 +0000 2020", "full_text": "Can I just reiterate.. the country is on lockdown and has been for almost 6 weeks.. this means Dayzee Cards CLOSED.. and CAN NOT accept any type of order until the lockdown begins to be lifted and we are informed by govt we can legally reopen! Thankyou"}
{"id": 1255043080773918720, "created_at": "Tue Apr 28 07:56:02 +0000 2020", "full_text": "\"But Trump spent much of February publicly playing down the threat while his administration failed to mobilize for a major outbreak by securing supplies of protective equipment,"}
{"id": 1255043082304851968, "created_at": "Tue Apr 28 07:56:03 +0000 2020", "full_text": "During lockdown we have flirted but after this pandemic things will be back to normal and we go back to ignoring each other"}
{"id": 1255043089929994241, "created_at": "Tue Apr 28 07:56:04 +0000 2020", "full_text": "Conservative government refused to make public the 2016 pandemic response exercise.\n\nConservative government failed to respond by improving stockpiles of equipment and logistics.\n\nConservative health secretary Matt Hancock says the current pandemic is not the time to look back."}
{"id": 1255043094489247750, "created_at": "Tue Apr 28 07:56:05 +0000 2020", "full_text": "The Coronavirus policy is being dictated by technocrates who have knowledge, but not wisdom"}
{"id": 1255043094795431938, "created_at": "Tue Apr 28 07:56:06 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255043098716942337, "created_at": "Tue Apr 28 07:56:06 +0000 2020", "full_text": "point of fact is that, despite analysts, gov. officials and people alike are blabbering on what's superficial amid the pandemic, muttering on what's essential has yet remained a headscratching as anything else in the planet."}
{"id": 1255043102886236168, "created_at": "Tue Apr 28 07:56:07 +0000 2020", "full_text": "Seriously considering spending £50 on an American sweet bundle is what lockdown has brought me too😩"}
{"id": 1255043106803769344, "created_at": "Tue Apr 28 07:56:08 +0000 2020", "full_text": "Shopping arrived thank fuck 😌 gave McKenzie her new nutbrown hare .. she cried and threw it away ...gave her 2 magnetic cars ... happy as a pig in shit 😂 #everylittlehelps  #gofigure #tomboy #ToddlerLife #MckandMe #stayhome #StaySafe #kids #guesshowmuchiloveyou"}
{"id": 1255043106904260609, "created_at": "Tue Apr 28 07:56:08 +0000 2020", "full_text": "Space fight is over. \n\nNow we claim which bath towel belongs to whom.\n\nThe lockdown has to end.\n#FamilyHustle"}
{"id": 1255043110226341889, "created_at": "Tue Apr 28 07:56:09 +0000 2020", "full_text": "Please ehn...I have a question😔\nYour Boyfriend didn't give you quarantine money but Bestie did🤗\nWho loves you more????🙄\n#StayHome #COVID19Nigeria #QuarantineLife"}
{"id": 1255043114911313920, "created_at": "Tue Apr 28 07:56:10 +0000 2020", "full_text": "You know what's even crazier than #BernieSanders resuming his campaign in the face of his opponent #JoeBiden facing credible sexual assault allegations, obvious cognitive decline, and actively opposing MFA during a GLOBAL PANDEMIC?"}
{"id": 1255043115351707648, "created_at": "Tue Apr 28 07:56:10 +0000 2020", "full_text": "one day we can all use our software skills to program this pandemic away #coronavirus #StayHome #softwaredevelopment #AutomationAnywhere"}
{"id": 1255043127414599680, "created_at": "Tue Apr 28 07:56:13 +0000 2020", "full_text": "It's time to nominate local heroes again. This week it's the turn of retail workers who have worked incredibly hard these last few weeks. Visit our Facebook page, to nominate your retail hero and then follow our page for updates.\n#retailheroes\n#COVID19"}
{"id": 1255043131449344000, "created_at": "Tue Apr 28 07:56:14 +0000 2020", "full_text": "China needs  democracy \nCollapse the govt of China \nIf it is not possible now \nThen all world will be ruin soon \n Killer Covid-19 is made by China"}
{"id": 1255043132607139840, "created_at": "Tue Apr 28 07:56:15 +0000 2020", "full_text": "If nicotine is proven to block COVID-19, it will be another win for the vape lobby"}
{"id": 1255043135874502656, "created_at": "Tue Apr 28 07:56:15 +0000 2020", "full_text": "Corona virus spreads more easily in the most developed countries because these countries, paradoxically, have the highest number of ignorant and selfish people. Remember: Coronavirus' strongest allies are humans' selfishness &amp; ignorance."}
{"id": 1255043140295294976, "created_at": "Tue Apr 28 07:56:16 +0000 2020", "full_text": "Lockdown exit plan to be announced at the end of the week. That's great news. Light at the end of the tunnel and something to look forward to :)"}
{"id": 1255043140614004737, "created_at": "Tue Apr 28 07:56:16 +0000 2020", "full_text": "This lockdown when I reply with \"busy thi\" I've to clarify every detail with what I was busy with. LMFAOOOOO where's the trust?"}
{"id": 1255043140848762885, "created_at": "Tue Apr 28 07:56:17 +0000 2020", "full_text": "Ramadan!The month of blessings and kindness.Let's be more kind to humanity &amp; try to be better Muslims this Ramadan &amp; pray to Allah &amp; hope that the world will soon be free of this pandemic."}
{"id": 1255043144975970306, "created_at": "Tue Apr 28 07:56:17 +0000 2020", "full_text": "For the time being covid19 doesn’t seem to leave us ...it’s only survival of the fittest game 💪🏻stay strong #COVID19"}
{"id": 1255043152387420160, "created_at": "Tue Apr 28 07:56:19 +0000 2020", "full_text": "Latest tweet from Pope Francis: Pontifex: At this time, as indications emerge for a way out of quarantine, we pray that the Lord will grant us the grace of prudence and obedience to these indications, so that the pandemic does not return. #PrayTogether"}
{"id": 1255043157580042240, "created_at": "Tue Apr 28 07:56:20 +0000 2020", "full_text": "Good morning all. But cooler today and raining. But still grateful for another day to breathe in the fresh air. #StaySafe and #StayAtHome xx"}
{"id": 1255043160369238019, "created_at": "Tue Apr 28 07:56:21 +0000 2020", "full_text": "My side effects from this pandemic is I'm stress-dreaming about Universal Credit instead of stress-dreaming about the Edinburgh Fringe."}
{"id": 1255043161530888192, "created_at": "Tue Apr 28 07:56:21 +0000 2020", "full_text": "I hate covid that stupid bitch keeping me from tony /:"}
{"id": 1255043177175822339, "created_at": "Tue Apr 28 07:56:25 +0000 2020", "full_text": "Son: how does this really complicated thing happen?\nMe: I don't know\nSon: you need to give me an answer\nMe: but I don't know\nSon: I will ask the same thing again until you give me answer \n\nSwap son for journalists me for government and you have lockdown easing questions..."}
{"id": 1255043181755789312, "created_at": "Tue Apr 28 07:56:26 +0000 2020", "full_text": "No #COVID19 death has been reported in China for 13 consecutive days, but new domestic cases have been confirmed in the past 21 consecutive days, National health official said, calling for strengthening weak steps in fighting the epidemic."}
{"id": 1255043182892658689, "created_at": "Tue Apr 28 07:56:27 +0000 2020", "full_text": "Amen! RT Pontifex: At this time, as indications emerge for a way out of quarantine, we pray that the Lord will grant us the grace of prudence and obedience to these indications, so that the pandemic does not return. #PrayTogether"}
{"id": 1255043183299313664, "created_at": "Tue Apr 28 07:56:27 +0000 2020", "full_text": "Negatif Corona\npositif Gila\n-aku-"}
{"id": 1255043185610502144, "created_at": "Tue Apr 28 07:56:27 +0000 2020", "full_text": "The ✅✅MAX✅✅100% fixed match has never recorded failures\nSince the history of my fixed matches there haven't been cut slips. No chance of losing.\n\n#4thmay #PutSouthAfricansFirst #3rdmainlandbridge #ashaimanjunction #coronavirus #ThelmaCampea #ashaimanjunction #cblive #May4th"}
{"id": 1255043189758726144, "created_at": "Tue Apr 28 07:56:28 +0000 2020", "full_text": "Beginners Guide to reselling And the goal is to make sure all members cook 🧑‍🍳God bless everyone #Staysafe #StayHome #staycooking"}
{"id": 1255043199653089282, "created_at": "Tue Apr 28 07:56:31 +0000 2020", "full_text": "Eve after covid 19, if you see me outside don’t hug me, don’t shake me, no chop knuckles .. let’s just hail with mouth ."}
{"id": 1255043207236390912, "created_at": "Tue Apr 28 07:56:32 +0000 2020", "full_text": "Are bureaucrats taking advantage of PMs total engrossment with Covid19 Pandemic ? Today Tarun Bajaj has been made Secy Economic Affairs MoF. He as Textile Secy 2017 gave a contract to NDTV. PM intervened and cancelled it. As Haryana cadre he was Vadra chela. PM must intervene🤷‍♂️"}
{"id": 1255043211288076288, "created_at": "Tue Apr 28 07:56:33 +0000 2020", "full_text": "1- I think we, the poor, need to very much careful at this point. Our conspicuous idiosyncrasy can only lead us to doom. The rich, at this moment, have everything to protect themselves from contracting the pandemic COVID-19. @fisayosoyombo @gimbakakanda"}
{"id": 1255043211699118080, "created_at": "Tue Apr 28 07:56:33 +0000 2020", "full_text": "A Tale of two cities\nCity 1: woman walks into a police and reports she has covid 19\nCity 2: A Man and woman test positive for covid 19. Hours later they are on the run"}
{"id": 1255043219127250944, "created_at": "Tue Apr 28 07:56:35 +0000 2020", "full_text": "The 11th Commandment:...Thou shalt not covid thy neighbor."}
{"id": 1255043224181207040, "created_at": "Tue Apr 28 07:56:36 +0000 2020", "full_text": "Anybody who participates in one of these asinine public rituals around COVID-19 like filming yourself dancing and then posting it on the internet or fucking clapping on your doorstep or leaving your shoes out should have all their property confiscated by the state."}
{"id": 1255043252887130112, "created_at": "Tue Apr 28 07:56:43 +0000 2020", "full_text": "Compare and contrast @BBCBreakfast and @GMB. Bad hair vs how come we’re in this shitshow? #lockdown"}
{"id": 1255043257299542016, "created_at": "Tue Apr 28 07:56:44 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1255043258683719680, "created_at": "Tue Apr 28 07:56:45 +0000 2020", "full_text": "Ever since the weather became cold @CityPowerJhb can't keep electricity on at Tshepisong.There is nothing more painful than having to spend lockdown without electricity."}
{"id": 1255043261556756481, "created_at": "Tue Apr 28 07:56:45 +0000 2020", "full_text": "We have taken a decision, if a person is tested positive for #COVID19 and he has provision to isolate himself at his residence, the person can home quarantine himself. Lakhs and lakhs can't be quarantined, govt has its own limit: West Bengal CM Mamata Banerjee"}
{"id": 1255043262290833408, "created_at": "Tue Apr 28 07:56:45 +0000 2020", "full_text": "Forbidding myself from takes on Corona virus. Because like 90% of people here, I am also just reading stuff on Rihanna's interweb and watching experts stumble around in the dark almost everywhere in the world. I don't know shit. You don't know shit. I'm just hoping for the best."}
{"id": 1255043265276985346, "created_at": "Tue Apr 28 07:56:46 +0000 2020", "full_text": "A fellow #Thala Ajith Fan Mr. @SPannerSelvam8, from Kanchipuram District, Padappai is struggling without proper income in this lockdown period.\n\nHe is the sole breadwinner of his family and he is also a differently abled person.\n\nPlease reach out to him."}
{"id": 1255043266480943105, "created_at": "Tue Apr 28 07:56:46 +0000 2020", "full_text": "It's been so long I am dropping emails for the amount to be refunded amid COVID19 but still there is no update from your end @goairlinesindia I need refund as per DGCA for PNR numbers W54UGV &amp; LFFHFR. Please look into this"}
{"id": 1255043282444455937, "created_at": "Tue Apr 28 07:56:50 +0000 2020", "full_text": "#SelflessService\n#IndiaFightsCorona\n#DeraSachaSauda the volunteers of DeraSachasauda are providing Selfless services during  the lockdown period with the guidance of the St Dr @GurmeetRamRahimSingh Ji insan and with due permission from the authorities"}
{"id": 1255043283325267968, "created_at": "Tue Apr 28 07:56:50 +0000 2020", "full_text": "Trump 'can't imagine why' US disinfectant calls spiked ... blame China 🇨🇳 #thickskin #thinskin #sociopath #BleachGate #Covid_19 #lockdown"}
{"id": 1255043287812960260, "created_at": "Tue Apr 28 07:56:52 +0000 2020", "full_text": "Already feeling sorry for people that are going to be ignored once lockdown is ended and they realise they were just a timepass 😬"}
{"id": 1255043300072910849, "created_at": "Tue Apr 28 07:56:54 +0000 2020", "full_text": "COVID-19 - Work (Safe) from office with Make in India #FeverDetectionCamera"}
{"id": 1255043312131756032, "created_at": "Tue Apr 28 07:56:57 +0000 2020", "full_text": "FNB such a very bad bank, how on earth in this crisis time of the PANDEMIC (COVID-19). Nothing changed they are just charging their customers monthly charges and all other charges, why can’t they at least ease on charges for the period of two to three months. Oh damn FNB sucks"}
{"id": 1255043319761010689, "created_at": "Tue Apr 28 07:56:59 +0000 2020", "full_text": "Pati sa cafeteria may social distancing na"}
{"id": 1255043320600055808, "created_at": "Tue Apr 28 07:56:59 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1255043321292087297, "created_at": "Tue Apr 28 07:57:00 +0000 2020", "full_text": "I think the compensation paid to the families of NHS staff who lost their lives to COVID-19 should be pegged at the same level as the Prime Minister's salary i.e. £158,754.\n\nThat's still nothing like \"enough\" of course, but the symbolism (and connection) would be unmissable."}
{"id": 1255043337058312192, "created_at": "Tue Apr 28 07:57:03 +0000 2020", "full_text": "Recently 5 Brahmins died under mysterious circumstances, 2 sadhus were killed in bulandhar dist of UP, Agra is a hotspot for covid-19,  100s are dying of hunger I don't see Arnab, deepak, Anjana, sudhir questioning Yogi or Modi.  #हिन्दू_विरोधी_भाजपा"}
{"id": 1255043337494630400, "created_at": "Tue Apr 28 07:57:03 +0000 2020", "full_text": "Sunny days like today are my favourite. All the gloom that #covid19 brings with it seems to wither away in lights' shade. \n#happy #StayHomeIndia #Kashmir #coronavirus #sunnydays"}
{"id": 1255043353311424513, "created_at": "Tue Apr 28 07:57:07 +0000 2020", "full_text": "seeing everyone in new zealand head to Maccies / KFC cause their lockdown has lifted makes me excited for the day we can do the same 😭"}
{"id": 1255043358780776448, "created_at": "Tue Apr 28 07:57:08 +0000 2020", "full_text": "Oh God please take away this pandemic from the face of the earth in Jesus name amen!"}
{"id": 1255043358826745856, "created_at": "Tue Apr 28 07:57:08 +0000 2020", "full_text": "Stay Home with Zard"}
{"id": 1255043366380695553, "created_at": "Tue Apr 28 07:57:10 +0000 2020", "full_text": "#DMKVIRUS , I called 9073090730 under ஒன்றினைவோம் வா after seeing MK Stalin’s message that 2 lakh people asked help ,First 4 times call got disconnected,5th time recorded IVR marketting message about Stalin has come and then it got disconnected,cheap corona tactics @mkstalin"}
{"id": 1255043370797297664, "created_at": "Tue Apr 28 07:57:11 +0000 2020", "full_text": "Wow!!!!!\nOnly seven days left for the Lockdown to be extended."}
{"id": 1255043375364861957, "created_at": "Tue Apr 28 07:57:12 +0000 2020", "full_text": "#SelflessService\n#IndiaFightsCorona\n\n@DeraSachaSauda\n\nThe volunteers are also serving the nation by serving the nation by doing the sanatisation work at various places to beat the pandemic of coronavirous....."}
{"id": 1255043375432118273, "created_at": "Tue Apr 28 07:57:12 +0000 2020", "full_text": "Please stay at home🏠  \nLike when you got pregnant🤰 and didn't want anyone to know 😂🤧"}
{"id": 1255043378493833216, "created_at": "Tue Apr 28 07:57:13 +0000 2020", "full_text": "From handling COVID-19 to trenching hate mongers Mumbai Police is playing a very significant roles \n\nThank You @MumbaiPolice \n\n#मैं_मुंबई_पुलिस_के_साथ_हूँ"}
{"id": 1255043378556866560, "created_at": "Tue Apr 28 07:57:13 +0000 2020", "full_text": "#SelflessService Volunteers of \n@derasachasauda\n  distribute ration to needy people who are unable to do work due to lockdown  because they are totally dependent on daily wages."}
{"id": 1255043383439089664, "created_at": "Tue Apr 28 07:57:14 +0000 2020", "full_text": "Decent amount of traffic on the way home this morning, the 'car vosh bosh?' down the road is open for business, neighbors getting their driveway done, this lockdown business has fizzled out. #Covid19UK"}
{"id": 1255043395724214272, "created_at": "Tue Apr 28 07:57:17 +0000 2020", "full_text": "If you can afford to work from home and be stable. Pls do it. Let's not because of the easing of lockdown put ourselves at greater risk of contracting Covid-19.\n\nWe don't even know where we are on the curve. We don't seem to be doing enough tests yet. Don't get carried away!"}
{"id": 1255043399469740032, "created_at": "Tue Apr 28 07:57:18 +0000 2020", "full_text": "Criticising people for political point scoring during the pandemic is also still political point scoring"}
{"id": 1255043400874831873, "created_at": "Tue Apr 28 07:57:19 +0000 2020", "full_text": "In many ways, the lockdown life (no wanderlust, no outside food, no movie/mall excursions etc) has made us ready for the postapocalyptic paycut/jobcut world.\n\nI hope."}
{"id": 1255043408533565440, "created_at": "Tue Apr 28 07:57:20 +0000 2020", "full_text": "Keep wondering why I’m sad lately and then I remember I’m a nurse working 50+ hours a week during a pandemic w the same PPE from 5 days ago and taking care of 24+ COVID+ patients in a building with no air conditioning. Oh &amp; I can’t explore NYC &amp; I’m 2,000 miles away from my son."}
{"id": 1255043429001768961, "created_at": "Tue Apr 28 07:57:25 +0000 2020", "full_text": "So when will SAfricans get a discount during #COVID19 like rest of Africa  #DstvMustFall ? Are you simply incensative to our plight and dont care?"}
{"id": 1255043435708514304, "created_at": "Tue Apr 28 07:57:27 +0000 2020", "full_text": "Please set up a charitable foundation for the families, that will generate financial support for the immediate family for the rest of their lives. Much like many military organisations do. Surely these heroes need our support and to be remembered forever more. #COVID19"}
{"id": 1255043432638103552, "created_at": "Tue Apr 28 07:57:26 +0000 2020", "full_text": "Respected Sir/Madam,\nI am Subham Sarkar (student) along with my batchmates stuck here in nagpur from the beginning of the lockdown and we find very hard to survive ourself. Please provide us some help. @PMOIndia @narendramodi @AmitShah @smritiirani @PrakashJavdekar"}
{"id": 1255043434605355008, "created_at": "Tue Apr 28 07:57:27 +0000 2020", "full_text": "If Trump is embarrassed/incensed &amp; doesn't want his science experts to disagree with him publicly - he needs to stop \"saying stuff\" at the podium that requires a prompt correction.\nThis is not rocket science - even Trump should get it!\n   #USPolitics  #uspoli  #coronavirus"}
{"id": 1255043435377102849, "created_at": "Tue Apr 28 07:57:27 +0000 2020", "full_text": "covid you really hurt me fam 💔"}
{"id": 1255043435440070656, "created_at": "Tue Apr 28 07:57:27 +0000 2020", "full_text": "COVfefe. COVid. Oh the conspiracy theories would be flying if President Obama had tweeted #Covfefe19"}
{"id": 1255043438736793600, "created_at": "Tue Apr 28 07:57:28 +0000 2020", "full_text": "The painful truth,Money mean to fight Covid 19 is being save for Referendum,Frontline fighters have not receive any allowance one month down line,Referendum t_shirts would be ready in 3 days with fully branded vehicles."}
{"id": 1255043441626542081, "created_at": "Tue Apr 28 07:57:28 +0000 2020", "full_text": "coronavirus stop it fr"}
{"id": 1255043442058702848, "created_at": "Tue Apr 28 07:57:28 +0000 2020", "full_text": "I am loving @Channel4 's efforts for coping during the lockdown. I have no artistic ability whatsoever but #KeepCraftingcarryon and #GraysonsArtClub are both entertaining and soothing. Bravo!"}
{"id": 1255043455304306689, "created_at": "Tue Apr 28 07:57:31 +0000 2020", "full_text": "Covid 19 testing being done in ward 48 phoenix durban,but excluding these area Rockford,clayfield,redberry park and Campsbell town.dnt make sense to me."}
{"id": 1255043459448213504, "created_at": "Tue Apr 28 07:57:32 +0000 2020", "full_text": "Yo this Corona jokes ain't funny 😂"}
{"id": 1255043466482135040, "created_at": "Tue Apr 28 07:57:34 +0000 2020", "full_text": "Having been trained that socialisation is a key factor in developing young minds, the impact of the lockdown on children from birth onwards must be awful. How do we plan to deal with this?"}
{"id": 1255043467866226689, "created_at": "Tue Apr 28 07:57:34 +0000 2020", "full_text": "First day of ‘proper wet’ rain in lockdown. Was tempted to go out riding😂"}
{"id": 1255043471099953152, "created_at": "Tue Apr 28 07:57:35 +0000 2020", "full_text": "Thank you corona virus for saving me from endless anal fun times"}
{"id": 1255043479236796416, "created_at": "Tue Apr 28 07:57:37 +0000 2020", "full_text": "#SelflessService\n@derasachasauda\n volunteers are giving relief material to the people in need even at the time of LockDown, Sanitizersare being sprinkled in place, blood is being donated and in the same way 134 works of humanity are going on... \n#IndiaFightsCorona"}
{"id": 1255043479476076546, "created_at": "Tue Apr 28 07:57:37 +0000 2020", "full_text": "In Race for a Coronavirus Vaccine, an Oxford Group Leaps Ahead - Meanwhile, in #Montana NIH’s Laboratory last month inoculated six rhesus macaque Monkey with single doses of the Oxford vaccine."}
{"id": 1255043488703528961, "created_at": "Tue Apr 28 07:57:39 +0000 2020", "full_text": "Stay safe #StayAtHome Sanitize"}
{"id": 1255043492453265408, "created_at": "Tue Apr 28 07:57:40 +0000 2020", "full_text": "We can now go out during the day but not in the night, does this means Corona is a thing of the day but of the night?\n\nPlease use your brain so that you don’t beg for lockdown from FG"}
{"id": 1255043500476960768, "created_at": "Tue Apr 28 07:57:42 +0000 2020", "full_text": "In the grand scheme of things I couldn't sign that new 2 year contract fast enough.\n\nDouble checked for a Corona clause. Unless it can be classed as war-like activities I'm safe..."}
{"id": 1255043500925583360, "created_at": "Tue Apr 28 07:57:42 +0000 2020", "full_text": "so,, we almost had ww3,, we live in a pandemic,,, and people are saying my aliens na daw? ffs i dont like living through a historical event"}
{"id": 1255043501114265600, "created_at": "Tue Apr 28 07:57:42 +0000 2020", "full_text": "Hello sir, \nThis is Shivani Varshney from Babrala, UP. I am a student of AMU &amp; currently stuck in Delhi because of lockdown. I am currently living in pg in Rohini, Delhi but I have to vacate the pg till 5 may as because of shortage of rent. Please sir send me back to my hometown"}
{"id": 1255043509624717313, "created_at": "Tue Apr 28 07:57:44 +0000 2020", "full_text": "Utterly Shameful incident from Bulandshahr in UP.  2 Sadhus were murdered in the temple premises last night. \nThe accused who are said to be drug addicts have been arrested by the @Uppolice today. \nHorrible news even after lockdown ppl haven't learnt their lessons.#"}
{"id": 1255043509998010368, "created_at": "Tue Apr 28 07:57:45 +0000 2020", "full_text": "Locals hurl stones at policemen enforcing lockdown in Surat's Dindoli area; cop injured."}
{"id": 1255043510002020353, "created_at": "Tue Apr 28 07:57:45 +0000 2020", "full_text": "Marks &amp; Spencer Group PLC, won't pay dividend for fiscal 2021 as it’s clothing &amp; food divisions has been hurt by Covid19 pandemic. We are in the period of prolonged uncertainty &amp; long exit from this crisis. It’s food unit suffered badly from the closure of cafes &amp; footfall."}
{"id": 1255043513537921025, "created_at": "Tue Apr 28 07:57:45 +0000 2020", "full_text": "Me: Hello what brings you into the emergency department this morning\n\nPatient: I want to be tested for COVID because I have a rash on my leg\n\nMe: Sir, a rash on your leg is not a symptom of COVID\n\nPatient: I still want to be tested for COVID because of this rash\n\nMe: 😐...Sir"}
{"id": 1255043518399156224, "created_at": "Tue Apr 28 07:57:47 +0000 2020", "full_text": "I hear y'all talk about \"lockdown isn't for us\" and how we need solutions and all that...\n\nYou're acting like there's a move that someone is hiding from you.😂😂😂\n\nYou can stay inside as much as possible until big pharma comes through or you can gallivant and risk death."}
{"id": 1255043525965574146, "created_at": "Tue Apr 28 07:57:48 +0000 2020", "full_text": "2- CHINA grtst threat 2 d world! Devastates world economies.\nKills lakhs thro Covid. Seekng 2 make capital out f ppl's\nmiseries. Aims 2 grab power across d spectrum thro eco aid 2\nentities in distress. Spreading its tentacles across South China Sea. DRAGON wid jaws wide open!"}
{"id": 1255043529820254209, "created_at": "Tue Apr 28 07:57:49 +0000 2020", "full_text": "The Deputy Minister of Education, Dr. Yaw Adutwum joins us on the #JoySMS and the Big Breakfast Show . Got questions on the closure of schools as a result of COVID-19? Send them using the hashtag #SkyBBS #JoySMS"}
{"id": 1255043530898108416, "created_at": "Tue Apr 28 07:57:50 +0000 2020", "full_text": "Unconfirmed reports David Clark smashed a goon on Castle St before the lockdown.\nAllegedly."}
{"id": 1255043537999142912, "created_at": "Tue Apr 28 07:57:51 +0000 2020", "full_text": "2/2 - I was advised by the doctor that over the next few days, I will feel much worse and today, that is the case. Today I feel absolutely dreadful! My chest is sore with coughing, temp has spiked again and I am absolutely exhausted. Please stay home!"}
{"id": 1255043538556907521, "created_at": "Tue Apr 28 07:57:51 +0000 2020", "full_text": "Hon'ble #Chief_Minister may kindly direct all #Govt_Departments and #agencies not to keep #payments pending in favour of suppliers/service provides as #Lockdown has imposed severe #financial_crisis to these entities. @CMO_Odisha"}
{"id": 1255043542881312769, "created_at": "Tue Apr 28 07:57:52 +0000 2020", "full_text": "I'm tired of this covid-19 how are we supposed to get rid of something that can attack all organs ??? What kind of alien virus is that ???"}
{"id": 1255043555044634624, "created_at": "Tue Apr 28 07:57:55 +0000 2020", "full_text": "I hope that there's no another version of Covid-19 in the future &amp; our government must continue implementing effective &amp; efficient security measures. That being said, they must carefully check the health status of all tourists coming in &amp; out of our country. #NeverAgain #Covid19"}
{"id": 1255043564087775232, "created_at": "Tue Apr 28 07:57:57 +0000 2020", "full_text": "Goverment Food vouchers make more sense than these mostly politicised food distribution prone to corruption and unequal distribution. Shops can then schedule delivery days to communities and exchange vouchers for food to keep to social distancing regulations.\n\n#lockdown #StaySafe"}
{"id": 1255043564112711681, "created_at": "Tue Apr 28 07:57:57 +0000 2020", "full_text": "You all think Aliens might catch CoronaVirus? #PENTAGON #UFOs"}
{"id": 1255043572186992641, "created_at": "Tue Apr 28 07:57:59 +0000 2020", "full_text": "I guess coronavirus made everyone on earth #moist"}
{"id": 1255043575579963393, "created_at": "Tue Apr 28 07:58:00 +0000 2020", "full_text": "#COVID19  is like an UFO. We can see it, yet we can't identify it. \n#StayHome #StaySafeStayHome"}
{"id": 1255043575907303424, "created_at": "Tue Apr 28 07:58:00 +0000 2020", "full_text": "looking for a girl who socially distances in the streets but will be my n95 mask in the sheets 🙄"}
{"id": 1255043580328062977, "created_at": "Tue Apr 28 07:58:01 +0000 2020", "full_text": "My fear: \n\nWill Nigeria Health system be to contain the outbreak of #COVID19 if the #LockDownNigeria is lifted and there are record breaking cases..... \n\n@LNCtoday"}
{"id": 1255043581099872257, "created_at": "Tue Apr 28 07:58:01 +0000 2020", "full_text": "I wonder how many stupid fuckers are queuing outside B&amp;Q today in the rain! Wasn’t fucking essential was it then! #lockdown"}
{"id": 1255043597180657666, "created_at": "Tue Apr 28 07:58:05 +0000 2020", "full_text": "*Normal days*\nMy Mom call:2 time a week\nMy Friends call:2time a day\n*CORONA days*\nMy Mom call:2 time a week \nMy Friends call:all the 10 mins \nMy phone:you have 35 miss call"}
{"id": 1255043597466042373, "created_at": "Tue Apr 28 07:58:05 +0000 2020", "full_text": "I wish i was a cucumberin someones fridge during this lockdown\n#KeaDrive \n#CyrilRamaBillion"}
{"id": 1255043605045153793, "created_at": "Tue Apr 28 07:58:07 +0000 2020", "full_text": "Amazing how the number of keyworkers has shot up 5 fold today from last week 😉. This inevitably also means no social distancing at bus stops 🚎 #Covid19UK #StayHomeSaveLives"}
{"id": 1255043613895135233, "created_at": "Tue Apr 28 07:58:09 +0000 2020", "full_text": "#TeawithGaryVee Hai, we have started a new business, our first season sinked due to covid, is it viable to continue this education business while we continue to bleed, or should we just shut to minimize losses"}
{"id": 1255043631112769536, "created_at": "Tue Apr 28 07:58:13 +0000 2020", "full_text": "It’s good the airports have been shut down for now because it’s a focal point for the spread of COVID-19 #Vectorpes"}
{"id": 1255043635067777027, "created_at": "Tue Apr 28 07:58:14 +0000 2020", "full_text": "corona virus does make her stay."}
{"id": 1255043638851231744, "created_at": "Tue Apr 28 07:58:15 +0000 2020", "full_text": "Can we please be mindful about what is “essential”, guys you won’t die from not getting your hair cut and ladies you won’t die from not getting your hair and nails done. You will die from Corona if you start going to salons, because there is no social distancing.#Covid19SA"}
{"id": 1255043639257870336, "created_at": "Tue Apr 28 07:58:15 +0000 2020", "full_text": "Found my lockdown groceries groove, 8pm at pak n save is blissfully calm and while not deserted exactly there are not many people to dodge"}
{"id": 1255043639547478019, "created_at": "Tue Apr 28 07:58:15 +0000 2020", "full_text": "I know I gotta get my routine tight, just been gradually getting outta hibernation mode in prep for the spring training..but this lockdown has slowed that momentum not gon lie."}
{"id": 1255043643100073985, "created_at": "Tue Apr 28 07:58:16 +0000 2020", "full_text": "Stay safe , stay home"}
{"id": 1255043651245391872, "created_at": "Tue Apr 28 07:58:18 +0000 2020", "full_text": "Royal Mail is lying to the general public. Social distancing measures are absent at local offices. The lives of their employees, of which many are high-risk, are at jeopardy. @RoyalMail @RoyalMailHelp #RoyalMail"}
{"id": 1255043652382048256, "created_at": "Tue Apr 28 07:58:18 +0000 2020", "full_text": "Lockdown study.. new goals, new challenges! #gcses2020  #English #Maths #paramedic I’ve not studied Maths since I was at school many moons ago 😂"}
{"id": 1255043672816615424, "created_at": "Tue Apr 28 07:58:23 +0000 2020", "full_text": "E fedile kagiso ya lockdown mo garona. Phakela ke fitlhela go le ntwa there by the house group, go kwadilwe, “kana e bile wena last year ke ha o re ...” \nPeople need to normalise confrontation, not this where you bottle stuff up and blow up about it a year later."}
{"id": 1255043676981559296, "created_at": "Tue Apr 28 07:58:24 +0000 2020", "full_text": "Increasingly coming across clients who are being told they will not get their deposits bk from wedding suppliers. This is disgusting, if you have incurred no cost, either give it bk or hold it till a suitable date can be found. Don't use a global pandemic to justify your cashflow"}
{"id": 1255043681670684676, "created_at": "Tue Apr 28 07:58:25 +0000 2020", "full_text": "Lucky guy #COVID19 #แต้วณฐพร #รัฐบาลส้นตีน #ลืมว่าต้องลืม #โควิด19 #ATEEZ #에이티즈 #HARUTO #MewGulfXWoodyFromHome #BANGYEDAM #TREASURE #DOYOUNG #ASAHI #SOJUNGHWAN #MewGulfXWoodyFromHome #ริชชี่ที่แปลว่าของก็อต #SeizeTheLightPremiere #arirang_ASC #bjyx"}
{"id": 1255043684791226368, "created_at": "Tue Apr 28 07:58:26 +0000 2020", "full_text": "So day one of the covid 19 app, and it has bugs already, great job Australian Government  #wontbedownloadingit"}
{"id": 1255043689250000896, "created_at": "Tue Apr 28 07:58:27 +0000 2020", "full_text": "I've just called @DStv and the consultant kept saying \"Can you repeat that\" Not everyone is like you DSTV, We don't like repeats. #DstvMustFall #Repeats #PutSouthAfricansFirst #day32oflockdown #lockdown #SSRelive"}
{"id": 1255043697672179712, "created_at": "Tue Apr 28 07:58:29 +0000 2020", "full_text": "Last night I dreamt that I was in a real life version of my DS Sims 3 game so... think my lockdown dreams have peaked"}
{"id": 1255043698817208320, "created_at": "Tue Apr 28 07:58:30 +0000 2020", "full_text": "BBC headline: Coronavirus: 'I returned my suits and spent £100 on loungewear’\n\nI've got about a decade's supply of fading, fraying t-shirts and the like. My clothing budget for 2020 could well be zero."}
{"id": 1255043699186315270, "created_at": "Tue Apr 28 07:58:30 +0000 2020", "full_text": "Corona Blues."}
{"id": 1255043709785292800, "created_at": "Tue Apr 28 07:58:32 +0000 2020", "full_text": "I'm just hoping in the next couple of days, NCDC does not justify the need to relax the lockdown by reducing these figures \n\nCan't expect anything less from this government though"}
{"id": 1255043710494048256, "created_at": "Tue Apr 28 07:58:32 +0000 2020", "full_text": "Last week was probably the best in lockdown. Was bombarded with good new releases on tele. Now I’m clutching with just afterlife2 left to watch. Please don’t make me go back to the one tree hill marathon 🤦‍♂️😂"}
{"id": 1255043715124649985, "created_at": "Tue Apr 28 07:58:33 +0000 2020", "full_text": "UFO datang salah timing la skrg tgh coronavirus pandemic bitch go back to your planet"}
{"id": 1255043718610145286, "created_at": "Tue Apr 28 07:58:34 +0000 2020", "full_text": "So is anyone planning on finding out the reason trump had Pompeo send 17 tons of taxpayer PPE to China when Azar warned of a coronavirus threat to national security just 1 week earlier?"}
{"id": 1255043722565296129, "created_at": "Tue Apr 28 07:58:35 +0000 2020", "full_text": "#BBCPanorama also exposed tge government downgrading the virus . Covid-19 was officially designated a High Consequence Infectious Disease (HCID). In March the Government downgraded it, in effect changing the guidelines on what PPE was required."}
{"id": 1255043724314152962, "created_at": "Tue Apr 28 07:58:36 +0000 2020", "full_text": "Stay Home stay safe during lockdown"}
{"id": 1255043727006920704, "created_at": "Tue Apr 28 07:58:36 +0000 2020", "full_text": "Among the 3 Idukki cases today, the woman nurse contracted while caring a #TabligiJamaat returnee Covid patient, who was cured recently. The Bengaluru techie Covid patient came by his car along with his pregnant wife last month."}
{"id": 1255043727380189184, "created_at": "Tue Apr 28 07:58:36 +0000 2020", "full_text": "Delhi Govt gives permission to open electronic shops through lockdown guidelines.\n#DelhiFightsCorona #CoronaPandemic"}
{"id": 1255043731151040512, "created_at": "Tue Apr 28 07:58:37 +0000 2020", "full_text": "#COVID19 : No fresh case reported in 80 Districts since last 7 days. \n\n- In 47 districts, No case in last 14 days\n\n- 39 districts have not reported single case in last 21 days \n\n17 districts are now in Green Zone. No case in last 28 days.\n#IndiaFightsCorona #CoronaVirusUpdates"}
{"id": 1255043740659564544, "created_at": "Tue Apr 28 07:58:40 +0000 2020", "full_text": "4aPeoplesParty: RT PriscillaGrim: Our heroic web developer for corona_strike is in the hospital for possible covid. Send all yr love to JohnnyAkzam."}
{"id": 1255043761152954368, "created_at": "Tue Apr 28 07:58:44 +0000 2020", "full_text": "Dear @MBuhari\nWetin de sup BUBU\nWetin de play BUBU\nNotin to chop BUBU\nDo giveaway BUBU\nPeople de cry BUBU\nWe know say Covid dey kill,but HUNGER de pai us BUBU\n\nWe need money\nCondition bad\nThis lock down strong, everywhere hard\nWe kno say U love us, show us d love\n@erigganewmoney"}
{"id": 1255043768526540800, "created_at": "Tue Apr 28 07:58:46 +0000 2020", "full_text": "social distancing 2 meters apart so king crimson doesnt kill you"}
{"id": 1255043773295259648, "created_at": "Tue Apr 28 07:58:47 +0000 2020", "full_text": "#SelflessService\n#IndiaFightsCorona\nDSS volunteers are providing selfless service during the lockdown with the guidance of Saint Dr. #MSG and with due permission from the authorities."}
{"id": 1255043773328957440, "created_at": "Tue Apr 28 07:58:47 +0000 2020", "full_text": "This week is World Immunisation week. An opportunity to promote/celebrate the use of vaccines to prevent disease. This is particularly relevant now with Covid-19. Researchers even now are working to create a vaccine for Covid-19. #COVID__19"}
{"id": 1255043778051575814, "created_at": "Tue Apr 28 07:58:48 +0000 2020", "full_text": "the lockdown should end in autumn im good and ready to chill in winters, id hate going out in june july anyway😗✌"}
{"id": 1255043785752526850, "created_at": "Tue Apr 28 07:58:50 +0000 2020", "full_text": "Jan - Kobe Died\nFeb - Coronavirus \nMarch - Social Distancing \nApril - #MINNIE Dies &amp; #AliensExist \nAt This Point May Just Let Us Know Now If These Lil Niggas Are Coming So I Can Get My Ray Gun Ready ."}
{"id": 1255043791104487425, "created_at": "Tue Apr 28 07:58:52 +0000 2020", "full_text": "It's the little things that often make the difference. 48hrs after #StockWatch v2 launched, we've added 3 new features to make life that little bit easier for our customers. A built in calculator so you can enter boxes &amp; UoM and it populates 'each'. #PPE #Covid19 #MakeSense"}
{"id": 1255043798289117185, "created_at": "Tue Apr 28 07:58:53 +0000 2020", "full_text": "After Palghar now Bulandshahar UP. Time to throw out all Christian Missionaries from India.Appears planned conspiracy by Christo- Islamic Forces to disturb India's fight against Covid-19&amp; Communal Harmony.Timing of TabligiJamati CoronaJehad &amp; Lynching of Saadhus?"}
{"id": 1255043803226034177, "created_at": "Tue Apr 28 07:58:54 +0000 2020", "full_text": "Garowe, 27 April 2020 – the first batch of COVID-19 testing results were announced in Garowe, Puntland. A total of 11 tests had been conducted with five being positive. This remarkable milestone is a result of UNFPA and  (WHO) and Implemented the Bureau of Forensic Science."}
{"id": 1255043803473498113, "created_at": "Tue Apr 28 07:58:54 +0000 2020", "full_text": "My wife has sold me on #OLX but delivery is not happening owing to #lockdown in transportation please help my wife.\nHer condition is serious.\n#coronaupdatesindia \n#CoronaWarriors"}
{"id": 1255043807625785344, "created_at": "Tue Apr 28 07:58:55 +0000 2020", "full_text": "#Coronavirus cases in Russia: +6411 today, total 93558 #COVIDー19"}
{"id": 1255043808049410048, "created_at": "Tue Apr 28 07:58:56 +0000 2020", "full_text": "As soon is this lockdown is over I’m hugging my papa and never letting go, my heart breaks knowing he’s going through cancer treatment alone in hospital without us there to even see him 🥺"}
{"id": 1255043815351685125, "created_at": "Tue Apr 28 07:58:57 +0000 2020", "full_text": "Good morning on the call lines today - excited that we may be able to start door step befriending this week (weather permitting). \nOn to @CllrCBeattie this morning early so big thanks for his help. #community #covid19 #westbelfast"}
{"id": 1255043818950361089, "created_at": "Tue Apr 28 07:58:58 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1255043819403390976, "created_at": "Tue Apr 28 07:58:58 +0000 2020", "full_text": "What is the Uk success on COVID that orlthers are admiring (as Johnson claims)\n\nOnly thing I can think of is admiration of the PR campaign that makes incompetent performance appear good?"}
{"id": 1255043819415846912, "created_at": "Tue Apr 28 07:58:58 +0000 2020", "full_text": "There is no doubt that we can heal as one. The COVID 19 pandemic unleashed the humanity within us. The faceless foe ignites solidarity among people regardless of color, political stance, gender, belief, social status, etc. May this principle lives on."}
{"id": 1255043825308966913, "created_at": "Tue Apr 28 07:59:00 +0000 2020", "full_text": "There is no fight against covid-19. What we have is a ploy by a select few of our countrymen to ride on the back of our collective fear and insecurity to hold on to power! #GhanaNeedsAnswers"}
{"id": 1255043829234876416, "created_at": "Tue Apr 28 07:59:01 +0000 2020", "full_text": "If an earthquake hits us now, are we supposed to come out of our house or stay at home?"}
{"id": 1255043829285228544, "created_at": "Tue Apr 28 07:59:01 +0000 2020", "full_text": "Shout out to all my peeps who have to wear headsets AND glasses in online meetings.\n#QuarantineLife #ouch"}
{"id": 1255043831784812544, "created_at": "Tue Apr 28 07:59:01 +0000 2020", "full_text": "Active trade policy responses are critical for alleviating the burden on healthcare systems, according to a new policy brief by APEC Policy Support Unit. #covid19"}
{"id": 1255043845382787073, "created_at": "Tue Apr 28 07:59:04 +0000 2020", "full_text": "I think films and TV dramas post Coronavirus will be like Neighbours, Clint Eastwood, and Dogme 95 - actors and directors need to nail it first, second, or third take. No room for wanking indulgence."}
{"id": 1255043845542289408, "created_at": "Tue Apr 28 07:59:05 +0000 2020", "full_text": "] NBC News reported that \"[New Horizons] is the coronavirus distraction we needed\""}
{"id": 1255043848599937024, "created_at": "Tue Apr 28 07:59:05 +0000 2020", "full_text": "Do to global pandemic there are now 3 days of the week: yesterday today and tomorrow"}
{"id": 1255043852844642304, "created_at": "Tue Apr 28 07:59:06 +0000 2020", "full_text": "Francis Ngalande; YALI RLC SA Alumnus, Online Cohort 8, Malawi, established a ‘Let’s Talk About It’ campaign which seeks to provide information on COVID-19. The campaign has had hundreds of people utilise its service.  #YALIagainstCOVID19"}
{"id": 1255043857533800449, "created_at": "Tue Apr 28 07:59:07 +0000 2020", "full_text": "So trying F1 18 in preparation for me and @alice_hancock1 playing this afternoon, and I have decided it is Social Distancing Queueing: The Game."}
{"id": 1255043857571438592, "created_at": "Tue Apr 28 07:59:07 +0000 2020", "full_text": "corona come and get me"}
{"id": 1255043861988233216, "created_at": "Tue Apr 28 07:59:08 +0000 2020", "full_text": "so an nyc top of line doctor who was treating covid-19 patients committed suicide ☹️☹️ I hope she didn’t find out she had it or anything"}
{"id": 1255043865591119872, "created_at": "Tue Apr 28 07:59:09 +0000 2020", "full_text": "Apart from mitigation, isolation and quarantine, mention another word you have learnt this covid19 pandemic season?"}
{"id": 1255043873694507009, "created_at": "Tue Apr 28 07:59:11 +0000 2020", "full_text": "Hey Domesticated by covid(@freddkip), thank you for following me"}
{"id": 1255043878014550017, "created_at": "Tue Apr 28 07:59:12 +0000 2020", "full_text": "Been watching various videos on Coronavirus after 8 pm 😂. We play too much in this country 😹"}
{"id": 1255043879373602822, "created_at": "Tue Apr 28 07:59:13 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1255043894456320000, "created_at": "Tue Apr 28 07:59:16 +0000 2020", "full_text": "The Irish government has done relatively well, during this pandemic, but you could see early doors that we remain tied to the UK, on decision making.\nWe seem to only go our own way up to a point and then wait on the UK for further actions."}
{"id": 1255043903520157703, "created_at": "Tue Apr 28 07:59:18 +0000 2020", "full_text": "Nigerian leaders didn't plan for this Coronavirus. \n\nThey just want to steal money and travel abroad but Coronavirus is in town."}
{"id": 1255043907609485312, "created_at": "Tue Apr 28 07:59:19 +0000 2020", "full_text": "Delhi govt funded colleges are facing lack of funds to such a extend that they are not in position to pay salaries if funds are not released,\nNon payment of salaries and dues is unacceptable, during this pandemic.\n#DelhiGovtReleaseGrants\n#Employees_go_without_salaries"}
{"id": 1255043911661297664, "created_at": "Tue Apr 28 07:59:20 +0000 2020", "full_text": "Now is a tough time to be looking for a job, we've reserved a number of spaces to help people affected by #covid19 with resumes, job searching or interview skills"}
{"id": 1255043912315650048, "created_at": "Tue Apr 28 07:59:20 +0000 2020", "full_text": "What kind of cough is this??..Most people have this and it came before corona and how did it came?..is this cough has any link to severe corona?..Does this virus has hook and loop concept!!??.Something strange!!! 🤔"}
{"id": 1255043919827668992, "created_at": "Tue Apr 28 07:59:22 +0000 2020", "full_text": "trump shows the U.S.A that you are not afraid of the coronavirus and that you are able to go out on the streets of New York and shake hands with many Americans a real president will do it"}
{"id": 1255043924504305664, "created_at": "Tue Apr 28 07:59:23 +0000 2020", "full_text": "Createtheawake1 RealCandaceO A Local neighbor contracted #COVID19, recovered completely, but couldnt get work because all the locals were afraid of him due to MSM hysteria. He had no family, no work, no way to make money-so HE KILLED HIMSELF. \n\nHe recovered from COVID19 but …"}
{"id": 1255043928157499393, "created_at": "Tue Apr 28 07:59:24 +0000 2020", "full_text": "RT truthaboutbigc: Createtheawake1 RealCandaceO A Local neighbor contracted #COVID19, recovered completely, but couldnt get work because all the locals were afraid of him due to MSM hysteria. He had no family, no work, no way to make money-so HE KILLED HIMSELF. \n\nHe recovere…"}
{"id": 1255043928866381825, "created_at": "Tue Apr 28 07:59:24 +0000 2020", "full_text": "Why do ministers go onto GMB and appear so unprepared and not having a full grasp of whats going on with regard to our response to Covid-19? I appreciate @piersmorgan can be a bit of a marmite character but these ministers sure do make it easy for him."}
{"id": 1255043936592130048, "created_at": "Tue Apr 28 07:59:26 +0000 2020", "full_text": "I like the parallels social distancing is having with ethical fluid bonding. Reading about multi-household bubbles is just SO perfectly relevant!\n\n#polylife polyamory ethical non-monogamy"}
{"id": 1255043945672978432, "created_at": "Tue Apr 28 07:59:28 +0000 2020", "full_text": "we’re at the point of corona where i restart grey’s anatomy for the 5th time"}
{"id": 1255043946138370048, "created_at": "Tue Apr 28 07:59:29 +0000 2020", "full_text": "will not even talk about them btchs anymore on LISA lockdown 📍"}
{"id": 1255043953260290048, "created_at": "Tue Apr 28 07:59:30 +0000 2020", "full_text": "we are quarantining to protect old people but all the old people i know dont believe in corona and are going out everyday so why are we doing this for them"}
{"id": 1255043954317426689, "created_at": "Tue Apr 28 07:59:30 +0000 2020", "full_text": "Just because we are in a pandemic, does not mean any doctor committing suicide is because of coronavirus..."}
{"id": 1255043958260064259, "created_at": "Tue Apr 28 07:59:31 +0000 2020", "full_text": "Good morning to all our readers out there, it's the time of the day again to check out the latest sports news. Please ride with us as we unleash them.\n\nUEFA are set to release €236.5m to the national football association of countries affected by coronavirus."}
{"id": 1255043967231688704, "created_at": "Tue Apr 28 07:59:34 +0000 2020", "full_text": "We didn't make our own pandemic stockpile as an independent, sovereign nation. Nor did we participate in EU procurement. Are we actually capable of doing anything?"}
{"id": 1255043975414759424, "created_at": "Tue Apr 28 07:59:35 +0000 2020", "full_text": "So just a few seconds ago, at the Shimabala (Kafue) toll gate I got my first preliminary covid test/screening and I have been cleared lol I must confess, I started feeling the symptoms immediately I saw the screening personnel 😂😂😂😂"}
{"id": 1255043987007614976, "created_at": "Tue Apr 28 07:59:38 +0000 2020", "full_text": "I’m hearing more and more cases of Covid-19 being “confirmed” “positive” over the phone.\n\nAnecdotal, I know. But how are these “confirmed” cases being added to the central statistics to help create a correct picture of case fatality rate and equally, mortality rate?"}
{"id": 1255043992632406016, "created_at": "Tue Apr 28 07:59:40 +0000 2020", "full_text": "Paediatricians alerted about 'very inflammatory' syndrome in some children with Covid-19"}
{"id": 1255044004074475520, "created_at": "Tue Apr 28 07:59:42 +0000 2020", "full_text": "Now that the lockdown will be relax, our faith now lie in between our immune system and God...."}
{"id": 1255044004204277766, "created_at": "Tue Apr 28 07:59:42 +0000 2020", "full_text": "#SelflessService                        #IndiaFightsCorona                #DeraSachaSauda . The pious teaching of Poojya St Dr \n@Gurmeetramrahim\n  Singh Ji Insan, the Volunteers are rendering selfless service to the humankind' animals, birds during this corona pandemic lockdown"}
{"id": 1255044012265869314, "created_at": "Tue Apr 28 07:59:44 +0000 2020", "full_text": "Today is Health and Safety World Day.\n Especially these #COVID times, when businesses in #Albania  are gradually reopening their acitvity it is indispensable for #emoloyers to implement  specific health and safety measures at #workplace. \n #worldWHSday2020 \n#Albania #COVID19"}
{"id": 1255044016044998657, "created_at": "Tue Apr 28 07:59:45 +0000 2020", "full_text": "Twitter exclusive survey:\n\nHave you ever had Corona beer?\n\n#BTSG"}
{"id": 1255044021510160385, "created_at": "Tue Apr 28 07:59:46 +0000 2020", "full_text": "I been exposed to COVID19 TWICE officially 🙂"}
{"id": 1255044024748171269, "created_at": "Tue Apr 28 07:59:47 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255044025717067776, "created_at": "Tue Apr 28 07:59:47 +0000 2020", "full_text": "My diet has went out the window since lockdown .. time to get the focus back on ✌🏽"}
{"id": 1255044028959272960, "created_at": "Tue Apr 28 07:59:48 +0000 2020", "full_text": "This lockdown is really exposing the evil in people. The bullying is always shocking."}
{"id": 1255044029936332800, "created_at": "Tue Apr 28 07:59:48 +0000 2020", "full_text": "A Tester has the heart of a Developer👩‍💻\n.\n.\n.\n.\nIn a jar on the desk!!\n\n#programminglife\n#programmingjokes\n#100DaysOfCode \n#lockdown #quarentinechallenge"}
{"id": 1255044034608926720, "created_at": "Tue Apr 28 07:59:50 +0000 2020", "full_text": "Taking annual leave during lockdown is important for body and soul. It’s surreal though, each day does feel a bit like a Sunday"}
{"id": 1255044042733150209, "created_at": "Tue Apr 28 07:59:52 +0000 2020", "full_text": "mood: make social distancing permanent"}
