{"id": 1256193425285799937, "created_at": "Fri May 01 12:07:06 +0000 2020", "full_text": "Who is wearing the clothing equivalent of a mullet for all these zoom calls? Formal on top, tracksuit on bottom?! \n\nAsking for a friend. \n\n#Zoom #lockdown"}
{"id": 1256193427705933824, "created_at": "Fri May 01 12:07:06 +0000 2020", "full_text": "One thing this Pandemic has done is open my eyes to what we put in our bodies. That’s how those pre existing health issues come about. We have to do better"}
{"id": 1256193431778603011, "created_at": "Fri May 01 12:07:07 +0000 2020", "full_text": "In overcrowded unhygienic prisons across Egypt, thousands are facing the risk of Covid 19. They must be released immediately."}
{"id": 1256193448148971520, "created_at": "Fri May 01 12:07:11 +0000 2020", "full_text": "the news have gotta stop spreading this lockdown exit plan bullshit lool, it’s giving people hope that we’re lifting lockdown next week...\n\nwe ain’t ready to leave the lockdown yet and if people can’t see that then i really don’t know for you anyway."}
{"id": 1256193452875878401, "created_at": "Fri May 01 12:07:12 +0000 2020", "full_text": "Hi @PhilbyWrites 👋 and huge congratulations on the @Waterstones Thriller of the Month news! \nI would love to know what you're loving reading during lockdown? I have a very long TBR pile and not sure where to start! #HarperFictionFriday"}
{"id": 1256193457464512514, "created_at": "Fri May 01 12:07:13 +0000 2020", "full_text": "I so wish more than anything I was celebrating finishing my exams with a few drinks tonight but nahh some bastard had to eat a bat in Wuhan"}
{"id": 1256193461214158850, "created_at": "Fri May 01 12:07:14 +0000 2020", "full_text": "#COVID is a public health disaster, but so is millions of people losing their jobs and health insurance."}
{"id": 1256193465752391680, "created_at": "Fri May 01 12:07:15 +0000 2020", "full_text": "convinced by the end of this lockdown i will have completely lost it"}
{"id": 1256193466020900865, "created_at": "Fri May 01 12:07:15 +0000 2020", "full_text": "My unbiased review of COVID-19 quarantine tv shows:\n\nTiger King: 0/10, animal cruelty, glamorizes being uneducated, exploits tigers and women\n\nOuter Banks: 10/10, east coast seaside aesthetic, killer soundtrack, no cell phones, nostalgic summer fun, refreshing fashion, John B"}
{"id": 1256193478700171264, "created_at": "Fri May 01 12:07:18 +0000 2020", "full_text": "Flyefit didn’t close because of Covid they closed because of the Britney Spears’ plot to burn them all down"}
{"id": 1256193483070738432, "created_at": "Fri May 01 12:07:19 +0000 2020", "full_text": "#Level4Regulations Mbalula: The measure we put in place is to mitigate the spread of COVID-19."}
{"id": 1256193494613450752, "created_at": "Fri May 01 12:07:22 +0000 2020", "full_text": "It's easy for the wealthy to demand that working stiffs stay home and not collect a paycheck..."}
{"id": 1256193495590735874, "created_at": "Fri May 01 12:07:22 +0000 2020", "full_text": "If your state doesn't follow the CDC reopening guidelines and you get COVID-19, how do you not have standing to sue?"}
{"id": 1256193502687498242, "created_at": "Fri May 01 12:07:24 +0000 2020", "full_text": "It will  never not piss me off that there are more protests over people being told to stay home during a pandemic than there were over the fact the NSA violated the constitution and the Iraq war was based on a lie."}
{"id": 1256193507162755073, "created_at": "Fri May 01 12:07:25 +0000 2020", "full_text": "During this hour of epidemic COVID, a government mini truck number CH01 GA 0895, of General hospital sector 16 was found carrying household items during curfew hours at around 3:50 PM and 5:30 PM today (01st May, 2020), entering Civil dispensary industrial area phase 1 chd."}
{"id": 1256193507280261120, "created_at": "Fri May 01 12:07:25 +0000 2020", "full_text": "The isolation centers in Lagos and probably FCT nd Kano are running out of bed spaces,  so @NCDCgov may have to prioritize. Don't go out if you dont have to despite the lockdown being lifted. The shit out there is getting real.\n#StaySafeNigeria\n@Gidi_Traffic"}
{"id": 1256193528926998528, "created_at": "Fri May 01 12:07:30 +0000 2020", "full_text": "Covid testing.\n\nAs I predicted yesterday.\n\nIn spite of gleefully rubbishing the commitment to 100,000 tests a day since it was announced, now as it looks it will be achieved they switch to saying it's not about the numbers.\n\nCancel the bloody licence fee.\n\nTotally sick of this."}
{"id": 1256193546111066115, "created_at": "Fri May 01 12:07:34 +0000 2020", "full_text": "During a lockdown that has, at times, felt like Groundhog Day...well done @rickygervais for making me cry with the line \"I'll take Groundhog Day\" #AfterLife2"}
{"id": 1256193550104084487, "created_at": "Fri May 01 12:07:35 +0000 2020", "full_text": "Do you think they give Joe Biden the questions ahead of time?\n\n#Comey #Trump #KAG2020 #Foxandfriends #MorningJoe #Tcot #Ccot #FlynnWasSetUp\n#Biden2020 #BidenDropOut #ChrisHayes \n#COVID19 #FridayMotivation #fridaymorning"}
{"id": 1256193553144918016, "created_at": "Fri May 01 12:07:36 +0000 2020", "full_text": "Very much enjoying this stage of lockdown, wherein a muscle in my eye has started twitching spontaneously and I have bought an expensive bullet journal to \"fix my life\" again"}
{"id": 1256193558383484928, "created_at": "Fri May 01 12:07:37 +0000 2020", "full_text": "Malaysia's gonna be a time bomb of covid19 new cases this coming 4th May"}
{"id": 1256193558656270337, "created_at": "Fri May 01 12:07:37 +0000 2020", "full_text": "MSM not so much pivoting as swivelling. Now that 100,000 tests per day are in sight, now that lockdown may be eased, criticism will switch to \"premature easing\" and \"contact tracing\". How to make a 7-course meal from a sandwich..."}
{"id": 1256193587001413634, "created_at": "Fri May 01 12:07:44 +0000 2020", "full_text": "Yet another silver lining of the pandemic (hedge fund profits and pension deficit solutions aside);\n\nToday we dont have to put up with the great unwashed lefties marching about with signs whining about capitalism.\n\nI'm 50:50 on this virus tbh"}
{"id": 1256193587244486658, "created_at": "Fri May 01 12:07:44 +0000 2020", "full_text": "My dog is super happy that I am at home all the time. My cat knows I got fired for being the arsehole that my cat totally knows I am. #Quarantine #QuarantineLife #dogsvscats #mycathatesme #COVID19 #covodhumour"}
{"id": 1256193592009383936, "created_at": "Fri May 01 12:07:45 +0000 2020", "full_text": "What's the difference between yesterday and today???\nYesterday was lockdown, today is public holiday🤔"}
{"id": 1256193612838252544, "created_at": "Fri May 01 12:07:50 +0000 2020", "full_text": "These tests were supposed to tell people if they had coronavirus turns out its another gov scam to get data and those being tested wont be any the wiser and neither will their families. This whole test thing today in media is a joke. #Covid_19 #coronavirusuk #JohnsonMustGo"}
{"id": 1256193621231128578, "created_at": "Fri May 01 12:07:52 +0000 2020", "full_text": "Seeing as experts are suggesting that wearing cloth masks (not ppe, and which we can make ourselves from cotton t shirts) is something we should all be doing in public to prevent spread of corona. Why is the Irish government not also suggesting this? serious question"}
{"id": 1256193621394509825, "created_at": "Fri May 01 12:07:52 +0000 2020", "full_text": "Curse you covid-19 that caused this very long quarantine 🤬"}
{"id": 1256193633168109569, "created_at": "Fri May 01 12:07:55 +0000 2020", "full_text": "CHINESE BAT-VIRUS WAS NO ACCIDENT, IT WAS BIOWARWARE !"}
{"id": 1256193641074372608, "created_at": "Fri May 01 12:07:57 +0000 2020", "full_text": "I been pregnant and grieving these past summers. If COVID-19 allows us to have a summer, I’m doing everything and waiting on no one"}
{"id": 1256193642311680000, "created_at": "Fri May 01 12:07:57 +0000 2020", "full_text": "Good morning everyone  / Twitter.  Hope everyone has a great Friday! #staysafe #StayHome"}
{"id": 1256193646027608064, "created_at": "Fri May 01 12:07:58 +0000 2020", "full_text": "Mallus want the wine shops open so badly they are quickly bringing covid19 cases down."}
{"id": 1256193646065565697, "created_at": "Fri May 01 12:07:58 +0000 2020", "full_text": "I think we feel coronaphopbia because we don't want to come out of lockdown too quickly. The government has been so wishy washy, how can we trust 100% that it will be safe to do so"}
{"id": 1256193649890770944, "created_at": "Fri May 01 12:07:59 +0000 2020", "full_text": "Scientists should be calling folk on Prep (largely gay men)  forward and testing to ascertain who has had covid et al.  I'd like to know if anyone on Prep has died of covid world-wide too."}
{"id": 1256193657931169792, "created_at": "Fri May 01 12:08:01 +0000 2020", "full_text": "My dumbass area manager is in here trying to explain why he thinks all the COVID-19 stuff is dumb by making an analogy about people and animals all drinking from the same watering hole hundreds of years ago. My boss's boss's boss's boss, ladies and gentlmen."}
{"id": 1256193658388439040, "created_at": "Fri May 01 12:08:01 +0000 2020", "full_text": "Men really lead reckless lives, we're in the middle of a freaking pandemic &amp; you still got time to tell me my Mask suits me??? Sir!"}
{"id": 1256193662129590273, "created_at": "Fri May 01 12:08:02 +0000 2020", "full_text": "A special nonstop train has been arranged from Kerala to Odisha today for the guest workers. 1148 Guest workers are travelling today from Kochi to Bhuvaneshwar. Special buses were arranged to Railwy station. The journey is fully as per Covid protocol.\n#keralamodel \n#COVID19"}
{"id": 1256193670518374400, "created_at": "Fri May 01 12:08:04 +0000 2020", "full_text": "Just want to thank your 2 CS reps I spoke to yesterday &amp; today. Amazing quality of service, cheerful, friendly, knowledgeable staff. A great team providing fantastic service during lockdown. Great outcome too. Thank you &amp; stay safe @AsktheCoventry @CoventryBS"}
{"id": 1256193670665166850, "created_at": "Fri May 01 12:08:04 +0000 2020", "full_text": "Friday meeting with the team @rowantreedt thinking together about how we can support bereaved families as we move out of lockdown. Thinking of all those dealing with grief right now."}
{"id": 1256193679452073984, "created_at": "Fri May 01 12:08:06 +0000 2020", "full_text": "Dear @PMOIndia @narendramodi ji, please run flight services as many people are stranded in other states due to lock down and facing issues regarding food &amp; facilities. Considering very less travel time by air and hygiene maintained at airports, there will be no infections-Request"}
{"id": 1256193683776589824, "created_at": "Fri May 01 12:08:07 +0000 2020", "full_text": "PM Niazi is failed to achieve national unity even in worst pandemic Covid 19. He never achieved national unity even on Kashmir issue. \nChairman PPP @BBhuttoZardari"}
{"id": 1256193692928335872, "created_at": "Fri May 01 12:08:10 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256193700201476098, "created_at": "Fri May 01 12:08:11 +0000 2020", "full_text": "If COVID-19 leads to forgiveness of my student loans I will practice social distancing until 2025! Oh you want me to social distance for somebody else?? I'm there too 🤣🤣😂😂"}
{"id": 1256193700314730496, "created_at": "Fri May 01 12:08:11 +0000 2020", "full_text": "el coronavirus no solo te mete un virus sino que te embaraza 🙂"}
{"id": 1256193708313251844, "created_at": "Fri May 01 12:08:13 +0000 2020", "full_text": "I feel that states should not rush to reopen the country. It pains me to see citizens not taking government orders seriously. This virus is unpredictable and opening some states only puts the American people at risk for infection. #coronavirus #COVID #COVID__19 #StayHome #America"}
{"id": 1256193708531298304, "created_at": "Fri May 01 12:08:13 +0000 2020", "full_text": "#Slovakia #bratislava #Coronavirus\n\nSince Friday, the journey home has become easier for thousands of Slovak nurses for the sick and elderly.  After crossing the border, they no longer have to go to a state quarantine facility for 14 days, as before,"}
{"id": 1256193709407952896, "created_at": "Fri May 01 12:08:13 +0000 2020", "full_text": "Corona virus symptoms are basically the same feelings you get when your wife is going through you phone.....Difficulty in breathing, sweating profusely, headache and even fever.😂😂"}
{"id": 1256193716659744769, "created_at": "Fri May 01 12:08:15 +0000 2020", "full_text": "I'm sure 'Ikako' would be a great hit not just because it's a song of SB19 but also the message of the song is very clear. It amazingly shows the great traits of Filipinos amidst this pandemic.\n\n#SB19ikakoSOON\n@SB19Official"}
{"id": 1256193716982894599, "created_at": "Fri May 01 12:08:15 +0000 2020", "full_text": "Happy workers day to all wellmeaning &amp; hardworking Ghanaians most especially the informal sector. Special mention to health workers particularly frontline workers on #covid19 and CSM. Ayekoooo! @Citi973 @Joy997FM @Adom1063fm @peacefmonline  #HappyWorkersDay \n#rallyaroundtheflag"}
{"id": 1256193725186797569, "created_at": "Fri May 01 12:08:17 +0000 2020", "full_text": "A senior high school student in #Shanghai was caught with a high temperature on April 29, and the student was later tested negative for #COVID19: #Shanghai education authorities said on Fri. Classes for some #Shanghai students resumed on April 27 as #coronavirus has waned."}
{"id": 1256193737656582146, "created_at": "Fri May 01 12:08:20 +0000 2020", "full_text": "One final note on Andy Dalton’s time in Cincinnati: he and his wife, Jordan, donated $150,000 to help meet medical needs in the city during the coronavirus pandemic."}
{"id": 1256193746183602176, "created_at": "Fri May 01 12:08:22 +0000 2020", "full_text": "I read this post somewhere which asked that if you could choose a quarantine buddy to live with before the lockdown was announced, who would you choose? And I had a few names in my mind and was confused about it for a couple of minutes since I could choose only one person."}
{"id": 1256193754903576576, "created_at": "Fri May 01 12:08:24 +0000 2020", "full_text": "#Level4Regulations Mbalula \"airlines remain banned unless it is a repatriation.\" \n\n#Covid19 \n#CoronaVirusSA \n#Lockdownlevel4"}
{"id": 1256193775698771970, "created_at": "Fri May 01 12:08:29 +0000 2020", "full_text": "Why are there so many China virus deaths in New York City? I seen a video that said that the hospitals there were just letting those with it just die. They use some type of closed system ventilator and none of the medicine that has been shown to cure the virus.............."}
{"id": 1256193780425908225, "created_at": "Fri May 01 12:08:30 +0000 2020", "full_text": "#ListedCos #AuditedResults #ExtendedTimeJune30\nSBI @TheOfficialSBI is forcing branch auditors to accept the work on May1, begin work on May2 (lockdown not lifted) &amp; to complete by May 5 (3 days). Why this type of hurry? \nKind urgent attn of @nsitharaman ji @RBI @PMOIndia @theicai"}
{"id": 1256193783919599616, "created_at": "Fri May 01 12:08:31 +0000 2020", "full_text": "It’s truly a blessing and fortune to be home amidst this pandemic (even though i’ll be stuck at home for another 14 days)"}
{"id": 1256193793172307968, "created_at": "Fri May 01 12:08:33 +0000 2020", "full_text": "Spent the last 5 minutes watching a man give CPR to a squirrel, I'm ready for the lockdown to end now..."}
{"id": 1256193793910505472, "created_at": "Fri May 01 12:08:34 +0000 2020", "full_text": "Man... My Aunt passed away this morning from COVID-19 this morning.. Man fuck 2020 dawg.... I ain’t talking to nobody today...🥺🥺🥺"}
{"id": 1256193801518895104, "created_at": "Fri May 01 12:08:35 +0000 2020", "full_text": "The only way we'll get through this pandemic is by thinking it is possible if it's \"WE\" rather than \"ME\"."}
{"id": 1256193813984481281, "created_at": "Fri May 01 12:08:38 +0000 2020", "full_text": "Wow. Still scratching head after waking from one of those wild and weird pandemic dreams.\n\nSo realistic I had to check the news for reports of gorillas swimming in the nearby river."}
{"id": 1256193821768994816, "created_at": "Fri May 01 12:08:40 +0000 2020", "full_text": "I hope this pandemic will end already :("}
{"id": 1256193822104489984, "created_at": "Fri May 01 12:08:40 +0000 2020", "full_text": "#PMModi ...Sir Good Everything\n   🙏🙏 Sir some states like Assam, Tripura etc connecting with Bangladesh. Corona virous daily update in Bangladesh, if border areas of that States not control by the states govt. Than it will be very risky for all peoples. Please follow the matter"}
{"id": 1256193838290309120, "created_at": "Fri May 01 12:08:44 +0000 2020", "full_text": "Let just have faith. If you can stay home,then stay. Everyone in dilemma. Take care of yourself."}
{"id": 1256193839896944641, "created_at": "Fri May 01 12:08:45 +0000 2020", "full_text": "“Coronavirus has existed in different (seasonal) flu, this new one causing serious damages is COVID-19” - @dare_lola . #LegacyConversations"}
{"id": 1256193847593324545, "created_at": "Fri May 01 12:08:46 +0000 2020", "full_text": "spent the day with my bf’s fam PLUS social distancing😂"}
{"id": 1256193851326431233, "created_at": "Fri May 01 12:08:47 +0000 2020", "full_text": "I've finished calling all 87 students (a handful are so deep in village they have no signal). Some faring well, some clearly struggling for food. All desperate for lockdown to end. Do keep praying for them."}
{"id": 1256193856653033472, "created_at": "Fri May 01 12:08:49 +0000 2020", "full_text": "thinking of something to be busy wt. Gosh, this lockdown is making me impatient"}
{"id": 1256193863972241408, "created_at": "Fri May 01 12:08:50 +0000 2020", "full_text": "How do deep house heads enjoy these lockdown online parties. They can’t take videos of dj and nod their heads while standing around DJ BOOTH tryna get Dap from their heroes 🤣🤣🤣 maybe they take videos of the tv with drinks in hand LMAO"}
{"id": 1256193868606799872, "created_at": "Fri May 01 12:08:51 +0000 2020", "full_text": "nasstress ako sa news na dakol medical workers na nag positive sa covid 😩"}
{"id": 1256193881244385281, "created_at": "Fri May 01 12:08:54 +0000 2020", "full_text": "China🇨🇳: There is a new virus\n\nUS🇺🇸: It's a hoax! Just like a flu\n\nChina🇨🇳+WHO: Start mass testing, contact tracing and lockdowns\n\nUS🇺🇸: The cure cannot be worse than the virus! \n\nChina🇨🇳+WHO: Start stocking up on PPE \n\nUS🇺🇸: 🤷‍♂️\n\n*63K+ deaths later*\n\nUS🇺🇸: THIS IS CHINA'S FAULT!"}
{"id": 1256193889544876032, "created_at": "Fri May 01 12:08:56 +0000 2020", "full_text": "Terrifying perspective on how quickly the #coronavirus has spread in the U.S.: \n\nMarch 1: *2* #covid_19 deaths reported \n\nApril 1: *4,808* deaths reported \n\nMay 1: *63,477* deaths\n\n1 month increase of *1169.34%*\n\n2 month increase of *3,051,400%*"}
{"id": 1256193898189389824, "created_at": "Fri May 01 12:08:58 +0000 2020", "full_text": "Today would be a good day to #impeach \n@realDonaldTrump\n #shithole #lyingbastard #PutinsPuppet #traitor #crook #unqualified #LockHimUp #prisontime #pornpresident #disgrace #racist #lowlife #coronavirus #TrumpVirus #TrumpPressBriefing"}
{"id": 1256193898356998144, "created_at": "Fri May 01 12:08:58 +0000 2020", "full_text": "#Kerala 👌👏 Super! \n\nNo new cases today \n\n9 recoveries today - 392 total recoveries\n\nActive cases just 102 \n\n#Corona #COVID19"}
{"id": 1256193901926350849, "created_at": "Fri May 01 12:08:59 +0000 2020", "full_text": "Hello May, we have a lot of \"may\" of wishes.\n\nMay this outbreak end."}
{"id": 1256193901938962432, "created_at": "Fri May 01 12:08:59 +0000 2020", "full_text": "Jai corona jai jai corona #NTRBdayFestBegins"}
{"id": 1256193901968281601, "created_at": "Fri May 01 12:08:59 +0000 2020", "full_text": "There will a pressure from the textile industry to lift the lockdown for Eid seasons, so the Govt might lift the #Lockdown after the second week of May.\nand If the Situation becomes worse then like Nizamuddin Markaz they will put the blame again to Muslims.\n\n#NoShoppingThisEid"}
{"id": 1256193905965621248, "created_at": "Fri May 01 12:09:00 +0000 2020", "full_text": "Staying home! You all have a great Friday 🙌🏼. #SaferAtHome #StayHome"}
{"id": 1256193909404942336, "created_at": "Fri May 01 12:09:01 +0000 2020", "full_text": "All the news reals of #COVID19, but cut with the Seinfeld gang talking about Prognosis Negative. @Seinfeld2000 Please make this happen or something."}
{"id": 1256193918955327495, "created_at": "Fri May 01 12:09:03 +0000 2020", "full_text": "Stay at home order extended until May 29th here in Ohio. It's not going to stop idiots with guns from wanting to die, but it's something for the rest of us....."}
{"id": 1256193923090976771, "created_at": "Fri May 01 12:09:04 +0000 2020", "full_text": "republicans can blame China, but there is a reason that we have our own Intelligence, medical, and scientific communities.  China didn't force trump to praise Xi and certainly didn't force him to call COVID-19 a hoax.  #MorningJoe"}
{"id": 1256193939864006656, "created_at": "Fri May 01 12:09:08 +0000 2020", "full_text": "Universities, when they start offline exams,may become sites for COVID-19 spreading.\nDifferent students sitting on the same desk one after the other, in successive sessions,is a recipe for disaster,unless desks and rooms are sanitised with disinfectant after each and every exam."}
{"id": 1256193943559077888, "created_at": "Fri May 01 12:09:09 +0000 2020", "full_text": "We should to take care of ourselves and fight against Corona and take ablution with five times inshllah we will safe and sound"}
{"id": 1256193948357398528, "created_at": "Fri May 01 12:09:10 +0000 2020", "full_text": "Tons of counterfeit liquidity is sure as hell can propel up the market, unless the Trump Administration starts to run an anti-Chinese cold war campaign. It would deprive consumers of cheap goods, and moar liquidity will mean skyrocketing inflation dah\n#COVID19 #Trump #brainfart"}
{"id": 1256193956808777729, "created_at": "Fri May 01 12:09:12 +0000 2020", "full_text": "The new Corona tracking app should come in handy when they want to track people down sneaking out to visit their poor old mother on Mother's Day\nAll the elderly have been classified as Corona spreaders\nSo if you visit Mother you are now tagged\nLeave the phone at home #qanon"}
{"id": 1256193964090286081, "created_at": "Fri May 01 12:09:14 +0000 2020", "full_text": "Fox guarding the hen house. Nancy Pelosi names Mad Maxine Waters, one of the most corrupt members of Congress, and six others to oversee coronavirus funds."}
{"id": 1256193964706799619, "created_at": "Fri May 01 12:09:14 +0000 2020", "full_text": "No problem  with lockdown.\n Has Administration  given a thought about lives of many who are  chance earners not even daily wagers?"}
{"id": 1256193968754364417, "created_at": "Fri May 01 12:09:15 +0000 2020", "full_text": "The Center City Wh*l* F**ds, where I work, just tested postive for Covid-19 (source, email from the company) and we are still open and I am still working today and what the fuck is going on here?"}
{"id": 1256193981538590721, "created_at": "Fri May 01 12:09:18 +0000 2020", "full_text": "Sitting, thinking how some lady told myself &amp; @SurgeZA @MarcWorldWide about corona while sitting in a meeting, we laughed at her"}
{"id": 1256193985732804608, "created_at": "Fri May 01 12:09:19 +0000 2020", "full_text": "Five key facts media ignore\n\n1: The vast majority have no significant risk of dying from C19\n2: Protecting the at-risk eliminates hospital overcrowding\n3: Herd immunity is prevented by lock down \n4: Non c19 fatalities are up\n5: The at risk can be protected with targeted measures"}
{"id": 1256193990149525506, "created_at": "Fri May 01 12:09:20 +0000 2020", "full_text": "The narcissism of the belief that China unleashed covid-19 to unseat the US regime is banal, insipid, and paranoid.\n\nWorse, it shifts focus off those suffering and dying from Federal negligence."}
{"id": 1256193994746404867, "created_at": "Fri May 01 12:09:21 +0000 2020", "full_text": "these people are about to undo all the time we spent in lockdown"}
{"id": 1256194010877739014, "created_at": "Fri May 01 12:09:25 +0000 2020", "full_text": "People who downplay #Covid_19 are like those who took big risks during the AIDS outbreak of the 80s IMHO. How do you view someone who didn't get tested, and did risky things with a lots of people who also weren't tested in high risk groups during the peak of the AIDS epidemic?"}
{"id": 1256194014891651072, "created_at": "Fri May 01 12:09:26 +0000 2020", "full_text": "This rain makes the covid shit even worse"}
{"id": 1256194015114022912, "created_at": "Fri May 01 12:09:26 +0000 2020", "full_text": "Back in my FBI days chasing terrorists I would research my adversaries 2 try 2 know them better. Same concept today w/Coronavirus. I've researched other coronavirus such as SARS, MERS, previous pandemics etc. God bless all researchers studying this. I am amazed at their work."}
{"id": 1256194018989559808, "created_at": "Fri May 01 12:09:27 +0000 2020", "full_text": "Who is the elite who has announced Lockdown, Someone must tell PM Niazi to come down from Container &amp; take responsibility.  \nChairman PPP @BBhuttoZardari"}
{"id": 1256194019740311553, "created_at": "Fri May 01 12:09:27 +0000 2020", "full_text": "thinkin abt how i wouldve had my driving liscense by now if it wasnt for lockdown 🥴"}
{"id": 1256194027780743168, "created_at": "Fri May 01 12:09:29 +0000 2020", "full_text": "If Madagascar can cure covid 19 with their native medicine. Why can't WHO support them."}
{"id": 1256194040065937408, "created_at": "Fri May 01 12:09:32 +0000 2020", "full_text": "So I guess, \"Are we in a recession?\" and \"omg the deficit!\" is the new \"Are we there yet?\". #covid19 #cdnpoli"}
{"id": 1256194048748126209, "created_at": "Fri May 01 12:09:34 +0000 2020", "full_text": "Probably the most tragic thing about this pandemic is that around the world, families stuck at home are saying \"maybe we should play a board game,\" but the only one they have is Monopoly. 😢"}
{"id": 1256194056390094848, "created_at": "Fri May 01 12:09:36 +0000 2020", "full_text": "After watching Holes, I have to ask: Have we tried fighting COVID by eating onions?\n\nI'm not a doctor, but onions were very effective against the Yellow Spotted Lizards at Camp Green Lake."}
{"id": 1256194074685706242, "created_at": "Fri May 01 12:09:41 +0000 2020", "full_text": "I had flu-like symptoms diagnosed as covid. Over it now, and tested as clear, and surprisingly, I find my right side strength and vision improved and improving! #covid"}
{"id": 1256194086215790592, "created_at": "Fri May 01 12:09:43 +0000 2020", "full_text": "3rd x I see corruption with hospitals, passed from a heart attack and wouldn't you know it the Good Samaritan in Brockton, Mass. changed the death certificate to covid 19 only because of the pay out"}
{"id": 1256194098840641536, "created_at": "Fri May 01 12:09:46 +0000 2020", "full_text": "Apparently it's:\na) Friday\nb) May\n\nI suspect tomorrow might be a Thursday in October, but there's no telling at the moment.\n\n#MayDay2020 #COVID #lockdown"}
{"id": 1256194102552600576, "created_at": "Fri May 01 12:09:47 +0000 2020", "full_text": "I will say at least the UK gov has stated that lockdown restrictions will not be eased until 5 conditions have been met and can be sustained. \n\nStill doesn't change the fact that the NHS and NHS staff need to be protected and with better pay and funding."}
{"id": 1256194102959525888, "created_at": "Fri May 01 12:09:47 +0000 2020", "full_text": "if I’m doing one thing during lockdown it’s NOT winning any of the millions of competitions I’m doing"}
{"id": 1256194107250216965, "created_at": "Fri May 01 12:09:48 +0000 2020", "full_text": "The BBC is asking \"is there any evidence virus was released from a lab?\" Perhaps the BBC needs to learn that absence of evidence is not evidence of absence. Of course, an equally valid question might have been \"is there any evidence it wasn't\". Either way, it's down to China."}
{"id": 1256194107581566977, "created_at": "Fri May 01 12:09:48 +0000 2020", "full_text": "i’ve reallive saved so much money during this lock down young"}
{"id": 1256194116565770242, "created_at": "Fri May 01 12:09:51 +0000 2020", "full_text": "please cancel non important exams like fybcom and sybcom of all colleges and universities in maharashtra to avoid delays and also ease out the system. Covid 19 has taken a toll on the entire nation its high time education system id relaxed #udaysamant"}
{"id": 1256194119761825794, "created_at": "Fri May 01 12:09:51 +0000 2020", "full_text": "Breakdown of coronavirus cases in Nigeria according to the geopolitical zones\n\nSW.............. 965\nNW.............. 191\nNC+FCT..... 174\nNE............... 137\nSS................ 57\nSE................ 8\n\nCoro seems to be borrowing a leaf from d FGN. in marginalising SE.\n\nCopied"}
{"id": 1256194136283234305, "created_at": "Fri May 01 12:09:55 +0000 2020", "full_text": "I feel like this whole pandemic situation could open up some really important and much needed conversations about accessibility in our movements. But instead it’s being used by people on this app to take swipes at others who they feel aren’t living up to some imaginary standard."}
{"id": 1256194141668749313, "created_at": "Fri May 01 12:09:56 +0000 2020", "full_text": "Thoroughly enjoyed taking part in the @MagicalReadthn OWLs in April - helped to keep me focused and motivated during the lockdown and I can't wait to join in with the NEWTs in August!🙌"}
{"id": 1256194144789245952, "created_at": "Fri May 01 12:09:57 +0000 2020", "full_text": "I promise you if they played Ke Star for the scientists in that lab, by tomorrow Corona Virus will be a thing of the past"}
{"id": 1256194145582034944, "created_at": "Fri May 01 12:09:57 +0000 2020", "full_text": "Today be holiday but I’m preparing for work. Covid lockdown a no, Holiday nso a no. I’m becoming a business person in the next life. Never again, health 🍼"}
{"id": 1256194149423788033, "created_at": "Fri May 01 12:09:58 +0000 2020", "full_text": "Stay safe everyone! Stay at home and stay with bangtan"}
{"id": 1256194153978920960, "created_at": "Fri May 01 12:09:59 +0000 2020", "full_text": "It is Friday, May 1, 2020. One citizen, I call for the removal from office by any legal means, the impeached fascist Donald J Trump as President of the United States. Please RT fellow citizens and pass it on. #Resist #TheResistance @realDonaldTrump #TrumpGenocide \n #TrumpPandemic"}
{"id": 1256194162375917569, "created_at": "Fri May 01 12:10:01 +0000 2020", "full_text": "Well the Republican party and the do nothing Democrats need to start to working together and start impeachment process on Michigan governor Gretchen whitmer now she just extended the stay home order till May 28 she is trying to destroy Michigan and every single small business"}
{"id": 1256194165857288192, "created_at": "Fri May 01 12:10:02 +0000 2020", "full_text": "Its labour day and no one talks about over the 126,000 kenyans who lost their jobs due the pandemic. We keep saying stay at home, ok lets be safe 😢 #LabourDay"}
{"id": 1256194169674088455, "created_at": "Fri May 01 12:10:03 +0000 2020", "full_text": "#Lebanon Ministry of Health 4 new coronavirus infections bringing the total number of infections to 729.\nThis includes 24 deaths and 192 recoveries"}
{"id": 1256194170135302145, "created_at": "Fri May 01 12:10:03 +0000 2020", "full_text": "Stay home in 東京 Friday night\n\nってSuchmosが歌ってくれればな"}
{"id": 1256194173843243008, "created_at": "Fri May 01 12:10:04 +0000 2020", "full_text": "Coronavirus: Parents sue Brookhouse School over fees\n\n***\nLatest News Updates"}
{"id": 1256194178234626050, "created_at": "Fri May 01 12:10:05 +0000 2020", "full_text": "#JoeBiden #MorningJoe #TaraReade \nJust coughed into his hand to begin. #BadStart\nDenies allegations. \"Never happened\" \nBiden looks like he has a fresh haircut. #SocialDistancing #ReallyLongScissors \n#MikaBrzezinski is doing a good job.\n#MoreToCome @TimRunsHisMouth"}
{"id": 1256194178482143239, "created_at": "Fri May 01 12:10:05 +0000 2020", "full_text": "No complaining about the stay at home order being extended on the timeline"}
{"id": 1256194186661040129, "created_at": "Fri May 01 12:10:07 +0000 2020", "full_text": "The last flu pandemic lasted 18 months"}
{"id": 1256194191106772992, "created_at": "Fri May 01 12:10:08 +0000 2020", "full_text": "Very nice program on India Today, well thought out, \n\" Kids in Lockdown\" \nWas great to hear them and their experience n suggestions."}
{"id": 1256194191362682881, "created_at": "Fri May 01 12:10:08 +0000 2020", "full_text": "so arcade isnt regular:(\nbut we getting izchu3 soon so ya:D\n@official_izone @staff_izone \nor are we:/\nWHEN is the cb\nWHERE are the girls\nWHAT are u waiting for\nWHO can stop corona so we get a world tour \nHOW to buy the girls contract+set up company to make izone permanent\n#izone"}
{"id": 1256194191459332097, "created_at": "Fri May 01 12:10:08 +0000 2020", "full_text": "The point not being emphasized is that while the migrant workers r sent to their native places via train, \n\n1- they all must pass the Corona test first and\n\n2- strictly exercise human distancing so that if the test can not detect if they are infected or not, impact wd be least."}
{"id": 1256194199373754368, "created_at": "Fri May 01 12:10:10 +0000 2020", "full_text": "i thought 2020 was going to be a good year for us. i thought i was going to be happy too. but then came the pandemic. and the industry I'm in, event, is affected so hard that I might be laid off.. sooner or later.. here we go again, anxiety train.. I'm gonna kill myself"}
{"id": 1256194199625613313, "created_at": "Fri May 01 12:10:10 +0000 2020", "full_text": "Over 60 000 ppl have died from Covid in the US..... 63k in 8 weeks"}
{"id": 1256194220303450112, "created_at": "Fri May 01 12:10:15 +0000 2020", "full_text": "Everyone acting like they have a PhD in coronavirus. Just be quiet."}
{"id": 1256194229266718722, "created_at": "Fri May 01 12:10:17 +0000 2020", "full_text": "This pandemic has been a blessing"}
{"id": 1256194229367377920, "created_at": "Fri May 01 12:10:17 +0000 2020", "full_text": "I suppose with the quarantine depression is rampant in the Square Dancing community without a partner to dosey-doe.\n.\n.\n#covid #Quarantine #coronavirus"}
{"id": 1256194234052481028, "created_at": "Fri May 01 12:10:19 +0000 2020", "full_text": "18,027 total coronavirus cases in Ohio. I would love that recovery number though. \n\nHow many CURRENT cases are there? Currently, there aren’t 18,027 Ohioans  battling coronavirus."}
{"id": 1256194236808134656, "created_at": "Fri May 01 12:10:19 +0000 2020", "full_text": "On Saturday, the U.S. Navy's Blue Angels and the U.S. Air Force's Thunderbirds will fly over downtown Atlanta in honor of those working on the frontlines of the coronavirus pandemic.The flyovers will begin at 1:35 p.m. and last about 25 minutes.\n@BlueAngels"}
{"id": 1256194237093146624, "created_at": "Fri May 01 12:10:19 +0000 2020", "full_text": "covid stop na, gusto ko na magswimming 😭"}
{"id": 1256194241153298441, "created_at": "Fri May 01 12:10:20 +0000 2020", "full_text": "Some people like Daal Baati, some people like Litti Chokha but deep down we all know the lockdown won't end on 3rd May."}
{"id": 1256194245687476225, "created_at": "Fri May 01 12:10:21 +0000 2020", "full_text": "Hey all, sorry I haven't been active. The sickness kicked up again. Not sure if it's still covid or not but who knows since I was never technically over it. I will try and go live tonight for some more po3 kappa mode!!! I have been playing a lil offline."}
{"id": 1256194246115315712, "created_at": "Fri May 01 12:10:21 +0000 2020", "full_text": "Saving Grace by Kodaline + lockdown = an emotional cath n tears 🥰"}
{"id": 1256194250087284736, "created_at": "Fri May 01 12:10:22 +0000 2020", "full_text": "So how many people died of Wuhan Virus when it was really the incorrect use of Ventilators? Just wondering."}
{"id": 1256194258089934849, "created_at": "Fri May 01 12:10:24 +0000 2020", "full_text": "people who complain about lockdown and think it isn’t necessary are probably the same people who go outside and clap for NHS whilst voting tory"}
{"id": 1256194258232639488, "created_at": "Fri May 01 12:10:24 +0000 2020", "full_text": "would be interesting to learn how many of the COVIDIOTS protesting actually live off state/govt payments and don't have jobs!! #TrumpIsACompleteFailure #DumpTrump #dumpgop #dumpDeSantis #dumpRubio #dumpScott #GOP #COVID"}
{"id": 1256194270521933826, "created_at": "Fri May 01 12:10:27 +0000 2020", "full_text": "Good morning #Traders #TGIF #SaferAtHome"}
{"id": 1256194271394369536, "created_at": "Fri May 01 12:10:27 +0000 2020", "full_text": "I’m at a lost for words. @BomOnTheCob was and will always be one of my best friends and I’m sad to share with you guys that he has passed away from COVID-19. I’ll be taking a break from twitter to collect my thoughts."}
{"id": 1256194278893727745, "created_at": "Fri May 01 12:10:29 +0000 2020", "full_text": "I have a job opportunity in Singapore starting immediately- how do I get there @MbalulaFikile ? Your lockdown regulations are preventing me from earning, what am I supposed to buy food with for my family?"}
{"id": 1256194279376146433, "created_at": "Fri May 01 12:10:29 +0000 2020", "full_text": "45 is going to blame everyone but himself for his handling of this pandemic."}
{"id": 1256194279640305665, "created_at": "Fri May 01 12:10:29 +0000 2020", "full_text": "When we get off lockdown, I’m still gonna wait like 2 weeks to get a trim. I’m gonna give my barber time to warm up"}
{"id": 1256194282962202624, "created_at": "Fri May 01 12:10:30 +0000 2020", "full_text": "this #InternationalWorkersDay I hope we all realise that we need to stand together to demand safe working conditions and fair wages #LivingWage #UBISavesLives #PPEshortage"}
{"id": 1256194286967754755, "created_at": "Fri May 01 12:10:31 +0000 2020", "full_text": "#Coronavirus vs #humanity from a #gametheory perspective: play a zero-sum or non-zero-sum game? Most likely, after trying to defeat each other, the parties will start partial #coordination (mixed-motive) game with #tacit #bargaining. As it usually happens with other viruses."}
{"id": 1256194287303299072, "created_at": "Fri May 01 12:10:31 +0000 2020", "full_text": "200 reais para saber se ta com corona virus, ta de sacanagem"}
{"id": 1256194287332659203, "created_at": "Fri May 01 12:10:31 +0000 2020", "full_text": "Never mind the potholes on the road I just rolled my ankle on one outside Sainsburys avoiding people and now I can't walk.\nThat's my running over for the rest of lockdown"}
{"id": 1256194291468124162, "created_at": "Fri May 01 12:10:32 +0000 2020", "full_text": "HELP! My State is identifying &amp; tracking all movements of citizens by requiring ALL businesses &amp; churches to perform “contact tracing” of anyone trying to enter! This is worse than lockdown! People who refuse to comply can’t buy or sell! How will the DOJ protect us? \n#AskAGBarr"}
{"id": 1256194299986935810, "created_at": "Fri May 01 12:10:34 +0000 2020", "full_text": "\"I'm sorry. What do you want me to do?\"\n\nBrazil's President, Jair Bolsonaro, when asked about that rising death toll due to COVID-19 in his cowntry."}
{"id": 1256194304135049219, "created_at": "Fri May 01 12:10:35 +0000 2020", "full_text": "#nopubnorent @TheTollington @IslingtonBC \n\nMatch days won’t be the same if it doesn’t survive the covid economic crash."}
{"id": 1256194304781017088, "created_at": "Fri May 01 12:10:35 +0000 2020", "full_text": "Tesco what has happened to social distancing in your Wellingborough store? More people in there than a normal Saturday today and nobody, inc staff observing the 2m guidleines! So disappointed...you were doing so well!!!"}
{"id": 1256194304906874880, "created_at": "Fri May 01 12:10:35 +0000 2020", "full_text": "As businesses begin to reopen and before we all die because we didn't wait long enough, I just want to say how disappointed I am with essential businesses NOT posting, \"I assure you we're open!\" signs. Damn disgraceful. #Coronavirus #COVID19 #Clerks #QuickStop #ReopenAmerica"}
{"id": 1256194309021413377, "created_at": "Fri May 01 12:10:36 +0000 2020", "full_text": "Do you think they should have separate shopping hours in supermarkets- hours for OAPs, hours for NHS workers, hours for those respecting social distancing and a free for all hour for the morons"}
{"id": 1256194309113688064, "created_at": "Fri May 01 12:10:36 +0000 2020", "full_text": "Today in Ontario we celebrate #DoctorsDay. Tonight at 9pm we #ShineALightForThem to show our gratitude and support for their work in getting us through COVID-19.\n\nThank you, doctors!"}
{"id": 1256194320866082818, "created_at": "Fri May 01 12:10:39 +0000 2020", "full_text": "A very highly rated Fox News show is where Ben Shapiro decides which elderly Fox viewers should die alone of Covid-19 because it would help his stocks."}
{"id": 1256194325504856067, "created_at": "Fri May 01 12:10:40 +0000 2020", "full_text": "May 1. \n\nNo. Of #COVID19 cases : ZERO\n\n#Kerala #BreakTheChain"}
{"id": 1256194325949661184, "created_at": "Fri May 01 12:10:40 +0000 2020", "full_text": "Trying to blame President Trump  for the Pandemic is pure ignorance and denial. USA is Lucky to have Mr. Trump as a president at this very treatures times. Please people be civil and greatful.\nGod bless America and our President and his family.\nTrump 2020🇺🇸"}
{"id": 1256194333822398464, "created_at": "Fri May 01 12:10:42 +0000 2020", "full_text": "Who wants to take a guess at when the coronavirus will resurface to prevent us from going to the polls in November. There’s no doubt it will it’s just when when will they start with your bullshit numbers of deaths in patients"}
{"id": 1256194345834893312, "created_at": "Fri May 01 12:10:45 +0000 2020", "full_text": "They say maintain social distancing in case someone coughs in your face. But were people running around coughing in people’s faces before? Like I seriously don’t remember that as even a thing I was remotely worried about. Maybe it’s a Southern thing where we cough politely? 🧐"}
{"id": 1256194355125080064, "created_at": "Fri May 01 12:10:47 +0000 2020", "full_text": "arggg i have to return to school :( i know it means it nearly puts an end to the epidemic in my country, but i dont want to go to school again, especially after spending these months at home :( i have become a homebody type since i was allowed to be absent from school this long"}
{"id": 1256194362750521344, "created_at": "Fri May 01 12:10:49 +0000 2020", "full_text": "Pundits are fake and expensive.  \nI'll tell you the truth for free: \n\n👉🏼👉🏼 China retaliated bigly for US trade policies. War is an option.\n\nUS and Euro \"experts\" in \"wokeville\", will bend like a pretzel 🥨 to kiss China's ass.\n\n#PostCovid \n#ChineseVirus \n#war"}
{"id": 1256194366969974784, "created_at": "Fri May 01 12:10:50 +0000 2020", "full_text": "I’m pleased to announce the inauguration of a seven man COVID-19 professional support group to tackle the growing pandemic in our great state. The committee, made up of volunteering professionals across the state will be saddled with the monitoring and sensitization"}
{"id": 1256194371449507842, "created_at": "Fri May 01 12:10:51 +0000 2020", "full_text": "As much as I hate the rainy, miserable weather in NYC this week, I think it may actually help continue to slow the spread of COVID19.  Far fewer people out and about than when weather is nice! Whatever it takes! #StayHome #Coronavirusnyc #COVID__19"}
{"id": 1256194371625648128, "created_at": "Fri May 01 12:10:51 +0000 2020", "full_text": "All at Atherton CC send there best wishes to @MannionRob after hearing that he has been hospitalised, testing positive for COVID-19.\n\nWe look forward to a speedy recovery and seeing Rob with his family down at the club in the very near future.\n\nThe first pint is on us👍"}
{"id": 1256194380056141826, "created_at": "Fri May 01 12:10:53 +0000 2020", "full_text": "Blessed is the wife that knows how to keep her husband's change in this lockdown period..\n#Proverbs31woman 😅"}
{"id": 1256194383831085056, "created_at": "Fri May 01 12:10:54 +0000 2020", "full_text": "wearing a mask this late in the pandemic is like taking plan b or birth control when you already pregnant ."}
{"id": 1256194383856177152, "created_at": "Fri May 01 12:10:54 +0000 2020", "full_text": "Majority of people in U.S. are stepping aside as authoritarian bullies take their constitutional rights away. What a weapon this pandemic thing is. Surely, there is a danger with it. But, I think it's also being used as an excuse to see how far we can be pushed without revolting!"}
{"id": 1256194383944265734, "created_at": "Fri May 01 12:10:54 +0000 2020", "full_text": "People who use aeroplane bathrooms barefoot started Covid-19"}
{"id": 1256194384674127873, "created_at": "Fri May 01 12:10:54 +0000 2020", "full_text": "Please be safe. Like in all seriousness Americans please hide your kids &amp; hide your wives. We need to prepare for an all world pandemic in 2020. #LaborDay #LockDownLevel4 😭🤧😷🤐🤡👹"}
{"id": 1256194388440559617, "created_at": "Fri May 01 12:10:55 +0000 2020", "full_text": "Transport Minister Fikile Mbalula says they have always been mindful that Transport is not only an enabler of economic activity and access to social amenities, but also a potent instrument, capable of spreading the COVID-19 virus far and wide. #level4lockdown M.M"}
{"id": 1256194388880957440, "created_at": "Fri May 01 12:10:55 +0000 2020", "full_text": "Trump claims he has seen evidence the coronavirus was found in a Wuhan virology laboratory. Isn’t that the first thing authorities would  do- look at the virus in the nearest virology lab??"}
{"id": 1256194392290922498, "created_at": "Fri May 01 12:10:56 +0000 2020", "full_text": "Imagine this #NUFCTakeover without lockdown. Not being able to use own WiFi to refresh every 2 minutes. Data usage and phone bill costs would be making us homeless #EveryCloud #NUFC"}
{"id": 1256194396363595776, "created_at": "Fri May 01 12:10:57 +0000 2020", "full_text": "Small thing I've noticed when it comes to my autism.\nI feel really alien when it comes to my hair growing out long on the sides.\nThis lockdown is gonna kill me."}
{"id": 1256194401438707712, "created_at": "Fri May 01 12:10:58 +0000 2020", "full_text": "A positive note from this pandemic...I’ve bought 3 pairs of shoes online this week"}
{"id": 1256194418022981633, "created_at": "Fri May 01 12:11:02 +0000 2020", "full_text": "Even if lockdown is ending I'm still not stepping outside anytime soon"}
{"id": 1256194422561140741, "created_at": "Fri May 01 12:11:03 +0000 2020", "full_text": "Covid gives us something to think about this May Day. It is heartening to see even free market supporters talking some socialism, and rights advocates talking political economy of neo-liberalism. Marx, Polanyi, Smith, Weber and Keynes (!) are getting popular again 1/n"}
{"id": 1256194430312296451, "created_at": "Fri May 01 12:11:05 +0000 2020", "full_text": "This Lockdown made me realise I can do without Soda"}
{"id": 1256194438231179266, "created_at": "Fri May 01 12:11:07 +0000 2020", "full_text": "When did we go from flatten the curve to prevent the healthcare system from being overrun to let’s stay inside until there are no cases?"}
{"id": 1256194439376183296, "created_at": "Fri May 01 12:11:07 +0000 2020", "full_text": "Today, I would like to seize the opportunity to wish a #HappyLaborDay to everyone out there. Every single member of this community deserves to feast this special day as they are constantly pushing our society forward and especially workers fighting COVID-19 in hard times as now."}
{"id": 1256194446372323330, "created_at": "Fri May 01 12:11:09 +0000 2020", "full_text": "I don’t know if people don’t know it is the 1st of May which means it is a fucking public holiday so I don’t know why I have to deal with fucking slimy work shit that is not even urgent because we’re in a fucking lockdown!!!!"}
{"id": 1256194446867279876, "created_at": "Fri May 01 12:11:09 +0000 2020", "full_text": "I hope @GovMikeDeWine loses this upcoming election by a landslide. All these states are opening up, taking away the stay at home order and then they just keep extending it. Gtfo of the seat of power."}
{"id": 1256194451640389632, "created_at": "Fri May 01 12:11:10 +0000 2020", "full_text": "This is your daily reminder this is ALL BECAUSE OF CHINA AND THE CHINESE WUHAN VIRUS"}
{"id": 1256194451644563456, "created_at": "Fri May 01 12:11:10 +0000 2020", "full_text": "It's not too difficult to do 100,000 #Covid19 tests in one day if there's the political will to do so. It will be much more difficult to do 100,000 #Covid19 tests per day every day - and that's what was promised. And even more difficult to test 100,000 people per day every day!"}
{"id": 1256194454811115521, "created_at": "Fri May 01 12:11:11 +0000 2020", "full_text": "Important Press Conference by India’s Chief of Defence Staff (CDS) General Bipin Rawat along with three service chiefs at 6pm today. Interaction with the press likely on #CoronaVirus pandemic related measures being taken by the forces across India."}
{"id": 1256194471710072832, "created_at": "Fri May 01 12:11:15 +0000 2020", "full_text": "Media (@DNC): #WeBelieveWomen\n\nTara Reade: Joe Biden sexually assaulted me\n\n@JoeBiden : No I didn't\n\nMedia: (@DNC): No he didn't\n\n@SpeakerPelosi : We need to launch an inquiry into @realDonaldTrump 's Covid-19 response."}
{"id": 1256194476621606912, "created_at": "Fri May 01 12:11:16 +0000 2020", "full_text": "Normally this being May 1, I'd post a link to Jonathan Coulton's song \"First of May\", the one with the line \"outdoor fucking starts today\". Except this year I want to say, \"Stay home unless you can fuck someone from six feet apart while wearing a mask. Maybe fuck over Zoom?\""}
{"id": 1256194476684513281, "created_at": "Fri May 01 12:11:16 +0000 2020", "full_text": "So when did law school dude graduate? Schools are canceling and postponing commencements due to covid."}
{"id": 1256194480379658240, "created_at": "Fri May 01 12:11:17 +0000 2020", "full_text": "Lockdown has given me so much time with my thoughts, feel like I’ve matured about 10 years in 2 months✌🏼✨"}
{"id": 1256194481138937857, "created_at": "Fri May 01 12:11:17 +0000 2020", "full_text": "People are really like 'I don't believe in covid-19'.\nWell, I don't believe in stupidity, but here we are."}
{"id": 1256194492874592256, "created_at": "Fri May 01 12:11:20 +0000 2020", "full_text": "If we can sacrifice one City in South Africa to cure Corona, which one and why Cape Town?"}
{"id": 1256194505390383105, "created_at": "Fri May 01 12:11:23 +0000 2020", "full_text": "From the coronavirus cases in my econ class is watching Ben Shapiro videos on his phone smh."}
{"id": 1256194505885323267, "created_at": "Fri May 01 12:11:23 +0000 2020", "full_text": "Today’s the start of the virus spreading crazy! Elderly and people with underline conditions please stay home.... 🙏🏼"}
{"id": 1256194506308882433, "created_at": "Fri May 01 12:11:23 +0000 2020", "full_text": "Healthier signs in NYC: \n- Hospital Ship Comfort leaves\n- Javits Center field hospital closes\n- Curve declining \n- April rain are over. Next 5 days are all sun! \n\n#COVID #ThankYouEssentialWorkers"}
{"id": 1256194509790158852, "created_at": "Fri May 01 12:11:24 +0000 2020", "full_text": "Who said the Modi government caused loss of jobs by announcing the lockdown? By banning alcohol and tobacco all over India they made way for a new breed of entrepreneurs aka bootleggers."}
{"id": 1256194518786826240, "created_at": "Fri May 01 12:11:26 +0000 2020", "full_text": "Very pleased to join in @BIGlobal_NIHR webinar on neurological associations of COVID19 with @RunningMadProf, from Wellington, NZ. Looking forward to some great talks."}
{"id": 1256194531042754560, "created_at": "Fri May 01 12:11:29 +0000 2020", "full_text": "Did President Trump see the evidence of China’s human made coronavirus before or after the injected disinfectant? #Trump #Trump2020 #TrumpPressConference"}
{"id": 1256194531172724736, "created_at": "Fri May 01 12:11:29 +0000 2020", "full_text": "You know, it'd be really useful for the DPS to tell you WHY you're not eligible to renew online. I thought I met all of the requirements but it looks like I'm going to have to break social distancing and spend the first part of my 21st birthday in the DMV 🙃"}
{"id": 1256194535371096066, "created_at": "Fri May 01 12:11:30 +0000 2020", "full_text": "Big News : After May-3 Lockdown will Continue in 130 Districts in India... \n\nMore Details Waited\n\n#IndiaFightsCorona"}
{"id": 1256194535580934146, "created_at": "Fri May 01 12:11:30 +0000 2020", "full_text": "People really don’t understand the meaning of social distancing and will risk everyone’s health around them because they can’t stand to be in the house 🤔"}
{"id": 1256194539078987777, "created_at": "Fri May 01 12:11:31 +0000 2020", "full_text": "YES @realDonaldTrump GETTING THE TRUTH THAT #CORONAVIRUS IS MAN MADE! they can deny it all they want BUT WE ALL KNOW THE TRUTH #DepopulationAgenda #q #manmade"}
{"id": 1256194543273209863, "created_at": "Fri May 01 12:11:32 +0000 2020", "full_text": "No new COVID-19 positive case and one more patient has been discharged in Mysuru district today.\n\nTotal Positive (cumulative): 90\nTotal ACTIVE positive cases: 24\nPersons discharged: 66"}
{"id": 1256194551804497921, "created_at": "Fri May 01 12:11:34 +0000 2020", "full_text": "GOOD CORPORATE CITIZEN REPORT:\n\nAmerican Express has stated that it plans to avoid job cuts in 2020 and will find other ways to ride out the impacts of the coronavirus.\n \nDanone has committed 250 million euro to 15,000 small businesses in its ecosystem."}
{"id": 1256194555529003008, "created_at": "Fri May 01 12:11:35 +0000 2020", "full_text": "After this lockdown I'm getting married soon \nLife is too short.😂"}
{"id": 1256194556510580736, "created_at": "Fri May 01 12:11:35 +0000 2020", "full_text": "With #COVID19 cases still rising, the decision to lift India’s lockdown won’t be easy. \n\nCan the country cannot afford the luxury of keeping the economy suspended much longer."}
{"id": 1256194560734236673, "created_at": "Fri May 01 12:11:36 +0000 2020", "full_text": "\"When Napoleon III rebuilt Paris in the 19th century in the aftermath of the cholera epidemic, the epidemic itself was critical in re-imagining the new city. Paris’ wide, open boulevards, which were designed to let in sunlight as a disinfectant, inspire us to this day.\""}
{"id": 1256194560775950342, "created_at": "Fri May 01 12:11:36 +0000 2020", "full_text": "On this #mayday, We salute the relentless efforts of healthcare workers in the frontline fighting the battle against Covid-19 and protecting our lives. Celebrate them today and everyday! We shall overcome this too and bounce back to newer heights. 🙏#MayDay2020"}
{"id": 1256194564173545475, "created_at": "Fri May 01 12:11:37 +0000 2020", "full_text": "We shall overcome...It is Labour Day. Let us Dedicate this day to our frontline Health Care Workers...@MOH_Kenya @daktari1 #YouAreTheBest. #EssentialMovement #StaySafe #StayHome #KeepSocialDistancing"}
{"id": 1256194564446203905, "created_at": "Fri May 01 12:11:37 +0000 2020", "full_text": "imma see what drake is talking about but this k. camp has been on repeat since it dropped... like fr, fr.... a major vibe... especially during this pandemic this album was needed and is required @kcamp ❤️"}
{"id": 1256194568246222856, "created_at": "Fri May 01 12:11:38 +0000 2020", "full_text": "Just watched the new coronavirus episode of Explained, it was FANTASTIC if you have Netflix check it out"}
{"id": 1256194569160527872, "created_at": "Fri May 01 12:11:38 +0000 2020", "full_text": "I hope that was “Big Gretchen” last time extending the stay at home order cause I just booked a flight and I would hate to cancel it."}
{"id": 1256194577251225600, "created_at": "Fri May 01 12:11:40 +0000 2020", "full_text": "Will you still love Dan Andrews when he tells you no food shopping for you unless you have downloaded  covid19 app ?"}
{"id": 1256194577310134273, "created_at": "Fri May 01 12:11:40 +0000 2020", "full_text": "TEMPERANCE BRENNAN 😂😂😂😂😂😂. I’m surprised I slept on Bones and it took the lockdown to realize how much of a lovely TV Show it was."}
{"id": 1256194584880640001, "created_at": "Fri May 01 12:11:42 +0000 2020", "full_text": "Practise           social             distancing\nKeep  your   distance   while    Walking\nKeep your distance in your Grabcar \nKeepyourdistanceintheMRTinpeakhour"}
{"id": 1256194585505738752, "created_at": "Fri May 01 12:11:42 +0000 2020", "full_text": "Social distancing is worse at Basic Training/AIT."}
{"id": 1256194597459390464, "created_at": "Fri May 01 12:11:45 +0000 2020", "full_text": "Dear @KTRTRS sir, can you please throw some light on how safe it is to consume heritage milk as we heard some news on one of the person working in their hyd plant being tested covid19 positive. @KTRoffice"}
{"id": 1256194607177744385, "created_at": "Fri May 01 12:11:47 +0000 2020", "full_text": "Let the world see the evidence President Trump if their is any ? On you blaming China on coronavirus  .Or are you just mouthing off again . This is too serious a situtation with thousands dying bless them. Prove it or shut up."}
{"id": 1256194627696132096, "created_at": "Fri May 01 12:11:52 +0000 2020", "full_text": "Quitting smoking. Additional cases for COVID made me."}
{"id": 1256194631903174658, "created_at": "Fri May 01 12:11:53 +0000 2020", "full_text": "So now we are in a situation we have to corrupt the mind of the \"wazungu\" by sending them flowers so that they can have business with us after corona. Corrupt government will always look for a corrupt way to do business. Why can't they send a tanker full of oil in return? SHENZI"}
{"id": 1256194639775838208, "created_at": "Fri May 01 12:11:55 +0000 2020", "full_text": "get back to work @SpeakerPelosi you have people's lives you need to try and ruin. #COVID #Congress #Trump2020"}
{"id": 1256194640492945409, "created_at": "Fri May 01 12:11:55 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is actively containing COVID-19. The new guidelines by the Modi Govt prescribe SOPs for Social Distancing at offices, workplaces, factories and establishments and penalties for offences regarding violation of lockdown measures.\nvia NaMo App"}
{"id": 1256194653143150592, "created_at": "Fri May 01 12:11:58 +0000 2020", "full_text": "Not even 24 hrs out of lockdown, there’s an Amber alert! Really????"}
{"id": 1256194656859074560, "created_at": "Fri May 01 12:11:59 +0000 2020", "full_text": "Really really tired of this Coronavirus"}
{"id": 1256194668850806785, "created_at": "Fri May 01 12:12:02 +0000 2020", "full_text": "anyone get any tips on staying positive whilst in lockdown? especially when the weather is super draining and grey. Pls ❤️"}
{"id": 1256194668879962114, "created_at": "Fri May 01 12:12:02 +0000 2020", "full_text": "For the love of God, please #DudukRumah 🙏🏼😭 I know some of you have barely enough to survive but  try your best to stay within your home by all means to continue flattening the curve. The risk is still there. The economy can be fixed but lives can’t be replaced. #KitaJagaKita"}
{"id": 1256194669815279616, "created_at": "Fri May 01 12:12:02 +0000 2020", "full_text": "Hi Sir @CMOTamilNadu! \nMy parents are stranded in Rishikesh due to COVID-19.\nThey are staying in an Ashram(paying 400 per day) as of now. They went to Rishikesh from Chennai to visit temples. Due to lockdown they are stranded there for more than a month.\nPlease help! \n\nThanks"}
{"id": 1256194669907755009, "created_at": "Fri May 01 12:12:02 +0000 2020", "full_text": "#CoronavirusIndia \nTotal cases in #Bihar reach 450. 25 cases reported today.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256194682482294784, "created_at": "Fri May 01 12:12:05 +0000 2020", "full_text": "#coronavirus The adenovirus vector being used to introduce the  COVID-19 spike has been reported to be restricted to replication.  In order to transcribe the construct, the adenovirus would need to replicate at least once.  What promotor elements are part of the construct to...."}
{"id": 1256194686361964545, "created_at": "Fri May 01 12:12:06 +0000 2020", "full_text": "I’m so over this shit! Why do we have to have Biden?!!! Ugghhhhh fucking old white me need to stay home. We need young ppl and women running this country"}
{"id": 1256199184245538816, "created_at": "Fri May 01 12:29:59 +0000 2020", "full_text": "You’re either coming out this lockdown looking like Dr. Phil or Cristiano Ronaldo\n\nThere’s no in between"}
{"id": 1256199187286409216, "created_at": "Fri May 01 12:29:59 +0000 2020", "full_text": "I've been getting such good REST since covid. I love it."}
{"id": 1256199190566146048, "created_at": "Fri May 01 12:30:00 +0000 2020", "full_text": "We remain #HereForYou. Read about the support we can offer to customers from across Wesleyan Group during #Covid19 via the link below."}
{"id": 1256199190603894786, "created_at": "Fri May 01 12:30:00 +0000 2020", "full_text": "You don’t have to live your life wishing you were better at managing money or pretending you have everything figured out. #FridayFeeling #InThisTogether #MakeProgress #QuarantineLife"}
{"id": 1256199194563481607, "created_at": "Fri May 01 12:30:01 +0000 2020", "full_text": "Did Sriracha get coronavirus or something? They must all be self-isolating because I have not seen one bottle of that saucy red bastard for 2 months"}
{"id": 1256199199387013120, "created_at": "Fri May 01 12:30:02 +0000 2020", "full_text": "dis is injustice to our frnds, families &amp; neighbors who work wit @myaccessbank dey gave #1bn to d FGN &amp; slash salaries of those who directly feel d pain of d lockdown. We/must mobilize ourselves to close our accts &amp; withdraw all our money from access bnk ASAP"}
{"id": 1256199216256278528, "created_at": "Fri May 01 12:30:06 +0000 2020", "full_text": "Kate: He’s cute go for it!!! \nMe: I rather catch Corona on a flight then catch feelings\nKate:......you need Jesus  \nMe:😊😁"}
{"id": 1256199228164059137, "created_at": "Fri May 01 12:30:09 +0000 2020", "full_text": "So stupid white people in Michigan are protesting the US government. Lets use this as momentum to accuse white people on the promenade who 100% abides by the nonsensical lockdown regulations of #whiteprivilege While we at it, lets also regurgitate reasons why we hate white people"}
{"id": 1256199236502388737, "created_at": "Fri May 01 12:30:11 +0000 2020", "full_text": "Great NHSE webinar on Covid rehab. Whilst I am the strongest advocate of local innovation, it is imperative that there is joined up planning and co-ordination to avoid re-invention of multiple wheels @RCOT__Karin @KMiddletonCSP @krjacks @CarolineNhs #rehab"}
{"id": 1256199236812713986, "created_at": "Fri May 01 12:30:11 +0000 2020", "full_text": "Lift lockdown and let the #SpiritOfMumbai do the rest. Amirite?"}
{"id": 1256199236930211843, "created_at": "Fri May 01 12:30:11 +0000 2020", "full_text": "Dear #ZenithBankGhana,\nYour customer service sucks big time. Over time and by the time this #Covid pandemic is over, the wheat will be sperated from the chaff. Nuff said."}
{"id": 1256199249223659520, "created_at": "Fri May 01 12:30:14 +0000 2020", "full_text": "Federal Judge Upholds Trump's Coronavirus Immigration Ban\n\nTRUMPS WINS AGAIN!!!\n\nChinese-Media-Dems .... go suck an egg!"}
{"id": 1256199249907404801, "created_at": "Fri May 01 12:30:14 +0000 2020", "full_text": "like post 9/11, hollywood will make some awful, lazy covid films in a few years that will all be variants of 'a marriage story', 'rabbit hole', 'day after tomorrow' and 'contagion (but fer realz!)'."}
{"id": 1256199250075058177, "created_at": "Fri May 01 12:30:14 +0000 2020", "full_text": "So today it's just a Black Friday ya lockdown pila pila..."}
{"id": 1256199261785591808, "created_at": "Fri May 01 12:30:17 +0000 2020", "full_text": "Are you facing financial crisis?  Unable to find answers to your questions or would like to be fully prepared for any financial change as we exit the lockdown.  We will be hosting a webinar with Financial experts 2 June.  Follow for more details.\n \n#webinars #experts #information"}
{"id": 1256199262632685568, "created_at": "Fri May 01 12:30:17 +0000 2020", "full_text": "What would you do in the lockdown?\n\nchoose your opinion"}
{"id": 1256199269914234882, "created_at": "Fri May 01 12:30:19 +0000 2020", "full_text": "A special train allotted for the labour from telengana to Jharkhand to their home. Is @RailMinIndia @RailwaySeva tested that they are corona positive or not? Because if they are corona positive then their will be a possibility to spread again Corona viruses to Jharkhand."}
{"id": 1256199282916560896, "created_at": "Fri May 01 12:30:22 +0000 2020", "full_text": "If you have been adversely affected by coronavirus, you may want to consider a mortgage forbearance. Click the link below to learn more."}
{"id": 1256199287899328512, "created_at": "Fri May 01 12:30:23 +0000 2020", "full_text": "20 years from now merch from tours that were canceled due to Covid will be highly sought after"}
{"id": 1256199290965372928, "created_at": "Fri May 01 12:30:24 +0000 2020", "full_text": "believe writers should never lose of the Square footage is the state of ~1 million, has 399 confirmed Covid cases are worse than I ever got"}
{"id": 1256199295319097345, "created_at": "Fri May 01 12:30:25 +0000 2020", "full_text": "I’m feeling completely unproductive during this lockdown period. Time just seems to fly by and I’ve not done much with it 😩"}
{"id": 1256199299643387906, "created_at": "Fri May 01 12:30:26 +0000 2020", "full_text": "#MidsomerCoronas - Got a good storyline for a Midsomer Murder. Basically `it wasn't cyanide from that empty bottle with `cyanide` written all over it - it was Coronavirus put on the rim of that royal doulton teacup`"}
{"id": 1256199299861340161, "created_at": "Fri May 01 12:30:26 +0000 2020", "full_text": "SORE SORE SORE! #BABYMETAL #STAYHOME\n #STAYMETAL"}
{"id": 1256199308367613956, "created_at": "Fri May 01 12:30:28 +0000 2020", "full_text": "Kinda wondering if @VP was promised @POTUS would finish on his face if he didn't wear a mask at his @MayoClinic visit. #covidiot."}
{"id": 1256199312184430601, "created_at": "Fri May 01 12:30:29 +0000 2020", "full_text": "Funny how when a previous virus, HIV, looked like it could become a pandemic the religious zealots were all keen to claim the the wrath of God was being visited on the gay community but all want to blame China for Covid19."}
{"id": 1256199312276631553, "created_at": "Fri May 01 12:30:29 +0000 2020", "full_text": "They say everything cause corona 🙄"}
{"id": 1256199312528355330, "created_at": "Fri May 01 12:30:29 +0000 2020", "full_text": "I'm sorry if my ability to work hard during the lockdown creates anxiety in you.\n\nI was born to be a king.\n\nI am earning my kingdom.\n\nMy weapons are physical fitness &amp; mental fitness.\n\nMy life long habits are exercise and meditation.\n\nI do not judge you. You shouldn't judge me."}
{"id": 1256199313140731905, "created_at": "Fri May 01 12:30:29 +0000 2020", "full_text": "Surely getting your drivers license during a pandemic isn’t an essential thing?"}
{"id": 1256199316386897926, "created_at": "Fri May 01 12:30:30 +0000 2020", "full_text": "It seems like the coronavirus is killing all the racists and bad people around the world. #outbreak #covid19 #Covid_19 #coronavirus #racism"}
{"id": 1256199333281763328, "created_at": "Fri May 01 12:30:34 +0000 2020", "full_text": "I’m not a antivaxer but you’re smoking dick if you think I would ever take a newly made corona vaccine"}
{"id": 1256199337413140481, "created_at": "Fri May 01 12:30:35 +0000 2020", "full_text": "At some point the schools will have to be reopen and we would have to live with the virus for awhile. Maybe before we start pointing fingers to anyone we should ask ourselves as parents what have we taught our children during this lockdown."}
{"id": 1256199341599064064, "created_at": "Fri May 01 12:30:36 +0000 2020", "full_text": "The month of May is #NationalWalkingMonth 🚶‍♀️🚶 Whilst we still need to be responsible and adhere to social distancing measures, make sure to take advantage of your daily exercise and go out for a nice walk! #BeResponsible #DailyExercise"}
{"id": 1256199341674500097, "created_at": "Fri May 01 12:30:36 +0000 2020", "full_text": "It’s going to be a beautiful month, yes amidst the pandemic. \n\nIt brings strength, hope and the will to live and survive as we continue to fight! \n\nHappy new month. \n#StaySafeStayHome"}
{"id": 1256199353984847872, "created_at": "Fri May 01 12:30:39 +0000 2020", "full_text": "During the 1918 flu epidemic, Minneapolis took decisive action a full month before St. Paul, and even now, 102 years later, St. Paul still sucks"}
{"id": 1256199359185793024, "created_at": "Fri May 01 12:30:40 +0000 2020", "full_text": "Stay at home order extended till the end of May.. well then. Another alcohol run it is, you have forced my hand"}
{"id": 1256199363128225792, "created_at": "Fri May 01 12:30:41 +0000 2020", "full_text": "Quarantine is making me dumber day by day. Im grateful I dont have covid but why tf do I have to catch the stupids"}
{"id": 1256199383982497793, "created_at": "Fri May 01 12:30:46 +0000 2020", "full_text": "I want an opposition with rage. Anger directed at this murderous government. I don't want a pussy footing centrist letting them lie, cheat and murder.\nThe Labour Party is in quarantine and Keir Starmer is in mental lockdown. It's sad to see."}
{"id": 1256199392295600128, "created_at": "Fri May 01 12:30:48 +0000 2020", "full_text": "Rather alarmingly the nurse who came today to tend to my stiches commented that screening for CV19 has changed. There are so many variants they now pay attention to anyone feeling slightly ill. More children are becoming ill. Cautious about ending lockdown too soon."}
{"id": 1256199413439094785, "created_at": "Fri May 01 12:30:53 +0000 2020", "full_text": "Never been in so much pain in my life 😓hurry up and end covid so I can get my endo sorted ✌🏼🥺"}
{"id": 1256199413472641024, "created_at": "Fri May 01 12:30:53 +0000 2020", "full_text": "If this is day 1 of Level 4, I’m absolutely terrified of what’s going to happen to 1. Our economy 2. Our COVID-19 numbers."}
{"id": 1256199420959490050, "created_at": "Fri May 01 12:30:55 +0000 2020", "full_text": "During this period of lockdown, please stay indoors. Send us your hardware and peripherals related queries on our social media sites and we shall answer them,help you fix the trouble.\n\nStay safe\n\n#digitalmatrix #hardware #peripheral #scanner #printer #computerservicinginkolkata"}
{"id": 1256199421110427649, "created_at": "Fri May 01 12:30:55 +0000 2020", "full_text": "girl they have to give me the COVID test before surgery. my sinuses immediately started aching when they said that. i am not fucking excited omg"}
{"id": 1256199421143834624, "created_at": "Fri May 01 12:30:55 +0000 2020", "full_text": "Allow pvt airlines to bring Pakistanis back. Ask people to do a Corona test and only board those with a -ve result. Save money, time and resources.  @YusufMoeed"}
{"id": 1256199425304793090, "created_at": "Fri May 01 12:30:56 +0000 2020", "full_text": "was out for a walk (I was social distancing don’t worry) and a girl SMILED AT ME god women are incredible"}
{"id": 1256199434762883073, "created_at": "Fri May 01 12:30:58 +0000 2020", "full_text": "Rev. Martin Luther King Jr. reminds us that, “Human progress never rolls in on wheels of inevitability.” \n▪Improvement in the face of a pandemic? \n▪Better because of it? \n\nOur choice.\n\n@wahoopublic class of 2020, are you up for the challenge?"}
{"id": 1256199438403612676, "created_at": "Fri May 01 12:30:59 +0000 2020", "full_text": "What if the cure to Coronavirus was love? 🤔"}
{"id": 1256199446716510208, "created_at": "Fri May 01 12:31:01 +0000 2020", "full_text": "The 24-coach special train, carrying 1,200 #MigrantWorkers is travelling non-stop from a Hyderabad suburb to Hatia, Jharkhand. Each carriage carrying 52 passengers instead of its 72-seat capacity to ensure social distancing. Food being served. #Covid19"}
{"id": 1256199447073165312, "created_at": "Fri May 01 12:31:01 +0000 2020", "full_text": "Just had my 3rd #travelnurse cancel 1 month into a 3 month #str stay Fired from hospital bc all units were turned into #Covid, and the patients never came. Nurses stop getting paid that instant. Risking their lives to end up getting fucked. US #HEALTHCARE SYSTEM IS A FRAUD #KCMO"}
{"id": 1256199450755829760, "created_at": "Fri May 01 12:31:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Keep The Faith Bon Jovi Bon Jovi - Keep The Faith"}
{"id": 1256199467516092419, "created_at": "Fri May 01 12:31:06 +0000 2020", "full_text": "Dreamed some friends (I haven't seen in years) and I found an unfilmed script for a sequel to The Exorcist while on pandemic lockdown in a hotel. We read from its pages and released a real demon, formless and malevolent, causing a spree of violence in the hotel."}
{"id": 1256199467658670086, "created_at": "Fri May 01 12:31:06 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 35365 including 9064 cured/discharged and 1152 deaths: Ministry of Health and Family Welfare"}
{"id": 1256199472138334214, "created_at": "Fri May 01 12:31:07 +0000 2020", "full_text": "cunts Gon for KFC’s in the middle of a pandemic with their pals eeeek can I get a side of selfish with that please"}
{"id": 1256199475493666821, "created_at": "Fri May 01 12:31:08 +0000 2020", "full_text": "I don't understand what is so called asymptomatic corona carrier?\nThe virus (SARS-CoV2) is supposed to transmit through droplets. The asymptomatic person who neither coughs or sneezes, how can they release the virus without droplets being formed?\nIs fear mongering on going?"}
{"id": 1256199480187277312, "created_at": "Fri May 01 12:31:09 +0000 2020", "full_text": "You may well think that fake cures for illness or coronavirus are just  somebody's harmless opinion but the reality is vulnerable people may well take them onboard and risk their own and other people's health."}
{"id": 1256199484721238016, "created_at": "Fri May 01 12:31:10 +0000 2020", "full_text": "Cape Town should go back to level 5, especially the areas where people have decided to behave like complete idiots. #covid19 #Level4Restrictions"}
{"id": 1256199497744596994, "created_at": "Fri May 01 12:31:13 +0000 2020", "full_text": "What is the point of opening business if we are to stay home?"}
{"id": 1256199501972455424, "created_at": "Fri May 01 12:31:14 +0000 2020", "full_text": "Coronavirus cases in Kenya rise to 411 after 15 more patients test positive for Covid-19."}
{"id": 1256199504774287360, "created_at": "Fri May 01 12:31:15 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 35365 including 9064 cured/discharged and 1152 deaths: Ministry of Health and Family Welfare\n\n#IndiaFightsCoronavirus"}
{"id": 1256199535103262720, "created_at": "Fri May 01 12:31:22 +0000 2020", "full_text": "$ATIF Becomes Exclusive Partner of Global Public Welfare Short Film Competition to Support the Fight Against COVID-19"}
{"id": 1256199535371653121, "created_at": "Fri May 01 12:31:22 +0000 2020", "full_text": "Treating everybody ass like they got corona"}
{"id": 1256199546729873410, "created_at": "Fri May 01 12:31:25 +0000 2020", "full_text": "What do you think of IOWA senators @SenJoniErnst\n and @ChuckGrassley ? \n\nBoth are HUGE trump supporters.  They love trump's corona-virus approach but also are proud that trump has ordered the meat packing plan reopened.  \n\n@SenJoniErnst is up for reelection in November."}
{"id": 1256199560457678849, "created_at": "Fri May 01 12:31:28 +0000 2020", "full_text": "I think only Shanks can stop Covid19 war"}
{"id": 1256199572067700736, "created_at": "Fri May 01 12:31:31 +0000 2020", "full_text": "Quick question, why are the UK not reporting Covid-19 recoveries?"}
{"id": 1256199573229486082, "created_at": "Fri May 01 12:31:31 +0000 2020", "full_text": "If Coronavirus is really made from a lab, then that lab might also have the solution. They will not release the solution until they get what they want. 😕😕"}
{"id": 1256199576240848897, "created_at": "Fri May 01 12:31:32 +0000 2020", "full_text": "#lesjourskko ✰ spring is started around us already, the feeling of the beautiful weather hitting us is finally here. it's too bad that we can't enjoy the sun outside since the pandemic really kept us locked in the house. but! have you ever try to do a picnic but it's inside? :o"}
{"id": 1256199577599971328, "created_at": "Fri May 01 12:31:33 +0000 2020", "full_text": "How many 5G towers are in Wuhan? Asking for an idiot."}
{"id": 1256199588903563264, "created_at": "Fri May 01 12:31:35 +0000 2020", "full_text": "This lockdown has been a blessing in disguise. I’ve rekindled some friendships"}
{"id": 1256199589130129408, "created_at": "Fri May 01 12:31:35 +0000 2020", "full_text": "There are 1440 minutes in a day.\nThus every 40 seconds an American dies of COVID.\nCaptain Clorox will be golfing at Camp David this weekend."}
{"id": 1256199601603907584, "created_at": "Fri May 01 12:31:38 +0000 2020", "full_text": "Stay home no debate, home is the best."}
{"id": 1256199602262274048, "created_at": "Fri May 01 12:31:38 +0000 2020", "full_text": "We are really heartbroken. During this pandemic, there is another loss. My prayer goes with these patriotic soldiers and their families."}
{"id": 1256199606976774144, "created_at": "Fri May 01 12:31:40 +0000 2020", "full_text": "UHB says the number of patients with coronavirus in its hospitals has HALVED - although in intensive care down from a peak of 175 to 108"}
{"id": 1256199615067623426, "created_at": "Fri May 01 12:31:41 +0000 2020", "full_text": "Crowley will single handedly END coronavirus just to see his angel"}
{"id": 1256199618595094530, "created_at": "Fri May 01 12:31:42 +0000 2020", "full_text": "When asked about clinical trials for any developed COVID-19 vaccine President Trump responded that Americans trust him enough to not worry about testing! #PresidentDeath #FoxNews"}
{"id": 1256199634743156744, "created_at": "Fri May 01 12:31:46 +0000 2020", "full_text": "Thanks @Argos_Online, I'm self employed and have no income at the moment due Covid19 and yet you still charge me a £12 late payment fee!! At least I managed to make the payment!!"}
{"id": 1256199638895321088, "created_at": "Fri May 01 12:31:47 +0000 2020", "full_text": "Tamil Television Channels alone have telecasted 43 films of @actorvijay so far in this lockdown period, multiple telecast of 60+ hires on air\n\nWith dubbed films in Hindi &amp; Telugu count close to 50 films hve been telecasted so far🙏🔥\nTRP KING! \n#VijayTheFaceOfKollywood #Master"}
{"id": 1256199643400220673, "created_at": "Fri May 01 12:31:48 +0000 2020", "full_text": "Just in.\n15 more people have tested positive of Covid-19 in the last 24 hrs says CS Mutahi Kagwe."}
{"id": 1256199648286576641, "created_at": "Fri May 01 12:31:49 +0000 2020", "full_text": "One of my mama high school friends daddy just passed from Corona and I legit just be sitting back thinking like damn"}
{"id": 1256199660873625602, "created_at": "Fri May 01 12:31:52 +0000 2020", "full_text": "I feel like this whole social distancing pandemic we are in has sparked the revival of “drives” or just “going for a drive” playing some music that stirs your heart while cruising around and trying to feel alive again."}
{"id": 1256199664623288320, "created_at": "Fri May 01 12:31:53 +0000 2020", "full_text": "Me: sayaw nga ako\nMy SOB and Corona: sure ka dyan?"}
{"id": 1256199665130844160, "created_at": "Fri May 01 12:31:53 +0000 2020", "full_text": "Apple Music really don’t care that there’s a global pandemic. Oh it’s the 1st of the month? Lemme take that $10"}
{"id": 1256199669035786241, "created_at": "Fri May 01 12:31:54 +0000 2020", "full_text": "Friday Morning Thought Experiment:\n\nIt’s almost certainly NOT true, but...\n\nAssume, for a moment, that the coronavirus did in fact escape from a lab in Wuhan, China. Assume that there was some kind of accident, and that the virus got out and started to spread.\n\nOr even worse..."}
{"id": 1256199669178302464, "created_at": "Fri May 01 12:31:54 +0000 2020", "full_text": "Questions now for our today's 2nd today @NadineLaraya. \n\nHer group practice has made the change to virtual visits, but still concerned about patients who are not seeking care due to fear during #COVID19. They're seeing essential patient visits 3 mornings / week to conserve #PPE."}
{"id": 1256199681023016961, "created_at": "Fri May 01 12:31:57 +0000 2020", "full_text": "Just out for a walk and was faced with two groups of people walking four abreast on the pavement, one on each side of the road. Did someone adjust the Social Distancing Difficulty Level while I was asleep?"}
{"id": 1256199702942343168, "created_at": "Fri May 01 12:32:02 +0000 2020", "full_text": "Stray dogs also need to habituate recognising humans with masks. So extend the lockdown."}
{"id": 1256199706138607619, "created_at": "Fri May 01 12:32:03 +0000 2020", "full_text": "Health during this time (and any other is) a blessing. The impact of survivor guilt from traumatic experiences is real and COVID-19 is certainly no exception. God-willing, we will one day move to a place to discuss that aspect more openly."}
{"id": 1256199706616623104, "created_at": "Fri May 01 12:32:03 +0000 2020", "full_text": "Parang nawawala sa choice ko maritime dahil sa covid shit na to"}
{"id": 1256199710987169794, "created_at": "Fri May 01 12:32:04 +0000 2020", "full_text": "I’m noticing a huge uptick in people talking about banana bread and maybe this pandemic isn’t so bad after all"}
{"id": 1256199711389868033, "created_at": "Fri May 01 12:32:04 +0000 2020", "full_text": "In response to Covid-19 Operation Encompass has launched a Teachers National Helpline.After a School’s Key Adult receives an Operation Encompass call the Helpline is available to offer free consultation with a Clinical Psychologist. \nThe Helpline runs Mon-Fri 8-11am\n0845 646 0890"}
{"id": 1256199727189684225, "created_at": "Fri May 01 12:32:08 +0000 2020", "full_text": "We need more time at pub &amp; club, less time at bath tub #QuarantineLife #COVID19"}
{"id": 1256199727382769666, "created_at": "Fri May 01 12:32:08 +0000 2020", "full_text": "People are starting to forget to #SocialDistancing there are more cars on the road more people coming out my shopping outings are quite stressful twice I’ve had to say to someone about being too close to me and others @NicolaSturgeon I fear the relax of lockdown"}
{"id": 1256199740011810816, "created_at": "Fri May 01 12:32:11 +0000 2020", "full_text": "People are being censorious on the stringency adopted on the implementation of lock down.Even the govt is apprehensive about the debilitation of economy which would further be exacerbated due the unavoidable circumstance but lifting lock down completely would jeopardize the lives"}
{"id": 1256199740821250049, "created_at": "Fri May 01 12:32:11 +0000 2020", "full_text": "Just been watching Bilawal’s press conference over COVID19. I’m slightly confused, why would an opposition call such conference surely it’s Government’s job which I think they’re doing fairly well."}
{"id": 1256199744310951937, "created_at": "Fri May 01 12:32:12 +0000 2020", "full_text": "Pls tell if any one have list of quarentine centre in ghaziabad # and what is correct way to return hometown  if any 1 trapped in lockdown in ghaziabad # pls help me #"}
{"id": 1256199744453521409, "created_at": "Fri May 01 12:32:12 +0000 2020", "full_text": "Pandemic when I was in office?\nCan't even recall the name of it?"}
{"id": 1256199756956733440, "created_at": "Fri May 01 12:32:15 +0000 2020", "full_text": "If you have/are worried you have COVID19 PLEASE do not take cough syrup!!!!"}
{"id": 1256199757153701891, "created_at": "Fri May 01 12:32:15 +0000 2020", "full_text": "On another note, I’m trying to decide on something and it’s a pretty major life decision. However....because of the pandemic I’m stuck here and no ones going anywhere at the moment."}
{"id": 1256199761000095744, "created_at": "Fri May 01 12:32:16 +0000 2020", "full_text": "I wish covid-19 was one of those illnesses you can get once and you're done, now this thing can come back"}
{"id": 1256199782634225666, "created_at": "Fri May 01 12:32:21 +0000 2020", "full_text": "is there a collaboration between China and Bill Gates to make this vaccine? By making the virus and the vaccine?"}
{"id": 1256199799340032009, "created_at": "Fri May 01 12:32:25 +0000 2020", "full_text": "\"Then i realized i am not the only one who gets unmotivated during this pandemic.\""}
{"id": 1256199799595991044, "created_at": "Fri May 01 12:32:25 +0000 2020", "full_text": "Once this pandemic is over.. the government better give some extra money to all the essential workers"}
{"id": 1256199800007135234, "created_at": "Fri May 01 12:32:26 +0000 2020", "full_text": "When lock down is over is gonna rain fresh  Good music  trust me !"}
{"id": 1256199807615537152, "created_at": "Fri May 01 12:32:27 +0000 2020", "full_text": "This jet company keeps sending me their Jet card program offers post Covid-19 lol 😍🥰 😁 even when I don't have a jet nor taken private jet before 😀 I Stan! a company who can recognise their future costumer through her potentials. Definitely going to patronise them someday."}
{"id": 1256199811549687809, "created_at": "Fri May 01 12:32:28 +0000 2020", "full_text": "Ako: (nag euro step ng walang bola sa lola ko)\nLola: parang tanga to, miss na miss mo na basketball no 🤔\nAko: Alam hahahaha\n\nMatek! G na agad pagtapos ng lockdown. 💯🔥\nHappy 1M subs MavsNation 🏀"}
{"id": 1256199811944140800, "created_at": "Fri May 01 12:32:28 +0000 2020", "full_text": "Good Morning Twitter Family! Just want to let you all know that my 🌺Grandmother 🌺 received her wings. 🕊 She passed away yesterday afternoon. THANK you ALL for your prayers and encouragement! #covid-19 claimed another life 💔"}
{"id": 1256199819711746048, "created_at": "Fri May 01 12:32:30 +0000 2020", "full_text": "Tamil Television Channels alone have telecasted 43 films of @actorvijay so far in this lockdown period, multiple telecast of 60+ hires on air\n\nWith dubbed films in Hindi &amp; Telugu count close to 50 films hve been telecasted so far🙏🔥\nTRP KING! \n#VijayTheFaceOfKollywood"}
{"id": 1256199823625084930, "created_at": "Fri May 01 12:32:31 +0000 2020", "full_text": "Why can’t people empathize. Why the fuck is so hard for people to understand. It’s easier to judge people when you’re not in their shoes. Fucking hypocrites everywhere. Just because you’re doing medicine stop trying to everything about this pandemic."}
{"id": 1256199828381601792, "created_at": "Fri May 01 12:32:32 +0000 2020", "full_text": "I can't believe I have over 100 followers now. So many people seeing how much of a beta cuck loser I am, Thank you, everyone. The next step is when the lockdown ends you can watch as I donate my body to superior men and become a faggot fuck toy.\n\n#cuckold\n#sissy\n#loser\n#sissy"}
{"id": 1256199849701257216, "created_at": "Fri May 01 12:32:37 +0000 2020", "full_text": "President Rahmon decided to give his monthly salary to support the actions against the COVID-19. But people don't know the size of his monthly salary #COVID19"}
{"id": 1256199854084276225, "created_at": "Fri May 01 12:32:38 +0000 2020", "full_text": "ngl I have ate noodles acc everyday since lockdown , I do not care"}
{"id": 1256199859612368899, "created_at": "Fri May 01 12:32:40 +0000 2020", "full_text": "Imagine happiness after death. Imagine eternal life in blissful dime, no disease, no death, no worry, no fear, happiness, bliss, and contentment with God.\n#God #happiness #covid19 #StayHome  #life"}
{"id": 1256199865706692608, "created_at": "Fri May 01 12:32:41 +0000 2020", "full_text": "Looks like there are dark plans we don't know about. All gray. The information is not clear.\n\nMany blamed 5G, many also considered China to test weapons of the mass destruction virus. \nBut if true, why bill Gates issued a vaccine to treat pain from the Chinese virus?"}
{"id": 1256199866172223489, "created_at": "Fri May 01 12:32:41 +0000 2020", "full_text": "BREAKING: Kenya records 15 new Covid-19 cases raising the total number of cases to 411. Health CS Mutahi Kagwe says 11 of the new cases are from Mombasa."}
{"id": 1256199879329710082, "created_at": "Fri May 01 12:32:44 +0000 2020", "full_text": "WTF!\nMore 🐂💩 from @realDonaldTrump!\n\"China is an advanced country, they could have easily contained #coronavirus, but they didn't... or they chose not to.\"🤯\nIf it's that easy to contain a virus, why didn't he &amp; his team of scientists stop it spreading in USA?🤔\n#TrumpPressConf"}
{"id": 1256199891795054593, "created_at": "Fri May 01 12:32:47 +0000 2020", "full_text": "Bengaluru Breaking News:\n \n👉Karnataka registered 24 fresh cases of coronavirus cases but non from Bengaluru. \n\n#Bengaluru #IndiaFightsCorona #CitizenTimes #CMOKarnataka"}
{"id": 1256199895905599488, "created_at": "Fri May 01 12:32:48 +0000 2020", "full_text": "The @NYCLU today came out in support of workers on strike across the country demanding better worker protections and safer conditions during the COVID-19 crisis..."}
{"id": 1256199896123744262, "created_at": "Fri May 01 12:32:48 +0000 2020", "full_text": "NEW: South Korea reports 0 new domestic coronavirus cases for first time in 72 days."}
{"id": 1256199900129374209, "created_at": "Fri May 01 12:32:49 +0000 2020", "full_text": "Why is it hard for lenders to realize all they need to do is extend people’s loans/mortgages, the length of the pandemic??? Pay interest. People can’t give what they don’t have. Help each other."}
{"id": 1256199903484633089, "created_at": "Fri May 01 12:32:50 +0000 2020", "full_text": "Total number of COVID19 positive cases in India rises to 35365 including 9064 cured/discharged and 1152 deaths. There has been a spike of 1755 new COVID19 positive cases and 77 deaths in the last 24 hours.\n#jammu #kashmir #JammuandKashmir"}
{"id": 1256199903824445440, "created_at": "Fri May 01 12:32:50 +0000 2020", "full_text": "a patient of my mom‘s kept it a secret that she has a family member with corona living in the same house as her how disrespectful can a human be"}
{"id": 1256199904378130433, "created_at": "Fri May 01 12:32:50 +0000 2020", "full_text": "Covid-19 is like the flu but with a bigger marketing budget"}
{"id": 1256199904478801925, "created_at": "Fri May 01 12:32:50 +0000 2020", "full_text": "As a \"Public Health Services\" gov contractor, I am now engaging into the community with COVID-19 Contact Tracer services for recovery support!"}
{"id": 1256199907750354945, "created_at": "Fri May 01 12:32:51 +0000 2020", "full_text": "Railing loads of birds? Why aren’t you isolating if you’ve tested positive for corona? Spreading yet another disease 🤣"}
{"id": 1256199911760166914, "created_at": "Fri May 01 12:32:52 +0000 2020", "full_text": "One hugely unpleasant side-effect of the current lockdown and virtual destruction of the tourism industry is that tourism-related businesses, in order to save money and try to keep afloat, are having to sacrifice any or all of their advertising and promotion budget.....\n1/4"}
{"id": 1256199912015966208, "created_at": "Fri May 01 12:32:52 +0000 2020", "full_text": "Didn’t @DiamondandSilk lose their jobs for lying about the #coronavirus?\n\n@kayleighmcenany received a promotion.\n\nY’all see the difference? I do! #FoxNews"}
{"id": 1256199912628371456, "created_at": "Fri May 01 12:32:52 +0000 2020", "full_text": "So I get on the scale this morning, and it says: \"There has been a significant change since the last measurement. Are you sure this is the same person?\" Fuck off, scale. Now I need cookies. 🤣😭🤣😭🤣😭🤣😭 #QuarantineLife"}
{"id": 1256199916617170944, "created_at": "Fri May 01 12:32:53 +0000 2020", "full_text": "Happy new month every one, more happiness, more joy, more fortunes and indeed more MONEY as we hope to say good bye to covid 29."}
{"id": 1256199941267079169, "created_at": "Fri May 01 12:32:59 +0000 2020", "full_text": "Bipin Rawat is mentally prepared to drop nuclear bombs on all our enemies - including Coronavirus."}
{"id": 1256199941426483200, "created_at": "Fri May 01 12:32:59 +0000 2020", "full_text": "If this Steve Oronsanye report is implemented.. How would it affect the agency you currently work under .. quickly go and read it now! Because of it catches you unawares, Corona don born pikin for you be that wey you no go like !!"}
{"id": 1256199954076499968, "created_at": "Fri May 01 12:33:02 +0000 2020", "full_text": "Surreal moment this morning - after parking my car in the office lot, \"What A Wonderful World\" by Louis Armstrong started playing... just as I was starting to put on my facemask. #COVID19 #MayDay2020"}
{"id": 1256199959482957825, "created_at": "Fri May 01 12:33:04 +0000 2020", "full_text": "My 18th is in 76 days please stay home so that i can get a car and run away forever"}
{"id": 1256199961995284481, "created_at": "Fri May 01 12:33:04 +0000 2020", "full_text": "\"When this whole pandemic is over, We will remember it was not the billionaires that saved us but the working class (Health workers including Doctors, Nurses and Cleaners and the entire front line workers).\" @jharmo\n#HappyWorkersDay #JohnOyebanji\n#KingsAndQueens #the_oyebanji"}
{"id": 1256199962104262663, "created_at": "Fri May 01 12:33:04 +0000 2020", "full_text": "Y'all can't stay home for 30 days\nBut stayed in a toxic relationship\nFor a years...weird flex but okay."}
{"id": 1256199971600203779, "created_at": "Fri May 01 12:33:06 +0000 2020", "full_text": "corona really ruined my birthday today man"}
{"id": 1256199975429529601, "created_at": "Fri May 01 12:33:07 +0000 2020", "full_text": "It isn't my place to say but some people should be thankful they are close to their families. Stay at home and whatnot can be tiring I know but to be in the safe space with your loved ones is all I'm asking and I can only dream."}
{"id": 1256199992060137472, "created_at": "Fri May 01 12:33:11 +0000 2020", "full_text": "Disappeared down a rabbit hole of looking at houses in Philadelphia I could go live in...\n\n#lockdown"}
{"id": 1256200008489197570, "created_at": "Fri May 01 12:33:15 +0000 2020", "full_text": "Moving flat during corona was always going to be fun, but I hadn’t considered how fun the “check everything in the flat is present” would be whilst trying to maintain social distancing"}
{"id": 1256200016768753665, "created_at": "Fri May 01 12:33:17 +0000 2020", "full_text": "Ohio's new \"stay at home\" order has been extended through May 29th... and how do the people of this great state find out? From the @Enquirer. Not during one of the DAILY press conferences from @GovMikeDeWine &amp; Acton. Cowards. \n\n#InThisTogetherOhio"}
{"id": 1256200017703915520, "created_at": "Fri May 01 12:33:17 +0000 2020", "full_text": "ACCOUNTING DI KA NA NAKAKATUWAAAAAAAAAAAS PUNYETANG COVID TO"}
{"id": 1256200020786769921, "created_at": "Fri May 01 12:33:18 +0000 2020", "full_text": "Post this #pandemic, employers could prefer a larger share of #gig or short-term #contract workers; potential job seeking employees could wish for the opposite; both in anticipation of one more such crisis #COVID19 #aftereffects"}
{"id": 1256200021361348609, "created_at": "Fri May 01 12:33:18 +0000 2020", "full_text": "Today is the 3rd death within my circle from COVID19.  \n\nI don't know what else to say to those who think it will either not happen to them or that they will not be the cause of it happening to someone else.\n\nIt is both a time to be selfish (keep yourself safe) and be selfless."}
{"id": 1256200024892960768, "created_at": "Fri May 01 12:33:19 +0000 2020", "full_text": "Medyo late realization ko sira ang cholesterol and non purine diet ko because of covid19...😪"}
{"id": 1256200025346060289, "created_at": "Fri May 01 12:33:19 +0000 2020", "full_text": "Remember, when this all started, it was for 2 weeks to flatten the curve and keep our health care system from being overburdened. 2 months later, hospitals are empty. The virus is not as contagious or as deadly as the models and doomsayers predicted to scare us. Open America NOW!"}
{"id": 1256200029729144839, "created_at": "Fri May 01 12:33:20 +0000 2020", "full_text": "If 52 people have tested positive for covid that we’re traced to the primary and they continued to walk around for a week not sheltered in place, there are potentially 5,000 sleeping infections."}
{"id": 1256200030123446272, "created_at": "Fri May 01 12:33:20 +0000 2020", "full_text": "(2/7) In my open letter, I said: In this fight against #Covid19, we have witnessed the solidarity, courage and \"Je Maintiendrai\" of the Dutch people. We see \"heroes who brave a dangerous situation\". My colleagues and I, together with the Dutch people, applaud them!"}
{"id": 1256200033315233792, "created_at": "Fri May 01 12:33:21 +0000 2020", "full_text": "I am so disappointed with the lockdown situation in Delhi! Since when my city became so helpless and poorly - managed? Had Sheila Dixit been here, this wouldn't have happened."}
{"id": 1256200041691258885, "created_at": "Fri May 01 12:33:23 +0000 2020", "full_text": "Whilst I am more than happy to #NHSclap the #NHS staff, all key workers (2 in my home, plus relatives) and essential staff working so hard for us in #lockdown. I do not want the #GovUK to think I'm at all distracted by it to not keep an eye on their performance, or lack of."}
{"id": 1256200042257547267, "created_at": "Fri May 01 12:33:23 +0000 2020", "full_text": "This is 45 days into lockdown and we are all never going to get those days back. This lockdown was bullshit."}
{"id": 1256200046346940417, "created_at": "Fri May 01 12:33:24 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 35365 including 9064 cured/discharged and 1152 deaths: Ministry of Health and Family Welfare \nThere has been a spike of 1755 new #COVID19 positive cases and 77 deaths in the last 24 hours.\n#IndiaFightsCoronavirus #Indian"}
{"id": 1256200050293854209, "created_at": "Fri May 01 12:33:25 +0000 2020", "full_text": "Shall I bring back the 2015 blonde highlights when lockdown is over?"}
{"id": 1256200050532909059, "created_at": "Fri May 01 12:33:25 +0000 2020", "full_text": "Referring to Boris Johnson as Breathless Boris is totally uncalled for and insensitive. Breathlessness is a side effect of #covid19 and many  continue to have it for weeks after beating the disease. \nIt’s almost 4 weeks since I got over covid 19, but I still have slight cough."}
{"id": 1256200050645975041, "created_at": "Fri May 01 12:33:25 +0000 2020", "full_text": "Dear mama @ChouhanShivraj my brother @architjain458 stucked in bengaluru karnataka due to lockdown. He is living alone and facing lot of problems. So mama please bring him back to GWALIOR."}
{"id": 1256200059605090305, "created_at": "Fri May 01 12:33:27 +0000 2020", "full_text": "Getting the R number down when all social contact has been stopped is the easy part. Getting back to 'normal' without vaccine &amp; no real certainty about immunity after having Covid19 is the tough part. It's NOT seasonal flu, so will it ebb like it? We just don't know."}
{"id": 1256200063673647104, "created_at": "Fri May 01 12:33:28 +0000 2020", "full_text": "Bruh hopefully in the next update they nerf corona and unvault going outside"}
{"id": 1256200071626006533, "created_at": "Fri May 01 12:33:30 +0000 2020", "full_text": "Finally completed second year. What a joy and blessing it’s been. From arriving late in October to having over a month off in Dec. Then being ill and then Covid 19 spread. It’s fair to say that I do have the strength and brains to get through anything"}
{"id": 1256200072225861633, "created_at": "Fri May 01 12:33:30 +0000 2020", "full_text": "Any governor implementing a \"stay at home\" order is guilty of killing the economy, severely costing the people their jobs, their pay, their retirement and savings, and their liberties.\n\nBasic sanitation, masks and working from home are enough to allow covid19 transmission."}
{"id": 1256200079708479489, "created_at": "Fri May 01 12:33:32 +0000 2020", "full_text": "Over the past five weeks of self semi isolation I’ve participated in around 20 zoom webinars at @ChathamHouse discussing international aspects of the COVID 19 crisis. Today with Dr Olive Shisana special adviser to President Cyril Ramaphosa of South Africa particularly valuable."}
{"id": 1256200080232611840, "created_at": "Fri May 01 12:33:32 +0000 2020", "full_text": "Caprion - HistoGeneX Expands its biomarker capabilities and deploys molecular COVID-19 testing services: A New Report . . . . ."}
{"id": 1256200089120509957, "created_at": "Fri May 01 12:33:34 +0000 2020", "full_text": "this lockdown has been a good marriage trial for me"}
{"id": 1256200105864167425, "created_at": "Fri May 01 12:33:38 +0000 2020", "full_text": "I truly don’t understand how people can think she doesn’t care about her career, if she didn’t care she wouldn’t be pushing my oh my by trying to promote it even through a pandemic, I get her team sucks,a lot of them should probably be fired but to say she doesn’t care is just bs"}
{"id": 1256200109500612609, "created_at": "Fri May 01 12:33:39 +0000 2020", "full_text": "If more men come out of lockdown routinely painting their nails I will call that a small win for humanity"}
{"id": 1256200109815185408, "created_at": "Fri May 01 12:33:39 +0000 2020", "full_text": "Here is the reputable source I've been looking for!  A caller into @cspanwj whose daughter talked to a Chinese coworker! about Chinese conspiracy theories.  Now we have evidence that China planned this whole pandemic!\nThen she goes on to praise our rapist in chief."}
{"id": 1256200113199951872, "created_at": "Fri May 01 12:33:40 +0000 2020", "full_text": "Has anyone else noticed that the \" Social Distancing \"Rule of Not in Groups of more than 10 . Is  the same size as a Fire team squad  .  🤔 🇺🇸"}
{"id": 1256200113200005120, "created_at": "Fri May 01 12:33:40 +0000 2020", "full_text": "Open phone lines in #Flint #Michigan on the @TomSumnerPrgm this #Friday #Morning from 9:20  AM to 9:45 AM EST on @Wfov921 \n\nWe don't need to talk about everything #COVID \n\nBrew some coffee and join Tom and I!!"}
{"id": 1256200113459998723, "created_at": "Fri May 01 12:33:40 +0000 2020", "full_text": "My COVID nightmare is: it’s the near future, I’m on a train to Boston and I’ve forgotten my fave mask, but it’s ok because nobody in Boston wears masks now. And I know that when I get back it’s another two weeks in isolation for me."}
{"id": 1256200117192781824, "created_at": "Fri May 01 12:33:41 +0000 2020", "full_text": "The decision of the government to transport stranded migrants to their destinations, though a desirable one, is also laced with the danger of spread of Corona."}
{"id": 1256200122217697281, "created_at": "Fri May 01 12:33:42 +0000 2020", "full_text": "Don't just be tall for nothing, look in the future and tell us when Corona will end☺️"}
{"id": 1256200122322599938, "created_at": "Fri May 01 12:33:42 +0000 2020", "full_text": "White people shouldn’t be allowed to stay home on freedom day"}
{"id": 1256200130170097665, "created_at": "Fri May 01 12:33:44 +0000 2020", "full_text": "Bro fuck this corona virus bs my paycheck for 2 weeks is FUCKING $400"}
{"id": 1256200138315509762, "created_at": "Fri May 01 12:33:46 +0000 2020", "full_text": "It will be back to level 5 because Southy people are ungovernable 😤haibo STAY AT HOME.\n#coronavirusInSouthAfrica"}
{"id": 1256200142790811648, "created_at": "Fri May 01 12:33:47 +0000 2020", "full_text": "Public places may reopen, but you don't have to go there. STAY HOME and practice social distancing when you have to leave. Others may opt to risk contracting COVID-19, but not me. Be smart and be well!"}
{"id": 1256200150894080004, "created_at": "Fri May 01 12:33:49 +0000 2020", "full_text": "As one of the government servants @ teacher, I feel attacked jugak everytime orang pertikaikan duduk rumah time PKP and gaji jalan. Trust me, we don’t even want to stay home this long. We miss teaching, like real teaching in class, having a real conversation with friends."}
{"id": 1256200151200391168, "created_at": "Fri May 01 12:33:49 +0000 2020", "full_text": "Our stay at home order just got extended until May 29th. 😭"}
{"id": 1256200151779160069, "created_at": "Fri May 01 12:33:49 +0000 2020", "full_text": "They’re saying after lockdown they still expect social distancing for the next 18-24 months."}
{"id": 1256200151820939264, "created_at": "Fri May 01 12:33:49 +0000 2020", "full_text": "Sorry but the hospitals in California are EMPTY, Corona virus is a distraction sorry"}
{"id": 1256200172494893056, "created_at": "Fri May 01 12:33:54 +0000 2020", "full_text": "I know once lockdown is over some of us are flying OUT! \n\nWe know how dry recycled plane air is let’s go into flight focused skincare ☺️"}
{"id": 1256200177481846784, "created_at": "Fri May 01 12:33:56 +0000 2020", "full_text": "According to my study, the drug which is affective in corona virus\nGiloy= 100 gm\nKutja= 100gm\nVasa= 100gm\nAmla= 100gm\nChirayata= 100gm\n&amp; Tanakbhasma= 12 to 18gm\nWith warm water &amp; honey\nPlease use it over the patient\nThanks"}
{"id": 1256200185581010944, "created_at": "Fri May 01 12:33:57 +0000 2020", "full_text": "Guess I missed this mornings Covid death numbers...600,000? #BidenDropOut"}
{"id": 1256200189205000192, "created_at": "Fri May 01 12:33:58 +0000 2020", "full_text": "If our pandemic response is any indication of how we’ll deal with a true climate crisis we are fucked"}
{"id": 1256200201406230528, "created_at": "Fri May 01 12:34:01 +0000 2020", "full_text": "Wuhan people have been injected w poisonous vaccines &amp; GPS chips so satellite can control them.\n\n~ A friend"}
{"id": 1256200205600423936, "created_at": "Fri May 01 12:34:02 +0000 2020", "full_text": "Can we have an agreement that after social distancing restrictions are lifted, we'll have a couple of weeks where people don't post their first hair and beard trim pics? Otherwise my insta feed is going to look like a weirdly curated collection"}
{"id": 1256200209719349248, "created_at": "Fri May 01 12:34:03 +0000 2020", "full_text": "Anyone else accidentally bulking during this pandemic?"}
{"id": 1256200213980569600, "created_at": "Fri May 01 12:34:04 +0000 2020", "full_text": "203 #COVID19 positive cases reported from Tamil Nadu today."}
{"id": 1256200222205673472, "created_at": "Fri May 01 12:34:06 +0000 2020", "full_text": "If * wasn’t canceled for profiting off of the pandemic, lip syncing ain’t gonna do it. He’s got immunity from everything. Moving along"}
{"id": 1256200239402356736, "created_at": "Fri May 01 12:34:10 +0000 2020", "full_text": "My worry about what is happening here in de Kaap is that the poor essential services staff are gonna be affected n infected by Covid beacuase of the stupid arrogance of these so called joggers."}
{"id": 1256200239624708097, "created_at": "Fri May 01 12:34:10 +0000 2020", "full_text": "My suits probably think i died....Well it was thinking so b4 COVID anyway🥴"}
{"id": 1256200243533811713, "created_at": "Fri May 01 12:34:11 +0000 2020", "full_text": "Got things to do today... I’m excited. #stayhome if u can tho."}
{"id": 1256200243965820929, "created_at": "Fri May 01 12:34:11 +0000 2020", "full_text": "Tens of thousands dead, &amp; this government have made a complete hash of Covid preparations. Care Workers are just cannon fodder.\n\nWhere is the bloody opposition?"}
{"id": 1256200247887499265, "created_at": "Fri May 01 12:34:12 +0000 2020", "full_text": "Resisting or suffering aswell? Many factors ?? #covid19"}
{"id": 1256200252341837824, "created_at": "Fri May 01 12:34:13 +0000 2020", "full_text": "Can you bear it? Our 86 year old Poppa is coming out of hospital today after beating COVID-19. Didn’t think this would be the tweet. How bloody fantastic is that?!? What an absolute joy it’s going to be to take him a fish and chip supper when we’re allowed. NHS you are angels 💙"}
{"id": 1256200260583645184, "created_at": "Fri May 01 12:34:15 +0000 2020", "full_text": "Let us pray for those without homes, those who are in unsafe environments and those who are struggling in this difficult time\n#HiddenFacesofHomelessness #MakingAHome4Everyone #HiddenHomelessness #COVID19"}
{"id": 1256200264467517441, "created_at": "Fri May 01 12:34:16 +0000 2020", "full_text": "Joe Biden just claimed that coronavirus has killed over 600,000 Americans. #MorningJoe"}
{"id": 1256200264773746688, "created_at": "Fri May 01 12:34:16 +0000 2020", "full_text": "Great work by Village/Ward Volunteers &amp; Secretariat Staff. 95% pension distribution completed by 6.00 pm. Congratulations to all of them. Beneficiaries who didn't get pension being outside State due to lock down, will be given unpaid pension amount also next month on 1st June."}
{"id": 1256200265113513984, "created_at": "Fri May 01 12:34:16 +0000 2020", "full_text": "#FridayFeeling  #MayDay I really want to see the evidence of what @realDonaldTrump has got for the Coronvirus coming from a lab in Wuhan!"}
{"id": 1256200272860364800, "created_at": "Fri May 01 12:34:18 +0000 2020", "full_text": "This is to request that two of our lady family members are stuck in delhi since first lockdown. Any help or directions would be really appreciated!\n@MamataOfficial @KolkataPolice @DelhiPolice"}
{"id": 1256200281169309696, "created_at": "Fri May 01 12:34:20 +0000 2020", "full_text": "I just had a nightmare covid was still here at Christmas. It was mad Friday and all the streets were boarded up but they were letting two people in a time to a bar for one Christmas drink."}
{"id": 1256200281215234048, "created_at": "Fri May 01 12:34:20 +0000 2020", "full_text": "‼️re kuviolo: they've advised to resend items to kr add bc all their overseas orders got sent back since they use k-packet and that is ceased as a form of postage for now due to covid19 #sugafreeupdates\n\ni've given them my kr add alr!"}
{"id": 1256200285606707201, "created_at": "Fri May 01 12:34:21 +0000 2020", "full_text": "Breaking: Yet another spike in #COVID19   cases in Tamil Nadu. 203 patients test positive today. \n\n#Corona"}
{"id": 1256200289532563462, "created_at": "Fri May 01 12:34:22 +0000 2020", "full_text": "J&amp;K administration has announced Rs 350 crore grant to support people affected due to lockdown in the state which is welcome step ....... \nThe relief package covers  categories of workers, from construction workers to shikarawalas and tour guides.\nBut the package seems only a"}
{"id": 1256200314740518912, "created_at": "Fri May 01 12:34:28 +0000 2020", "full_text": "day 44 of the quarantine @jocogov extended the stay at home order until May 11."}
{"id": 1256200331693875202, "created_at": "Fri May 01 12:34:32 +0000 2020", "full_text": "The leftist radical liberal media lives to make Trump look bad “New Zealand Conquers Coronavirus” there population is 4.8 million they have 1500 cases KENTUCKY POPULATION IS 4.7 MILLION THEY HAVE 1100 cases news flash morons KENTUCKY CONQUERS CORONAVIRUS!!!"}
{"id": 1256200335770746882, "created_at": "Fri May 01 12:34:33 +0000 2020", "full_text": "Seriously this Covid-19 is an evil beast of an illness, if you can, stay at home, you really don't want to chance it. I can barely walk and have lost muscle, big time. Is going to take a moment to recover..."}
{"id": 1256200336383107073, "created_at": "Fri May 01 12:34:33 +0000 2020", "full_text": "Did Joe Biden just say 600,000 people died from Covid?"}
{"id": 1256200344528445441, "created_at": "Fri May 01 12:34:35 +0000 2020", "full_text": "Stay Home Stay Safe #Coronavirus"}
{"id": 1256200348580089857, "created_at": "Fri May 01 12:34:36 +0000 2020", "full_text": "Biden says now that 600 thousand Americans died from the coronavirus."}
{"id": 1256200349221900289, "created_at": "Fri May 01 12:34:36 +0000 2020", "full_text": "Wayne Rooney has been teaching his children maths and science during lockdown. He has asked other Man. Utd  team mates to help. Eric Cantona will teach French, David Beckham will teach his abc's and Sir Alex Ferguson will teach the f 'n' c's."}
{"id": 1256200365114044416, "created_at": "Fri May 01 12:34:40 +0000 2020", "full_text": "Fauci Says Coronavirus Vaccine May Be Ready By January\nThe Hill (4/30, Sullivan) reports NIAID Director Anthony Fauci said it was possible a vaccine could be ready in January, “We want to make sure it’s safe and effective...[, it] is doable if things fall in the right place.”"}
{"id": 1256200369237102592, "created_at": "Fri May 01 12:34:41 +0000 2020", "full_text": "So 3 corona cases are reported in the next street. \nduaon mein yaad rakhiye ga."}
{"id": 1256200374245089280, "created_at": "Fri May 01 12:34:42 +0000 2020", "full_text": "Did Biden just say there's over 600,000 deaths in the U.S. from coronavirus?"}
{"id": 1256200381920616450, "created_at": "Fri May 01 12:34:44 +0000 2020", "full_text": "This is just a theory but we know from tests that McDonalds french fries can last for over a year in the open air due to kryptonite or whatever they add to the, So if we all binge on their fries maybe #Covid19 gets a beating #wato @lbc (#greatminds)"}
{"id": 1256200390413938689, "created_at": "Fri May 01 12:34:46 +0000 2020", "full_text": "Further spike in Corona positive cases in Tamil Nadu today; 203 persons tested positive today alone taking the total number of persons infected this virus to 2526 @xpresstn @NewIndianXpress."}
{"id": 1256200399922626560, "created_at": "Fri May 01 12:34:49 +0000 2020", "full_text": "The government really basically said just forget the essential employees and people having to work out in this pandemic, they don’t get anything extra for putting their health at risk \n\nOof"}
{"id": 1256200407438766080, "created_at": "Fri May 01 12:34:50 +0000 2020", "full_text": "Covid must be fading away cause I’m starting to get spam calls again smh"}
{"id": 1256200420181118976, "created_at": "Fri May 01 12:34:53 +0000 2020", "full_text": "Dear Black people. \n\nThey white establishment is attempting to eradicate us with the coronavirus. They really don't know us. We will multiply ten fold during this time. I got pregnant just typing this tweet."}
{"id": 1256200420453687296, "created_at": "Fri May 01 12:34:53 +0000 2020", "full_text": "Healthcare worker deaths from Coronavirus in the UK are NOT particularly from one race or another.\nBut they may well be in future, if BAME people are removed from the front line!"}
{"id": 1256200423884668929, "created_at": "Fri May 01 12:34:54 +0000 2020", "full_text": "The monarchy of Spain (Spanish: Monarquía Española), constitutionally referred to as The Crown (Spanish: LA CORONA), is a constitutional institution and the highest office of Spain."}
{"id": 1256200427655163906, "created_at": "Fri May 01 12:34:55 +0000 2020", "full_text": "#RBI makes it easier for banks to support #mutualfunds\nRBI said banks would be eligible for regulatory benefits irrespective of whether they supported MFs with resources from the special window or otherwise.\n#Accounting #COVID19 #CoronavirusOutbreakindia"}
{"id": 1256200431908392960, "created_at": "Fri May 01 12:34:56 +0000 2020", "full_text": "Absolutely gutted I’ll no get to go to Shanghai Shuffle with all the girls for my 21st this month😭 Corona Virus &amp; lockdown can F RIGHT OFF"}
{"id": 1256200432441077760, "created_at": "Fri May 01 12:34:56 +0000 2020", "full_text": "Joe Biden claims 600k dead due to the Chinese coronavirus. Guy is just full of dementia 🤣🤣"}
{"id": 1256200432554303488, "created_at": "Fri May 01 12:34:56 +0000 2020", "full_text": "I see @jaypresident modeling career is taking off during this pandemic"}
{"id": 1256200448945598464, "created_at": "Fri May 01 12:35:00 +0000 2020", "full_text": "ALERT 🚨 ALERT 🚨 ALERT \n\n600,000 THOUSAND DEAD ACCORDING TO @JoeBiden FROM THE CORONAVIRUS."}
{"id": 1256200456977645572, "created_at": "Fri May 01 12:35:02 +0000 2020", "full_text": "It should be good morning but with this corona it’s god afternoon. Waking up late 😂 #corona #Coronavirusmaroc #Covid_19 #كورونا"}
{"id": 1256200457489391618, "created_at": "Fri May 01 12:35:02 +0000 2020", "full_text": "Mein Glaube an die Menschen ist momentan etwas erschüttert. Und es hat nichts mit Corona zu tun."}
{"id": 1256200457841770497, "created_at": "Fri May 01 12:35:02 +0000 2020", "full_text": "Lol I hope airlines go bust, lol they scam us all and then be like help us, fuck off you scammy cunts and tripling prices during school holiday hahah wankers #airlines #coronavirus"}
{"id": 1256200461595615237, "created_at": "Fri May 01 12:35:03 +0000 2020", "full_text": "The lockdown is over if you want it to be."}
{"id": 1256200461822185475, "created_at": "Fri May 01 12:35:03 +0000 2020", "full_text": "Lockdown day 40: decided to dye my eyebrows. \nLet’s see how this turns out 😳🤦🏽‍♀️"}
{"id": 1256200465542414345, "created_at": "Fri May 01 12:35:04 +0000 2020", "full_text": "Really not sure what the #Coronavirus has to do with @jumanjimovie lol"}
{"id": 1256204718327558145, "created_at": "Fri May 01 12:51:58 +0000 2020", "full_text": "#lockdown extended for two more weeks from May 4"}
{"id": 1256204719107633153, "created_at": "Fri May 01 12:51:58 +0000 2020", "full_text": "The lockdown is so long that the colour of my lower arms is now matching the colour of my upper arms. Nature is indeed reclaiming itself.\n\n#SundarTwacha\n#DhoopMeinMatGhumoNa"}
{"id": 1256204723604111360, "created_at": "Fri May 01 12:51:59 +0000 2020", "full_text": "Got updates to do for my laptop, but there's no way I'm doing them whilst this lockdown is on. My tech support brother in law knows far more about this sort of stuff than I do, and if something goes wrong I won't be able to get him to help."}
{"id": 1256204727630561281, "created_at": "Fri May 01 12:52:00 +0000 2020", "full_text": "CDS Rawat briefing media..\nHow to show solidarity and strength to COVID warriors\n\nINA- Ships to be lightened up with formation.\n\nIAF- Showering petals..\n\nIA - Kicking paki's ass more harder at border .😂😂😂😂\n\n@OfficialDGISPR"}
{"id": 1256204727743848451, "created_at": "Fri May 01 12:52:00 +0000 2020", "full_text": "One thing on the Michigan protests and other \"End the Lockdown\" style protests:\n\nAn economy  can be (re)built in any form that we wish.\nA human cannot be (re)built once it dies.\n\nIt's not hard to see which takes priority. Put your guns and placards down and stay home already."}
{"id": 1256204756122365953, "created_at": "Fri May 01 12:52:07 +0000 2020", "full_text": "Lockdown extended for two weeks. The numbers on 17th May will be much worse."}
{"id": 1256204756231630848, "created_at": "Fri May 01 12:52:07 +0000 2020", "full_text": "Mombasa county how does a total lockdown sound?"}
{"id": 1256204760279105536, "created_at": "Fri May 01 12:52:08 +0000 2020", "full_text": "203 new cases in a single day in #TamilNadu !!! \n\nTN is now the worst hit South Indian state. #Chennai alone contributed 176 out of 203 new cases today. \n\nTotal confirmed cases crosses 2.5k.\n\n#COVID19 #IndiaFightsCorona"}
{"id": 1256204760731901953, "created_at": "Fri May 01 12:52:08 +0000 2020", "full_text": "Fact: \nCoronavirus is largely spread indoors. \n\nSolution: \nGo outdoors."}
{"id": 1256204765480050689, "created_at": "Fri May 01 12:52:09 +0000 2020", "full_text": "This lockdown is lasting longer than many of relationships out there!"}
{"id": 1256204769204547586, "created_at": "Fri May 01 12:52:10 +0000 2020", "full_text": "Breaking: Lockdown is extended for 2 weeks!\n#lockdown #Covid_19"}
{"id": 1256204772761165824, "created_at": "Fri May 01 12:52:11 +0000 2020", "full_text": "My wife should done her research on covid patient and feel a bit stressed yesterday as the patient is almost finished at hukm, they already plan to close the covid19.\n\nAfter muhyidin announcement I said to her to get her materials ready, you will have your data soon. A lot of it."}
{"id": 1256204773541339136, "created_at": "Fri May 01 12:52:11 +0000 2020", "full_text": "Lockdown extended by two weeks. Pan India?"}
{"id": 1256204773751062529, "created_at": "Fri May 01 12:52:11 +0000 2020", "full_text": "Does anyone know if the #Goa-#Mumbai road route via Chiplun, Kolad etc (the old highway) is operational? Any blockages or things like that? Petrol pumps open? Thanks in advance for any information.\n#COVID2019 #COVID #lockdown"}
{"id": 1256204773855879169, "created_at": "Fri May 01 12:52:11 +0000 2020", "full_text": "What are things you wish you could have started on day one of lockdown?"}
{"id": 1256204789765091328, "created_at": "Fri May 01 12:52:15 +0000 2020", "full_text": "This is sooooo special from our Armed Forces.. 🙏\nAll 3 forces coming together &amp; performing activitities to thank our Corona warriors. Looking forward to the 3rd of May!\n@adgpi\n@IAF_MCC @indiannavy #ThankYouWarriors"}
{"id": 1256204790272425986, "created_at": "Fri May 01 12:52:15 +0000 2020", "full_text": "It is important that people understand that this pandemic is s destructive force and people look at the big picture is to save lives."}
{"id": 1256204790754938881, "created_at": "Fri May 01 12:52:15 +0000 2020", "full_text": "I feel like our government is dealing with the coronavirus the same as the ministry of magic dealt with Voldemort’s return"}
{"id": 1256204798350618625, "created_at": "Fri May 01 12:52:17 +0000 2020", "full_text": "Lock down extended for more 14 days !!"}
{"id": 1256204806533705731, "created_at": "Fri May 01 12:52:19 +0000 2020", "full_text": "#Covid_19 lockdown extended by two more weeks across the country. @IndianExpress"}
{"id": 1256204807066484736, "created_at": "Fri May 01 12:52:19 +0000 2020", "full_text": "Brilliant article from @DavetheCareBear on what feelings are coming to the fore during covid 19 and what is being triggered that is specifically linked to being care experienced. Sharing his own experience and that of people he is talking to..."}
{"id": 1256204807976648704, "created_at": "Fri May 01 12:52:20 +0000 2020", "full_text": "My friends are really trying to make my birthday special even tho we’re on lockdown 😭😭 I love them so much 🥺"}
{"id": 1256204824682680330, "created_at": "Fri May 01 12:52:24 +0000 2020", "full_text": "Amid #covid19 MHA extends lockdown for two more weeks from May 4."}
{"id": 1256204835701043200, "created_at": "Fri May 01 12:52:26 +0000 2020", "full_text": "Pleased to see 2.8m are reporting via the C-19 COVID tracker app - vital work that charts expansion / contraction of areas with covid19.  It’s vital work, please download the App"}
{"id": 1256204840478355456, "created_at": "Fri May 01 12:52:27 +0000 2020", "full_text": "Guess what?!  It's Friday!!!!  We've made it through another crazy week of quarantines.  How is everyone celebrating today?  I know i'll be playing some UNO with my wife and some friends over discord.   Retweet with your Friday/Weekend plans!!\n#UNO #TGIF  #QuarantineLife #gaming"}
{"id": 1256204840776032257, "created_at": "Fri May 01 12:52:27 +0000 2020", "full_text": "White people protest against this lockdown cause this pandemic is \n“Disrupting” their lives 😂😂 I say let the white people free n see how fast they come back"}
{"id": 1256204841245786114, "created_at": "Fri May 01 12:52:27 +0000 2020", "full_text": "Sana mag ka vaccine na sa covid 19"}
{"id": 1256204844773376000, "created_at": "Fri May 01 12:52:28 +0000 2020", "full_text": "day 10384702924039249 of lockdown: still nothing interesting to report"}
{"id": 1256204845142487040, "created_at": "Fri May 01 12:52:28 +0000 2020", "full_text": "I haven’t gained or lost a pound since coronavirus lock down we are on like week 7"}
{"id": 1256204845591166976, "created_at": "Fri May 01 12:52:29 +0000 2020", "full_text": "We are still open during the coronavirus pandemic #adr #ombudsman #complaints #consumerlaw"}
{"id": 1256204845775642630, "created_at": "Fri May 01 12:52:29 +0000 2020", "full_text": "#Lockdown to be extended beyond May 4"}
{"id": 1256204848837595137, "created_at": "Fri May 01 12:52:29 +0000 2020", "full_text": "Lockdown extension for two weeks. \n\n#LockdownV3\n#StayHome"}
{"id": 1256204857893158912, "created_at": "Fri May 01 12:52:31 +0000 2020", "full_text": "Aye y’all he extended stay home till May 29th🤣🤣 y’all thought y’all was kicking it today"}
{"id": 1256204861550530560, "created_at": "Fri May 01 12:52:32 +0000 2020", "full_text": "i have recurring dreams where i go out only to realize im barefoot. then everyones lookin at me funny. usually i dont even try to buy any. well they got a covid19 update coz this time i did try to buy some but no store that sells shoes was open coz quarantine. smh"}
{"id": 1256204862431338497, "created_at": "Fri May 01 12:52:33 +0000 2020", "full_text": "Day 51 of #QuarantineLife \n\nBoyfriend: “You know Friday came a day late when I brewed an entire pot of hot water without the coffee.”"}
{"id": 1256204870673145858, "created_at": "Fri May 01 12:52:34 +0000 2020", "full_text": "When Kenya Slaughter took a job at Dollar General, she “never planned to become a worker on the front line of a pandemic,” she wrote in the New York Times. To keep her income, she must now risk her health — maybe even her life."}
{"id": 1256204874380959749, "created_at": "Fri May 01 12:52:35 +0000 2020", "full_text": "Why does the United State have more Coronavirus infections and deaths than any other country on Earth?"}
{"id": 1256204877962768385, "created_at": "Fri May 01 12:52:36 +0000 2020", "full_text": "El corona nos ha arruinao el mes más bonito"}
{"id": 1256204882018619398, "created_at": "Fri May 01 12:52:37 +0000 2020", "full_text": "Is it me, or is Negroni just too damn bitter? #QuarantineLife"}
{"id": 1256204882853363713, "created_at": "Fri May 01 12:52:37 +0000 2020", "full_text": "I 110% needed this lockdown, it has brought me so much &amp; I've been able to reflect"}
{"id": 1256204887097962496, "created_at": "Fri May 01 12:52:38 +0000 2020", "full_text": "#Lockdown extended till 17'th May !"}
{"id": 1256204894828023809, "created_at": "Fri May 01 12:52:40 +0000 2020", "full_text": "#LabourDay\nThey are patiently waiting for help from Government to reach their homes since lock down is announced. @narendramodi can say man ki baat  but cannot understand dil ki baat of these Labourers. @LambaAlka"}
{"id": 1256204898770665473, "created_at": "Fri May 01 12:52:41 +0000 2020", "full_text": "Showering petals on hospitals, lighting up ships, band performance at care centers - the CDS plan for May 3.\n\n#COVID19"}
{"id": 1256204898812809218, "created_at": "Fri May 01 12:52:41 +0000 2020", "full_text": "I love how we’re legit getting more Robbe and Sander content in the lockdown series than we did during actual season 3 lmao #wtfock"}
{"id": 1256204898875650049, "created_at": "Fri May 01 12:52:41 +0000 2020", "full_text": "Now is the most important time to stay home. Now more than pre-stage lockdown. \n\nStay home boy."}
{"id": 1256204903271116800, "created_at": "Fri May 01 12:52:42 +0000 2020", "full_text": "Yesterday, as a friend and I were maneuvering around one another to maintain social distancing . . . I suddenly remembered those Square Dance classes they made us take in second grade PE. Anyone else have those?\n\nWho knew they were preparing us for pandemic?!"}
{"id": 1256204904101642241, "created_at": "Fri May 01 12:52:42 +0000 2020", "full_text": "Thank you friends, Workmates, my boyfriend for making this day extra! I owe you a lot for remembering my day. Let’s hope and pray this pandemic will end soon so we go back slaying the world. Love you all!"}
{"id": 1256204907574693888, "created_at": "Fri May 01 12:52:43 +0000 2020", "full_text": "Americans are so incapable of discussing policy issues as a country, even life-and-death matters of the utmost significance like management of a pandemic, that we have to make all our elections be about sex, and who did what to whom and who is lying."}
{"id": 1256204908296122370, "created_at": "Fri May 01 12:52:43 +0000 2020", "full_text": "Canny wait for 10 years from now watching the premier league years from the 2019/20 season. \n\n“In March Liverpool’s steps towards the premier league title was halted due to the coronavirus pandemic.” \n\n*Show abruptly ends*"}
{"id": 1256204908371628033, "created_at": "Fri May 01 12:52:43 +0000 2020", "full_text": "It good be a life and it is good to remain a life till you answer the Clarion call .stay home,stay safe"}
{"id": 1256204924884566024, "created_at": "Fri May 01 12:52:47 +0000 2020", "full_text": "I’m doing no spend May. \n\nCOVID shutting everything down really helps with that 😂"}
{"id": 1256204928554602497, "created_at": "Fri May 01 12:52:48 +0000 2020", "full_text": "#Covid19Kerala \n\nNo #Covid19 positive cases in the state today.\n\n9 recovered today \n\nTotal Active cases 102 \n\nTotal tested 25,973\n\n#COVID2019india #coronavirusinindia #covid19 #Covid_19"}
{"id": 1256204929376673796, "created_at": "Fri May 01 12:52:48 +0000 2020", "full_text": "Mbalula says theres no an opportunity for our people, a person who sells potatoes can become a mask man. #Covid19"}
{"id": 1256204932899799043, "created_at": "Fri May 01 12:52:49 +0000 2020", "full_text": "Lock down extended for 2 weeks"}
{"id": 1256204940894261251, "created_at": "Fri May 01 12:52:51 +0000 2020", "full_text": "Middle-class, self-taught 'epidemiologists' whinging about  ‘excessive’ lock-down restrictions miss the point: Not everything is about you. The government must protect its most vulnerable. Many have good reason to fear infection. #whiteprivilege"}
{"id": 1256204941003276288, "created_at": "Fri May 01 12:52:51 +0000 2020", "full_text": "BIG 📌\n\nMinistry of Home Affairs extends lock down for two more weeks from May 4 #lockdown3"}
{"id": 1256204949261869062, "created_at": "Fri May 01 12:52:53 +0000 2020", "full_text": "I just got emails from two different hotel credit cards (Hilton Amex and Chase Marriott)  telling me they're raising the reward points on groceries.\n\nI better end this stay-at-home with a ton of points."}
{"id": 1256204954425057280, "created_at": "Fri May 01 12:52:54 +0000 2020", "full_text": "I sent recruitment for the next semester to the Universidad Autónoma de Barcelona and it was accepted, so can coronavirus disappear and not ruin my plans again pls"}
{"id": 1256204957860102151, "created_at": "Fri May 01 12:52:55 +0000 2020", "full_text": "$20 the most im paying for a kids cut we in a pandemic I might pay $30 but that’s it that’s all !!!!!!"}
{"id": 1256204957977579522, "created_at": "Fri May 01 12:52:55 +0000 2020", "full_text": "PM Narendra Modi today held a detailed meeting on the Power Sector &amp; took stock of the impact of COVID-19. He also discussed various long-term reforms for enhancing sustainability, resilience, and efficiency of the sector: PMO @narendramodi"}
{"id": 1256204958413791236, "created_at": "Fri May 01 12:52:55 +0000 2020", "full_text": "JUST IN :- Australia will not be allowing the use of saliva or sweat to shine the ball once cricket training resumes in the post COVID-19 world. The latest framework has been released by the federal government regarding the staged return of sports."}
{"id": 1256204958740905984, "created_at": "Fri May 01 12:52:55 +0000 2020", "full_text": "Corona virus is nightmare for humans &amp; happiness for nature ! 🙌\n#StayAtHome"}
{"id": 1256204966190026752, "created_at": "Fri May 01 12:52:57 +0000 2020", "full_text": "I think anyone using this pandemic just to increase their profile like Amanda Holden is doing by releasing a single for the NHS really is the lowest of the low. You want to help the NHS - volunteer to be a cleaner on the wards, or convince your showbiz palls to give some cash."}
{"id": 1256204967079182338, "created_at": "Fri May 01 12:52:57 +0000 2020", "full_text": "Breaking News -\n\nLockdown extended for 2 more weeks."}
{"id": 1256204970774409216, "created_at": "Fri May 01 12:52:58 +0000 2020", "full_text": "How can people think COVID is being handled well?\nThis is genocide by our Tory government. \nThe trouble is people who voted Tory will have to realise they voted wrongly. \nIt will  take them a long time for them to swallow their pride and admit they were  wrong.\nWake up peeps!"}
{"id": 1256204974293266434, "created_at": "Fri May 01 12:52:59 +0000 2020", "full_text": "How come nobody’s talking about Sweden and how they are handling Covid19?"}
{"id": 1256204974591115264, "created_at": "Fri May 01 12:52:59 +0000 2020", "full_text": "Armed forces as a gratitude to #CoronaWarriorsIndia will take part in activities to boost morale \n-Flypast on 3rd May and showering of petals by @IAF_MCC \n-Lighting of ships by @indiannavy \n-Army to play bands outside Covid hospitals in districts @adgpi"}
{"id": 1256204974628864001, "created_at": "Fri May 01 12:52:59 +0000 2020", "full_text": "#Lockdown extended for 2 more weeks starting May 4."}
{"id": 1256204979800543233, "created_at": "Fri May 01 12:53:01 +0000 2020", "full_text": "When all this Covid-19 passes... we need to take a step back as a country and start demanding some answers to some very critical questions."}
{"id": 1256204986960265217, "created_at": "Fri May 01 12:53:02 +0000 2020", "full_text": "Still unsure if I’ll be able to take my boards in a couple weeks to become a certified healthcare provider in the middle of a pandemic, but THANK GOD I CAN GO GOLF TODAY BECAUSE THAT TOTALLY MAKES SENSE"}
{"id": 1256204987237048320, "created_at": "Fri May 01 12:53:02 +0000 2020", "full_text": "I’m very scream about what happens after lockdown ??? My time in Germany was basically lockdown so if I go back it’ll be almost the same"}
{"id": 1256204991351730176, "created_at": "Fri May 01 12:53:03 +0000 2020", "full_text": "Today my sis sent me a b/day gift luckily well wrapped in abox but it didn’t stop someone somewhere opening it &amp; having a feel around inside. What is happening @AnPostvox ? Is Covid providing extra opps for ppl to steal our precious parcels that we can’t personally deliver? (2/2)"}
{"id": 1256204995801776128, "created_at": "Fri May 01 12:53:04 +0000 2020", "full_text": "when ll media start questioning GoI,,,,,Is indian media jus limited spread hatredness  nd promoting appeasment politics,,,,,,,,China is more populous thn us,still it didnt let d virus to spread all over its country,\n#BJPwithTerrorists"}
{"id": 1256204999723347968, "created_at": "Fri May 01 12:53:05 +0000 2020", "full_text": "The app does NOT protect you from coronavirus. It's a limited tool after the infection spreads again. \n\nStay safe. Give people room. Protect yourself. Don't ruin the good work with a cockup."}
{"id": 1256204999727726592, "created_at": "Fri May 01 12:53:05 +0000 2020", "full_text": "Kemp is a dumbass . if we would’ve stayed on the first lock down , we prolly could’ve seen some headway ."}
{"id": 1256204999748718592, "created_at": "Fri May 01 12:53:05 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256205008221073409, "created_at": "Fri May 01 12:53:07 +0000 2020", "full_text": "Luckily my employer dah keluar memo start masuk office after 12th May, and continue with team A and team B to maintain social distancing. However best to still continue working from home especially those with kids until nursery, kindergarten, and school buka balik."}
{"id": 1256205008502247426, "created_at": "Fri May 01 12:53:07 +0000 2020", "full_text": "There is nothing wrong with picking up the one year option on Perry's deal. Please stop this silliness.\n\nReasons it makes sense:\n1.Preexisting relationship with Rose\n2. Financial insecurity of the NBA given current pandemic\n3. Availability of better candidates is a question mark"}
{"id": 1256205008900628480, "created_at": "Fri May 01 12:53:07 +0000 2020", "full_text": "Iran and Egypt have opened all businesses by maintaining ban on public gatherings and we will also further ease our lockdown: PM"}
{"id": 1256205025891803141, "created_at": "Fri May 01 12:53:11 +0000 2020", "full_text": "*In the middle of a pandemic crisis*\n\nBodybuilders  - ‘This time is going to separate the boys from the men’ \n\nOk joe so sorry we are all not injecting protein into our veins to stay in shape"}
{"id": 1256205028932681728, "created_at": "Fri May 01 12:53:12 +0000 2020", "full_text": "While Punjab is doing everything it can to ensure we minimise the economic impact of #Covid19, I demand PM Modi to immediately announce a special financial package for state to help us tide over this unprecedented crisis.  #SupportPunjab @CMOPb @narendramodi @nsitharaman @aajtak"}
{"id": 1256205029113020418, "created_at": "Fri May 01 12:53:12 +0000 2020", "full_text": "Lockdown extended for two more weeks."}
{"id": 1256205029641510915, "created_at": "Fri May 01 12:53:12 +0000 2020", "full_text": "We’ve got at least thirty more days of strict lockdown. If you want to make a life change while you’re in the house you still have time."}
{"id": 1256205037291765760, "created_at": "Fri May 01 12:53:14 +0000 2020", "full_text": "Nationwide lockdown extended for another two weeks from May 4!"}
{"id": 1256205037774176257, "created_at": "Fri May 01 12:53:14 +0000 2020", "full_text": "#lockdown extended for two week more\nSo all suspicion over till 17th May #lockdown will continue"}
{"id": 1256205042241220608, "created_at": "Fri May 01 12:53:15 +0000 2020", "full_text": "Ye lo lockdown extended for another two weeks"}
{"id": 1256205042320801792, "created_at": "Fri May 01 12:53:15 +0000 2020", "full_text": "Extended 2 weeks lockdown, Stay Home Stay safe....."}
{"id": 1256205046145929217, "created_at": "Fri May 01 12:53:16 +0000 2020", "full_text": "Lockdown extended for 2 weeks, that is up to 17 may."}
{"id": 1256205050667556865, "created_at": "Fri May 01 12:53:17 +0000 2020", "full_text": "#lockdown extension is absolutely required."}
{"id": 1256205050864709632, "created_at": "Fri May 01 12:53:17 +0000 2020", "full_text": "#Lockdown extended by 2 more weeks form May 4."}
{"id": 1256205058175373313, "created_at": "Fri May 01 12:53:19 +0000 2020", "full_text": "Men are more susceptible to covid19. This is due to the preconditions that exists more in men like: high blood pressure... As per statistics 19% and 81% of women &amp; men have succumbed to the virus- CS. Mutahi Kagwe."}
{"id": 1256205058267508736, "created_at": "Fri May 01 12:53:19 +0000 2020", "full_text": "Lockdown extended by another 2 weeks. It has to be another 2 Qtrs if not more"}
{"id": 1256205058405957637, "created_at": "Fri May 01 12:53:19 +0000 2020", "full_text": "Protesters not at home protesting stay at home. SMH"}
{"id": 1256205058959687681, "created_at": "Fri May 01 12:53:19 +0000 2020", "full_text": "Following on from my #Covid19 test on Wednesday the result is clear. I would like the raging sore throat, cough, earache and headache to go away now."}
{"id": 1256205071370633216, "created_at": "Fri May 01 12:53:22 +0000 2020", "full_text": "I don’t get what I’m seeing??? You have tested POSTITIVE for Coronavirus and you’re out shopping? Delusional doesn’t even cut it"}
{"id": 1256205074881224706, "created_at": "Fri May 01 12:53:23 +0000 2020", "full_text": "\"Our biggest concern is what comes next? Where will those in emergency accommodation be moved to? And how will services meet the rising demand for support of those who are on the brink of homelessness due to financial issues caused by Covid 19? #homelessness"}
{"id": 1256205079234953217, "created_at": "Fri May 01 12:53:24 +0000 2020", "full_text": "Guys please stay at home!! 😭 Ba tlo re tswalla gape tlheng! Yho ha ah..."}
{"id": 1256205079331385344, "created_at": "Fri May 01 12:53:24 +0000 2020", "full_text": "Just putting this out there - don’t download the contact tracing app! You are going to be giving the gov access to all your data and believe me they will love the fact a pandemic will make so many people think this is a good idea. 1/2"}
{"id": 1256205087757742081, "created_at": "Fri May 01 12:53:26 +0000 2020", "full_text": "Remember when March felt like it was never going to end? It was the longest month. Well where the fuck did April disappear to? That came and went in the blink of an eye, it seen the coronavirus and it bolted."}
{"id": 1256205092111384576, "created_at": "Fri May 01 12:53:27 +0000 2020", "full_text": "Feel shame leaving in such a state(West Bengal).\nVery proud of our Central Minister nutbox it is of no use as our state ministers are useless.\nCorruption in pds .\nCorruption in Covid 19.\nPresident rule should be applicable.@narendramodi @rashtrapatibhvn @AmitShah @MamataOfficial"}
{"id": 1256205092119863297, "created_at": "Fri May 01 12:53:27 +0000 2020", "full_text": "meanwhile on earth-2, there is no coronavirus because president hillary clinton obliterated china on her third day in office"}
{"id": 1256205092363132928, "created_at": "Fri May 01 12:53:27 +0000 2020", "full_text": "So I’m on my last pair of contacts and my eye doctor went out of business even before the pandemic... guess I’ll have to order them online until I can get to a new eye doctor"}
{"id": 1256205092753158146, "created_at": "Fri May 01 12:53:27 +0000 2020", "full_text": "BIG BREAKING: India extends lockdown for two more weeks."}
{"id": 1256205100852432897, "created_at": "Fri May 01 12:53:29 +0000 2020", "full_text": "Lockdown extended further by two weeks. #17May"}
{"id": 1256205100999213056, "created_at": "Fri May 01 12:53:29 +0000 2020", "full_text": "Women pushing their OnlyFans in the middle of a pandemic where Men have money but can't leave their home are geniuses."}
{"id": 1256205104706998273, "created_at": "Fri May 01 12:53:30 +0000 2020", "full_text": "Covid-organics and action bitters. Combo to bad."}
{"id": 1256205104706998276, "created_at": "Fri May 01 12:53:30 +0000 2020", "full_text": "Covid19 is spreading communism faster than any book on Marx"}
{"id": 1256205108523732992, "created_at": "Fri May 01 12:53:31 +0000 2020", "full_text": "Kenyans are verry funny ...even if the government is stealing the fund from WHO.  No money will not be traced after the corona virus pandemic is over. The world bank will definatelly investigate and everything will be known to light. Wakenya hi ni pesa ya WHO wasiwasi ni ya nini?"}
{"id": 1256205113083015168, "created_at": "Fri May 01 12:53:32 +0000 2020", "full_text": "Lockdown extended for two weeks.\nMajor Relaxation will be given in orange nd green zones.   (Sources)\n#lockdown3 #StayHome"}
{"id": 1256205129620942854, "created_at": "Fri May 01 12:53:36 +0000 2020", "full_text": "#coronavirusindia Armed forces to thanks corona warriors with flypast, showering of petals in India - a great gesture @PMOIndia @DrSJaishankar @HarshShringla @SecretaryEr @Sachin_Chat @AkbaruddinIndia @CHAKRAVIEW1971 #bipinrawat @UN"}
{"id": 1256205138353623040, "created_at": "Fri May 01 12:53:38 +0000 2020", "full_text": "Nobody should be broke during this pandemic i swear every week the month of April i got a deposit in my acct🤣"}
{"id": 1256205142237429761, "created_at": "Fri May 01 12:53:39 +0000 2020", "full_text": "TN records 203 positive cases of COVID-19, including 176 cases in Chennai on Friday. Total number of COVID-19 cases in TN reaches 2,526.\n@dt_next #COVID19 #CoronaUpdatesInIndia #TNCoronaUpdates #COVID19"}
{"id": 1256205151339024384, "created_at": "Fri May 01 12:53:41 +0000 2020", "full_text": "corny ng covid panira"}
{"id": 1256205172159594500, "created_at": "Fri May 01 12:53:46 +0000 2020", "full_text": "Ministry of Home Affairs issues order under the Disaster Management Act, 2005 to further extend the Lockdown for a further period of two weeks beyond May 4: MHA"}
{"id": 1256205180120547331, "created_at": "Fri May 01 12:53:48 +0000 2020", "full_text": "Intl. Day of Mourning-Fri, May 22, 2020. Americans &amp; world citizens, please join us by wearing black in honor of all who have lost their lives to the virus, pause for a minute of silence at Noon in your time zone, light candles, and unite in our shared grief and loss. #COVID19"}
{"id": 1256205188723093505, "created_at": "Fri May 01 12:53:50 +0000 2020", "full_text": "season finale of corona this month pls"}
{"id": 1256205188748066818, "created_at": "Fri May 01 12:53:50 +0000 2020", "full_text": "#Breaking: Lockdown 3.0: Lockdown extended till May 17. Beginning May 3, lockdown extended for the next two weeks. However, some relaxation will allowed in Orange &amp; Green Zones."}
{"id": 1256205192497893376, "created_at": "Fri May 01 12:53:51 +0000 2020", "full_text": "Can’t stop buying clothes - keep telling myself their outfits for when lock down is over 🙃🙃🙃"}
{"id": 1256205196927123462, "created_at": "Fri May 01 12:53:52 +0000 2020", "full_text": "So today’s topic is #COVIDIOTS . AKA Women who think being forced to wear a mask in Whole Foods is rape. PS. Anyone who refuses to obey Covid-19 rules, is endangering humanity."}
{"id": 1256205205387051008, "created_at": "Fri May 01 12:53:54 +0000 2020", "full_text": "What if the #lockdown does not get extended and we are supposed to resume daily activities like nothing happened from Monday.\nStrangely till now there has been no mention of a CM or a PM address."}
{"id": 1256205213267922945, "created_at": "Fri May 01 12:53:56 +0000 2020", "full_text": "India extends national lockdown by another two weeks beyond 3rd May."}
{"id": 1256205214153084929, "created_at": "Fri May 01 12:53:56 +0000 2020", "full_text": "I think the time allocated for health workers to buy groceries should be made into policy now and after the pandemic. Perhaps with a price reduction too. #ThankAWorker"}
{"id": 1256205222256340992, "created_at": "Fri May 01 12:53:58 +0000 2020", "full_text": "On that note, it’s birthday month! Not sure what there is to be excited about during this pandemic"}
{"id": 1256205225754386433, "created_at": "Fri May 01 12:53:59 +0000 2020", "full_text": "I give @annaliesevd 5000 pandemic points for getting all the Lib staffers &amp; ministers to say “woke” \n\n(And the fabulous public health leadership she provides? That gets a million.)"}
{"id": 1256205222856159232, "created_at": "Fri May 01 12:53:58 +0000 2020", "full_text": "#coronavirus #Lockdown extended by two weeks till May 17\n\n#COVID19"}
{"id": 1256205234793263104, "created_at": "Fri May 01 12:54:01 +0000 2020", "full_text": "Staying realistic by keeping the #facts in focus is not negativity. This is a process of managing risk. Risk shouldn't be avoided, it should be managed. For this process to work you have to measure what's being managed first, plan, measure, optimize, repeat. #data #covid19"}
{"id": 1256205239025311745, "created_at": "Fri May 01 12:54:02 +0000 2020", "full_text": "People are going about their business like the corona went back to China"}
{"id": 1256205243949428742, "created_at": "Fri May 01 12:54:03 +0000 2020", "full_text": "So my covid test came back 'unclear' 😭 how does that even happen"}
{"id": 1256205247166459905, "created_at": "Fri May 01 12:54:04 +0000 2020", "full_text": "Lockdown extended for two more weeks starting from May 4."}
{"id": 1256205251977371649, "created_at": "Fri May 01 12:54:05 +0000 2020", "full_text": "One thing I’ve really started to appreciate during all of this is my morning routine. Every morning it is time I have to myself and lockdown or not my routine is the same          ☕️🧖🏽‍♀️🎶💅🏽"}
{"id": 1256205255672504320, "created_at": "Fri May 01 12:54:06 +0000 2020", "full_text": "just seen an absolute 10/10 at the corona test thing it’s upsetting me that 1. I’ll never see him again and 2. I was crying and getting my brains shifted by a cotton swab"}
{"id": 1256205260185534465, "created_at": "Fri May 01 12:54:07 +0000 2020", "full_text": "Spain closed a giant temporary hospital in Madrid that had become a symbol of its fight against the coronavirus pandemic on Friday and people prepared to emerge from their homes for walks in the street after seven weeks of strict lockdown."}
{"id": 1256205263654223873, "created_at": "Fri May 01 12:54:08 +0000 2020", "full_text": "We regret to inform all of our fans that we have all came to a mutual decision to end the long run of Hoax Sources. It has been a great ride but all good things have to come to an end. #StayHome  #StaySafe #Makina"}
{"id": 1256205264090529794, "created_at": "Fri May 01 12:54:08 +0000 2020", "full_text": "Can't they listen to Sultan Joho and put Mombasa on lockdown? It's become too much."}
{"id": 1256205264413437958, "created_at": "Fri May 01 12:54:08 +0000 2020", "full_text": "The Rwandan government will allow limited movement of people and allow restricted openings of businesses including restaurants and hotels from next Monday as it starts to ease its coronavirus lockdown."}
{"id": 1256205267932340234, "created_at": "Fri May 01 12:54:09 +0000 2020", "full_text": "Hi @RajkummarRao This is RJ Mala from FM Rainbow. One of my close friends from leading No. 2 News Channel of India is planning to shoot a promo on Corona. Would you mind giving a free byte for that? If interested kindly mail me at mala.negi@gmail.com\n\nCheers!!!\nRJ Mala"}
{"id": 1256205268460986369, "created_at": "Fri May 01 12:54:09 +0000 2020", "full_text": "Month WILL be a beautiful Month; we will co-create value/light/love/service/joy (even in the midst of a pandemic)\n\nWhenever we're stretched - it's an opportunity to show the world our core; who &amp; whose we are\n\nStand tall &amp; navigate this storm with grace/compassion/patience/LOVE🙏"}
{"id": 1256205272122568705, "created_at": "Fri May 01 12:54:10 +0000 2020", "full_text": "It's May 1st.  I think it may finally be time to take down the Christmas Tree and change out the Christmas-themed shower curtain.  What do you think?  #QuarantineLife"}
{"id": 1256205272521084928, "created_at": "Fri May 01 12:54:10 +0000 2020", "full_text": "BIG BREAKING: Lockdown has been extended by another Two weeks, till May 17 #Lockdown3 #Corona #Covid19 @aajtak"}
{"id": 1256205272659484674, "created_at": "Fri May 01 12:54:10 +0000 2020", "full_text": "So this time PM didn't have guts to come ahead and announce 2 more weeks of lockdown till 18th May 2020. #Lockdown3"}
{"id": 1256205289096990721, "created_at": "Fri May 01 12:54:14 +0000 2020", "full_text": "Covid-19 is raging and ferocious wildfire that should get our maximum attention \nThe infection rate is spiking in Nigeria we need to do more"}
{"id": 1256205292930547713, "created_at": "Fri May 01 12:54:15 +0000 2020", "full_text": "I just realized I can't use my pretty red lipstick to work (because I'll have a mask so there's no point) and now I feel like I wasted the lockdown by not using it at home"}
{"id": 1256205297082908672, "created_at": "Fri May 01 12:54:16 +0000 2020", "full_text": "Lockdown will only be successful if the government pays Rs 5,000 to each poor person's account."}
{"id": 1256205301893591040, "created_at": "Fri May 01 12:54:17 +0000 2020", "full_text": "i'm getting a balayage again once this fucking lockdown ends and once i get back to manila. 😠"}
{"id": 1256205305765134338, "created_at": "Fri May 01 12:54:18 +0000 2020", "full_text": "COVID 19 attacks the elderly and infirm.  Hmmm a convenient population control tool for Beijing."}
{"id": 1256205306109087744, "created_at": "Fri May 01 12:54:18 +0000 2020", "full_text": "New now in tv billionaires CEOs all asking for welfare, where have all the unions gone, #COVID19 tax payers buying slave jobs with slave taxes."}
{"id": 1256205310332526593, "created_at": "Fri May 01 12:54:19 +0000 2020", "full_text": "#Lockdown extended by 2 weeks"}
{"id": 1256205314258464768, "created_at": "Fri May 01 12:54:20 +0000 2020", "full_text": "we broke up .... i hate u @/ncov @/ecq"}
{"id": 1256205318419353601, "created_at": "Fri May 01 12:54:21 +0000 2020", "full_text": "friday\ndo something nice for yourself that's nice for someone else\nlike, give to a food bank, which feels good\norder takeout, which helps a local restaurant\nmaybe overthrow an oppressive government and cure a pandemic\nwhich is also nice\nyou know\nsmall gestures\n#happyfuckitfriday"}
{"id": 1256205318515646465, "created_at": "Fri May 01 12:54:21 +0000 2020", "full_text": "THE CITY OF LIGHT٩(๑❛ᴗ❛๑)۶\n#YMO\n#StayHome"}
{"id": 1256205318561730560, "created_at": "Fri May 01 12:54:21 +0000 2020", "full_text": "Wonder if the people whinging about the Covid app being used as a government tracking device have turned off their google location services. 🤔"}
{"id": 1256205319023271936, "created_at": "Fri May 01 12:54:21 +0000 2020", "full_text": "Quick one.. let's listen up... if you're in your final year and you did your birthday during COVID holiday or you have your birthday before graduation... y'all owe us a turn up!.\n\nWhat do y'all say @nin_daisy @gokeMd @fessiedonn1 @aridunadeoluwa @___maami @damiii_og @Dammyvikky1"}
{"id": 1256205331631239176, "created_at": "Fri May 01 12:54:24 +0000 2020", "full_text": "This is going to cause a major relapse. Not surprised if the numbers rise and we have to be put into another full blown lockdown, starting from scratch."}
{"id": 1256205331635425280, "created_at": "Fri May 01 12:54:24 +0000 2020", "full_text": "Lockdown extended till 17th May in entire India.\n#lockdown #IndiaFightsCorona #IndiaFightsCOVID19"}
{"id": 1256205336270307332, "created_at": "Fri May 01 12:54:25 +0000 2020", "full_text": "The guy who served me in hsbc was not only hot as fuck but he was also wearing tortoiseshell glasses and black gloves because ya know, covid.. but it was giving much sexiness wow 🤓🥵"}
{"id": 1256205340523323392, "created_at": "Fri May 01 12:54:27 +0000 2020", "full_text": "THAT COVID PAY MONEY BABY😛🤑🤘🏼"}
{"id": 1256205347695390721, "created_at": "Fri May 01 12:54:28 +0000 2020", "full_text": "Lockdown extended for 2 more weeks, now will end on 17th may. I think a very good decision to get the curve flattened."}
{"id": 1256205351763968001, "created_at": "Fri May 01 12:54:29 +0000 2020", "full_text": "NEVA hav i EVEA wished dat Corona b race specific as i do now.Wyt ppl &amp; their privilege is BEYOND nauseating.Their believe in being abov everything blk is an insult sfapano\nKore i wish corry does the Lords work,kise🤞🏾 \nThe UTTER disregard shown ko Sea Point😳\n#Level4Regulations"}
{"id": 1256205352124715008, "created_at": "Fri May 01 12:54:29 +0000 2020", "full_text": "im trying so hard to b on txt lockdown but bts keeps breathing what do i do"}
{"id": 1256205360249163776, "created_at": "Fri May 01 12:54:31 +0000 2020", "full_text": "Lockdown has been extended by two weeks"}
{"id": 1256205360786034694, "created_at": "Fri May 01 12:54:31 +0000 2020", "full_text": "We are proud to have supported the urgent work needed at the nightingale hospitals throughout April, I.C.S would like to thank all suppliers that have assisted us during this challenging time. #StayHome @Unistrut_UK @MarcoCableMan @walravenUK"}
{"id": 1256205364963524608, "created_at": "Fri May 01 12:54:32 +0000 2020", "full_text": "#lockdown extended for two more weeks..#Covid_19india"}
{"id": 1256205381254164481, "created_at": "Fri May 01 12:54:36 +0000 2020", "full_text": "So far there are three things I'd really like to do if/when lockdown is lifted safely.\n\n1) Hug my mum.\n2) Have a beer with all my lovely workmates from @AngliaLTA. \n3) Get a tattoo of @charliemackesy's Mole on my wrist (if copyright permits?)."}
{"id": 1256205381845446657, "created_at": "Fri May 01 12:54:36 +0000 2020", "full_text": "#FactCheck: 12,469 H1N1 deaths under Obama. #LiarInChief @realDonaldTrump has over 61,000 deaths with #COVID19.  #TrumpLiesPeopleDie #FailingAmerica everyday with his #TrumpFails &amp; #Unpatriotic #FakeNews rhetoric. #TrumpPressConference is fake news."}
{"id": 1256205389676380161, "created_at": "Fri May 01 12:54:38 +0000 2020", "full_text": "Three more COVID-19 infected patient identified, increasing total cases to 674 : Health Ministry"}
{"id": 1256205393899945985, "created_at": "Fri May 01 12:54:39 +0000 2020", "full_text": "Ensure UP borders are sealed to stop entry of 'coronavirus carriers': CM Yogi Adityanath to officials. #COVID19Pandemic"}
{"id": 1256205394889904128, "created_at": "Fri May 01 12:54:39 +0000 2020", "full_text": "\"Taking account of historical experience, trends in the data, increased number of infections in the population at largest, and potential impact of misclassification of deaths gives a presumed estimate for the COVID-19 IFR somewhere between 0.1% and 0.36%\""}
{"id": 1256205402259275776, "created_at": "Fri May 01 12:54:41 +0000 2020", "full_text": "Just held 2 Directorate updates for over 180 staff on MS Teams, &amp; to think prior to the Covid-19 was wondering how to engage while also being visible with staff. Embracing the new normal #teamwiltshire @wiltscouncil"}
{"id": 1256205402380746754, "created_at": "Fri May 01 12:54:41 +0000 2020", "full_text": "BREAKING: Lockdown Extended by two weeks!\n\nMinistry of Home Affairs issues order under the Disaster Management Act, 2005 to further extend the Lockdown for a further period of two weeks beyond May 4."}
{"id": 1256205410932948993, "created_at": "Fri May 01 12:54:43 +0000 2020", "full_text": "GMA news be playing 'The Prayer' in acapella because we're in the middle of a pandemic... And all I can think is it's giving off a 'the-titanic-is-sinking/we're-all-gonna-die' vibes 😅"}
{"id": 1256205414817030144, "created_at": "Fri May 01 12:54:44 +0000 2020", "full_text": "How can the FG deduct money from my state without my concern. We are not in military regime. I’m not fighting the govt, but the right thing should be done.  GOVERNOR NYESOM WIKE LIVE BROADCAST ON COVID-19 UPDATE\n@bukolasaraki\n@ShehuSani @NGRPresident. Please enlighten us."}
{"id": 1256205419216863233, "created_at": "Fri May 01 12:54:45 +0000 2020", "full_text": "#Covid_19 outbreak placed humongous challenges in front of people we support &amp; forced a change in how we work.\n#Frontlinestaff showed: courage, selflessness, going beyond &amp; that extra mile. All those ingredients have made a difference to service provision. #FrontlineTogether"}
{"id": 1256205422962368514, "created_at": "Fri May 01 12:54:46 +0000 2020", "full_text": "Tories left it to late to do testing and no PPE for a lot of the NHS and care homes.They should be held to account for this and I hope Sir Keir Starmer makes an enquiry into the way the Tories have dealt with Covid 19"}
{"id": 1256205431501983745, "created_at": "Fri May 01 12:54:48 +0000 2020", "full_text": "I don’t know who needs to hear this but flattening the #COVID curve does NOT reduce the area under the curve. \n\n#pandemic #CDC #covidFOAM"}
{"id": 1256205432135266307, "created_at": "Fri May 01 12:54:48 +0000 2020", "full_text": "#Maine reopens some businesses and services today. Nothing I'm in a hurry to patronize. Probably the first will be a haircut in a week or two if #COVID19 doesn't start trending up again."}
{"id": 1256205432202293248, "created_at": "Fri May 01 12:54:48 +0000 2020", "full_text": "The pandemic has now killed more Americans than the Vietnam war."}
{"id": 1256205432231620608, "created_at": "Fri May 01 12:54:48 +0000 2020", "full_text": "Breaking !!!! Lock down extended for 2 more weeks ...."}
{"id": 1256205436526759937, "created_at": "Fri May 01 12:54:49 +0000 2020", "full_text": "The lock down is making me closer to God. And I am learning alot through this situation."}
{"id": 1256205441220186112, "created_at": "Fri May 01 12:54:51 +0000 2020", "full_text": "Middle class families in biggest troubles....lock down again increased ....govt companies totally fail to give any facility ...to us...biggest future losses we have to face with competative and corrupted culture of my country....bad news 😪😪😪"}
{"id": 1256205448782376963, "created_at": "Fri May 01 12:54:52 +0000 2020", "full_text": "#Lockdown extended for 15 days."}
{"id": 1256205449004814337, "created_at": "Fri May 01 12:54:52 +0000 2020", "full_text": "Lock down extended for 2 weeks"}
{"id": 1256205453387862016, "created_at": "Fri May 01 12:54:53 +0000 2020", "full_text": "meu deus que aula show de covid-19"}
{"id": 1256205457091330049, "created_at": "Fri May 01 12:54:54 +0000 2020", "full_text": "Does anyone know if @antmiddleton is still not letting covid 19 run his life? you know shaking hands, hugging fans all that because he’s such a double ‘ard geezer that the virus won’t get himjust wondering"}
{"id": 1256205469426712577, "created_at": "Fri May 01 12:54:57 +0000 2020", "full_text": "MHA extend the lockdown for two further weeks."}
{"id": 1256205473604235264, "created_at": "Fri May 01 12:54:58 +0000 2020", "full_text": "Lockdown extended for 2 more weeks in India.\nTill 17th May now.\n#Corona #COVID__19"}
{"id": 1256205482143989760, "created_at": "Fri May 01 12:55:00 +0000 2020", "full_text": "Just watched #Baaghi3 on @disneyplus @DisneyplusHSP and I must say full on paisa vasool film. I wish it would have been released properly without the pandemic would have done wonders at box office! @iTIGERSHROFF you are the real rebel ! You are out of the world sir! THRILLED!!!!"}
{"id": 1256205486568820736, "created_at": "Fri May 01 12:55:01 +0000 2020", "full_text": "#Lockdown extended for two weeks \n#Lockdownextention"}
{"id": 1256205494345175040, "created_at": "Fri May 01 12:55:03 +0000 2020", "full_text": "Breaking News :- central government decided to extended #lockdown  for two more weeks."}
{"id": 1256205502784196608, "created_at": "Fri May 01 12:55:05 +0000 2020", "full_text": "More things I've discovered during lockdown... I really like Sonic Youth and The Smashing Pumpkins"}
{"id": 1256205503354429440, "created_at": "Fri May 01 12:55:05 +0000 2020", "full_text": "Liberals questions to the Govt &amp; the CDS after the presser:\n1. Why such wasteful expenses during this pandemic?\n2. Wont the Patients at the hospitals be disturbed because of the aircraft over them?\n3. Wont the patients at the hospital he disturbed with the band?"}
{"id": 1256205511323680768, "created_at": "Fri May 01 12:55:07 +0000 2020", "full_text": "Two Weeks Lockdown extended, This Time #Modi Avoided His Facial Reactions. #lockdown \n#LockdownExtended"}
{"id": 1256205511814455296, "created_at": "Fri May 01 12:55:07 +0000 2020", "full_text": "It's wrong to ask \"Will people FEEL comfortable ... ?\" eating at restaurants, going to beaches, etc. #RVA The question is \"Will people BE safe?\" #StayHome"}
{"id": 1256205520228061184, "created_at": "Fri May 01 12:55:09 +0000 2020", "full_text": "My mom said she's stressed for staying home but keep watching those corona videos of people complaining eye- maybe if you didn't watch that all the time idk..."}
{"id": 1256205528323313669, "created_at": "Fri May 01 12:55:11 +0000 2020", "full_text": "The poor are on their own now. No more lip service to their lockdown plight. Now the elite have problems of their own: school fees invoices for Zoom glasses. And in USD! Hehehehe! @matigary"}
{"id": 1256205528872767495, "created_at": "Fri May 01 12:55:11 +0000 2020", "full_text": "#PODover &amp; #POCalais Open for business running an optimised schedule due to CoVid-19 measures.."}
{"id": 1256205532177801231, "created_at": "Fri May 01 12:55:12 +0000 2020", "full_text": "may start work early so i can try to get 4-5 hours done today. my accumulated leave is quickly dwindling during this stay-at-home thing so i need to start working more.\n\ni have no more updates for \"90 days\" so i may not be able to update again until this evening, sorry y'all 😔"}
{"id": 1256205536246272000, "created_at": "Fri May 01 12:55:13 +0000 2020", "full_text": "It's May Day, and the heartbreak of SARS-CoV-2 has illustrated more than ever how crucial labour is to our communities, our societies, our lives. To working people everywhere, including those left without work by this crisis, we salute and stand in solidarity with you!"}
{"id": 1256205536514568194, "created_at": "Fri May 01 12:55:13 +0000 2020", "full_text": "Minister Home Affairs decision to extend lockdown till 17th May\n#LockdownExtended #IndiaFightsCorona"}
{"id": 1256205536569237504, "created_at": "Fri May 01 12:55:13 +0000 2020", "full_text": "Breaking: Lockdown extended for another 14 days"}
{"id": 1256205537076604931, "created_at": "Fri May 01 12:55:13 +0000 2020", "full_text": "2 weeks extension of lockdown across country is the most ridiculous decision by @narendramodi sarkar. \n\nPATHETIC !!!"}
{"id": 1256205544601325568, "created_at": "Fri May 01 12:55:15 +0000 2020", "full_text": "When there is some lifting of the lockdown face masks in enclosed public spaces must be compulsory, not to protect the wearer, but those crushed next to them on public transport etc. But such masks must be freely available and we need cheap way of making them reusable."}
{"id": 1256205554357321728, "created_at": "Fri May 01 12:55:17 +0000 2020", "full_text": "“how the [only significant variable in a kitchen sink regression] explains countries’ response to coronavirus”"}
{"id": 1256205557423366144, "created_at": "Fri May 01 12:55:18 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256205574531932162, "created_at": "Fri May 01 12:55:22 +0000 2020", "full_text": "The cigarette ban have made the whites to betray the Covid-19 movement that intended to change and introduction of NWO, guys stop being fearful, this Corona thing is just a facade, I do not believe this thing exist."}
{"id": 1256205578126233601, "created_at": "Fri May 01 12:55:23 +0000 2020", "full_text": "CM @capt_amarinder Singh demands \ninterim compensation to the tune of Rs 3,000 crore for Apr on account of the COVID-19 national disaster, along with immediate release of Rs 4,400 crore of pending GST arrears.\n\n#SupportPunjab"}
{"id": 1256205578554052608, "created_at": "Fri May 01 12:55:23 +0000 2020", "full_text": "If you want to travel tomorrow,\nThen, stay at home today!\n\nHolidaysAt - Your Travel Partner"}
{"id": 1256205583268507649, "created_at": "Fri May 01 12:55:24 +0000 2020", "full_text": "Many independent agencies have forecast that Indian #economy may grow at less than 1% in #FY21 from around 5% (advance estimate) in FY20.\n#economycrisis #COVID19 #coronavirus #lockdown #StockMarket #sharemarket"}
{"id": 1256205587911716864, "created_at": "Fri May 01 12:55:25 +0000 2020", "full_text": "Punjab's more than 550km area is adjoining highly sensitive international border but we have always kept the nation safe\nIt's time that the country recognises the sacrifices made by the state &amp; #SupportPunjab by providing Rs20,000Cr as immediate relief to combat Covid-19 crisis"}
{"id": 1256205591686647810, "created_at": "Fri May 01 12:55:26 +0000 2020", "full_text": "For the first time in 45 days, Kerala reports zero new Covid cases.\n\nBut it is a long, long way from normalcy."}
{"id": 1256205595264212993, "created_at": "Fri May 01 12:55:27 +0000 2020", "full_text": "#Lockdown extended for two weeks..."}
{"id": 1256205599097991169, "created_at": "Fri May 01 12:55:28 +0000 2020", "full_text": "Current confirmed number of #FakeRoyal Monarchies:  3 \n\nSweden\nSpain \nNetherlands \n\nCoincidentally, these countries have invested heavily in #Coronavirus #Solutions"}
{"id": 1256205599228022784, "created_at": "Fri May 01 12:55:28 +0000 2020", "full_text": "Thank fuckkkk for Aimee being a hairdresser cause I wasn’t sure how much longer I could go with bad lockdown roots 🤣🤣"}
{"id": 1256205599488053249, "created_at": "Fri May 01 12:55:28 +0000 2020", "full_text": "Unfortunately there are many people in the metro (and the state as a whole) that are in favor of all if this and support the stay-at-home, and the punishments that go with it. They will undoubtedly be voting to re-elect these politicians. #TCNT"}
{"id": 1256205603241951233, "created_at": "Fri May 01 12:55:29 +0000 2020", "full_text": "Coronavirus is not a Democratic or Republican problem. It’s an everyone problem. It’s so difficult when your family doesn’t get it. Because we are concerned/love you doesn’t mean we are angry with you! Just stay home! Stop putting others in harms way! #selfish"}
{"id": 1256205611697569792, "created_at": "Fri May 01 12:55:31 +0000 2020", "full_text": "#Lockdown extended till 17th May. \n\n#Lockdown3"}
{"id": 1256205611747901442, "created_at": "Fri May 01 12:55:31 +0000 2020", "full_text": "#lockdown extended till 17 May"}
{"id": 1256205612351918082, "created_at": "Fri May 01 12:55:31 +0000 2020", "full_text": "Lockdown extended for two weeks..\n#COVIDー19 \n#WorkersDay #LabourDay2020 \n#CoronaWarriors"}
{"id": 1256205613048254465, "created_at": "Fri May 01 12:55:31 +0000 2020", "full_text": "#Lockdown extended for another 2 weeks post 4 may..."}
{"id": 1256205628621684737, "created_at": "Fri May 01 12:55:35 +0000 2020", "full_text": "I respect Governor Hogan's response to this pandemic."}
{"id": 1256205628722360320, "created_at": "Fri May 01 12:55:35 +0000 2020", "full_text": "Lockdown has been extended for two more weeks. #lockdown3.0 \n#StayHomeStaySafe"}
{"id": 1256205632727851011, "created_at": "Fri May 01 12:55:36 +0000 2020", "full_text": "Seeing TikToks of people not touching friendly cats because of coronavirus is heartbreaking. If a cat wants to be my friend I genuinely don't think I couldn't pet them 😭"}
{"id": 1256205632908255237, "created_at": "Fri May 01 12:55:36 +0000 2020", "full_text": "I see that the Chinese have responded in kind to the Trump inspired RW narratives to blame China for personal failure to contain COVID in the US/UK etc..."}
{"id": 1256205633705082880, "created_at": "Fri May 01 12:55:36 +0000 2020", "full_text": "The unmistakable lack of presidential concern or simple human empathy for the horrifying number of the American dead reminds me of the first decade of the AIDS crisis.\n\n#COVID__19 #coronavirus"}
{"id": 1256205641288421376, "created_at": "Fri May 01 12:55:38 +0000 2020", "full_text": "\"Achoo!!\"\n\"Bless you to hell!\"\n😂 #SocialDistancing"}
{"id": 1256205641426714625, "created_at": "Fri May 01 12:55:38 +0000 2020", "full_text": "Go go go away corona"}
{"id": 1256205641707855873, "created_at": "Fri May 01 12:55:38 +0000 2020", "full_text": "Contacted customer support via phone and email, only to be told they're no longer refunding tickets purchased before March 20th due to changes in terms and conditions because of Covid-19. Unimpressed by the sudden change and the refusal to honor the refund promised."}
{"id": 1256205645386321920, "created_at": "Fri May 01 12:55:39 +0000 2020", "full_text": "Voting @Keir_Starmer has made me give up my @UKLabour membership instead.\n1) Soft opposition to Tory govt on #covid19 handling.\n2) #LabourReport.\n3) Pledged to work with @bame_lab. Some BAME MPs under racist attacks. Nothing done.\n4) Kashmir.\n5) \"Mystery\" funder - Chinn."}
{"id": 1256205658770178048, "created_at": "Fri May 01 12:55:42 +0000 2020", "full_text": "Big Breaking : Lockdown Extended by another 14 days."}
{"id": 1256205662599569414, "created_at": "Fri May 01 12:55:43 +0000 2020", "full_text": "May till 17 lockdown continue\nBreaking News\nEntire India\n#COVID19 #India #lockdown"}
{"id": 1256205662670819328, "created_at": "Fri May 01 12:55:43 +0000 2020", "full_text": "#6: We solved \"Chef and String\" and \"Chef and Party\" and also solved \"Coronavirus Spread\" May Challenge 2020 on\n@codechef\n as a part of #100DaysOfCode. \n\nwith \n@DipitVasdev\n \n#maychallenge2020"}
{"id": 1256205666877763588, "created_at": "Fri May 01 12:55:44 +0000 2020", "full_text": "Lockdown is a lot like battling weight gain. In just a few days hundreds of cases of our viral friend can lead to thousands down the road. Eating like crap for just 1 year can lead to a ton of extra pounds by the end. Lockdown takes MONTHS to undo a weeks worth of damage , -"}
{"id": 1256205670489051136, "created_at": "Fri May 01 12:55:45 +0000 2020", "full_text": "#lockdown extended for another 2 weeks effective from May 4 in #India. \n#COVID19 #IndiaFightsCorona"}
{"id": 1256205670505828352, "created_at": "Fri May 01 12:55:45 +0000 2020", "full_text": "Nationwide Lockdown Extended For 2 More Weeks !"}
{"id": 1256205674628997120, "created_at": "Fri May 01 12:55:46 +0000 2020", "full_text": "Ya'll taking the coronavirus vaccine when it comes out?"}
{"id": 1256205675568328704, "created_at": "Fri May 01 12:55:46 +0000 2020", "full_text": "#Lockdown has extended for next 2 weeks now will remain till 17 May. \n\n#17May\n#Lockdown"}
{"id": 1256205688034013189, "created_at": "Fri May 01 12:55:49 +0000 2020", "full_text": "Just had an email from BWC telling me about their Covid19 staff childcare what a fantastic intuitive - this is exactly how you support people to provide around the clock care. This is the future for healthcare providers (I hope)"}
{"id": 1256205700201697281, "created_at": "Fri May 01 12:55:52 +0000 2020", "full_text": "I keep forgetting that writing a dissertation during a pandemic where you cannot see any of your friends or really get support from your academic supervisor is DIFFICULT, and therefore it is natural that you feel unmotivated."}
{"id": 1256205708514787329, "created_at": "Fri May 01 12:55:54 +0000 2020", "full_text": "Social distancing to rakh lo"}
{"id": 1256205717230489600, "created_at": "Fri May 01 12:55:56 +0000 2020", "full_text": "Lock down extended for 2 weeks"}
{"id": 1256205725178757122, "created_at": "Fri May 01 12:55:58 +0000 2020", "full_text": "Free download: \nI hope you enjoy it.💖  \n#stayhome"}
{"id": 1256205725694648320, "created_at": "Fri May 01 12:55:58 +0000 2020", "full_text": "I looooove when my family makes comments about how I'm always working or on my computer.\n\nOh, I'm sorry. Are YOU trying to complete a college degree during a freaking PANDEMIC?\n\nNo? Bye."}
{"id": 1256205729423294464, "created_at": "Fri May 01 12:55:59 +0000 2020", "full_text": "Sir please think about people who stay another state from long time.they have own car and want to go back there home.i'm also one of them.please think about it seriously.plz provide permission from state governments @narendramodi @PMOIndia @AmitShah @ArvindKejriwal @mlkhattar"}
{"id": 1256205729482104840, "created_at": "Fri May 01 12:55:59 +0000 2020", "full_text": "Invited by the Ministry of Education to present on how schools’ lesson delivery has changed because of covid-19 at 2pm"}
{"id": 1256205734355898368, "created_at": "Fri May 01 12:56:00 +0000 2020", "full_text": "Indian Air force to conduct fly past from Srinagar to Thiruvananthapuram and from dibrugarh to Kutch on 3rd May. \n\nAir force to shower hospitals with petals on 3rd May.\n\nNavy to do formation at sea on 3rd May to express gratitude to Covid-19 warriors."}
{"id": 1256205737988026368, "created_at": "Fri May 01 12:56:01 +0000 2020", "full_text": "Lockdown extended by further 2 weeks till 17th May in India #lockdown #IndiaLockdown #coronavirusindia"}
{"id": 1256205738243915782, "created_at": "Fri May 01 12:56:01 +0000 2020", "full_text": "I slipped and fell on my run this morning and a guy pulling out of his driveway saw me and honked to see if I was okay so I gave him a thumbs up and for once I'm grateful for social distancing"}
{"id": 1256205746229972992, "created_at": "Fri May 01 12:56:03 +0000 2020", "full_text": "Deaths from Covid-19 is USA currently stands at 63,871\n\nUS Navy Deaths in World War II was 62,614"}
{"id": 1256205746376716290, "created_at": "Fri May 01 12:56:03 +0000 2020", "full_text": "Lockdown has been extended by another Two weeks, till May 17 #Lockdown3 #Corona #Covid19"}
{"id": 1256205754333192193, "created_at": "Fri May 01 12:56:05 +0000 2020", "full_text": "From the tracing app is completely voluntary to now YOU BETTER DOWNLOAD it or you’ll not get out of your houses. To all the stupid people who voted for the liberals, congratulations #auspol #covid-19"}
{"id": 1256205758779346945, "created_at": "Fri May 01 12:56:06 +0000 2020", "full_text": "Can yall just stay the fuck inside for one day, I’m so over seeing young people dying from this pandemic"}
{"id": 1256205766811246593, "created_at": "Fri May 01 12:56:08 +0000 2020", "full_text": "Two thing I miss from giving a tech talk are meeting new people in person in other cities and having dinner after the event. Oh corona please end soon 🙏🙏"}
{"id": 1256205772163252224, "created_at": "Fri May 01 12:56:09 +0000 2020", "full_text": "Lockdown has been extended for more two weeks #Lockdown3    😩"}
{"id": 1256205775833165824, "created_at": "Fri May 01 12:56:10 +0000 2020", "full_text": "45-year-old man dies in Bhestan in #Surat due to #COVID19. Death toll in the district reaches 25"}
{"id": 1256205775845888001, "created_at": "Fri May 01 12:56:10 +0000 2020", "full_text": "People around the world are following their governments' c/v guidelines. Many are suffering financially but we do it for the common good. We stand behind our leaders. In the US, Trump sends out messages to encourage an end to the lockdown instead of trying to save America lives."}
{"id": 1256205779700338688, "created_at": "Fri May 01 12:56:11 +0000 2020", "full_text": "Lockdown extended for two more weeks from May 4"}
{"id": 1256205792643911680, "created_at": "Fri May 01 12:56:14 +0000 2020", "full_text": "#Lockdown extended up to 17th may\nGood decision"}
{"id": 1256205801091260423, "created_at": "Fri May 01 12:56:16 +0000 2020", "full_text": "Breaking News: Govt extends the lockdown in India by two weeks. Lockdown will now last till May 17. Relaxations will continue as the situation develops."}
{"id": 1256205809509453825, "created_at": "Fri May 01 12:56:18 +0000 2020", "full_text": "Lockdown extended by two weeks from May 3."}
{"id": 1256205818053230594, "created_at": "Fri May 01 12:56:20 +0000 2020", "full_text": "okay but we really need to be out of lockdown before snapchat starts showing me my 1 year snap memories from my holidays 😢"}
{"id": 1256205821454647297, "created_at": "Fri May 01 12:56:21 +0000 2020", "full_text": "Nationwide lockdown in Indian states extended till 17th May! \n#Lockdownextention"}
{"id": 1256205821685497857, "created_at": "Fri May 01 12:56:21 +0000 2020", "full_text": "so covid-19 has made me realise that at the end of my microbiology degree i'd like to study medicine to help support the nhs further.  going from being extremely suicidal and not having any life prospects to this makes me feel like my break from uni was definitely worth it"}
{"id": 1256205826873671681, "created_at": "Fri May 01 12:56:22 +0000 2020", "full_text": "Pan-india lockdown extended until 17May. \n\nRequest GoI to atleast start wine shops and other sin products - only to boost govt revenue 🙏🙏\n@PMOIndia\n@HMOIndia"}
{"id": 1256205830665330690, "created_at": "Fri May 01 12:56:23 +0000 2020", "full_text": "Today is International labour's day.They are real makers and movers of the country.\nDue to lockdown,They are away from their homes, they have reached to the level of starving despite of  NGOs also trying to feed them. Let us come forward to help them &amp; withhold their dignity."}
{"id": 1256205834096427008, "created_at": "Fri May 01 12:56:24 +0000 2020", "full_text": "Lockdown extended for 2 more weeks, it's official\n#Lockdown3.0"}
{"id": 1256205846884859907, "created_at": "Fri May 01 12:56:27 +0000 2020", "full_text": "#BREAKING Extension of #lockdown for 2 weeks from 4 May\n#IndiaFightsCorona #Covid_19india"}
{"id": 1256205850957320192, "created_at": "Fri May 01 12:56:28 +0000 2020", "full_text": "Lockdown extended for two weeks from 04 May"}
{"id": 1256205851410432003, "created_at": "Fri May 01 12:56:28 +0000 2020", "full_text": "Greatest economy ever-\nDemocrats:\nWe must not return to work.\n\nSexual assault charges against @JoeBiden \nDemocrats:\n“Joe Biden is Joe Biden”\n\nChinese Wuhan Virus death toll MUCH LESS THAN EXPECTED \nDemocrats:\n@POTUS didn’t do enough.\n\nTHE HYPOCRISY!!!"}
{"id": 1256205855327993856, "created_at": "Fri May 01 12:56:29 +0000 2020", "full_text": "To all Global banks, no citizen in every country that has been effected by Corona pandemic deserves to be charged monthly. Not all of us own a successful business or company."}
{"id": 1256205864668545025, "created_at": "Fri May 01 12:56:31 +0000 2020", "full_text": "Di ko naa kay covid HAHAHAHA"}
{"id": 1256205867919147010, "created_at": "Fri May 01 12:56:32 +0000 2020", "full_text": "#BreakingNews\n\nNationwide lockdown extended for two weeks, starting May 4\n\n#NewsAlert"}
{"id": 1256205868548358145, "created_at": "Fri May 01 12:56:32 +0000 2020", "full_text": "Lockdown in India extended to further two weeks beyond May 4"}
{"id": 1256205871828234240, "created_at": "Fri May 01 12:56:33 +0000 2020", "full_text": "Aur 2 week stay home stay safe"}
{"id": 1256205885132636161, "created_at": "Fri May 01 12:56:36 +0000 2020", "full_text": "Lockdown extended for two more weeks\n#CoronaUpdate"}
{"id": 1256205888492204032, "created_at": "Fri May 01 12:56:37 +0000 2020", "full_text": "BIG BREAKING: Lockdown has been extended by another Two weeks, till May 17."}
{"id": 1256205888991330306, "created_at": "Fri May 01 12:56:37 +0000 2020", "full_text": "In about 6 minutes, I will be transported to a land of Titans and mortal heroes with magical powers and super athleticism.😂 I can't wait to kill Hyperion. RPG folks, not real life. #FlattenTheCurve do not open our state yet, @GovInslee."}
{"id": 1256205889507225600, "created_at": "Fri May 01 12:56:37 +0000 2020", "full_text": "#Breaking: #MHA announces #lockdown #extension by 2 more weeks from May 4th! #MinistryofHomeAffairs #IndianGovt #IndiaFightsCorona #IndiaCoronaUpdates #IndiaFightsCOVID19 #COVID #COVID19 #coronavirus #CoronaVirus"}
{"id": 1256205893772984320, "created_at": "Fri May 01 12:56:38 +0000 2020", "full_text": "Covid-19 and Money: With the trend to electronic/contactless payments instead of cash being accelerated by the pandemic, is it time for central banks to consider implications for monetary policy?"}
{"id": 1256205897409482754, "created_at": "Fri May 01 12:56:39 +0000 2020", "full_text": "Just in: Home ministry of India has extended the lock down till 17th May."}
{"id": 1256205902270681091, "created_at": "Fri May 01 12:56:40 +0000 2020", "full_text": "Stay at home order extended thru May 29th"}
{"id": 1256205905286385667, "created_at": "Fri May 01 12:56:41 +0000 2020", "full_text": "To thank all the COVID warriors, Air Force to conduct flypast on 03 May 2020 from Srinagar to Trivandrum &amp; another one starting from Dibrugarh in Assam to Kutch in Gujarat. It'll include both transport &amp; fighter aircraft\n\nWhatta thought...\n\nWe Salute You!!!!"}
{"id": 1256205913817481217, "created_at": "Fri May 01 12:56:43 +0000 2020", "full_text": "How can you not enjoy this lockdown period?"}
{"id": 1256205922550124545, "created_at": "Fri May 01 12:56:45 +0000 2020", "full_text": "100% believe I had covid back in February because boy I was a mess for like a week or so"}
{"id": 1256205935032352769, "created_at": "Fri May 01 12:56:48 +0000 2020", "full_text": "Video: Amanda Holden Clambering Atop Pile Of Corpses Of Covid Victims To Sing Inspirational Rendition Of “Somewhere Over The Rainbow”"}
{"id": 1256205935430832128, "created_at": "Fri May 01 12:56:48 +0000 2020", "full_text": "It’s like we all think businesses are not owned by human beings. See, this pandemic will show ALL of us whether you show hands or not."}
{"id": 1256205935548268546, "created_at": "Fri May 01 12:56:48 +0000 2020", "full_text": "The problem we now have is that we've physically and mentally adapted to some kinds of normality with this lockdown. Not sure how easy it'll be to switch back."}
{"id": 1256205951914434560, "created_at": "Fri May 01 12:56:52 +0000 2020", "full_text": "Uncle wa Covid kumbe ako na sense of humor 😂"}
{"id": 1256205956213432322, "created_at": "Fri May 01 12:56:53 +0000 2020", "full_text": "In these times of pandemic, with videos circulating of some people delibrately spitting, coughing into and applying saliva on fruits and vegetables etc.. it is absolutely necessary for  platforms like Swiggy to ensure that food being delivered are packaged in a tamperproof way."}
{"id": 1256205961028489218, "created_at": "Fri May 01 12:56:54 +0000 2020", "full_text": "May is WAY too early @jkenney. \n\nHow does it make any fucking sense to open things up BEFORE we reach the peak of the outbreak? This is dangerous, not to mention grossly disrespectful to frontline workers, and our most vulnerable and at risk folks. \n\nYou are a terrible “leader.”"}
{"id": 1256205981672894469, "created_at": "Fri May 01 12:56:59 +0000 2020", "full_text": "Lockdown extended by two weeks from May 3."}
{"id": 1256205985779191808, "created_at": "Fri May 01 12:57:00 +0000 2020", "full_text": "If I tell you that there are people in U.S.A who are protesting and accusing their government of treating them like slaves because they are asked to stay home and be safe with their families and not work while receiving free government check, will you believe me? \n\n#ThisIsAmerica"}
{"id": 1256205985980481537, "created_at": "Fri May 01 12:57:00 +0000 2020", "full_text": "We are not at the end nor the beginning of the end just the end of the beginning! Think of other rather than your boredom! #besafe #SocialDistancing #thinkofothers #dontbeapenis"}
{"id": 1256205989579292675, "created_at": "Fri May 01 12:57:01 +0000 2020", "full_text": "sari yakian in our batch corona in our batch useless chutian in our batch zoom ka chwl call wala system in our batch papers ka koi ata pta nae in our batch...bhai masla aur koi nae ham e manhoos hein 😑"}
{"id": 1256205997607194625, "created_at": "Fri May 01 12:57:03 +0000 2020", "full_text": "A lady running an orphanage near PWD, Islamabad, called a friend to share the situation they are facing due to Covid. The kids out there don’t have food since last 3 days now and she’s not been able to pay the rents from last two months. She called me to seek help."}
{"id": 1256206002363478016, "created_at": "Fri May 01 12:57:04 +0000 2020", "full_text": "#Narendermodi  doing everything to keep us safe! I agree\nBut staying in home will not bring us food \nTo live we need to eat food we need essential things ! Where will middle class family go! \n#supportlocal #Corona #india #viral post 🙏🙏🙏🙏"}
{"id": 1256206010424885250, "created_at": "Fri May 01 12:57:06 +0000 2020", "full_text": "Ordering food from strangers online during a pandemic has sounded very very very weird to me from the start ngl"}
{"id": 1256206011075112961, "created_at": "Fri May 01 12:57:06 +0000 2020", "full_text": "The panic shopping i did before the lockdown started, i used the panic to finish it in less than a week 🤣🤣🤣"}
{"id": 1256206019421601793, "created_at": "Fri May 01 12:57:08 +0000 2020", "full_text": "BIG BREAKING: Lockdown has been extended by another Two weeks, till May 17 #Lockdown3 #Corona #Covid19"}
{"id": 1256206022844260352, "created_at": "Fri May 01 12:57:09 +0000 2020", "full_text": "#BREAKING: Lockdown extended for two more weeks. #Covid_19"}
{"id": 1256206022873624576, "created_at": "Fri May 01 12:57:09 +0000 2020", "full_text": "Stay Safe Stay Home"}
{"id": 1256206023783833600, "created_at": "Fri May 01 12:57:09 +0000 2020", "full_text": "Lockdown musings, the use of the phrase dressing for dinner is probably in use more now than at any time sice the 30s  but with rather a different connotation. \n\nSP out."}
{"id": 1256206027286089729, "created_at": "Fri May 01 12:57:10 +0000 2020", "full_text": "News Flash: Lockdown extended for another two weeks in India"}
